{
  "source": "downloaded_pdfs/bn218-2014.pdf",
  "processed_date": "2025-04-24T13:25:50.875255",
  "document_info": {
    "title": "BN 218-2014.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.218, 2014 KEMENKEU. Pendidikan. Pelatihan. Non Gelar. Identifikasi. Pedoman. NGAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 37/PMK.012/2014 TENTANG PEDOMAN IDENTIFIKASI KEBUTUHAN PENDIDIKAN DAN PELATIHAN NON GELAR DI LINGKUNGAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mengembangkan kompetensi Sumber Daya Manusia di lingkungan Kementerian Keuangan, perlu diselenggarakan pola pendidikan dan pelatihan yang terarah, terukur dan berkesinambungan sesuai dengan dinamika kebutuhan seluruh unit di lingkungan Kementerian Keuangan; b. bahwa untuk mewujudkan pola pendidikan dan pelatihan sebagaimana dimaksud dalam huruf a, perlu dilakukan identifikasi terhadap kebutuhan pendidikan dan pelatihan yang akan menjadi acuan dalam mengembangkan program pendidikan dan pelatihan yang tepat guna dan berhasil guna sesuai dengan tujuan yang diharapkan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman www.djpp.kemenkumham.go.id 2014, No.218 2 Identifikasi Kebutuhan Pendidikan Dan Pelatihan Non Gelar Di lingkungan Kementerian Keuangan; Mengingat : Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan Dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN IDENTIFIKASI KEBUTUHAN PENDIDIKAN DAN PELATIHAN NON GELAR DI LINGKUNGAN KEMENTERIAN KEUANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pendidikan dan Pelatihan Non Gelar selanjutnya disebut Diklat Non Gelar adalah proses pengelolaan kegiatan belajar mengajar di bidang keuangan dan kekayaan negara dan bidang-bidang lainnya dalam rangka meningkatkan kemampuan Pegawai Negeri Sipil dan Calon Pegawai Negeri Sipil di lingkungan Kementerian Keuangan, untuk mendukung tugas dan fungsi Kementerian Keuangan. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah PNS Kementerian Keuangan. 3. Calon Pegawai Negeri Sipil yang selanjutnya disingkat CPNS adalah Warga Negara Indonesia yang melamar, lulus seleksi, dan diangkat untuk dipersiapkan menjadi PNS sesuai dengan ketentuan perundang-undangan. 4. Unit Pengguna Diklat yang selanjutnya disebut Unit Pengguna adalah seluruh unit eselon I di lingkungan Kementerian Keuangan. 5. Identifikasi Kebutuhan Pendidikan dan Pelatihan Non Gelar yang selanjutnya disingkat IKD adalah serangkaian proses kegiatan analisis dan identifikasi kesenjangan kompetensi pada PNS dan CPNS Unit Pengguna. 6. Standar Kompetensi Jabatan yang selanjutnya disingkat SKJ adalah kompetensi yang dipersyaratkan oleh jabatan sesuai dengan kriteria yang telah ditetapkan oleh masing-masing Unit Eselon I dan/atau Kementerian Keuangan yang mencakup kompetensi teknis ( hard skill ) dan non teknis ( soft skill ). 7. Sumber Daya Manusia yang selanjutnya disingkat SDM adalah SDM Kementerian Keuangan. www.djpp.kemenkumham.go.id 2014, No.218 3 8. Unit Pengelola Diklat Non Gelar yang selanjutnya disebut Unit Pengelola adalah Badan Pendidikan dan Pelatihan Keuangan Kementerian Keuangan. 9. Unit Pembina Sumber Daya Manusia yang selanjutnya disingkat UPSDM adalah Sekretariat Jenderal c.q. Biro Sumber Daya Manusia Kementerian Keuangan. 10. Unit Pelaksana IKD adalah unit yang memiliki tugas dan fungsi dalam pengembangan SDM di lingkungan unit eselon I Kementerian Keuangan. 11. Program Baku adalah program Diklat Non Gelar, ujian, dan/atau tutorial yang pedoman penyelenggaraannya telah ditetapkan oleh Lembaga Administrasi Negara atau Kementerian Keuangan sesuai peraturan perundang-undangan. 12. Desain Program",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara atau Kementerian Keuangan sesuai peraturan perundang-undangan. 12. Desain Program Diklat Non Gelar adalah rangkaian proses sistematis yang dilakukan oleh Unit Pengelola sebagai langkah lanjutan dari proses IKD untuk menerjemahkan daftar kompetensi yang dibutuhkan oleh Unit Pengguna ke dalam suatu rencana program Diklat Non Gelar. BAB II MAKSUD DAN TUJUAN Pasal 2 Peraturan Menteri ini dimaksudkan sebagai pedoman bagi pelaksanaan IKD dalam rangka pengembangan kompetensi PNS dan CPNS. Pasal 3 (1) Tujuan umum IKD adalah untuk mengidentifikasi kesenjangan antara tingkat kompetensi yang diharapkan Unit Pengguna dengan tingkat kompetensi yang dimiliki oleh PNS dan CPNS. (2) Tujuan khusus IKD adalah: a. mengidentifikasi kebutuhan pengembangan kompetensi PNS/CPNS melalui Diklat Non Gelar; b. menyediakan data kompetensi PNS/CPNS yang tepat dan handal bagi Unit Pengguna untuk keperluan perencanaan kebutuhan Diklat Non Gelar; dan c. membangun kerjasama dan sinergi antara Unit Pengguna dan Unit Pengelola dalam rangka perencanaan kebutuhan Diklat Non Gelar. www.djpp.kemenkumham.go.id 2014, No.218 4 Pasal 4 Pelaksanaan IKD sebagaimana dimaksud dalam Pasal 2 berfungsi sebagai: a. alat untuk memperoleh informasi mengenai kesenjangan kompetensi PNS dan CPNS yang meliputi pengetahuan (knowledge), keahlian (skill), dan sikap ( attitude) yang perlu diatasi melalui Diklat Non Gelar; b. alat bagi Unit Pengguna dan Unit Pengelola dalam merencanakan dan menyelenggarakan Diklat Non Gelar dan/atau Program Baku bagi PNS dan CPNS. BAB III TUGAS PENANGGUNG JAWAB PELAKSANA IKD Pasal 5 (1) Penanggung jawab pelaksana IKD terdiri dari: a. Unit Pelaksana; b. Unit Pengelola; dan c. UPSDM. (2) Unit Pelaksana IKD sebagaimana dimaksud pada ayat (1) terdiri dari: a. Unit Pelaksana IKD Utama; dan b. Unit Pelaksana IKD Unit Kerja. (3) Unit Pelaksana IKD Utama sebagaimana dimaksud pada ayat (1) bertugas: a. membuat perencanaan, pelaksanaan dan pelaporan IKD sesuai kebutuhan Unit Pengguna; b. mengikuti pembahasan perencanaan pelaksanaan IKD yang diselenggarakan oleh Unit Pengelola untuk masing-masing unit eselon I Kementerian Keuangan; c. melakukan proses IKD pada lingkup eselon II masing-masing; d. mengoordinasikan pelaksanaan IKD pada seluruh unit kerja di lingkungan Unit Pengguna; e. merekapitulasi seluruh data hasil IKD; f. menyampaikan hasil IKD Unit Pengguna kepada Unit Pengelola; g. mengikuti verifikasi data hasil IKD dengan Unit Pengelola; dan h. mengikuti harmonisasi program Diklat Non Gelar. (4) Unit Pelaksana IKD Unit Kerja sebagaimana dimaksud pada ayat (1) adalah unit kerja sampai dengan satuan terkecil pada suatu unit yang memiliki tugas dan fungsi dalam pengembangan SDM. www.djpp.kemenkumham.go.id 2014, No.218 5 (5) Unit Pelaksana IKD Unit Kerja sebagaimana dimaksud pada ayat (4) bertugas: a. melaksanakan mekanisme IKD sesuai dengan kebutuhan pada lingkup unitnya; b. menyampaikan hasil IKD kepada Unit Pelaksana IKD Utama. (6) Unit Pengelola sebagaimana dimaksud pada ayat (1) bertugas: a. melaksanakan pembahasan perencanaan persiapan IKD di lingkup Kementerian Keuangan; b. bertindak sebagai mitra Unit Pengguna dalam pelaksanaan IKD; c. menyelenggarakan kegiatan verifikasi data hasil IKD yang disusun oleh Unit Pelaksana; d. menindaklanjuti hasil IKD sebagaimana dimaksud pada huruf c melalui proses Desain Program Diklat Non Gelar; e. menyelenggarakan harmonisasi Diklat Non Gelar. (7) UPSDM sebagaimana dimaksud pada ayat (1) bertugas: a. mengikuti pembahasan perencanaan pelaksanaan IKD yang diselenggarakan oleh Unit Pengelola untuk masing-masing",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perencanaan pelaksanaan IKD yang diselenggarakan oleh Unit Pengelola untuk masing-masing Unit Eselon I Kementerian Keuangan; b. melakukan review secara menyeluruh atas kebutuhan serta pemenuhan kompetensi pegawai Kementerian Keuangan khususnya untuk solusi non diklat; c. mengikuti kegiatan harmonisasi Diklat Non Gelar. BAB IV MEKANISME PELAKSANAAN IKD Pasal 6 (1) SKJ digunakan sebagai salah satu acuan dalam melaksanakan IKD. (2) SKJ sebagaimana dimaksud pada ayat (1) disusun oleh Unit Pengguna. Pasal 7 (1) Jenis-jenis IKD terdiri dari: a. reguler dengan SKJ; b. reguler tanpa SKJ; c. Program Baku; dan d. insidental. (2) Unit Pengguna melaksanakan IKD reguler dengan SKJ sebagaimana www.djpp.kemenkumham.go.id 2014, No.218 6 dimaksud pada ayat (1) huruf a mengikuti mekanisme sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam melaksanakan IKD reguler dengan SKJ sebagaimana dimaksud ayat (2), Unit Pengguna dapat melengkapi pelaksanaan IKD dengan menggunakan IKD reguler tanpa SKJ sebagaimana dimaksud pada ayat (1) huruf b. (4) Unit Pengguna yang menggunakan IKD reguler dengan SKJ dan IKD reguler tanpa SKJ sebagaimana dimaksud pada ayat (3), mengikuti mekanisme sebagaimana tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dalam hal Unit Pengguna belum memiliki SKJ sampai dengan batas waktu yang ditentukan dalam ketentuan mengenai SKJ, Unit Pengguna melaksanakan IKD reguler tanpa SKJ sebagaimana dimaksud pada ayat (1) huruf b mengikuti mekanisme sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Unit Pengguna IKD Program Baku sebagaimana dimaksud pada ayat (1) huruf c mengikuti mekanisme sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Unit Pengguna dapat melaksanakan IKD insidental sebagaimana dimaksud pada ayat (1) huruf d, dalam hal memerlukan pemenuhan kompetensi yang sifatnya mendesak dan dikarenakan alasan berikut: a. perubahan peraturan yang berdampak pada pemenuhan kebutuhan kompetensi tertentu; b. kebijakan strategis organisasi dan tujuan jangka pendek organisasi yang berdampak pada pemenuhan kebutuhan kompetensi tertentu; dan/atau c. isu terkini (current issue) sebagai akibat perkembangan ilmu pengetahuan pada pemenuhan kebutuhan kompetensi tertentu. (8) Unit Pengguna menyampaikan kebutuhan pelaksanaan IKD insidental sebagaimana dimaksud pada ayat (7) melalui surat dinas yang ditandatangani oleh pimpinan Unit Pengguna masing-masing kepada Unit Pengelola. (9) Pelaksanaan IKD insidental sebagaimana dimaksud pada ayat (6) mengikuti mengikuti mekanisme sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2014, No.218 7 Pasal 8 Ketentuan lebih lanjut mengenai perubahan format peraga dan mekanisme pengumpulan data melalui otomasi pelaksanaan IKD ditetapkan oleh Kepala Badan Pendidikan dan Pelatihan Keuangan. Pasal 9 (1) Dalam rangka pelaksanaan IKD sebagaimana dimaksud dalam Pasal (7), Unit Pengguna dapat menyusun petunjuk teknis mengenai: a. mekanisme perencanaan IKD; b. mekanisme penyusunan kuesioner; c. koordinasi pelaksanaan IKD; d. alur kerja; e. jadwal pengumpulan data pada setiap jenjang unit kerja; dan f. format dokumen yang diperlukan. (2) Petunjuk teknis sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pimpinan Unit Pengguna, setelah terlebih dahulu berkoordinasi dengan Unit Pengelola. BAB V PERIODE PELAKSANAAN IKD Pasal 10 (1) Perencanaan pelaksanaan IKD sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "PELAKSANAAN IKD Pasal 10 (1) Perencanaan pelaksanaan IKD sebagaimana dimaksud dalam pasal 5 ayat 6 huruf a, dibahas pada bulan Desember untuk pemenuhan 2 (dua) tahun anggaran ke depan. (2) Pelaksanaan IKD reguler dengan atau tanpa SKJ sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a dan b, dilakukan pada bulan Januari sampai dengan April untuk pemenuhan Diklat Non Gelar pada satu tahun anggaran berikutnya. (3) Pelaksanaan IKD insidental sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf d, dilakukan sewaktu-waktu sesuai ketentuan dalam Pasal 7 ayat (7). Pasal 11 (1) Unit Pelaksana IKD menyampaikan laporan hasil pelaksanaan IKD reguler sebagaimana dimaksud dalam Pasal 10 ayat (2), kepada Unit Pengelola paling lambat akhir bulan Mei setiap tahunnya. (2) Proses verifikasi terhadap hasil pelaksanaan: a. IKD reguler sebagaimana dimaksud pada ayat (1); dan b. IKD Program Baku sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c, dilakukan pada bulan Juni setiap tahunnya. www.djpp.kemenkumham.go.id 2014, No.218 8 Pasal 12 Unit Pengelola melakukan harmonisasi Diklat Non Gelar pada bulan November setiap tahunnya. Pasal 13 Pelaksanaan IKD sebagaimana diatur dalam Pasal 10, Pasal 11 dan Pasal 12 mengikuti bagan dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI DESAIN DIKLAT NON GELAR Pasal 14 (1) Hasil IKD yang diselenggarakan oleh Unit Pengguna menjadi dasar bagi Unit Pengelola dalam melaksanakan Desain Diklat Non Gelar. (2) Mekanisme penyampaian laporan hasil IKD dan pelaksanaan Desain Diklat Non Gelar sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Badan Pendidikan dan Pelatihan Keuangan. BAB VII KETENTUAN PENUTUP Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Februari 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 14 Februari 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}