{
  "source": "downloaded_pdfs/bn2160-2016.pdf",
  "processed_date": "2025-04-23T10:08:30.765882",
  "document_info": {
    "title": "Microsoft Word - BN 2160-2016"
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2160, 2016 KEMENKEU. Pertambangan Batubara. BMN. Pelaporan Aset. Pedoman Akuntansi. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 233/PMK.05/2016 TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI PERJANJIAN KERJA SAMA/KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 196/PMK.05/2014 tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara telah diatur pedoman akuntansi dan pelaporan aset yang berasal dari Kontraktor Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara yang diakui sebagai Barang Milik Negara; b. bahwa dalam rangka perubahan basis akuntansi dari basis kas menuju akrual menjadi basis akrual dan penyempurnaan proses akuntansi dan pelaporan Barang Milik Negara yang berasal dari perjanjian kerjasama/karya pengusahaan pertambangan batubara, Peraturan Menteri Keuangan Nomor 196/PMK.05/2014 tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Perjanjian www.peraturan.go.id 2016, No.2160-2- Kerjasama/Karya Pengusahaan Pertambangan Batubara perlu dilakukan penyempurnaan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara; Mengingat : 1. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); 2. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 3. Peraturan Menteri Keuangan Nomor 67/PMK.06/2012 tentang Pengelolaan Barang Milik Negara Yang Berasal Dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara (Berita Negara Republik Indonesia Tahun 2012 Nomor 478) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 107/PMK.06/2014 (Berita Negara Republik Indonesia Tahun 2014 Nomor 746); 4. Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi Dan Pelaporan Keuangan Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2013 Nomor 1617); 5. Peraturan Menteri Keuangan Nomor 256/PMK.05/2015 tentang Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus (Berita Negara Republik Indonesia Tahun 2015 Nomor 2054); www.peraturan.go.id 2016, No.2160-3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI PERJANJIAN KERJASAMA/KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1.Kontraktor Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara, yang selanjutnya disebut Kontraktor, adalah badan usaha yang melakukan pengusahaan pertambangan batubara, baik dalam rangka Penanaman Modal Asing (PMA) maupun Penanaman Modal Dalam Negeri (PMDN). 2.Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara, yang selanjutnya disebut Perjanjian, adalah perjanjian kerjasama/karya antara Pemerintah Republik Indonesia dengan Kontraktor untuk melaksanakan pengusahaan pertambangan batubara. 3.Barang Milik Negara, yang selanjutnya disingkat BMN, adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. www.peraturan.go.id 2016, No.2160-4- 4.Barang yang menjadi milik/kekayaan negara yang berasal dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara, yang selanjutnya disebut Barang Milik Negara PKP2B, adalah seluruh barang dan peralatan yang diperoleh Kontraktor dalam rangka kegiatan pengusahaan pertambangan batubara dan/atau barang dan peralatan yang tidak terjual,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengusahaan pertambangan batubara dan/atau barang dan peralatan yang tidak terjual, tidak dipindahkan atau tidak dialihkan oleh Kontraktor setelah pengakhiran Perjanjian yang telah melewati jangka waktu yang telah ditetapkan menjadi milik Pemerintah termasuk barang Kontraktor yang pada pengakhiran Perjanjian akan digunakan untuk kepentingan umum. 5.Unit Akuntansi Kuasa Pengelola Barang Bendahara Umum Negara, yang selanjutnya disingkat UAKPLB-BUN, adalah unit akuntansi yang diberi kewenangan untuk mengurus/menatausahakan/mengelola Barang Milik Negara PKP2B dalam penguasaan Bendahara Umum Negara Pengelola Barang. 6.Unit Akuntansi Kuasa Pengguna Anggaran Bendahara Umum Negara, yang selanjutnya disingkat UAKPA-BUN, adalah unit akuntansi yang melakukan kegiatan akuntansi dan pelaporan tingkat satuan kerja pada Bendahara Umum Negara atas pengelolaan Barang Milik Negara PKP2B. 7.Penilaian adalah proses kegiatan untuk memberikan suatu opini nilai atas suatu objek penilaian berupa BMN pada saat tertentu. 8.Dokumen Sumber adalah dokumen yang berhubungan dengan transaksi keuangan yang digunakan sebagai sumber atau bukti untuk menghasilkan data akuntansi. 9.Laporan Realisasi Anggaran adalah laporan yang menyajikan informasi realisasi pendapatan, belanja, transfer, surplus/defisit, dan pembiayaan, sisa lebih/kurang pembiayaan anggaran masing-masing diperbandingkan dengan anggarannya dalam satu periode laporan. www.peraturan.go.id 2016, No.2160-5- 10.Neraca adalah laporan yang menyajikan informasi posisi keuangan pemerintah yaitu aset, kewajiban, dan ekuitas pada tanggal tertentu. 11.Laporan Operasional adalah laporan yang menyajikan ikhtisar sumber daya ekonomi yang menambah ekuitas dan penggunaannya yang dikelola oleh pemerintah untuk kegiatan penyelenggaraan pemerintahan dalam satu periode pelaporan. 12.Laporan Perubahan Ekuitas adalah laporan yang menyajikan informasi kenaikan atau penurunan ekuitas tahun pelaporan dibandingkan dengan tahun sebelumnya. 13.Catatan atas Laporan Keuangan, yang selanjutnya disebut CaLK, adalah laporan yang menyajikan informasi tentang penjelasan atau daftar terinci atau analisis atas nilai suatu pos yang disajikan dalam laporan realisasi anggaran, neraca, laporan arus kas, laporan operasional, laporan perubahan ekuitas, dan laporan perubahan Saldo Anggaran Lebih serta pengungkapan lainnya yang diperlukan dalam rangka penyajian yang wajar. 14.Verifikasi adalah kegiatan memeriksa kelengkapan dokumen sumber secara formal yang digunakan sebagai dasar untuk melakukan pencatatan aset. Bagian Kedua Ruang Lingkup Pasal 2 Peraturan Menteri ini mengatur pedoman akuntansi dan pelaporan aset yang berasal dari Kontraktor yang diakui sebagai Barang Milik Negara PKP2B. www.peraturan.go.id 2016, No.2160-6- BAB II SISTEM AKUNTANSI DAN PELAPORAN Bagian Kesatu Sistem Akuntansi Pasal 3 Barang Milik Negara PKP2B diakuntansikan dan dilaporkan melalui Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus. Bagian Kedua Unit Akuntansi Pelaporan Keuangan Pasal 4 (1)Pelaksanaan akuntansi dan pelaporan keuangan atas pengelolaan Barang Milik Negara PKP2B dilakukan oleh UAKPA-BUN. (2)UAKPA-BUN sebagaimana dimaksud pada ayat (1) merupakan unit pertanggungjawaban, dilaksanakan oleh Unit Eselon II pada Kementerian Energi dan Sumber Daya Mineral yang menangani pengelolaan Barang Milik Negara PKP2B. Bagian Ketiga Unit Akuntansi Pelaporan Barang Pasal 5 (1)Pelaksanaan akuntansi dan pelaporan barang atas pengelolaan Barang Milik Negara PKP2B dilakukan oleh UAKPLB-BUN. (2)UAKPLB-BUN sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Unit Eselon II pada Kementerian Energi dan Sumber Daya Mineral yang menangani pengelolaan Barang Milik Negara PKP2B. www.peraturan.go.id 2016, No.2160-7- Pasal 6 (1)Pengelolaan Barang Milik Negara PKP2B dilaporkan dalam Laporan Barang Kuasa Pengelola BUN (LBKP BUN). (2)Laporan Barang Kuasa Pengelola BUN (LBKP BUN) sebagaimana dimaksud pada ayat (1) disusun oleh UAKPLB-BUN. (3)Laporan Barang Kuasa Pengelola",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (1) disusun oleh UAKPLB-BUN. (3)Laporan Barang Kuasa Pengelola BUN (LBKP BUN) sebagaimana dimaksud pada ayat (1) sekurang- kurangnya menyajikan informasi mengenai rincian, saldo awal, mutasi, dan saldo akhir barang. BAB III PEDOMAN AKUNTANSI Bagian Kesatu Pengakuan Pasal 7 (1)Barang Milik Negara PKP2B meliputi: a.barang dan peralatan yang diperoleh dari Perjanjian yang terbit sejak tahun 1981 sampai dengan tahun 1993, baik yang secara tegas maupun yang tidak secara tegas dinyatakan dalam Perjanjian, diakui sebagai Barang Milik Negara PKP2B; dan b.barang dan peralatan yang diperoleh sebagai pelaksanaan dari Perjanjian yang terbit setelah tahun 1993. (2)Barang Milik Negara PKP2B sebagaimana dimaksud pada ayat (1) huruf b termasuk barang Kontraktor yang pada pengakhiran Perjanjian akan digunakan untuk kepentingan umum. www.peraturan.go.id 2016, No.2160-8- (3)Barang dan peralatan yang tidak secara tegas dinyatakan sebagai Barang Milik Negara PKP2B sebagaimana dimaksud pada ayat (1) huruf a dan barang dan peralatan sebagaimana dimaksud pada ayat (1) huruf b, dinyatakan sebagai Barang Milik Negara PKP2B sepanjang tidak terjual, tidak dipindahkan atau tidak dialihkan oleh Kontraktor setelah pengakhiran Perjanjian yang telah melewati jangka waktu yang telah ditetapkan. Bagian Kedua Pengklasifikasian Pasal 8 Barang Milik Negara PKP2B yang belum diserahkan kepada Pemerintah, diklasifikasikan sebagai berikut: a.Barang Milik Negara PKP2B yang diperoleh sampai dengan tahun 2010: 1.yang belum dilakukan inventarisasi dan Penilaian, tidak dicatat dalam Neraca namun hanya diungkapkan dalam CaLK; dan 2.yang sudah dilakukan inventarisasi dan Penilaian, dicatat dalam Neraca sebagai aset lainnya. b.Barang Milik Negara PKP2B yang diperoleh sejak tahun 2011, dicatat dalam Neraca sebagai aset lainnya. Pasal 9 (1)Barang Milik Negara PKP2B yang telah diserahkan kepada Pemerintah dan belum dilakukan inventarisasi dan Penilaian, tidak dicatat dalam Neraca namun hanya diungkapkan dalam CaLK. (2)Barang Milik Negara PKP2B yang telah diserahkan kepada Pemerintah dan telah dilakukan inventarisasi dan Penilaian, dilakukan reklasifikasi dari aset lainnya menjadi aset tetap. www.peraturan.go.id 2016, No.2160-9- (3)Reklasifikasi sebagaimana dimaksud pada ayat (2) meliputi: a.aset lainnya menjadi aset tetap berupa tanah; b.aset lainnya menjadi aset tetap berupa peralatan dan mesin; atau c.aset lainnya menjadi aset tetap berupa gedung dan bangunan. (4)Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2): a.dalam hal Barang Milik Negara PKP2B tersebut dimaksudkan untuk dilakukan pemindahtanganan; atau b.dalam hal Barang Milik Negara PKP2B tersebut kondisinya rusak berat, usang atau secara ekonomis nilainya tidak material dan tidak sebanding dengan biaya pemeliharaannnya, tidak dilakukan reklasifikasi dan tetap dicatat sebagai aset lainnya. Bagian Ketiga Pengukuran Pasal 10 (1)Barang Milik Negara PKP2B: a.yang diperoleh sampai dengan tahun 2010, dicatat dalam mata uang Rupiah berdasarkan nilai hasil Penilaian; dan b.yang diperoleh sejak tahun 2011: 1.dicatat dalam mata uang Rupiah berdasarkan nilai perolehan, sepanjang diketahui nilai perolehannya; atau 2.dicatat dalam mata uang Rupiah berdasarkan nilai hasil Penilaian, sepanjang tidak diketahui nilai perolehannya. www.peraturan.go.id 2016, No.2160-10- (2)Dalam hal nilai perolehan Barang Milik Negara PKP2B sebagaimana dimaksud pada ayat (1) huruf b angka 1 dalam mata uang asing, maka nilai Barang Milik Negara PKP2B tersebut dijabarkan ke dalam mata uang Rupiah menggunakan kurs tengah Bank Indonesia pada tanggal perolehan. (3)Dalam hal Barang Milik Negara PKP2B sebagaimana dimaksud pada ayat (2) hanya diketahui",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Milik Negara PKP2B sebagaimana dimaksud pada ayat (2) hanya diketahui bulan dan tahun perolehannya, maka nilai perolehan Barang Milik Negara PKP2B tersebut dijabarkan ke dalam mata uang Rupiah menggunakan kurs tengah Bank Indonesia pada akhir bulan pada tahun perolehan. (4)Dalam hal Barang Milik Negara PKP2B sebagaimana dimaksud pada ayat (2) hanya diketahui tahun perolehannya, maka nilai perolehan Barang Milik Negara PKP2B tersebut dijabarkan ke dalam mata uang Rupiah menggunakan kurs tengah Bank Indonesia pada tanggal 31 Desember tahun perolehan. (5)Dalam hal tanggal perolehan sebagaimana dimaksud pada ayat (2) atau akhir bulan pada tahun perolehan sebagaimana dimaksud pada ayat (3) atau tanggal 31 Desember sebagaimana dimaksud pada ayat (4) bertepatan dengan hari libur, maka nilai perolehan Barang Milik Negara PKP2B sebagaimana dimaksud pada ayat (2) dijabarkan ke dalam mata uang Rupiah menggunakan kurs tengah Bank Indonesia pada hari kerja sebelumnya. www.peraturan.go.id 2016, No.2160-11- Bagian Keempat Penilaian Pasal 11 Penilaian terhadap Barang Milik Negara PKP2B dilaksanakan sesuai dengan ketentuan Peraturan Perundang-undangan di bidang Penilaian BMN. Bagian Kelima Nilai Kapitalisasi Aset Pasal 12 (1)Nilai satuan minimum kapitalisasi aset yang berada dalam penguasaan Kontraktor ditetapkan oleh Direktur Jenderal Kekayaan Negara. (2)Segala biaya yang dikeluarkan oleh Kontraktor setelah perolehan awal aset, yang memperpanjang masa manfaat atau yang kemungkinan besar memberi manfaat ekonomi di masa yang akan datang, harus ditambahkan pada nilai tercatat aset yang bersangkutan. Bagian Keenam Dokumen Sumber Pasal 13 (1)Dokumen Sumber yang digunakan sebagai dasar untuk melakukan pencatatan oleh UAKPA-BUN/UAKPLB-BUN terdiri atas: a.Laporan Hasil Inventarisasi dan Penilaian Barang Milik Negara PKP2B; b.Daftar Rincian Aset Kontraktor; dan c.Berita Acara Serah Terima Aset atau dokumen lain yang menyatakan bahwa aset telah diserahkan kepada Pemerintah. www.peraturan.go.id 2016, No.2160-12- (2)Unit Eselon II pada Kementerian Energi dan Sumber Daya Mineral yang melakukan pembinaan terhadap Kontraktor menyampaikan seluruh Dokumen Sumber sebagaimana dimaksud pada ayat (1) kepada unit yang menangani pengelolaan Barang Milik Negara PKP2B selaku UAKPA-BUN/UAKPLB-BUN setiap semester untuk penyusunan Laporan Keuangan Transaksi Khusus. (3)UAKPA-BUN/UAKPLB-BUN melakukan Verifikasi Dokumen Sumber sebagaimana dimaksud pada ayat (1) sebelum melakukan pencatatan. Pasal 14 (1)Daftar Rincian Aset sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b disusun oleh unit Eselon II pada Kementerian Energi dan Sumber Daya Mineral yang melakukan pembinaan terhadap Kontraktor. (2)Daftar Rincian Aset sebagaimana dimaksud pada ayat (1): a.sekurang-kurangnya memuat informasi mengenai: 1.nilai perolehan, nilai penyusutan tahun berjalan, akumulasi penyusutan dan nilai buku per kategori aset per Kontraktor; dan 2.keterangan bahwa bukti perolehan aset Kontraktor disimpan oleh masing-masing Kontraktor dan dapat dipergunakan untuk keperluan pemeriksaan dan keperluan administrasi lainnya; dan b.disertai dengan lampiran berupa: 1.data detail per aset dalam bentuk Arsip Data Komputer (ADK) yang sekurang-kurangnya memuat informasi mengenai: a)mutasi aset dan penjelasannya; b)koreksi aset dan penjelasannya; c)nomor aset; d)deskripsi aset; e)kategori aset; f)status aset (telah diserahkan dan/atau telah dinilai); www.peraturan.go.id 2016, No.2160-13- g)nama Kontraktor; h)tanggal, bulan, dan tahun perolehan aset; i)harga perolehan aset; dan j)nilai buku aset; 2.surat pernyataan yang ditandatangani oleh pimpinan Kontraktor yang memuat mengenai kesesuaian rincian dan nilai aset dengan bukti perolehan aset; dan 3.surat pernyataan yang ditandatangani oleh pejabat yang berwenang pada unit eselon II di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ditandatangani oleh pejabat yang berwenang pada unit eselon II di Kementerian Energi dan Sumber Daya Mineral yang melakukan pembinaan terhadap Kontraktor yang memuat mengenai kesesuaian rincian dan nilai aset Kontraktor dengan Berita Acara Rekonsiliasi. (3)Unit Eselon II pada Kementerian Energi dan Sumber Daya Mineral yang melakukan pembinaan terhadap Kontraktor melakukan standardisasi Daftar Rincian Aset sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b, setelah berkoordinasi dengan Kementerian Keuangan. (4)Surat pernyataan sebagaimana dimaksud pada ayat (2) huruf b angka 2 disusun sesuai format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5)Surat pernyataan sebagaimana dimaksud pada ayat (2) huruf b angka 3 disusun sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 (1)Berita Acara Serah Terima Aset sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c merupakan Berita Acara Serah Terima Aset dari Kontraktor kepada Pemerintah. www.peraturan.go.id 2016, No.2160-14- (2)Berita Acara Serah Terima Aset sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat informasi mengenai: a.nama dan lokasi Kontraktor; b.jenis dan jumlah aset; c.luas dan/atau volume aset untuk tanah dan bangunan; d.harga perolehan; dan e.nilai buku. Bagian Ketujuh Akuntansi Dan Pelaporan Keuangan Pasal 16 (1)Kebijakan akuntansi penyusutan Barang Milik Negara PKP2B diatur sebagai berikut: a.penyusutan Barang Milik Negara PKP2B yang masih berada dalam penguasaan Kontraktor mengacu pada Modul Penyusutan sebagaimana tercantum dalam Lampiran III dan Tabel Masa Manfaat sebagaimana tercantum dalam Lampiran IV, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b.penyusutan Barang Milik Negara PKP2B yang telah diserahkan kepada Pemerintah mengacu pada Peraturan Menteri Keuangan yang mengatur mengenai penyusutan BMN; c.barang yang termasuk dalam kategori barang persediaan, yaitu barang sekali pakai habis atau tidak dapat diperbaiki atau biaya yang dikeluarkan tidak efektif jika dilakukan perbaikan pada barang tersebut, antara lain barang konsumsi, suku cadang, dan bahan untuk pemeliharaan, tidak dilakukan penyusutan; dan d.nilai penyusutan disajikan sebagai beban penyusutan pada Laporan Operasional. www.peraturan.go.id 2016, No.2160-15- (2)Tabel Masa Manfaat sebagaimana dimaksud pada ayat (1) huruf a dapat dilakukan pemutakhiran. (3)Pemutakhiran Tabel Masa Manfaat sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Direktur Jenderal Kekayaan Negara. Pasal 17 Pencatatan transaksi Barang Milik Negara PKP2B dilakukan dengan tata cara sesuai jurnal pencatatan sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1)UAKPA-BUN menyusun laporan keuangan untuk seluruh Barang Milik Negara PKP2B sebagaimana dimaksud dalam Pasal 7. (2)Laporan keuangan sebagaimana dimaksud pada ayat (1) terdiri atas: a.Laporan Realisasi Anggaran; b.Neraca; c.Laporan Operasional; d.Laporan Perubahan Ekuitas; dan e.CaLK. (3)Pendapatan yang diperoleh atas pengelolaan Barang Milik Negara PKP2B merupakan penerimaan negara bukan pajak. (4)Penerimaan negara bukan pajak sebagaimana dimaksud pada ayat (3) dicatat dalam Laporan Keuangan pada Sistem Akuntansi dan Pelaporan Keuangan Transaksi Khusus, dalam hal: a.Barang Milik Negara PKP2B masih dalam penguasaan Kontraktor; atau b.Barang Milik Negara PKP2B telah diserahkan kepada Pemerintah dan berada dalam penguasaan Pengelola Barang. www.peraturan.go.id 2016, No.2160-16- (5)Penerimaan negara bukan pajak sebagaimana dimaksud pada ayat (3) dicatat dalam Laporan Keuangan pada Sistem Akuntansi Instansi, dalam hal Barang Milik Negara PKP2B sudah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sistem Akuntansi Instansi, dalam hal Barang Milik Negara PKP2B sudah ditetapkan status penggunaannya pada Kementerian Negara/Lembaga tertentu. BAB IV KETENTUAN LAIN-LAIN Pasal 19 Penyerahan Barang Milik Negara PKP2B dilakukan dengan mengacu pada ketentuan Peraturan Perundang-undangan di bidang pengelolaan Barang Milik Negara PKP2B. BAB V KETENTUAN PENUTUP Pasal 20 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 196/PMK.05/2014 tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara dicabut dan dinyatakan tidak berlaku. Pasal 21 Pedoman akuntansi Barang Milik Negara PKP2B berdasarkan Peraturan Menteri ini mulai diterapkan dalam penyusunan laporan keuangan Semester II Tahun 2016. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2160-17- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.2160-18- LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 233/PMK.05/2016 TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI PERJANJIAN KERJASAMA/KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA SURAT PERNYATAAN KONTRAKTOR PKP2B KOP SURAT SURAT PERNYATAAN Yang bertanda tangan dibawah ini: Nama : …1) Jabatan : …2) menyatakan bahwa: 1. Rincian dan nilai aset Kontraktor PKP2B dalam Daftar Rincian Aset semester …3)Tahun …4)adalah sesuai dengan bukti perolehan; 2. Daftar Rincian Aset sebagaimana dimaksud pada angka 1 disampaikan kepada …5)dalam rangka memenuhi amanat Peraturan Menteri Keuangan Nomor …6); dan 3. dalam hal ditemukan ketidaksesuaian dalam Daftar Rincian Aset sebagaimana dimaksud pada angka 1, maka kami bersedia melakukan perbaikan dan menyampaikannya kepada …7)dalam waktu paling lama 4 (empat) hari kerja sejak ditemukan ketidaksesuaian dimaksud. Demikian surat pernyataan ini dibuat dengan sebenarnya. …, … … …8) …9) 10) …11) www.peraturan.go.id 2016, No.2160-19- PETUNJUK PENGISIAN NO. URAIAN 1. Diisi dengan nama yang membuat pernyataan. 2. Diisi dengan jabatan yang membuat pernyataan. 3. Diisi sesuai dengan periode yang dilaporkan, yaitu: a.Semester I; atau b.Semester II. 4. Diisi sesuai dengan periode tahun pelaporan. 5. Diisi dengan nama Unit Eselon II pada Kementerian Energi dan Sumber Daya Mineral yang melakukan pembinaan kepada Kontraktor. 6. Diisi sesuai dengan nomor Peraturan Menteri Keuangan tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara. 7. Diisi dengan nama Unit Eselon II pada Kementerian Energi dan Sumber Daya Mineral yang melakukan pembinaan kepada Kontraktor. 8. Diisi sesuai tempat dan tanggal penandatanganan pernyataan. 9. Diisi dengan nama jabatan pemimpin kontraktor. 10. Ditandatangani dan distempel basah oleh pemimpin kontraktor bersangkutan. 11. Diisi sesuai dengan nama pemimpin kontraktor. MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI www.peraturan.go.id 2016, No.2160-20- LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 233/PMK.05/2016 TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI PERJANJIAN KERJASAMA/KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA SURAT PERNYATAAN PEMBINA KONTRAKTOR PKP2B KOP SURAT SURAT PERNYATAAN Yang bertanda tangan dibawah ini: Nama : …1) Jabatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "PERNYATAAN Yang bertanda tangan dibawah ini: Nama : …1) Jabatan : …2) menyatakan bahwa: 1.Rincian dan nilai aset Kontraktor PKP2B dalam Daftar Rincian Aset semester …3)Tahun …4)adalah sesuai dengan Berita Acara Rekonsiliasi; 2.Daftar Rincian Aset sebagaimana dimaksud pada angka 1 disampaikan kepada …5)selaku Unit Akuntansi Kuasa Pengguna Anggaran Bendahara Umum Negara/Unit Akuntansi Kuasa Pengelola Barang Bendahara Umum Negara dalam rangka memenuhi amanat Peraturan Menteri Keuangan Nomor …6); dan 3.dalam hal ditemukan ketidaksesuaian dalam Daftar Rincian Aset sebagaimana dimaksud pada angka 1, maka kami bersedia melakukan perbaikan dan menyampaikannya kepada Unit Akuntansi Kuasa Pengguna Anggaran Bendahara Umum Negara/Unit Akuntansi Kuasa Pengelola Barang dalam waktu paling lama 5 (lima) hari kerja sejak ditemukan ketidaksesuaian dimaksud. Demikian surat pernyataan ini dibuat dengan sebenarnya. …, … … …7) …8) 9) …10) www.peraturan.go.id 2016, No.2160-21- PETUNJUK PENGISIAN NO. URAIAN 1. Diisi dengan nama yang membuat pernyataan. 2. Diisi dengan jabatan yang membuat pernyataan. 3. Diisi sesuai dengan periode yang dilaporkan, yaitu: c.Semester I; atau d.Semester II. 4. Diisi sesuai dengan periode tahun pelaporan. 5. Diisi dengan nama Unit Eselon II pada Kementerian Energi dan Sumber Daya Mineral yang menangani pengelolaan Barang Milik Negara. 6. Diisi sesuai dengan Nomor Peraturan Menteri Keuangan tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Perjanjian Kerjasama/Karya Pengusahaan Pertambangan Batubara. 7. Diisi sesuai tempat dan tanggal penandatanganan pernyataan. 8. Diisi dengan nama jabatan pemimpin unit eselon II pada Kementerian Energi dan Sumber Daya Mineral yang melakukan pembinaan terhadap Kontraktor. 9. Ditandatangani dan distempel basah oleh pemimpin unit eselon II pada Kementerian Energi dan Sumber Daya Mineral yang melakukan pembinaan terhadap Kontraktor. 10. Diisi sesuai dengan nama pemimpin unit eselon II pada Kementerian Energi dan Sumber Daya Mineral yang melakukan pembinaan terhadap Kontraktor. MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI www.peraturan.go.id 2016, No.2160-22- LAMPIRAN III PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 233/PMK.05/2016 TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI PERJANJIAN KERJASAMA/KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA MODUL PENYUSUTAN BARANG MILIK NEGARA YANG MASIH BERADA DALAM PENGUASAAN KONTRAKTOR PKP2B 1.UMUM Modul Penyusutan Barang Milik Negara Yang Masih Berada Dalam Penguasaan Kontraktor PKP2B (untuk selanjutnya disebut Modul Penyusutan BMN) merupakan prosedur kerja dan tata cara penyusutan BMN yang berasal dari PKP2B untuk tujuan pencatatan dalam Laporan Keuangan Bendahara Umum Negara Transaksi Khusus (LKBUN TK). 2.TUJUAN Penyusutan BMN dilakukan untuk: a.menyajikan nilai BMN secara wajar sesuai dengan manfaat ekonomi aset dalam LKBUN TK; dan b.mengetahui potensi BMN dengan memperkirakan sisa masa manfaat suatu BMN yang masih dapat diharapkan dapat diperoleh dalam beberapa tahun ke depan. 3.OBJEK PENYUSUTAN a.Penyusutan dilakukan terhadap BMN yang dicatat dalam LKBUN TK oleh UAKPA-BUN TK BMN yang masih berada dalam penguasaan Kontraktor PKP2B. b.Penyusutan tidak dilakukan terhadap BMN yang tidak memenuhi kriteria untuk dicatat dalam Neraca LKBUN TK. 4.NILAI YANG DAPAT DISUSUTKAN UNTUK BMN YANG BERASAL DARI KONTRAKTOR PKP2B a.Penentuan nilai yang dapat disusutkan, dilakukan untuk setiap unit BMN. b.Untuk penyusutan pertama kali, nilai yang dapat disusutkan terdiri atas nilai wajar dan nilai perolehan. c.Untuk nilai wajar hasil penilaian, berlaku untuk BMN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "nilai perolehan. c.Untuk nilai wajar hasil penilaian, berlaku untuk BMN yang diperoleh sampai dengan Tahun 2010. Nilai tersebut mulai disusutkan setelah tanggal penilaian. d.Untuk nilai perolehan, berlaku untuk BMN yang diperoleh sejak Tahun 2011. e.Dalam hal terjadi perubahan nilai sebagai akibat penambahan atau pengurangan kualitas dan/atau nilai, maka penambahan atau pengurangan tersebut diperhitungkan dalam nilai yang dapat disusutkan. www.peraturan.go.id 2016, No.2160-23- f.Penambahan atau pengurangan kualitas dan/atau nilai sebagaimana dimaksud pada huruf e meliputi penambahan dan pengurangan yang memenuhi kriteria sebagaimana diatur dalam Standar Akuntansi Pemerintahan. g.Dalam hal terjadi perubahan nilai sebagai akibat koreksi nilai yang disebabkan oleh kesalahan dalam pencantuman nilai yang diketahui di kemudian hari, maka dilakukan penyesuaian terhadap penyusutan BMN tersebut. h.Penyesuaian sebagaimana dimaksud pada huruf g meliputi penyesuaian atas: 1)nilai yang dapat disusutkan; dan 2)nilai akumulasi penyusutan. 5.MASA MANFAAT a.Penentuan masa manfaat dilakukan dengan memperhatikan faktor- faktor prakiraan: 1)daya pakai; dan 2)tingkat keausan fisik dan/atau keusangan, dari BMN yang bersangkutan. b.Masa manfaat ditentukan untuk setiap unit BMN yang dicatat sebagai Aset Lainnya dalam LKBUN TK. c.Penentuan masa manfaat BMN dilakukan dengan berpedoman pada masa manfaat BMN yang disajikan dalam Tabel Masa Manfaat pada Modul ini. d.Masa manfaat BMN yang dapat disusutkan ditinjau secara periodik dan jika terdapat perbedaan besar dari estimasi sebelumnya, penyusutan periode sekarang dan yang akan datang harus dilakukan penyesuaian. Penyesuaian masa manfaat tersebut ditetapkan oleh Direktur Jenderal Kekayaan Negara, setelah terlebih dahulu berkoordinasi dengan instansi yang melakukan kegiatan pembinaan pertambangan mineral dan batu bara. e.Penyesuaian masa manfaat dapat dilakukan antara lain dalam hal: 1)terjadi perbaikan BMN yang menambah masa manfaat atau kapasitas manfaat; dan/atau 2)berdasarkan hasil penilaian masih mempunyai nilai wajar. f.Perbaikan terhadap BMN yang menambah masa manfaat atau kapasitas manfaat mengubah masa manfaat BMN yang bersangkutan. Perbaikan dimaksud antara lain: 1)renovasi; 2)restorasi; atau 3)overhaul . g.Renovasi merupakan kegiatan penambahan, perbaikan, dan/atau penggantian bagian BMN (selain peralatan mesin) dengan maksud meningkatkan masa manfaat, kualitas dan/atau kapasitas. h.Restorasi merupakan kegiatan perbaikan BMN yang rusak dengan tetap mempertahankan arsitekturnya. i.Overhaul merupakan kegiatan penambahan, perbaikan, dan/atau penggantian bagian peralatan mesin dengan maksud meningkatkan masa manfaat, kualitas dan/atau kapasitas. j.Untuk BMN yang diperoleh sebelum Tahun 2011 dan telah dilakukan penilaian, maka penentuan masa manfaat diatur sebagai berikut: 1)Dalam hal masih terdapat sisa masa manfaat BMN pada saat penilaian, maka nilai wajar hasil penilaian BMN tersebut disusutkan selama sisa masa manfaatnya. www.peraturan.go.id 2016, No.2160-24- 2)Dalam hal masa manfaatnya telah selesai pada saat penilaian, maka dapat diberikan penambahan masa manfaat dengan memperhatikan kondisi barang pada saat penilaian. Penambahan masa manfaat BMN tersebut diatur lebih lanjut oleh Direktur Jenderal Kekayaan Negara. 6.METODE PENYUSUTAN a.Penyusutan BMN dilakukan dengan menggunakan metode garis lurus. b.Metode garis lurus dilakukan dengan mengalokasikan nilai yang dapat disusutkan dari BMN secara merata setiap semester selama masa manfaat. 7.PENGHITUNGAN DAN PENCATATAN PENYUSUTAN a.Penghitungan dan pencatatan penyusutan BMN dilakukan untuk setiap BMN. b.Dikecualikan dari huruf a, penghitungan dan pencatatan penyusutan beberapa BMN yang diperlakukan sebagai 1 (satu) unit BMN, sepanjang aset tersebut hanya dapat digunakan secara bersamaan. Penghitungan dan pencatatan penyusutan tersebut mengikuti masa manfaat BMN yang paling lama. c.Dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "penyusutan tersebut mengikuti masa manfaat BMN yang paling lama. c.Dalam hal penghitungan dan pencatatan penyusutan BMN sebagaimana dimaksud pada huruf b akan dicatat secara sendiri- sendiri, nilai buku beserta akumulasi penyusutannya dialokasikan secara proporsional berdasarkan nilai masing-masing BMN, untuk dijadikan nilai yang dapat disusutkan selama sisa masa manfaat. d.Penghitungan dan pencatatan penyusutan BMN dilakukan setiap akhir semester. BMN yang diperoleh dalam suatu semester, disusutkan secara penuh dalam 1 (satu) semester yang bersangkutan. e.Penghitungan dan pencatatan penyusutan BMN dilakukan dalam satuan mata uang Rupiah dengan pembulatan hingga satuan Rupiah terkecil. f.Penghitungan penyusutan BMN dilakukan sejak diperolehnya BMN sampai dengan berakhirnya masa manfaat BMN. Penghitungan penyusutan BMN hasil penilaian dilakukan sejak tanggal penilaian BMN sampai dengan berakhirnya masa manfaat BMN. g.Pencatatan penyusutan BMN dalam LKBUN TK dilakukan sejak diperolehnya BMN sampai dengan BMN tersebut dihapuskan. Pencatatan penyusutan BMN hasil penilaian dalam LKBUN TK dilakukan sejak tanggal penilaian BMN sampai dengan BMN tersebut dihapuskan. 8.PENYAJIAN DAN PENGUNGKAPAN a.Penyusutan BMN diakumulasikan setiap semester. b.Penyusutan BMN setiap semester disajikan sebagai Beban Penyusutan pada Laporan Operasional dan akumulasinya disajikan sebagai Akumulasi Penyusutan pada Neraca periode bersangkutan berdasarkan Standar Akuntansi Pemerintahan Berbasis Akrual. c.Akumulasi dimaksud disajikan dalam akun “Akumulasi Penyusutan” pada Neraca. d.Akumulasi penyusutan merupakan pengurang akun aset yang bersangkutan. www.peraturan.go.id 2016, No.2160-25- e.Informasi mengenai penyusutan BMN diungkapkan dalam Catatan atas Laporan Keuangan yang sekurang-kurangnya memuat: 1)nilai penyusutan; 2)metode penyusutan yang digunakan; 3)masa manfaat atau tarif penyusutan yang digunakan; dan 4)nilai tercatat bruto dan akumulasi penyusutan pada awal dan akhir periode. f.BMN yang seluruh nilainya telah disusutkan dan secara teknis masih dapat dimanfaatkan tetap disajikan di neraca dengan menunjukkan nilai perolehan dan akumulasi penyusutannya. g.Tata cara penyajian, penghitungan dan pengungkapan penyusutan BMN dilakukan dengan berpedoman pada Modul ini. 9.LAIN-LAIN a.BMN yang seluruh nilainya telah disusutkan tidak serta merta dilakukan penghapusan. Penghapusan terhadap BMN mengikuti ketentuan peraturan perundang-undangan di bidang pengelolaan BMN yang berasal dari PKP2B. b.Pada saat Peraturan Menteri ini diberlakukan: 1)BMN yang diperoleh sebelum diberlakukannya ketentuan tentang penyusutan BMN, dilakukan koreksi penyusutan. 2)Koreksi penyusutan sebagaimana dimaksud pada angka 1): a)diperhitungkan sebagai penambah nilai akun “Akumulasi Penyusutan” dan pengurang nilai ekuitas pada Laporan Perubahan Ekuitas; b)diperhitungkan sebagai transaksi koreksi pada periode diberlakukannya penyusutan; dan c)dikecualikan untuk BMN yang sudah dihapuskan pada akhir semester sebelum diberlakukannya penyusutan. MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI www.peraturan.go.id 2016, No.2160-26- LAMPIRAN IV PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 233/PMK.05/2016 TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI PERJANJIAN KERJASAMA/KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA TABEL MASA MANFAAT Klasifikasi AsetUmur Ekonomis (Tahun) 1.Bangunan a.Kantor Operasional Bangunan kantor s.d 4 lantai 40 Bangunan kantor > 5 lantai 50 b.Mess Pegawai ( camp ) Bangunan rumah tinggal kelas sangat sederhana 10 Bangunan rumah tinggal kelas sederhana 20 Bangunan rumah tinggal kelas menengah 30 Bangunan rumah tinggal kelas menengah-mewah 40 Bangunan rumah tinggal kelas mewah 50 c.Guest House Bangunan villa tidak bertingkat 30 Bangunan villa/hotel/motel bertingkat s.d 4 lantai 40 Bangunan villa/hotel/motel bertingkat > 5 lantai 50 d.Laboratorium 50 e.Bengkel dan Gudang Kelas konstruksi ringan 30 Kelas konstruksi menengah dan berat 50",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kelas konstruksi ringan 30 Kelas konstruksi menengah dan berat 50 f.Bangunan Fungsi Khusus (misalnya incinerator ) Kelas konstruksi ringan 30 Kelas konstruksi menengah dan berat 50 g.Washpad (tempat mencuci alat berat) Kelas konstruksi ringan 30 Kelas konstruksi menengah dan berat 50 h.Magazine (tempat penyimpanan bahan peledak) i.Masjid 60 j.Nursery House (bangunan untuk menyimpan benih tanaman) Bangunan konstruksi kayu kelas 4-5 15 Bangunan konstruksi kayu kelas 3 30 Bangunan konstruksi kayu kelas 1-2 atau beton/baja 50 k.Helipad Landing 50 l.Welding Bay Kelas konstruksi ringan 30 Kelas konstruksi menengah dan berat 50 www.peraturan.go.id 2016, No.2160-27- Klasifikasi AsetUmur Ekonomis (Tahun) m.Laundry (tempat cuci pakaian karyawan) 30 n.Jetty Ballast (tempat tambatan kapal), dermaga 50 o.Tennis Court 30 p.Genset House (bangunan temp at penyimpanan genset) 30 q.Lubricant Store (bangunan tempat menyimpan oli) 30 r.Pekerjaan perbaikan atau pengembangan bangunan - 2.Konstruksi a.Jalan utama dan sekunder 10 b.Jembatan, flyover, danunderpass 50 c.Konstruksi tangki (air, BBM, aspal, gas, dan bahan kimia30 d.Drainase, turap, dan gorong -gorong 30 e.Tiang tambat 50 f.Portal, pagar, dan menara 40 g.Jaringan pompa dan pipa 30 h.Pekerjaan perbaikan atau pengembangan konstruksi - i.Fuel farm (tangki bahan bakar) 50 3.Pekerjaan Tanah a.Stockpile based (landasan penumpukan batubara) 50 b. Pengerukan/penggalian dan penimbunan tanah - c. Pengembangan lahan lainnya - 4.Heavy Equipment 8 5.Land Transport 7 6.Water Transport 10 7.Air Transport 20 8.Communication a.Navigator Aids 5 b.Telecommunication Audio Visual 5 c.Mobile Radio 5 d.Telephone/Telephone Exchange System 5 e.Antena/Satelite Disk 10 f.Marine Radio 15 g.Testing Equipment 5 h.Computer 4 i.Communication Accessories/Network Support EquipmentTidak disusutkan j.Computer SoftwareTidak disusutkan k.Dispatch System 5 l.Spare PartsTidak disusutkan 9.Land Survey 5 10. Drilling Equipment 10 11. Sampling Lab and Up Grading 8 12. Repair and Maintenance a.Overhead Crane 10 b.Welding Machine 10 c.Machine Shope Equipment 10 d.Hand Tools 5 e.Power Tools 5 www.peraturan.go.id 2016, No.2160-28- Klasifikasi AsetUmur Ekonomis (Tahun) f.Tools and Equipment 5 g.Automatic/Pressure Cleaner 10 h.Sub Assemblies and Component 5 i.Spare PartsTidak disusutkan 13. Building Material 5 14. Utility, Furniture and Aplliance 5 15. Fuel, Oil & GassesTidak disusutkan 16. Food StaffTidak disusutkan 17. Consumables : MiscellanousTidak disusutkan 18. Medical, Health and Safety 5 19. Recreation Fasilities 5 20. Power Station and Hidropower Plant a.Diesel Generating Set 20 b.Pump, Valve and Associated Equipment 5 c.Instrument Control and Electrical Equipment 5 d.Transmission Line and Substantion 10 e.Sub Assemblies and Component 5 f.Concrete/Shotcrete Equipment 5 21. Processing Plant 20 22. Trainning School 5 23. Environment 5 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI www.peraturan.go.id 2016, No.2160-29- LAMPIRAN V PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 233/PMK.05/2016 TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANGBERASAL DARI PERJANJIAN KERJASAMA/KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA JURNAL PENCATATAN TRANSAKSI BMN YANG BERASAL DARI KONTRAKTOR 1.Jurnal pencatatan BMN yang berasal dari Kontraktor pada buku besar akrual: Uraian Dr Cr Aset Tetap/ Lainnya XXXX Pendapatan Perolehan Aset LainnyaXXXX 2.Jurnal penyusutan BMN yang berasal dari Kontraktor pada buku besar akrual: Uraian Dr Cr Beban Penyusutan XXXX Akumulasi Penyusutan XXXX 3.Jurnal BMN yang berasal dari Kontraktor, yang ditetapkan status penggunaannya menjadi BMN K/L, pada buku besar akrual: Uraian Dr Cr Transfer Keluar",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "K/L, pada buku besar akrual: Uraian Dr Cr Transfer Keluar XXXX Aset Tetap/ Lainnya XXXX Uraian Dr Cr Akumulasi Penyusutan XXXX Transfer Keluar XXXX 4.Jurnal Penjualan dan Pendapatan atas penjualan BMN yang berasal dari Kontraktor: Pada buku besar akrual: Uraian Dr Cr Diterim a Dari Entitas Lain XXXX Akumulasi Penyusutan Aset Tetap/Aset LainnyaXXXX Beban Pelepasan Aset (bila rugi) XXXX www.peraturan.go.id 2016, No.2160-30- Pendapatan dari Pelepasan Aset (bila untung)XXXX Aset Tetap/Aset Lainnya XXXX Pada Buku Besar Kas: Uraian Dr Cr Diterima Dari Enti tas Lain XXXX Pendapatan Pemindahtanganan BMNXXXX 5.Jurnal Tukar Menukar BMN yang berasal dari Kontraktor pada buku besar akrual: Uraian Dr Cr Beban Pelepasan Aset XXXX Akumulasi Penyusutan Aset Tetap/Aset LainnyaXXXX Aset Tetap/Aset Lainnya (lam a) XXXX Uraian Dr Cr Aset Tetap/Aset Lainnya (baru) XXXX Akumulasi Penyusutan Aset Tetap/Aset LainnyaXXXX Pendapatan Tukar Menukar BMNXXXX 6.Jurnal Hibah BMN yang berasal dari Kontraktor pada buku besar akrual: Uraian Dr Cr Beban Pelepasan As et XXXX Akumulasi PenyusutanAset Tetap/Aset LainnyaXXXX Aset Tetap/Aset Lainnya XXXX 7.Jurnal Penghapusan BMN yang berasal dari Kontraktor pada buku besar akrual: Uraian Dr Cr Beban Pelepasan Aset XXXX Akumulasi Penyusutan Aset Tetap/Aset LainnyaXXXX Aset Tetap/Aset Lainnya XXXX MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}