{
  "source": "downloaded_pdfs/bn213-2012.pdf",
  "processed_date": "2025-04-24T17:16:31.711693",
  "document_info": {
    "title": "BN 213-2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.213, 2012 KEMENTERIAN PERINDUSTRIAN. Peberlakuan. SNI. 3 produk. Industri. Elektronika. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 17/M-IND/PER/2/2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 84/M-IND/PER/8/2010 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA TERHADAP 3 (TIGA) PRODUK INDUSTRI ELEKTRONIKA SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran proses perdagangan secara internasional atas 3 (tiga) Produk Industri Elektronik yang diberlakukan SNI secara wajib dengan Peraturan Menteri Perindustrian Nomor 84/M- IND/PER/8/2010, berkaitan dengan perubahan nomor Harmonize System (HS) Tahun 2012, perlu melakukan perubahan terhadap Peraturan Menteri dimaksud; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Perindustrian tentang Pemberlakuan Standar Nasional Indonesia Terhadap 3 (Tiga) Produk Industri Elektronika Secara Wajib; Mengingat : 1. Peraturan Menteri Perindustrian Nomor 84/M- IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia Terhadap 3 (tiga) Produk Industri Elektronika Secara Wajib; www.djpp.depkumham.go.id 2011, No.213 2 2. Peraturan Kepala Badan Standardisasi Nasional Nomor 1 Tahun 2011 tentang Pedoman Standarisasi Nasional Nomor 301 Tahun 2011 tentang Pedoman Pemberlakuan Standar Nasional Indonesia Secara Wajib; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 84/M-IND/PER/8/2010 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA TERHADAP 3 (TIGA) PRODUK INDUSTRI ELEKTRONIKA SECARA WAJIB. Pasal I Ketentuan dalam Peraturan Menteri Perindustrian Nomor 84/M- IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia Terhadap 3 (tiga) Produk Industri Elektronika Secara Wajib diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 4 dan angka 8 diubah menjadi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. tetap. 2. tetap. 3. tetap. 4. Petugas Pengawas Standar Produk yang selanjutnya disebut PPSP adalah Pegawai Negeri Sipil di pusat atau daerah yang ditugaskan untuk melakukan pengawasan barang dan atau jasa di lokasi produksi dan di luar lokasi kegiatan produksi yang SNInya telah diberlakukan secara wajib. 5. tetap. 6. tetap. 7. tetap. 8. Kepala BPKIMI adalah Kepala Badan Pengkajian Kebijakan Iklim dan Mutu Industri, Kementerian Perindustrian. 9. tetap. 10. tetap. www.djpp.depkumham.go.id 2011, No.213 3 2. Mengubah ketentuan Pasal 2 menjadi sebagai berikut: Pasal 2 Memberlakukan secara wajib SNI terhadap 3 (tiga) produk industri elektronika dengan Nomor SNI dan Nomor Pos Tarif / Harmonize System (HS) sebagai berikut: No. Jenis Produk No. SNI No. HS 1. Pompa Air SNI 04 -6292.2.41 - 2003 (1) Peranti listrik rumah tangga dan sejenisnya – Keselamatan – Bagian 2 – 41:Persyaratan Khusus untuk pompa Ex HS.8413.70.41.10 Ex HS.8413.70.91.00 Ex HS.8413.81.11.10 2. Seterika Listrik SNI 04 – 6292.2.3 – 2003 Peranti listrik rumah tangga dan sejenisnya – Keselamatan – Bagian 2 – 3 : Persyaratan Khusus Setrika Listrik 8516.40.90.00 3. Pesawat TV- CRT SNI 04 – 6253 – 2003 Peralatan Audio, Video dan Elektronika sejenis Persyaratan Keselamatan 8528.72.91.00 (1) Pompa Air sebagaimana dimaksud pada ayat (1) merupakan semua jenis Pompa Air Sumur Vertikal untuk keperluan rumah tangga dan sejenisnya dengan menggunakan tenaga listrik tidak lebih dari 250 Volt untuk fasa tunggal dengan daya listrik input tidak lebih dari 1000 watt. (2) Seterika Listrik sebagaimana dimaksud pada ayat (1) merupakan semua jenis Seterika Listrik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) merupakan semua jenis Seterika Listrik dan Uap termasuk yang dengan wadah air (water reservoir) atau Ketel (boiler) terpisah dengan www.djpp.depkumham.go.id 2011, No.213 4 kapasitas tidak lebih 5 liter, untuk keperluan rumah tangga dengan tegangan listrik tidak lebih dari 250 Volt dengan (3) menggunakan daya listrik tidak lebih dari 1000 watt. (4) Pesawat TV – CRT sebagaimana dimaksud pada ayat (1) merupakan Pesawat TV – CRT dengan nilai suplai pengenal tidak melebihi 250 Volt a.c., fase tunggal atau suplai d.c. 3. Mengubah ketentuan Pasal 4 menjadi sebagai berikut: Pasal 4 SPPT SNI dikeluarkan oleh LSPro kepada produsen yang mampu memproduksi Pompa Air, Seterika Listrik dan atau TV – CRT sebagaimana dimaksud dalam Pasal 2 sesuai persyaratan SNI. 4. Mengubah ketentuan Pasal 7 menjadi sebagai berikut: Pasal 7 (1) LSPro sebagaimana dimaksud dalam Pasal 6 ayat (1) wajib melaporkan penerbitan SPPT SNI Pompa Air, Seterika Listrik dan atau Pesawat TV – CRT selambat Iambatnya 7 (tujuh) hari kerja sejak penerbitan SPPT-SNI kepada Direktur Jenderal Pembina Industri dan Kepala BPKIMI . (2) LSPro yang menerbitkan SPPT-SNI Pompa Air, Seterika Listrik dan atau Pesawat TV – CRT bertanggung jawab atas pelaksanaan surveilan penggunaan tanda SNI dari SPPT-SNI yang diterbitkan. 5. Mengubah ketentuan Pasal 9 menjadi sebagai berikut: (1) Pompa Air, Seterika Listrik dan TV – CRT sebagaimana dimaksud dalam Pasal 2 yang berasal dari hasil produksi dalam negeri yang tidak memenuhi ketentuan SNI sebagaimana dimaksud dalam Pasal 3 dilarang beredar dan harus dimusnahkan. (2) Pompa Air, Seterika Listrik dan TV – CRT sebagaimana dimaksud dalam Pasal 2 yang telah beredar di pasar yang berasal dari produksi dalam negeri yang tidak memenuhi ketentuan SNI sebagaimana dimaksud dalam Pasal 3 harus ditarik dari peredaran dan dimusnahkan oleh produsen yang bersangkutan. (3) Pompa Air, Seterika Listrik dan TV – CRT sebagaimana dimaksud dalam Pasal 2 yang berasal dari impor dan tidak memenuhi ketentuan SNI sebagaimana dimaksud dalam Pasal 3 apabila masuk ke daerah Pabean Indonesia wajib diselesaikan berdasarkan ketentuan peraturan perundang undangan. (4) Tata cara penarikan produk dari peredaran, pemusnahan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan dengan sesuai ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id 2011, No.213 5 6. Mengubah ketentuan Pasal 10 menjadi sebagai berikut: Pasal 10 (1) Pembinaan dan pengawasan terhadap industri elektronika atas pelaksanaan penerapan SNI sebagaimana dimaksud dalam Pasal 2 dilakukan oleh Direktorat Jenderal Pembina Industri. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan mulai dari pra pasar sampai peredaran di pasar yang dilakukan sekurang- kurangnya 1 (satu) kali dalam setahun yang dilaksanakan oleh PPSP. (3) Dalam melakukan pengawasan sebagaimana dimaksud pada ayat (2) Direktorat Jenderal Pembina Industri dapat berkoordinasi dengan Dinas Provinsi dan atau Dinas Kabupaten/Kota atau instansi terkait. (4) BPKIMI melaksanakan pembinaan terhadap Lembaga Penilaian Kesesuaian dalam rangka penerapan SNI sebagaimana dimaksud dalam Pasal 2. (5) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (4), BPKIMI dapat memberikan teguran tertulis dan sanksi kepada LSPro yang tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 7 sesuai dengan peraturan perundang-undangan. 7. Mengubah ketentuan Pasal 13 menjadi sebagai berikut: Pasal 13",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7. Mengubah ketentuan Pasal 13 menjadi sebagai berikut: Pasal 13 Produk sebagaimana dimaksud dalam Pasal 2 yang telah beredar sebelum diundangkan Peraturan Menteri Nomor 84/M- IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia (SNI) 3 (tiga) Produk Industri Elektronik Secara Wajib, yang belum memenuhi ketentuan Pasal dalam Pasal 3 wajib telah ditarik oleh produsen secara keseluruhan selambat-lambatnya pada tanggal 3 Nopember 2012. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2011, No.213 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Februari 2012 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 20 Februari2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}