{
  "source": "downloaded_pdfs/bn2112-2016.pdf",
  "processed_date": "2025-04-23T10:09:34.421308",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.2112, 2016 KEMEN -BUMN. Elektronik . Tata Naskah Dinas. Pedoman. PERATURAN MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA NOMOR PER - 05/MBU/ 12/201 6 TENTANG PEDOMAN TATA NASKAH DINAS ELEK TRONIK KEMENTERIAN BADAN USAHA MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 3 Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Nomor 6 Tahun 2011 tentang Pedoman Umum Tata Naskah Dinas Elektronik di Lingkungan Instansi Pemerintah , seluruh instansi pemerintah diamanatkan menyusun petunjuk pelaksanaan tata naskah dinas elektronik dengan mengacu pada pedoman umum dalam Peraturan Mente ri Negara Pendayagunaan Aparatur Negara dan Reformasi dimaksud ; b. bahwa dalam rangka meningkatkan efektivitas dan produktifitas kerja serta tertib administrasi di lingkungan Kementerian Badan Usaha Milik Negara perlu diterapkan sistem tata naskah elektr onik dengan memanfaatkan teknologi berbasis jaringan komputer dan aplikasi web based guna memproses naskah dinas dan mempermudah arus informasi /lalu lintas naskah dinas di lingkungan Kementerian Badan Usaha Milik Negara ; www.peraturan.go.id 2016, No.2112 -2- c. bahwa sehubungan dengan huruf a dan huruf b , perlu adanya pedoman tata naskah dinas elektronik sebagai acuan dalam menyusun dan mengaplikasikan tata naskah dinas elektronik di lingkungan Kementerian Badan Usaha Milik Negara; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam hu ruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Badan Usaha Milik Negara tentang Pedoman Tata Naskah Dinas Elektronik Kementerian Badan Usaha Milik Negara; Mengingat : 1. Undang -Undang Nomor 11 Tahun 2008 tentang lnformasi Dan Transaksi Ele ktronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843) ; 2. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tam bahan Lembaran Negara Republik Indonesia Nomor 4846); 3 Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 4. Undang -Undang Nomor 30 Tahun 2 014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601); 5. Peraturan Pemerintah Nomor 61 Tahun 2010 tentang Keterbukaan Informasi Publik (Lembaran Negara Repu blik Indonesia Tahun 2010 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 5149); 6. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Kearsipan (Lembaran Negara Repubik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia N omor 5286); www.peraturan.go.id 2016, No.2112 -3- 7. Peraturan Pemerintah Nomor 82 Tahun 2012 tentang Penyelenggaraan Sistem dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 189; Tambahan Lembaran Negara Repubiik Indonesia Nomor 5348); 8. Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian Badan Usaha Milik Negara (Lembaran Negara Tahun 2015 Nomor 76); 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 6 Tahun 2011 tentang Pedoman Umum Tata Naskah Dinas Elektronik di Lingkungan Instansi Pemerintah; 10. Peraturan Menteri Badan Usaha Milik Negara Nomor PER-10/MBU/07/2015 tentang Organisasi dan Tata Kerja Kementerian Badan Usaha Milik Negara (Berita Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Badan Usaha Milik Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1379) ; MEMUTUSKAN Menetapkan : PERATURA N MENTERI BADAN USAHA MILIK NEGARA TENTANG PEDOMAN TATA NASKAH DINAS ELEKTRONIK KEMENTERIAN BADAN USAHA MILIK NEGARA. Pasal 1 Tata Naskah Dinas Elektronik di Lingkungan Kementerian Badan Usaha Milik Negara dimaksudkan sebagai pedoman dalam pengelolaan nas kah dinas elektronik di lingkungan Kementerian Badan Usaha Milik Negara. Pasal 2 Tata Naskah Dinas Elektronik sebagaimana dimaksud dalam Pasal 1 terdiri atas: a. pendahuluan; b. desain sistem; c. spesifikasi sistem; dan d. penutup. www.peraturan.go.id 2016, No.2112 -4- Pasal 3 Tata Naskah D inas Elektronik sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Tata Naskah Dinas Elektronik sebagaimana dimaksud dalam Peraturan Menteri ini dilaksanakan dengan mengg unakan Sistem Informasi Pengelolaan Tata Naskah Dinas Elektronik Kementerian Badan Usaha Milik Negara. (2) Naskah Dinas Elektronik yang dilaksanakan menggunakan Sistem Informasi Pengelolaan Tata Naskah Dinas Elektronik Kementerian Badan Usaha Milik Negara sebagaimana dimaksud pada ayat (1) memiliki kekuatan hukum yang sama dengan naskah dinas konvensional. Pasal 5 Dalam hal tidak dimungkinkan untuk menggunakan Sistem Informasi Pengelolaan Tata Naskah Dinas Elektronik Kementerian Badan Usaha Milik Negara dalam pelaksanaan Tata Naskah Dinas Elektronik sebagaimana dimaksud dalam Pasal 4 ayat (1), penyusunan Naskah Dinas di lingkungan Kementerian Badan Usaha Milik Negara menggunakan tata naskah dinas konvensional. Pasal 6 Penambahan ruang lingkup atas penggunaan Sistem Informasi Pengelolaan Tata Naskah Dinas Elektronik Kementerian Badan Usaha Milik Negara sebagaimana dimaksud dalam Pasal 4, ditetapkan dengan Keputusan Menteri yang ditetapkan oleh Sekretaris Kementerian Badan Usaha Milik Negara atas nama Menteri . Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.2112 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 De sember 2016 MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, ttd RINI M. SOEMARNO Diundangkan di Jakarta pada tanggal 30 Desember 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.2112 -6- www.peraturan.go.id 2016, No.2112 -7- www.peraturan.go.id 2016, No.2112 -8- www.peraturan.go.id 2016, No.2112 -9- www.peraturan.go.id 2016, No.2112 -10- www.peraturan.go.id 2016, No.2112 -11- www.peraturan.go.id 2016, No.2112 -12- www.peraturan.go.id 2016, No.2112 -13- www.peraturan.go.id 2016, No.2112 -14- www.peraturan.go.id 2016, No.2112 -15- www.peraturan.go.id 2016, No.2112 -16- www.peraturan.go.id 2016, No.2112 -17- www.peraturan.go.id 2016, No.2112 -18- www.peraturan.go.id 2016, No.2112 -19- www.peraturan.go.id 2016, No.2112 -20- www.peraturan.go.id 2016, No.2112 -21- www.peraturan.go.id 2016, No.2112 -22- www.peraturan.go.id 2016, No.2112 -23- www.peraturan.go.id 2016, No.2112 -24- www.peraturan.go.id 2016, No.2112 -25- www.peraturan.go.id 2016, No.2112 -26- www.peraturan.go.id 2016, No.2112 -27- www.peraturan.go.id 2016, No.2112 -28- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}