{
  "source": "downloaded_pdfs/bn216-2009.pdf",
  "processed_date": "2025-04-24T17:38:44.778956",
  "document_info": {
    "title": "BN 216-2009.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.216, 2009 DEPARTEMEN KEHUTANAN. Hutan. Produksi. Hasil Hutan. Pemungutan. Pemberian Izin. Tata Cara. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR : P.46/Menhut-II/2009 TENTANG TATA CARA PEMBERIAN IZIN PEMUNGUTAN HASIL HUTAN KAYU ATAU HASIL HUTAN BUKAN KAYU PADA HUTAN PRODUKSI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 45 ayat (1) Peraturan Pemerin tah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan serta Pemanfaatan Hutan, disebutkan bahwa izin pemungutan hasil hutan kayu dalam hutan alam pada hutan produksi (IPHHK- HA) diberikan untuk memenuhi kebutuhan pembangunan fas ilitas umum kelompok masyarakat setempat, dengan ketentuan paling banyak 50 (lima puluh) meter kubik dan tidak untuk diperdagangkan; b. bahwa berdasarkan pasal 45 ayat (2) bahwa IPHHK- HA diberikan untuk memenuhi kebutuhan individu paling banyak 20 (dua puluh) meter kubik dan tidak untuk diperdagangkan; c. bahwa berdasarkan Pasal 46 ayat (1) dan Pasal 47 ayat (1) pemungutan hasil hutan bukan kayu (HHBK) dalam hutan alam atau hutan tanaman atau hutan tanaman hasil rehabilitasi pada hutan produksi diberi kan untuk memenuhi kebutuhan sendiri dan dapat diperdagangkan; 2009, No.216 2 d. bahwa berdasarkan Pasal 45 ayat (3), Pasal 46 ayat (4), dan Pasal 47 ayat (5), ketentuan lebih lanjut mengenai pemungutan hasil hutan diatur lebih lanjut dengan Peraturan Menteri; e. bahwa berdasarkan pertimbangan di atas, perlu menetapkan Tata Cara Pemberian Izin Pemungutan Hasil Hutan Kayu atau Hasil Hutan Bukan Kayu Pada Hutan Produksi, dengan Peraturan Menteri Kehutanan; Mengingat : 1. Undang-undang Nomor 5 Tahun 1990 tentang Konservasi Sumberdaya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang- undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Nomor 4412); 3. Undang-Undang Nomor 32 tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang- Undang Nomor 8 Tahun 2005 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 3 Tahun 2005 tentang Perubahan Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 4548); 4. Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67; Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 2009, No.216 3 5. Peraturan Pemerintah Nomor 27 Tahun 1999 tentang Analisis Mengenai Dampak Lingkungan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3838); 6. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 7. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 4452); 7. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453); 8. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan Serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 48140); 9. Peraturan Pemerintah Nomor 38 Tahun 2007 Tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, Dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 10. Keputusan Presiden Republik Indonesia Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 31/P Tahun 2007; 11. Peraturan Presiden Republik Indonesia Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 20 Tahun 2008; 12. Peraturan Presiden Republik Indonesia Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I 2009, No.216 4 Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 50 Tahun 2008; 13. Peraturan Menteri Kehutanan Nomor P.13/Menhut-II/2005 tentang Organisasi dan Tata Kerja Departemen Kehutanan sebagaimana telah beberapa kali diubah terakhir dengan P.64/Menhut-II/2008 (Berita Negara Tahun 2008 Nomor 80); M E M U T U S K A N : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG TATA CARA PEMBERIAN IZIN PEMUNGUTAN HASIL HUTAN KAYU ATAU HASIL HUTAN BUKAN KAYU PADA HUTAN PRODUKSI. BAB I KETENTUAN UMUM Pasal 1 Dalam keputusan ini yang dimaksud dengan : 1. Izin Pemungutan Hasil Hutan Kayu yang selanjutnya disingkat IPHHK adalah sebagaimana tercantum dalam Pasal 1 angka 16 Peraturan Pemerintah Nomor 6 Tahun 2007 jo. Peraturan Pemerintah Nomor 3 Tahun 2008. 2. Izin Pemungutan Hasil Hutan Bukan Kayu yang selanjutnya disingkat IPHHBK adalah sebagaimana tercantum dalam Pasal 1 angka 17 Peraturan Pemerintah Nomor 6 Tahun 2007 jo. Peraturan Pemerintah Nomor 3 Tahun 2008. 3. Perorangan (individu) adalah orang seorang anggota masyarakat setempat (yang berdomisili di dalam atau sekitar hutan yang dimohon) yang cakap bertindak menurut hukum dan Warga Negara Indonesia. 4. Koperasi adalah badan usaha yang beranggotakan orang seorang atau badan hukum koperasi dengan melandaskan kegiatannya berdasarkan prinsip koperasi sekaligus sebagai gerakan ekonomi rakyat yang berdasarkan atas asas kekeluargaan; 5. Pohon inti adalah pohon muda jenis komersial berdiameter minimal 20 (dua puluh) cm yang akan membentuk tegakan utama yang akan ditebang pada rotasi tebang berikutnya; 2009, No.216 5 6. Pohon yang dilindungi adalah jenis-jenis pohon atau tanaman dalam hutan yang ditetapkan sebagai pohon yang dilindungi; 7. Pohon yang boleh ditebang adalah pohon yang ditetapkan dalam izin untuk ditebang; 8. Pohon induk adalah pohon hasil seleksi dalam tegakan hutan yang dipelihara untuk tujuan sebagai penghasil benih atau bibit; 9. Hutan Produksi dengan Tujuan Khusus (HPTK) adalah areal hutan yang diperuntukkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Produksi dengan Tujuan Khusus (HPTK) adalah areal hutan yang diperuntukkan untuk kebun tegakan bibit, kebun percobaan penelitian dan pengembangan, penangkaran satwa, hutan pendidikan dan latihan, terdapat bangunan atau kegiatan keagamaan atau religi dan budaya atau perlindungan setempat. 10. Menteri adalah Menteri yang diserahi tugas dan bertanggung jawab dibidang Kehutanan; 11. Dinas Provinsi adalah Dinas yang diserahi tugas dan tanggung jawab di bidang Kehutanan di daerah Provinsi; 12. Dinas Kabupaten/ Kota adalah Dinas yang diserahi tugas dan tanggung jawab di bidang Kehutanan di daerah Kabupaten/ Kota; 13. Direktur Jenderal adalah Direktur Jenderal yang diserahi tugas dan bertanggung jawab dibidang Bina Produksi Kehutanan; 14. UPT adalah Unit Pelaksana Teknis Direktorat Jenderal Bina Produksi Kehutanan. BAB II TATA CARA DAN PERSYARATAN PERMOHONAN Pasal 2 (1) Pemohon yang dapat mengajukan permohonan IPHHK-HA adalah : a. Perorangan dibuktikan keterangan dari Kepala Desa setempat; b. Koperasi. (2) Lokasi yang dapat dimohon IPHHK-HA adalah : a. Hutan produksi yang tidak dibebani izin; dan atau b. Tidak berada dalam kawasan lindung, dan Hutan Produksi dengan Tujuan Khusus (HPTK). (3) Lokasi yang dapat digunakan untuk IPHHBK Dalam Hutan Alam (IPHHBK-HA) atau IPHHBK Dalam Hutan Tanaman (IPHHBK-HT) atau 2009, No.216 6 IPHHBK Dalam Hutan Tanaman Hasil Rehabilitasi (IPHHBK-HTHR) pada Hutan Produksi adalah : a. Hutan produksi yang tidak dibebani izin; dan atau b. Apabila lokasi yang dimohon telah dibebani izin, harus mendapat persetujuan tertulis dari pemegang izin yang bersangkutan; c. Hutan Tanaman Hasil Rehabilitasi d. Lokasi tersebut huruf b dapat berada dalam kawasan lindung, dan Hutan Produksi dengan Tujuan Khusus (HPTK) Pasal 3 (1) Permohonan IPHHK-HA atau IPHHBK-HA atau IPHHBK-HT atau IPHHBK-HTHR diajukan oleh pemohon kepada Kepala Dinas Kabupaten/Kota. (2) Format blanko permohonan seperti tersebut dalam Lampiran 1 Peraturan ini. Pasal 4 Permohonan sebagaimana dimaksud pada Pasal 3 dilengkapi dengan persyaratan : a. Rekomendasi dari Kepala Desa setempat atau pejabat yang disetarakan; b. Foto-copy KTP atau identitas lain yang diketahui Kepala Desa setempat untuk pemohon perorangan atau Akte pendirian beserta perubahan- perubahannya untuk Koperasi; c. Sketsa lokasi areal yang dimohon yang diketahui oleh Kepala Desa setempat; d. Daftar nama, tipe dan jenis peralatan yang akan dipergunakan dalam melakukan kegiatan pemungutan hasil hutan. BAB III TATA CARA PENILAIAN PERMOHONAN DAN PEMBERIAN IZIN Pasal 5 (1) Atas dasar permohonan yang diajukan sebagaimana dimaksud pada Pasal 3 ayat (1), pemberi izin melakukan penilaian. (2) Penilaian permohonan izin didasarkan pada pemenuhan kelengkapan persyaratan sebagaimana dimaksud pada Pasal 4. 2009, No.216 7 Pasal 6 (1) Dalam hal persyaratan sebagaimana dimaksud pada Pasal 4 dipenuhi, pemberi izin memberikan IPHHK-HA atau IPHHBK-HA atau IPHHBK- HT atau IPHHBK-HTHR pada Hutan Produksi kepada pemohon dengan format blanko sebagaimana tersebut Lampiran 2 Peraturan ini. (2) Dalam hal persyaratan sebagaimana dimaksud pada Pasal 4 tidak dipenuhi maka Kepala Dinas Kabupaten/ Kota memberikan surat penolakan yang disertai dengan alasan-alasan penolakan kepada pemohon. BAB IV PEMBERIAN PERIZINAN Pasal 7 (1) IPHHK-HA untuk keperluan individu yang berasal dari penebangan diberikan paling banyak 20 (dua puluh) meter kubik untuk jangka waktu selama-lamanya 1 (satu) tahun dan tidak dapat diperpanjang. (2) IPHHK-HA untuk keperluan pembangunan fasilitas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan tidak dapat diperpanjang. (2) IPHHK-HA untuk keperluan pembangunan fasilitas umum diberikan paling banyak 50 (lima puluh) meter kubik untuk jangka waktu selama-lamanya 1 (satu) tahun dan tidak dapat diperpanjang. (3) IPHHBK-HA, IPHHBK-HT atau IPHHBK-HTHR paling banyak 20 (dua puluh) ton untuk setiap Kepala Keluarga dan dapat diperdagangkan untuk jangka waktu selama-lamanya 1 (satu) tahun dan dapat diperpanjang. BAB V KEWAJIBAN DAN LARANGAN Pasal 8 (1) Pemegang IPHHK-HA atau IPHHBK-HA atau IPHHBK-HT atau IPHHBK-HTHR wajib : a. Membuat dan menyampaikan laporan kegiatan IPHH secara periodik setiap bulan kepada pemberi izin. b. Pemberi izin sebagaimana dimaksud huruf a melaporkan kepada Bupati dengan tembusan Kepala Dinas Provinsi dan Direktur Jenderal. c. Melindungi hutan dari kerusakan akibat illegal logging dan perambahan hutan, ternak dan kebakaran; d. Membayar Provisi Sumber Daya Hutan (PSDH) sesuai ketentuan peraturan perundang-undangan yang berlaku. e. Menanam kembali minimal 5 (lima) pohon untuk setiap pohon yang ditebang dengan jenis yang sama. 2009, No.216 8 (2) Pemegang IPHHK-HA wajib melakukan pencacahan/penandaan terhadap hasil hutan kayu yang akan ditebang/dipungut. (3) Pemegang IPHHK-HA atau IPHHBK-HT atau IPHHBK-HTHR dilarang menebang Pohon yang dilindungi. (4) Selain larangan sebagaimana dimaksud pada ayat (2), untuk kegiatan pemungutan hasil hutan dilarang menggunakan alat mekanik/berat seperti traktor, bulldozer, loader, skider, grader, wheel loader, excavator dan truck. (5) Dalam hal mengangkut hasil hutan dapat mengggunakan truck. BAB VI PENGENDALIAN DAN PENGAWASAN Pasal 9 (1) Direktorat Jenderal berkoordinasi dengan Pemerintah Daerah Provinsi melakukan pengendalian atas izin yang diterbitkan oleh Kabupaten/Kota. (2) Kepala Dinas Provinsi melakukan pengawasan terhadap pemegang IPHHK-HA, IPHHBK-HT dan IPHHBK-HTHR yang diterbitkan oleh Kepala Dinas Kabupaten/Kota. (3) Kepala Dinas Kabupaten/Kota melakukan pengendalian terhadap pelaksanaan izin pemungutan hasil hutan. BAB VII HAPUSNYA IZIN Pasal 10 Izin hapus karena : a. Masa berlakunya telah berakhir; b. Diserahkan kembali kepada pemberi izin sebelum masa berlakunya berakhir; c. Dicabut karena pemegang izin melanggar ketentuan peraturan yang berlaku. BAB VIII KETENTUAN LAIN-LAIN Pasal 11 Tata cara pengenaan sanksi izin pemungutan hasil hutan pada hutan produksi diatur dalam Peraturan Menteri Kehutanan tersendiri. BAB IX KETENTUAN PERALIHAN Pasal 12 Izin pemungutan hasil hutan yang telah diberikan sebelum ditetapkannya keputusan ini masih tetap berlaku sepanjang haknya belum berakhir. 2009, No.216 9 BAB X KETENTUAN PENUTUP Pasal 13 (1) Dengan ditetapkannya Peraturan ini, maka Keputusan Menteri Kehutanan Nomor 6886/Kpts-II/2002 tentang Pedoman Pemberian Hak Pemungutan Hasil Hutan sepanjang yang menyangkut kayu dinyatakan tidak berlaku lagi. (2) Pelaksanaan lebih lanjut dari Peraturan ini diatur oleh Bupati/ Walikota, Gubernur, dan atau Menteri, sesuai ketentuan Pasal 3 ayat (1) Peraturan ini. Pasal 14 Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 22 Juli 2009 MENTERI KEHUTANAN REPUBLIK INDONESIA, H. M.S. KABAN Diundangkan di Jakarta Pada tanggal 24 Juli 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.216 10 LAMPIRAN 1 PERATURAN MENTERI KEHUTANAN Nomor : P.46/Menhut-II/2009 Tanggal : 22 Juli 2009 Contoh Formulir Permohonan Izin Pemungutan Hasil Hutan Nomor : ............., ............................ Lampiran : Perihal :",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Hasil Hutan Nomor : ............., ............................ Lampiran : Perihal : Permohonan Izin Pemungutan Hasil Hutan atas nama : Dengan hormat, Yang bertanda tangan di bawah ini : Nama : Umur : Pekerjaan : Alamat : Mengajukan permohonan kepada Bapak untuk dapat diberikan Izin Pemungutan Hasil Hutan Kayu dan atau bukan kayu : a. Didaerah Kabupaten/Kota : Wilayah Administrasi Kehutanan : b. Luas Areal Hutan : c. Untuk Keperluan : d. Lamanya : e. Jenis Dan Jumlah Hasil Hutan Yang dipungut : Sebagai pertimbangan Bapak, bersama ini kami lampirkan : 1. ........................... dst. Kami berjanji akan mematuhi segala peraturan perundang-undangan yang berlaku. Atas perhatian dan bantuan Bapak serta terkabulnya permohonan ini kami ucapkan terima kasih. Hormat kami, Pemohon, Materai ( ............................. ) 2009, No.216 11 Tembusan : 1. Menteri Kehutanan 2. Gubernur Propinsi .... 3. Kepala Dinas Provinsi yang diserahi tugas dan tanggung jawab di bidang Kehutanan di daerah Propinsi............ 4. Kepala Dinas Kabupaten/kota yang diserahi tugas dan tanggung jawab di bidang Kehutanan di daerah Kabupaten/Kota.............. MENTERI KEHUTANAN REPUBLIK INDONESIA, H.MS KABAN 2009, No.216 12 LAMPIRAN 2 PERATURAN MENTERI KEHUTANAN Nomor : P.46/Menhut-II/2009 Tanggal : 22 Juli 2009 Contoh Formulir Izin Pemungutan Hasil Hutan Izin Pemungutan Hasil Hutan Untuk : Menebang Kayu/Mengambil Kayu/Mengambil Hasil Hutan Bukan Kayu Setelah mempertimbangkan surat permohonan Nomor ..............., tanggal .................., atas nama ........................................, maka memberi Izin Pemungutan Hasil Hutan sebagai berikut : Nama Alamat Pemegang Izin Letak Areal Hutan Jumlah/Jenis Hasil Hutan Jangka Waktu Keterangan Pemegang izin ini harus mematuhi segala peraturan yang berlaku di bidang kehutanan. Apabila ternyata tidak memenuhi dan mematuhi peraturan perundang-undangan yang berlaku, maka pemegang izin dapat dikenakan sanksi sesuai ketentuan hukum yang berlaku. .........., ....................... Pejabat Pemberi Izin (..............................) Tembusan Kepada Yth : 1. Menteri Kehutanan 2. Gubernur Provinsi... 3. Kepala Dinas Propinsi yang diserahi tugas dan tanggung jawab di bidang kehutanan di daerah Provinsi............ 4. Kepala Dinas Kabupaten/Kota yang diserahi tugas dan tanggung jawab di bidang Kehutanan di daerah Kabupaten/Kota........... MENTERI KEHUTANAN REPUBLIK INDONESIA, H.MS KABAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}