{
  "source": "downloaded_pdfs/bn225-2010.pdf",
  "processed_date": "2025-04-24T17:30:01.113516",
  "document_info": {
    "title": "BN 225-2010"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.225, 2010 KEMENTERIAN KEUANGAN. Perjalanan Dinas Luar Negeri. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 97/PMK.05/2010 TENTANG PERJALANAN DINAS LUAR NEGERI BAGI PEJABAT NEGARA, PEGAWAI NEGERI, DAN PEGAWAI TIDAK TETAP DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa pemberian biaya untuk perjalanan dinas ke, dari, dan di luar negeri telah diatur dengan Keputusan Menteri Keuangan Nomor 155273/BSD tentang Pemberian Biaya Untuk Perjalanan Dinas Ke/Dari dan Di Luar Negeri sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Menteri Keuangan Nomor 182460/BSD dan Surat Edaran Menteri Keuangan Nomor SE- 01/MK/I/4/1972 tentang Penyesuaian Penggolongan dan Tarif Uang Harian Pejabat Yang Melakukan Perjalanan Dinas Luar Negeri; b. bahwa sehubungan dengan telah diundangkannya Undang-Undang di bidang Keuangan Negara, perlu mengatur kembali ketentuan yang mendasari pemberian biaya untuk perjalanan dinas ke, dari, dan di luar negeri untuk disesuaikan dengan kaedah pengelolaan keuangan negara; www.djpp.depkumham.go.id 2010, No.225 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perjalanan Dinas Luar Negeri Bagi Pejabat Negara, Pegawai Negeri, dan Pegawai Tidak Tetap; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan, Pengelolaan, dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Peraturan Pemerintah Nomor 18 Tahun 1955 tentang Peraturan Perjalanan Dinas Luar Negeri (Lembaran Negara Republik Indonesia Tahun 1955 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 820); 6. Keputusan Presiden Nomor 38 Tahun 1980 tentang Uang Representasi Bagi Misi/Delegasi; 7. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik www.djpp.depkumham.go.id 2010, No.225 3 Indonesia Nomor 4212) sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 8. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan Republik Indonesia di Luar Negeri; 9. Keputusan Presiden Nomor 84/P Tahun 2009; Memperhatikan : 1. Instruksi Presiden Nomor 11 Tahun 2005 tentang Perjalanan Dinas ke Luar Negeri; 2. Surat Menteri Sekretaris Negara Nomor: B- 206/M.Sesneg/Setmen/04/2008 tentang Perjalanan Dinas Luar Negeri; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERJALANAN DINAS LUAR NEGERI BAGI PEJABAT NEGARA, PEGAWAI NEGERI, DAN PEGAWAI TIDAK TETAP. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Pejabat Negara adalah Presiden dan Wakil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dimaksud dengan: 1. Pejabat Negara adalah Presiden dan Wakil Presiden, Ketua dan Anggota Lembaga Tinggi Negara, Menteri, Duta Besar Luar Biasa dan Berkuasa Penuh/Kepala Perwakilan Republik Indonesia di luar negeri, Gubernur, Bupati/Walikota, dan pejabat lain yang ditetapkan dengan peraturan perundang-undangan. 2. Pegawai Negeri adalah Pegawai Negeri Sipil, Anggota Tentara Nasional Indonesia (TNI), dan Anggota Kepolisian Negara Republik Indonesia (Polri). 3. Pegawai Tidak Tetap adalah pegawai yang diangkat untuk jangka waktu tertentu guna melaksanakan tugas pemerintahan dan pembangunan yang bersifat teknis profesional dan administrasi sesuai dengan kebutuhan dan www.djpp.depkumham.go.id 2010, No.225 4 kemampuan organisasi dalam kerangka sistem kepegawaian, yang tidak berkedudukan sebagai Pegawai Negeri. 4. Pejabat yang Berwenang adalah Pengguna Anggaran/Kuasa Pengguna Anggaran atau pejabat yang diberi wewenang oleh Pengguna Anggaran/Kuasa Pengguna Anggaran pada Kementerian Negara/Lembaga. 5. Perwakilan Republik Indonesia di Luar Negeri, yang selanjutnya disebut Perwakilan, adalah Perwakilan Diplomatik dan Perwakilan Konsuler Republik Indonesia yang secara resmi mewakili dan memperjuangkan kepentingan Bangsa, Negara, dan Pemerintah Republik Indonesia secara keseluruhan di Negara Penerima atau pada Organisasi Internasional. 6. Tempat Bertolak di Dalam Negeri adalah kota tempat keberangkatan di dalam negeri ke tempat tujuan di luar negeri. 7. Tempat Kedudukan di Luar Negeri adalah kota tempat satuan kerja/kantor berada di luar negeri. 8. Tempat Bertolak di Luar Negeri adalah Kota tempat keberangkatan di luar negeri ke tempat tujuan di dalam negeri dan/atau ke tempat tujuan di luar negeri. 9. Tempat Tujuan di Luar Negeri adalah kota tempat tujuan perjalanan dinas di luar negeri. 10. Tempat Tujuan di Dalam Negeri adalah kota tempat tujuan perjalanan dinas di dalam negeri. 11. Tempat Tujuan Pindah di Luar Negeri adalah kota tempat tujuan pindah di luar negeri. 12. Tempat Tujuan Pindah di Dalam Negeri adalah kota tempat tujuan pindah di dalam negeri. 13. Perjalanan Dinas Luar Negeri, yang selanjutnya disebut Perjalanan Dinas, adalah perjalanan baik perseorangan maupun secara bersama untuk kepentingan dinas/negara, dari Tempat Bertolak di Dalam Negeri ke Tempat Tujuan di Luar Negeri, dari Tempat Kedudukan di Luar Negeri/Tempat Bertolak di Luar Negeri ke Tempat Tujuan di Dalam Negeri, atau dari Tempat Kedudukan di Luar Negeri/Tempat Bertolak di Luar Negeri ke Tempat Tujuan di Luar Negeri, yang dananya bersumber dari Anggaran Pendapatan dan Belanja Negara. www.djpp.depkumham.go.id 2010, No.225 5 14. Pengumandahan ( Detasering ) adalah penugasan sementara waktu di luar negeri. 15. Moda Transportasi adalah alat angkutan yang digunakan dalam melaksanakan Perjalanan Dinas. 16. Lumpsum adalah suatu jumlah uang yang telah dihitung terlebih dahulu (pre-calculated amount ) dan dibayarkan sekaligus. 17. Biaya Riil adalah biaya yang dikeluarkan sesuai dengan bukti pengeluaran yang sah. 18. Perhitungan Rampung adalah perhitungan biaya perjalanan yang dihitung sesuai kebutuhan riil berdasarkan ketentuan yang berlaku. 19. Surat Perintah Perjalanan Dinas, yang selanjutnya disingkat SPPD, adalah surat perintah kepada Pejabat Negara, Pegawai Negeri, Pegawai Tidak Tetap, dan Pihak Lain untuk melaksanakan Perjalanan Dinas. 20. Pihak Lain adalah orang selain Pejabat Negara, Pegawai Negeri, dan Pegawai Tidak Tetap yang mendapat penugasan melakukan Perjalanan Dinas. Pasal 2 Pelaksanaan Perjalanan Dinas dilakukan dengan sangat selektif yaitu hanya untuk kepentingan yang sangat tinggi dan prioritas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selektif yaitu hanya untuk kepentingan yang sangat tinggi dan prioritas yang berkaitan dengan penyelenggaraan pemerintahan. Pasal 3 Perjalanan Dinas dilaksanakan dengan: a. memperhatikan ketersediaan anggaran dan kesesuaian dengan pencapaian kinerja Kementerian Negara/Lembaga; dan b. berdasarkan SPPD. Pasal 4 (1) Perjalanan Dinas terdiri atas: a. Perjalanan Dinas Jabatan; dan b. Perjalanan Dinas Pindah. (2) Pelaksanaan Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (1) huruf a memerlukan surat tugas dan surat izin. (3) Pelaksanaan Perjalanan Dinas Pindah sebagaimana dimaksud pada ayat (1) huruf b memerlukan surat keputusan pindah. www.djpp.depkumham.go.id 2010, No.225 6 Pasal 5 Biaya Perjalanan Dinas dapat dibayarkan sebelum Perjalanan Dinas dilaksanakan. Pasal 6 Pejabat Negara, Pegawai Negeri, dan Pegawai Tidak Tetap serta Pihak Lain yang melakukan Perjalanan Dinas wajib mempertanggungjawabkan biaya Perjalanan Dinas yang telah diterimanya. BAB II PERJALANAN DINAS JABATAN Pasal 7 (1) Perjalanan Dinas Jabatan pada dasarnya dapat berupa: a. Perjalanan Dinas dari Tempat Bertolak di Dalam Negeri ke satu atau lebih Tempat Tujuan di Luar Negeri dan kembali ke Tempat Bertolak di Dalam Negeri; b. Perjalanan Dinas dari Tempat Kedudukan di Luar Negeri/Tempat Bertolak di Luar Negeri ke satu atau lebih Tempat Tujuan di Luar Negeri dan kembali ke Tempat Kedudukan di Luar Negeri/Tempat Bertolak di Luar Negeri; c. Perjalanan Dinas dari Tempat Kedudukan di Luar Negeri/Tempat Bertolak di Luar Negeri ke tempat Tujuan di Dalam Negeri dan kembali ke Tempat Kedudukan di Luar Negeri/Tempat Bertolak di Luar Negeri; atau d. Perjalanan Dinas dari Tempat Kedudukan di Luar Negeri/Tempat Bertolak di Luar Negeri ke Tempat Tujuan di Dalam Negeri dilanjutkan ke satu atau lebih Tempat Tujuan di Luar Negeri lainnya dan kembali ke Tempat Kedudukan di Luar Negeri/Tempat Bertolak di Luar Negeri. (2) Dalam Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (1), termasuk pula perjalanan yang dilakukan dalam hal: a. mengikuti tugas belajar di luar negeri dalam rangka menempuh pendidikan formal setingkat Strata 1, Strata 2, dan Strata 3; b. mendapatkan pengobatan di luar negeri berdasarkan keputusan Menteri/Pimpinan Lembaga; www.djpp.depkumham.go.id 2010, No.225 7 c. menjemput atau mengantar jenazah Pejabat Negara, Pegawai Negeri, Pegawai Tidak Tetap, atau Pihak Lain yang meninggal dunia di luar negeri karena menjalankan tugas negara; d. mengikuti kegiatan magang di luar negeri; e. melaksanakan Pengumandahan ( Detasering ); f. mengikuti konferensi/sidang internasional, seminar, lokakarya, studi banding, dan kegiatan-kegiatan yang sejenis; g. mengikuti dan/atau melaksanakan pameran dan promosi; dan h. mengikuti training, diklat, kursus singkat (short course) atau kegiatan sejenis. Pasal 8 (1) Pejabat Negara, Pegawai Negeri, dan Pegawai Tidak Tetap yang ditugaskan untuk melaksanakan Perjalanan Dinas Jabatan harus memperoleh izin dari Presiden atau pejabat yang ditunjuk . (2) Izin sebagaimana dimaksud pada ayat (1) berupa surat persetujuan Pemerintah. (3) Dalam hal Perjalanan Dinas Jabatan dari Tempat Kedudukan di Luar Negeri ke Tempat Tujuan di Luar Negeri dan/atau dari Tempat Kedudukan di Luar Negeri ke Tempat Tujuan di Dalam Negeri, izin Perjalanan Dinas Jabatan diberikan oleh Menteri Luar Negeri atau Kepala Perwakilan. Pasal 9 Pejabat Negara, Pegawai Negeri, dan Pegawai Tidak Tetap, yang akan melaksanakan Perjalanan Dinas Jabatan harus mendapat surat tugas dari Menteri/Pimpinan Lembaga",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Perjalanan Dinas Jabatan harus mendapat surat tugas dari Menteri/Pimpinan Lembaga atau Pejabat pada Kementerian Negara/Lembaga yang diberikan kewenangan untuk menandatangani surat tugas. Pasal 10 (1) Berdasarkan surat tugas sebagaimana dimaksud dalam Pasal 9 dan surat izin sebagaimana dimaksud dalam Pasal 8, pejabat yang berwenang menerbitkan SPPD sesuai format sebagaimana ditetapkan dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (2) Untuk Perjalanan Dinas Jabatan yang dilakukan dari wilayah Indonesia, baik untuk satu atau lebih tempat tujuan di luar negeri, SPPD diterbitkan oleh pejabat yang berwenang di Indonesia. www.djpp.depkumham.go.id 2010, No.225 8 (3) Untuk Perjalanan Dinas Jabatan yang dilakukan antar wilayah/negara di luar negeri, baik untuk satu atau lebih tempat tujuan di luar negeri, SPPD diterbitkan oleh pejabat yang berwenang di luar negeri. (4) Waktu dan Biaya Perjalanan Dinas Jabatan dalam SPPD disesuaikan dengan yang tercantum pada surat persetujuan Pemerintah. (5) Dalam hal pejabat yang berwenang akan melakukan Perjalanan Dinas Jabatan, SPPD ditandatangani oleh: a. atasan langsung, sepanjang pejabat yang berwenang berada pada satu tempat kedudukan dengan atasan langsungnya; atau b. dirinya sendiri atas nama atasan langsungnya, dalam hal pejabat tersebut merupakan pejabat tertinggi pada tempat kedudukan pejabat yang bersangkutan setelah memperoleh persetujuan/perintah atasannya. Pasal 11 (1) Dalam hal diperlukan, pejabat yang berwenang dapat menugaskan Pihak Lain untuk melakukan Perjalanan Dinas Jabatan. (2) Dalam melaksanakan Perjalanan Dinas Jabatan sebagaimana dimaksud pada ayat (1), Pihak Lain harus memperoleh surat tugas sebagaimana dimaksud dalam Pasal 9, surat izin sebagaimana dimaksud dalam Pasal 8, dan SPPD sebagaimana dimaksud dalam Pasal 3. BAB III PERJALANAN DINAS PINDAH Pasal 12 (1) Perjalanan Dinas Pindah merupakan Perjalanan Dinas yang dilakukan berdasarkan surat keputusan pindah dari Kementerian Luar Negeri dalam rangka: a. penempatan Pejabat Negara/Pegawai Negeri beserta keluarga yang sah dari Indonesia untuk tugas tetap pada tempat tujuan pindah ke Perwakilan; b. penempatan Pejabat Negara/Pegawai Negeri beserta keluarga yang sah untuk tugas tetap dari Perwakilan ke tempat tujuan pindah ke Perwakilan lainnya; atau c. penarikan Pejabat Negara/Pegawai Negeri beserta keluarga yang sah untuk tugas tetap dari Perwakilan ke tempat tujuan pindah di dalam negeri, www.djpp.depkumham.go.id 2010, No.225 9 (2) Keluarga yang sah sebagaimana dimaksud pada ayat (1) terdiri dari: a. isteri/suami yang sah menurut ketentuan Undang-Undang Perkawinan; b. anak kandung, anak tiri, dan anak angkat yang sah menurut hukum yang berumur paling tinggi 25 (dua puluh lima) tahun pada waktu berangkat, belum pernah menikah, dan tidak mempunyai penghasilan sendiri; c. anak kandung, anak tiri, dan anak angkat yang sah menurut hukum yang berumur lebih dari 25 (dua puluh lima) tahun, yang menurut surat keterangan dokter mempunyai cacat yang menjadi sebab ia tidak dapat mempunyai penghasilan sendiri; atau d. anak kandung perempuan, anak tiri perempuan, dan anak angkat perempuan yang sah menurut hukum yang berumur lebih dari 25 (dua puluh lima) tahun yang tidak bersuami dan tidak mempunyai penghasilan sendiri. (3) Selain keluarga yang sah sebagaimana dimaksud pada ayat (2), khusus bagi: a. Duta Besar Luar Biasa Berkuasa Penuh/Kepala Perwakilan diperkenankan pula untuk membawa 3 (tiga) orang yang masing-masing bertugas sebagai Sekretaris Pribadi, Kepala Rumah Tangga, dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang masing-masing bertugas sebagai Sekretaris Pribadi, Kepala Rumah Tangga, dan Pembantu Rumah Tangga atas biaya negara. b. Wakil Kepala Perwakilan dan Konsul Jenderal diperkenankan pula untuk membawa 2 (dua) orang yang masing-masing dapat bertugas sebagai Sekretaris Pribadi atau Kepala Rumah Tangga atau Pembantu Rumah Tangga atas biaya negara. c. Pejabat Negara/Pegawai Negeri, yang pada saat berangkat untuk melaksanakan perjalanan dinas pindah membawa anak yang masih berusia dibawah 6 (enam) tahun diperkenankan pula untuk membawa 1 (satu) orang nurse /pengasuh anak atas biaya negara. (4) Dalam Perjalanan Dinas pindah sebagaimana dimaksud pada ayat (1), termasuk pula Perjalanan Dinas yang dilakukan dalam hal pemulangan keluarga yang sah dari Pejabat Negara/Pegawai Negeri yang meninggal dunia dari tempat tugas terakhirnya di luar negeri ke tempat tujuan pindah di dalam negeri. www.djpp.depkumham.go.id 2010, No.225 10 BAB IV BIAYA PERJALANAN DINAS Pasal 13 (1) Biaya Perjalanan Dinas dibebankan pada anggaran satuan kerja pada Kementerian Negara/Lembaga yang menerbitkan SPPD, kecuali ditetapkan lain dalam SPPD. (2) Biaya Perjalanan Dinas diberikan dalam batas pagu yang tersedia dalam Daftar Isian Pelaksanaan Anggaran (DIPA) satuan kerja Kementerian Negara/Lembaga. (3) Pejabat yang berwenang memberi perintah Perjalanan Dinas harus memperhatikan pagu anggaran yang tersedia dan tingkat prioritas Perjalanan Dinas. Pasal 14 Biaya Perjalanan Dinas merupakan biaya yang dikeluarkan untuk: a. Biaya transportasi termasuk biaya resmi lain yang dibayarkan dalam rangka Perjalanan Dinas yang antara lain meliputi visa, airport tax, dan retribusi; b. Uang harian yang mencakup biaya penginapan, uang makan, uang saku, dan uang transportasi lokal; c. Uang representasi; d. Biaya asuransi perjalanan; e. Biaya pemetian; f. Biaya angkutan jenazah; dan/atau g. Biaya Lumpsum barang pindahan. Pasal 15 (1) Biaya Perjalanan Dinas dikelompokan dalam 4 (empat) golongan, terdiri dari: a. Golongan A, untuk Menteri, Ketua dan Wakil Ketua Lembaga Tinggi Negara, Duta Besar Luar Biasa Berkuasa Penuh/Kepala Perwakilan, dan pejabat negara lainnya yang setara termasuk Pimpinan Lembaga Pemerintah Non Kementerian dan Pimpinan Lembaga lain yang dibentuk berdasarkan peraturan perundang-undangan; b. Golongan B, untuk, Duta Besar, Pegawai Negeri Sipil Golongan IV/c ke atas, Pejabat Eselon I, Perwira Tinggi TNI/Polri, Anggota Lembaga www.djpp.depkumham.go.id 2010, No.225 11 Tinggi Negara, utusan khusus Presiden ( special envoy ), dan pejabat lainnya yang setara; c. Golongan C, untuk Pegawai Negeri Sipil Golongan III/c sampai dengan Golongan IV/b dan Perwira Menengah TNI/Polri; dan d. Golongan D, untuk Pegawai Negeri Sipil dan anggota TNI/Polri selain yang dimaksud pada huruf b dan huruf c . (2) Selain penetapan golongan biaya Perjalanan Dinas sebagaimana dimaksud pada ayat (1), untuk Pegawai Tidak Tetap/Pihak Lain dilakukan oleh pejabat yang berwenang sesuai dengan tingkat pendidikan/keahlian/ kepatutan tugas Pegawai Tidak Tetap/Pihak Lain yang bersangkutan. (3) Uang harian diberikan berdasarkan kelompok golongan Perjalanan Dinas sebagaimana dimaksud pada ayat (1) paling tinggi sebesar tarif yang tercantum dalam Standar Biaya yang ditetapkan dalam Peraturan Menteri Keuangan. (4) Klasifikasi kelas Moda Transportasi untuk masing-masing golongan sebagai berikut: a. Moda Transportasi Udara terdiri dari: 1). Klasifikasi First diberikan untuk Golongan A; 2). Klasifikasi Bussines diberikan untuk Golongan B; atau 3). Klasifikasi Published diberikan untuk Golongan C dan D; dan b. Moda Transportasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diberikan untuk Golongan C dan D; dan b. Moda Transportasi Darat atau Air, paling rendah klasifikasi Bussines untuk semua Golongan. (5) Isteri/suami Pejabat Negara/Pegawai Negeri yang diizinkan oleh Presiden atau pejabat yang ditunjuk, untuk melakukan/mengikuti Perjalanan Dinas ke luar negeri golongannya disamakan dengan golongan suami/istri. (6) Anggota keluarga sebagaimana dimaksud dalam Pasal 12 ayat (4) digolongkan menurut golongan terakhir Pejabat Negara/Pegawai Negeri yang meninggal. (7) Perjalanan Dinas bagi Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap yang bersifat rombongan dan tidak terpisahkan, golongannya dapat ditetapkan mengikuti salah satu golongan yang memungkinkan mereka menginap dalam satu hotel yang sama. www.djpp.depkumham.go.id 2010, No.225 12 Pasal 16 Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 diberikan biaya-biaya sebagai berikut: a. Biaya transportasi yang diperlukan untuk transportasi dalam rangka melaksanakan Perjalanan Dinas Jabatan dari tempat kedudukan/bertolak ke tempat tujuan pergi pulang dengan menggunakan Moda Transportasi sesuai klasifikasi kelas Moda Transportasi sebagaimana dimaksud dalam Pasal 15 ayat (4); b. Uang harian, berlaku ketentuan sebagai berikut: 1) Menurut jumlah hari sebagaimana tercantum dalam SPPD untuk Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 ayat (1) dan ayat (2) huruf f, huruf g, dan huruf h termasuk uang harian akibat transit menunggu pengangkutan lanjutan dalam hal harus berpindah Moda Transportasi lain; 2) Paling banyak 2 (dua) hari untuk Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a, dan huruf d; 3) Paling banyak 90 (sembilan puluh) hari, untuk masa Pengumandahan (Detasering ) sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf e; 4) Paling banyak 14 (empat belas) hari untuk Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b; 5) Paling banyak 5 (lima) hari untuk Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf c; 6) Paling tinggi 30% (tiga puluh persen) dari tarif uang harian selama masa perawatan, bagi Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap dan/atau Pihak Lain yang dalam melakukan Perjalanan Dinas Jabatan jatuh sakit dan perlu dirawat di rumah sakit; 7) Paling tinggi 80% (delapan puluh persen) dari uang harian suami/isteri, bagi isteri/suami Pejabat Negara/Pegawai Negeri yang diizinkan untuk ikut serta dalam Perjalanan Dinas Jabatan; 8) Paling tinggi 80% (delapan puluh persen) dari tarif terendah, bagi pegawai setempat ( local staff ) yang melakukan Perjalanan Dinas Jabatan; atau 9) Untuk Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c, diberikan uang harian dan biaya penginapan sesuai www.djpp.depkumham.go.id 2010, No.225 13 ketentuan yang berlaku pada perjalanan dinas dalam negeri, menurut jumlah hari sebagaimana tercantum dalam SPPD; c. Uang harian paling tinggi 30% (tiga puluh persen) dari tarif, diberikan kepada Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap dan/atau Pihak Lain yang melaksanakan Perjalanan Dinas Jabatan, dalam hal biaya akomodasi Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf f, huruf g, dan huruf h disediakan oleh pengundang; d. Selain uang harian, bagi pejabat yang ditugaskan sebagai ketua misi/delegasi resmi Pemerintah Republik Indonesia ke negara lain maupun untuk konferensi internasional yang ditetapkan dengan Keputusan Presiden, dapat diberikan uang representasi untuk keperluan misi/delegasi yang dipimpinnya, yang besarannya paling tinggi sebesar tarif",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "keperluan misi/delegasi yang dipimpinnya, yang besarannya paling tinggi sebesar tarif yang berlaku sesuai peraturan perundang-undangan; dan/atau e. Biaya asuransi kesehatan selama melaksanakan Perjalanan Dinas Jabatan dapat diberikan sesuai dengan jangka waktu pelaksanaan Perjalanan Dinas Jabatan sebagaimana tercantum dalam SPPD. Pasal 17 Biaya transportasi dalam Perjalanan Dinas Jabatan dibayarkan sesuai dengan biaya riil. Pasal 18 Penetapan penyedia asuransi perjalanan dan besaran uang asuransi perjalanan yang digunakan untuk membayar premi asuransi perjalanan, ditetapkan oleh pejabat yang berwenang. Pasal 19 Dalam hal pelaksanaan Perjalanan Dinas Jabatan sebagaimana dimaksud dalam Pasal 7 ayat (1) melebihi jumlah hari yang ditetapkan dalam SPPD, pejabat yang berwenang dapat mempertimbangkan tambahan uang harian, sepanjang kelebihan tersebut bukan disebabkan kesalahan/kelalaian pihak-pihak yang melaksanakan Perjalanan Dinas Jabatan. Pasal 20 Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 12 diberikan biaya-biaya sebagai berikut: a. Biaya transportasi Pejabat Negara/Pegawai Negeri dan/atau anggota keluarga sesuai klasifikasi kelas Moda Transportasi sebagaimana dimaksud dalam Pasal 15 ayat (4); www.djpp.depkumham.go.id 2010, No.225 14 b. Biaya Lumpsum barang pindahan, yang diberikan paling banyak sesuai Standar Biaya yang ditetapkan oleh Menteri Keuangan berdasarkan ketentuan golongan yang ditetapkan oleh Menteri Luar Negeri; c. Uang harian selama 3 (tiga) hari bagi Pejabat Negara/Pegawai Negeri; d. Biaya tinggal di hotel untuk waktu paling lama 2 (dua) bulan, tidak termasuk biaya makan, dalam hal Pejabat Negara/Pegawai Negeri, yang melakukan Perjalanan Dinas Pindah pada Perwakilan belum mendapatkan perumahan; dan/atau e. Biaya transportasi keberangkatan dan pemulangan bagi pihak-pihak sebagaimana dimaksud dalam Pasal 12 ayat (3) sesuai klasifikasi kelas Moda Transportasi terendah yang digunakan oleh Pejabat Negara/Pegawai Negeri pembawa. Pasal 21 (1) Biaya Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 20 huruf a, huruf b, huruf c, dan huruf e dibayarkan secara Lumpsum sebelum pelaksanaan Perjalanan Dinas Pindah. (2) Biaya Perjalanan Dinas Pindah sebagaimana dimaksud dalam Pasal 20 huruf d dibayarkan sesuai biaya riil. Pasal 22 Perjalanan Dinas Pindah atas dasar permohonan sendiri tidak diberikan biaya Perjalanan Dinas Pindah. BAB V PEMBAYARAN BIAYA PERJALANAN DINAS Pasal 23 Pembayaran biaya Perjalanan Dinas melalui mekanisme uang persediaan dilakukan dengan memberikan uang muka kepada Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap/Pihak Lain yang melaksanakan perjalanan dinas oleh Bendahara Pengeluaran dari uang persediaan/tambahan uang persediaan yang dikelolanya. Pasal 24 Pemberian uang muka sebagaimana dimaksud dalam Pasal 23 didasarkan pada permintaan dari Kuasa Pengguna Anggaran/Pejabat Pembuat Komitmen kepada Bendahara Pengeluaran dengan melampirkan dokumen sebagai berikut: a. Surat tugas dan surat persetujuan Pemerintah, atau surat keputusan pindah; www.djpp.depkumham.go.id 2010, No.225 15 b. SPPD; c. Kwitansi Perjalanan Dinas; dan d. Rincian biaya Perjalanan Dinas sesuai format sebagaimana ditetapkan dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 25 Berdasarkan permintaan sebagaimana dimaksud dalam Pasal 24, Bendahara Pengeluaran membayar uang muka Perjalanan Dinas kepada Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap/Pihak Lain yang melakukan Perjalanan Dinas. Pasal 26 Pembayaran biaya Perjalanan Dinas dapat dilakukan dengan mekanisme pembayaran langsung melalui rekening Bendahara Pengeluaran atau Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap/Pihak Lain, dengan ketentuan sebagai berikut: a. Biaya Perjalanan Dinas telah dipastikan jumlahnya sebelum Perjalanan Dinas dilaksanakan, dengan ketentuan: 1) Apabila biaya Perjalanan Dinas yang dibayarkan kepada Pejabat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan: 1) Apabila biaya Perjalanan Dinas yang dibayarkan kepada Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap/Pihak Lain melebihi biaya Perjalanan Dinas yang dikeluarkan, kelebihan tersebut harus disetor ke Kas Negara; atau 2) Apabila biaya Perjalanan Dinas yang dibayarkan kepada Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap/Pihak Lain kurang dari biaya Perjalanan Dinas yang dikeluarkan, kekurangan tersebut tidak memperoleh penggantian. b. Perjalanan Dinas telah dilakukan sebelum biaya Perjalanan Dinas dibayarkan. Pasal 27 Pengajuan surat perintah membayar kepada Kantor Pelayanan Perbendaharaan Negara atas pembayaran biaya Perjalanan Dinas sebagaimana dimaksud dalam Pasal 26 dengan melampirkan dokumen sebagai berikut: a. Surat pernyataan tanggung jawab belanja; dan b. Daftar yang ditandatangani Kuasa Pengguna Anggaran yang memuat antara lain nama Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap/Pihak Lain, www.djpp.depkumham.go.id 2010, No.225 16 NIP, kota tujuan Perjalanan Dinas, lama Perjalanan Dinas, jumlah uang, dan nomor rekening Bendahara Pengeluaran atau nomor rekening Pejabat Negara/Pegawai Negeri/Pegawai Tidak Tetap/Pihak Lain yang melakukan Perjalanan Dinas. BAB VI PERTANGGUNGJAWABAN BIAYA PERJALANAN DINAS Pasal 28 Dokumen pertanggungjawaban biaya Perjalanan Dinas Jabatan terdiri dari: a. Surat tugas dari pejabat yang berwenang; b. Surat persetujuan Pemerintah yang diterbitkan oleh Presiden atau pejabat yang ditunjuk, sebagai izin prinsip Perjalanan Dinas ke luar negeri; c. Surat Perintah Perjalanan Dinas yang ditandatangani oleh pejabat yang berwenang di tempat tujuan di luar negeri atau di dalam negeri; d. Fotokopi halaman paspor yang dibubuhi cap/tanda keberangkatan/ kedatangan oleh pihak yang berwenang di tempat kedudukan/bertolak dan tempat tujuan Perjalanan Dinas; e. Bukti penerimaan uang harian sesuai jumlah hari yang digunakan untuk melaksanakan perjalanan dinas; f. Bukti pengeluaran yang sah untuk biaya transportasi, terdiri dari: 1) bukti pembelian tiket transportasi dan/atau bukti pembayaran moda transportasi lainnya, dan 2) boarding pass , airport tax , pembuatan visa, dan retribusi; g. Daftar pengeluaran riil, dalam hal bukti pengeluaran untuk keperluan transportasi tidak diperoleh, sesuai format sebagaimana ditetapkan dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini; h. Bukti pengeluaran yang sah untuk biaya penginapan bagi Perjalanan Dinas sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c; dan i. Bukti pengeluaran yang sah atas penggunaan uang representasi sebagaimana dimaksud dalam Pasal 16 huruf d. Pasal 29 (1) Pejabat Negara, Pegawai Negeri, Pegawai Tidak Tetap, dan Pihak Lain yang telah melakukan Perjalanan Dinas Jabatan menyampaikan seluruh www.djpp.depkumham.go.id 2010, No.225 17 bukti pengeluaran asli sebagaimana dimaksud dalam Pasal 28 kepada Pejabat Pembuat Komitmen paling lambat 5 (lima) hari kerja setelah perjalanan dinas dilaksanakan. (2) Pejabat Pembuat Komitmen sebagaimana dimaksud pada ayat (1) menilai kesesuaian dan kewajaran atas biaya-biaya yang tercantum dalam daftar pengeluaran riil . (3) Dalam hal terdapat kelebihan pembayaran, Pejabat Negara, Pegawai Negeri, Pegawai Tidak Tetap, dan Pihak Lain yang telah melakukan Perjalanan Dinas Jabatan mengembalikan kelebihan tersebut kepada Bendahara Pengeluaran. (4) Dalam hal terdapat kekurangan pembayaran, Bendahara Pengeluaran membayar kekurangan pembayaran tersebut kepada Pejabat Negara, Pegawai Negeri, Pegawai Tidak Tetap, dan Pihak Lain yang telah melakukan Perjalanan Dinas atas persetujuan Pejabat Pembuat Komitmen dengan menggunakan mekanisme uang persediaan/tambahan uang persediaan. Pasal 30 Dokumen pertanggungjawaban biaya Perjalanan Dinas Pindah terdiri dari: a. Fotokopi surat keputusan pindah; b. SPPD yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "terdiri dari: a. Fotokopi surat keputusan pindah; b. SPPD yang telah ditandatangani pihak yang berwenang di tempat tujuan pindah di luar negeri atau di dalam negeri; c. kwitansi/bukti penerimaan untuk uang harian tiba; d. kwitansi /bukti penerimaan untuk biaya transportasi; e. kwitansi/bukti penerimaan untuk biaya Lumpsum barang pindahan; dan/atau f. kwitansi /bukti pengeluaran untuk biaya tinggal hotel. Pasal 31 (1) Pejabat Negara/Pegawai Negeri, yang telah melakukan Perjalanan Dinas Pindah menyampaikan seluruh bukti pengeluaran asli sebagaimana dimaksud dalam pasal 30 huruf a, huruf b, huruf c, huruf d, dan huruf e kepada Pejabat Pembuat Komitmen paling lambat 10 (sepuluh) hari kerja setelah Perjalanan Dinas Pindah dilaksanakan. (2) Pejabat Negara/Pegawai Negeri yang telah melakukan Perjalanan Dinas Pindah menyampaikan seluruh bukti pengeluaran asli sebagaimana dimaksud dalam Pasal 30 huruf f kepada Pejabat Pembuat Komitmen paling www.djpp.depkumham.go.id 2010, No.225 18 lambat 10 (sepuluh) hari kerja setelah berakhirnya masa tinggal di hotel sebagaimana dimaksud dalam Pasal 20 huruf d. Pasal 32 Pejabat Pembuat Komitmen melakukan perhitungan rampung seluruh bukti pengeluaran biaya Perjalanan Dinas dan disampaikan kepada Bendahara Pengeluaran. BAB VII KETENTUAN LAIN-LAIN Pasal 33 Kepada Pejabat Negara, Pegawai N egeri, Pegawai Tidak Tetap, dan Pihak Lain yang dalam melakukan Perjalanan Dinas Jabatan jatuh sakit dan perlu dirawat di rumah sakit, semua pembiayaan perawatan di rumah sakit dapat ditanggung oleh negara dan dibebankan pada anggaran Kementerian Negara/Lembaga yang bersangkutan, kecuali biaya-biaya yang untuk sebagian atau seluruhnya ditanggung oleh pihak penjamin lain. BAB VIII KETENTUAN PERALIHAN Pasal 34 Ketentuan mengenai Perjalanan Dinas luar negeri yang ada sebelum ditetapkannya Peraturan Menteri Keuangan ini, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri Keuangan ini. Pasal 35 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan mengenai Perjalanan Dinas yang telah ditetapkan oleh Menteri/Pimpinan Lembaga mengikuti ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan ini. BAB IX KETENTUAN PENUTUP Pasal 36 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Keputusan Menteri Keuangan Nomor 155273/BSD tentang Pemberian Biaya Untuk Perjalanan Dinas Ke/Dari dan Di Luar Negeri sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Menteri Keuangan Nomor 182460/BSD, dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id 2010, No.225 19 Pasal 37 Ketentuan lebih lanjut yang diperlukan dalam rangka pelaksanaan Peraturan Menteri Keuangan ini diatur oleh Direktur Jenderal Perbendaharaan. Pasal 38 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Mei 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta Pada tanggal 6 Mei 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id 2010, No.225 20 Kementerian Negara/Lembaga: Lembar Ke : ............................... Kode No. : Nomor : Surat Perintah Perjalanan Dinas 1 Pejabat berwenang yang memberi perintah 2 Nama/NIP Pegawai yang diperintahkan 3 a. Pangkat dan Golongan ruang gaji a. menurut PP No. 6 Tahun 1997 b. Jabatan/Instansi b. c. Tingkat Biaya Perjalanan Dinas c. 4 Maksud Perjalanan Dinas 5 Alat angkutan yang dipergunakan 6 a. Tempat berangkat a. b. Tempat Tujuan b. 7 a.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a. Tempat berangkat a. b. Tempat Tujuan b. 7 a. Lamanya Perjalanan Dinas a. b. Tanggal berangkat b. c. Tanggal harus kembali/tiba di c. tempat baru *) 8 Pengikut : Nama Tanggal Lahir Keterangan 1. 2. 3. 4. 5. 9 Pembebanan Anggaran a. Instansi a. b. Mata Anggaran b. 10 Keterangan lain-lain *) coret yang tidak perlu Dikeluarkan di : Tanggal : (Pejabat Yang Berwenang) (……………………………) LAMPIRAN I PERATURAN MENTERI KEUANGAN NOMOR 97/PMK.05/2010 TENTANG PERJALANAN DINAS JABATAN LUAR NEGERI BAGI PEJABAT NEGARA, PEGAWAI NEGERI, DAN PEGAWAI TIDAK TETAP www.djpp.depkumham.go.id 2010, No.225 21 I. Berangkat dari : (Tempat Kedudukan) Ke : Pada Tanggal : Kepala (………………...……………..) NIP………………………….. II. Tiba di : Berangkat dari : Pada Tanggal : Ke : Kepala : Pada Ta nggal : Kepala (………………..……………) (………………………………..) NIP………………………… NIP………………….………… III. Tiba di : Berangkat dari : Pada Tanggal : Ke : Kepala : Pada Tanggal : Kepala (……………….………….…) (………………………………..) NIP………………………… NIP………………….………… IV. Tiba di : Berangkat dari : Pada Tanggal : Ke : Kepala : Pada Tanggal : Kepala (………………..……………) (………………………………..) NIP………………………… NIP………………….………… V. Tiba di : Telah diperiksa dengan keterangan bahwa perjalanan tersebut atas perintahnya dan semata- mata untuk kepentingan jabatan dalam waktu yang sesingkat-singkatnya. Pejabat Yang Berwenang/ Pejabat lainnya yang ditunjuk (Tempat Kedudukan) Pada Tanggal : Pejabat Yang Berwenang/ Pejabat lainnya yang ditunjuk (………………..……………) (………………………………..) NIP………………………… NIP………………….………… VI. Catatan Lain-Lain VII. PERHATIAN : Pejabat yang berwenang menerbitkan SPPD, pegawai yang melakukan perjalanan dinas, para pejabat yang mengesahkan tanggal berangkat/tiba, serta Bendaharawan bertanggung jawab berdasarkan peraturan-peraturan Keuangan Negara apabila negara menderita rugi akibat kesalahan, kelalaian, dan kealpaannya. MENTERI KEUANGAN, SRI MULYANI INDRAWATI www.djpp.depkumham.go.id 2010, No.225 22 RINCIAN BIAYA PERJALANAN DINAS Lampiran SPPD Nomor : Tanggal : No. PERINCIAN BIAYA JUMLAH KETERANGAN 1. 2. 3. 4. 5. 6. 7. JUMLAH: Rp……………. Terbilang……………………………………………………………………………………………….. ……………., tanggal, bulan, tahun Telah dibayar sejumlah Telah menerima jumlah uang sebesar Rp…………………… Rp……………...… ………………….... Bendahara Yang Menerima (………………………..) (……………………..) NIP…………….…….. NIP………………... PERHITUNGAN SPPD RAMPUNG Ditetapkan sejumlah : Rp …………………………. Yang telah dibayar semula : Rp …………………………. Sisa kurang/lebih : Rp …………………………. Pejabat yang berwenang/Pejabat lain yang ditunjuk (………………………………..) NIP…………………………… MENTERI KEUANGAN, SRI MULYANI INDRAWATI LAMPIRAN I I PERATURAN MENTERI KEUANGAN NOMOR 97/PMK.05/2010 TENTANG PERJALANAN DINAS JABATAN LUAR NEGERI BAGI PEJABAT NEGARA, PEGAWAI NEGERI, DAN PEGAWAI TIDAK TETAP www.djpp.depkumham.go.id 2010, No.225 23 KOP SURAT ------------------------------------------------------------------------------------------------------------------------ DAFTAR PENGELUARAN RIIL Yang bertanda tangan di bawah ini: Nama : NIP : Jabatan : berdasarkan Surat Perintah Perjalanan Dinas (SPPD) tanggal .............................................. Nomor...................................., dengan ini kami menyatakan dengan sesungguhnya bahwa: 1. Biaya transport pegawai di bawah ini yang tidak dapat diperoleh bukti-bukti pengeluarannya, meliputi: No. Uraian Jumlah Jumlah 2. Jumlah uang tersebut pada angka 1 di atas benar-benar dikeluarkan untuk pelaksanaan perjalanan dinas dimaksud dan apabila di kemudian hari terdapat kelebihan atas pembayaran, kami bersedia untuk menyetorkan kelebihan tersebut ke Kas Negara. Demikian pernyataan ini kami buat dengan sebenarnya, untuk dipergunakan sebagaimana mestinya. Mengetahui/Menyetujui ..........................., tanggal, bulan, tahun Pejabat Pembuat Komitmen, Pejabat Negara/Pegawai Negeri yang melakukan perjalanan dinas, .............................................. ............................................. NIP ...................................... NIP .................................... . MENTERI KEUANGAN, SRI MULYANI INDRAWATI LAMPIRAN I",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "NIP .................................... . MENTERI KEUANGAN, SRI MULYANI INDRAWATI LAMPIRAN I II PERATURAN MENTERI KEUANGAN NOMOR 97/PMK.05/2010 TENTANG PERJALANAN DINAS JABATAN LUAR NEGERI BAGI PEJABAT NEGARA, PEGAWAI NEGERI, DAN PEGAWAI TIDAK TETAP www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}