{
  "source": "downloaded_pdfs/bn225-2011.pdf",
  "processed_date": "2025-04-24T17:25:15.983076",
  "document_info": {
    "title": "Permen 44-2011 Kaca Lembaran.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 44/M-IND/PER/4/2011 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 4/M-IND/PER/1/2010 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA KACA LEMBARAN SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran penerapan Standar Nasional Indonesia (SNI) Kaca Lembaran Secara Wajib sesuai dengan Peraturan Menteri Perindustrian Nomor 4/M-IND/PER/1/2010 perlu mengubah ketentuan dalam Peraturan Menteri Perindustrian dimaksud; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu dikeluarkan Peraturan Menteri Perindustrian; Mengingat : 1. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 67 Tahun 2010; 2. Peraturan Menteri Perindustrian Nomor 4/M-IND/PER/1/2010 tentang Pemberlakuan Standar Nasional Indonesia Kaca Lembaran Secara Wajib; 3. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; www.djpp.depkumham.go.id MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 4/M-IND/PER/1/2010 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA KACA LEMBARAN SECARA WAJIB. Pasal I Ketentuan dalam Peraturan Menteri Perindustrian Nomor 4/M- IND/PER/1/2010 tentang Pemberlakuan Standar Nasional Indonesia Kaca Lembaran Secara Wajib diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah menjadi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sertifikat Produk Penggunaan Tanda SNI yang selanjutnya disebut SPPT-SNI adalah Sertifikat Produk Penggunaan Tanda SNI yang dikeluarkan oleh Lembaga Sertifikasi Produk kepada produsen yang mampu memproduksi Kaca Lembaran sesuai persyaratan SNI. 2. Lembaga Sertifikasi Produk yang selanjutnya disebut LSPro adalah lembaga yang melakukan kegiatan Sertifikasi Produk Penggunaan Tanda SNI. 3. Laboratorium Penguji adalah laboratorium yang melakukan kegiatan pengujian terhadap Kaca Lembaran sesuai spesifikasi/metode uji SNI. 4. Komite Akreditasi Nasional yang selanjutnya disebut KAN adalah lembaga non struktural, yang berada di bawah dan bertanggung jawab langsung kepada Presiden dengan tugas menetapkan sistem akreditasi dan sertifikasi serta berwenang untuk mengakreditasi lembaga dan laboratorium untuk melakukan kegiatan sertifikasi. 5. Petugas Pengawas Standar Barang dan atau Jasa di Pabrik yang selanjutnya disebut PPSP adalah Pegawai Negeri Sipil di pusat atau daerah yang ditugaskan untuk melakukan pengawasan barang dan atau jasa di lokasi produksi dan diluar lokasi kegiatan produksi yang SNInya telah diberlakukan secara wajib. 6. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. www.djpp.depkumham.go.id 7. Direktorat Jenderal Pembina Industri adalah Direktorat Jenderal Basis Industri Manufaktur, Kementerian Perindustrian. 8. Direktur Jenderal Pembina Industri adalah Direktur Jenderal Basis Industri Manufaktur, Kementerian Perindustrian. 9. Direktur Pembina Industri adalah Direktur yang membina industri Kaca Lembaran pada Direktorat Jenderal Basis Industri Manufaktur, Kementerian Perindustrian. 10. BPKIMI adalah Badan Pengkajian Kebijakan Iklim dan Mutu Industri, Kementerian Perindustrian. 11. Dinas Provinsi adalah Dinas di tingkat provinsi yang menyelengarakan urusan pemerintahan bidang perindustrian. 12. Dinas Kabupaten/Kota adalah Dinas di Kabupaten/Kota yang menyelengarakan urusan pemerintahan bidang perindustrian. 2. Ketentuan Pasal 2 diubah sehingga keseluruhan Pasal 2 menjadi sebagai berikut: Pasal 2 (1) Memberlakukan secara wajib SNI 15-0047-2005 terhadap Kaca Lembaran dengan nomor Pos Tarif/ Harmonize System (HS) sebagai berikut: a. 7003.12.20.00; b. 7003.12.90.00; c. 7003.19.90.00; d. 7004.20.90.00; e. 7004.90.90.00;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a. 7003.12.20.00; b. 7003.12.90.00; c. 7003.19.90.00; d. 7004.20.90.00; e. 7004.90.90.00; f. 7005.10.90.00; g. 7005.21.90.00; h. 7005.29.90.00; dan i. 7006.00.90.00. (2) Sifat-sifat umum pada syarat mutu SNI 15-0047-2005 (Sub Pasal 5.1) Kaca Lembaran sebagaimana dimaksud pada ayat (1) hanya digunakan sebagai acuan yang bersifat informatif. www.djpp.depkumham.go.id (3) Persyaratan mutu bagi produk sebagaimana dimaksud pada ayat (1) yang belum diatur dalam SNI 15-0047-2005, diatur lebih lanjut dalam Peraturan Direktur Jenderal Pembina Industri. 3. Menambah 2 (dua) ketentuan baru antara Pasal 3 dan Pasal 4 menjadi Pasal 3a dan Pasal 3b yang berbunyi sebagai berikut: Pasal 3a (1) Ketentuan SNI Kaca Lembaran sebagaimana dimaksud dalam Pasal 2 tidak berlaku bagi Kaca Lembaran dengan nomor Pos Tarif (HS) sebagaimana dimaksud dalam Pasal 2 apabila digunakan: a. untuk program penelitian dan pengembangan (Research and Development ); b. sebagai contoh uji dalam rangka penerbitan SPPT SNI; c. sebagai barang contoh dalam pameran; d. sebagai bahan baku untuk produk tujuan ekspor yang pengolahannya dilakukan dalam Kawasan Berikat; atau e. sebagai bahan baku industri kecil dan bahan baku dimaksud belum diproduksi di dalam negeri. (2) Kaca Lembaran sebagaimana dimaksud pada ayat (1) wajib memiliki Pertimbangan Teknis dari Direktorat Jenderal Basis Industri Manufaktur. (3) Pertimbangan Teknis sebagaimana dimaksud pada ayat (2) sekurang-kurangnya memuat informasi sebagai berikut: a. identitas perusahaan/lembaga pemohon; b. kegunaan; c. kapasitas produksi dan rencana produksi perusahaan (untuk produk ekspor); d. jumlah produk yang akan diimpor; dan e. spesifikasi produk. www.djpp.depkumham.go.id (4) Pemberian Pertimbangan Teknis sebagaimana dimaksud pada ayat (2) dilakukan berdasarkan permohonan perusahaan/lembaga yang dilengkapi dengan Surat Pernyataan bermeterai cukup yang menyatakan bahwa produk yang diimpor digunakan untuk: a. program penelitian dan pengembangan ( Research and Development ); b. contoh uji dalam rangka penerbitan SPPT SNI; c. sebagai barang contoh dalam pameran; d. sebagai bahan baku untuk produk tujuan ekspor yang pengolahannya dilakukan dalam Kawasan Berikat; atau e. bahan baku industri kecil dan bahan baku dimaksud belum diproduksi di dalam negeri; dengan bukti yang dapat dipertanggungjawabkan. Pasal 3b (1) Dalam memberikan Pertimbangan Teknis sebagaimana dimaksud dalam Pasal 3a ayat (2), Direktorat Pembina Industri dapat berkoordinasi dengan instansi atau lembaga terkait. (2) Ketentuan dan persyaratan pemberian Pertimbangan Teknis sebagaimana dimaksud dalam Pasal 3a ayat (2) diatur lebih lanjut dengan Peraturan Direktur Jenderal Pembina Industri. 4. Ketentuan Pasal 4 diubah menjadi sebagai berikut: Pasal 4 (1) Penerbitan SPPT-SNI Kaca Lembaran sebagaimana dimaksud dalam Pasal 3 huruf a dilakukan oleh LSPro yang telah terakreditasi dan ditunjuk oleh Menteri sesuai ruang lingkup SNI Kaca Lembaran, melalui: www.djpp.depkumham.go.id a. pengujian kesesuaian mutu Kaca Lembaran sesuai dengan ketentuan dalam SNI sebagaimana dimaksud dalam Pasal 2; dan b. audit penerapan Sistem Manajemen Mutu SNI ISO 9001:2008 atau revisinya atau sistem manajemen mutu lain yang diakui. (2) Pengujian sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan oleh: a. Laboratorium Penguji yang telah terakreditasi oleh KAN dengan ruang lingkup Kaca Lembaran dan ditunjuk oleh Menteri; atau b. Laboratorium di luar negeri yang ditunjuk oleh Menteri sepanjang telah mempunyai Perjanjian Saling Pengakuan atau Mutual Recognition of Arrangement (MRA) antara KAN dengan Badan Akreditasi negara bersangkutan serta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Arrangement (MRA) antara KAN dengan Badan Akreditasi negara bersangkutan serta memiliki perjanjian bilateral atau multilateral di bidang regulasi teknis antara Pemerintah Republik Indonesia dengan negara yang bersangkutan. (3) Audit penerapan sistem manajemen mutu sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan berdasarkan jaminan mutu yang dikeluarkan oleh Lembaga Sertifikasi Mutu yang telah terakreditasi oleh KAN atau Badan Akreditasi negara pengekspor yang telah menandatangani Perjanjian Saling Pengakuan atau Mutual Recognition of Arrangement (MRA) dengan KAN. (4) Apabila belum tersedia LSPro dan atau Laboratorium Penguji yang terakreditasi oleh KAN sesuai ruang lingkup SNI Kaca Lembaran, Menteri dapat menunjuk LSPro dan atau Laboratorium Penguji yang kompetensinya telah dievaluasi oleh BPKIMI. (5) LSPro dan atau Laboratorium Penguji yang ditunjuk sebagaimana dimaksud pada ayat (4) paling lama 2 (dua) tahun sejak penunjukan harus telah diakreditasi KAN. 5. Ketentuan Pasal 8 diubah menjadi sebagai berikut: (1) Kaca Lembaran sebagaimana dimaksud dalam Pasal 2 yang berasal dari hasil produksi dalam negeri yang tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6 dilarang beredar dan harus dimusnahkan oleh produsen yang besangkutan. www.djpp.depkumham.go.id (2) Kaca Lembaran sebagaimana dimaksud dalam Pasal 2 yang telah beredar di pasar yang berasal dari produksi dalam negeri yang tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6 harus ditarik dari peredaran dan dimusnahkan oleh produsen yang bersangkutan. (3) Tata cara penarikan produk dari peredaran, dan pemusnahan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan sesuai ketentuan peraturan perundang- undangan. (4) Kaca Lembaran sebagaimana dimaksud dalam Pasal 2 yang berasal dari impor dan tidak memenuhi ketentuan sebagaimana dimaksud pada Pasal 6 apabila masuk ke daerah Pabean Indonesia wajib diselesaikan berdasarkan ketentuan peraturan perundang–undangan. 6. Ketentuan Pasal 9 diubah menjadi sebagai berikut: Pasal 9 (1) Pembinaan dan pengawasan terhadap pelaksanaan penerapan SNI Kaca Lembaran sebagaimana dimaksud dalam Pasal 2 dilakukan oleh Direktorat Jenderal Pembina Industri. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan sekurang-kurangnya 1 (satu) kali dalam setahun yang dilaksanakan oleh Petugas Pengawas Standar Barang dan atau Jasa di Pabrik (PPSP). (3) Dalam melakukan pengawasan sebagaimana dimaksud pada ayat (2) Direktorat Jenderal Pembina Industri dapat berkoordinasi dengan Dinas Provinsi dan atau Dinas Kabupaten/Kota atau instansi terkait. (4) BPKIMI melaksanakan pembinaan terhadap Lembaga Penilaian Kesesuaian dalam rangka penerapan SNI Kaca Lembaran Secara Wajib. (5) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (4), BPKIMI dapat memberikan teguran dan sanksi kepada LSPro yang tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 5 sesuai peraturan perundang – undangan. 7. Ketentuan Pasal 11 diubah menjadi sebagai berikut: www.djpp.depkumham.go.id Pasal 11 Pelaku usaha, LSPro dan atau Laboratorium Penguji yang melakukan pelanggaran terhadap ketentuan dalam Peraturan Menteri ini dikenakan sanksi sesuai dengan ketentuan peraturan perundang-undangan. 8. Menambah ketentuan baru setelah Pasal 11 menjadi Pasal 11a dan 11b yang berbunyi sebagai berikut: Pasal 11a SPPT-SNI yang telah diterbitkan sebelum diberlakukan Peraturan Menteri ini dinyatakan berlaku sampai dengan berakhir masa berlakunya Pasal 11b Peraturan pelaksanaan yang diatur berdasarkan Peraturan Menteri Perindustrian Nomor 4/M-IND/PER/1/2010 dinyatakan masih berlaku sepanjang belum diganti dan tidak bertentangan dengan Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 April 2011 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 18 April 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 225 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}