{
  "source": "downloaded_pdfs/bn221-2013.pdf",
  "processed_date": "2025-04-24T17:10:15.415815",
  "document_info": {
    "title": "BN 221-2013.doc"
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.221, 2013 KEMENTERIAN PERTAHANAN. Personel. Tata Kerja. Universitas Pertahanan. Daftar. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 05 TAHUN 2013 TENTANG DAFTAR SUSUNAN PERSONEL DAN TATA KERJA UNIVERSITAS PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung berlangsungnya proses belajar dan mengajar di lingkungan Universitas Pertahanan, perlu adanya Daftar Susunan Personel dan Tata Kerja Universitas Pertahanan; b. bahwa dalam rangka kelancaran dan ketertiban serta efektifitas dan efisiensi pelaksanaan tugas dan fungsi Universitas Pertahanan, perlu diatur Daftar Susunan Personel dan Tata Kerja Universitas Pertahanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Daftar Susunan Personel dan Tata Kerja Universitas Pertahanan; Mengingat : 1. Undang-Undang Nomor 8 tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 tentang Perubahan atas Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-Pokok Kepegawaian www.djpp.depkumham.go.id 2013, No.221 2 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 3. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 4. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 5. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 6. Peraturan Pemerintah Nomor 38 Tahun 1992 tentang Tenaga Kependidikan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 3461); 7. Peraturan Pemerintah Nomor 60 Tahun 1999 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 115, Tambahan Lembaran Negara Nomor 3859); 8. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); www.djpp.depkumham.go.id 2013, No.221 3 9. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; 10. Peraturan Presiden Nomor 5 Tahun 2011 tentang Universitas Pertahanan sebagai Perguruan Tinggi yang Diselenggarakan Oleh Pemerintah. 11. Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negra Republik Indonesia Tahun 2010 Nomor 469); 12. Peraturan Menteri Pertahanan Nomor 01 Tahun 2011 tentang Susunan dan Tata Kerja Jabatan Fungsional Tertentu dan Fungsional Umum Kementerian Pertahanan (Berita Negra Republik Indonesia Tahun 2011 Nomor 31); 13. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2012 tentang Organisasi dan Tata Kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kebudayaan Nomor 45 Tahun 2012 tentang Organisasi dan Tata Kerja Universitas Pertahanan (Berita Negra Republik Indonesia Tahun 2012 Nomor 733). MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG DAFTAR SUSUNAN PERSONEL DAN TATA KERJA UNIVERSITAS PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Universitas Pertahanan yang selanjutnya disingkat Unhan adalah perguruan tinggi yang menyelenggarakan pendidikan akademik, vokasi, penelitian dan pengabdian kepada masyarakat untuk mengembangkan ilmu pengetahuan, teknologi dan/atau seni di bidang pertahanan negara dan bela negara. 2. Pegawai Unhan adalah Pegawai Negeri Kementerian Pertahanan yang ditugaskan di lingkungan Unhan yang terdiri dari Pegawai Negeri Sipil dan Prajurit Tentara Nasional Indonesia. 3. Jabatan adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang, dan hak seseorang pegawai negeri dalam organisasi Kementerian atau Lembaga. 4. Jabatan Struktural adalah jabatan yang ditetapkan oleh pejabat yang berwenang berdasarkan peraturan perundang-undangan. www.djpp.depkumham.go.id 2013, No.221 4 5. Jabatan Fungsional tertentu adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang dan hak seseorang pegawai negeri sipil dalam suatu organisasi yang pelaksanaan tugasnya di dasarkan atas keahlian dan atau keterampilan tertentu serta bersifat mandiri yang kenaikan pangkatnya didasarkan pada angka kredit. 6. Jabatan Fungsional Umum adalah kedudukan yang bersifat pelayanan administratif ( supporting ) dan terdapat di setiap unit organisasi Kementerian atau Lembaga. 7. Tugas adalah pekerjaan yang wajib dilakukan oleh pegawai negeri yang bersangkutan. BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Unhan secara teknis akademik dibina oleh Kementerian Pendidikan dan Kebudayaan dan secara teknis fungsional dibina oleh Kementerian Pertahanan; (2) Pembinaan teknis akademik, sebagaimana dimaksud pada ayat (1), meliputi penentuan program studi pendidikan, kurikulum program studi, kemahasiswaan, proses belajar mengajar dan wisuda. (3) Pembinaan teknis fungsional, sebagaimana dimaksud pada ayat (1), meliputi pembinanaan organisasi, pembinaan personel dan dukungan administrasi. Pasal 3 Unhan mempunyai tugas menyelenggarakan pendidikan akademik, vokasi, penelitian dan pengabdian kepada masyarakat untuk mengembangkan ilmu pengetahuan, teknologi dan/atau seni di bidang pertahanan negara dan bela negara. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Unhan menyelenggarakan fungsi: a. pelaksanaan kegiatan pembelajaran di bidang pertahanan negara dan bela negara; b. pelaksanaan kegiatan pengembangan pendidikan, kerja sama kelembagaan dan penjamin mutu di bidang pertahanan negara dan bela negara; c. pelaksanaan kegiatan penelitian dan pengembangan ilmu pengetahuan, teknologi dan/atau seni di bidang pertahanan negara dan bela negara; dan d. pembelajaran dan/atau penerapan dalam pengabdian kepada masyarakat melalui bidang pertahanan negara. www.djpp.depkumham.go.id 2013, No.221 5 BAB III UNSUR PIMPINAN UNHAN Bagian Kesatu Umum Pasal 5 Unsur pimpinan Unhan terdiri atas: a. Rektor; dan b. Wakil Rektor. Pasal 6 Rektor sebagaimana dimaksud dalam Pasal 5 huruf a yaitu pemimpin dan penanggung jawab tertinggi atas penyelenggaraan kegiatan kegiatan akademik, administrasi umum dan kemahasiswaan serta mengendalikan dan melakukan evaluasi seluruh kegiatan dalam rangka mencapai visi dan misi Unhan. Pasal 7 Rektor sebagaimana dimaksud dalam Pasal 5 huruf a mempunyai tugas memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat serta membina pendidik, tenaga kependidikan, mahasiswa, dan hubungannya dengan lingkungan. Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7, Rektor menyelenggarakan fungsi: a. pelaksanaan dan pengembangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Pasal 7, Rektor menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan tinggi; b. pelaksanaan penelitian dalam rangka pengembangan ilmu pengetahuan, teknologi, dan/atau seni di bidang pertahanan negara dan bela negara; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan pembinaan sivitas akademika dan hubungannya dengan lingkungan; dan e. pelaksanaan kegiatan layanan administratif. Bagian Kedua Wakil Rektor Pasal 9 Wakil Rektor sebagaimana dimaksud dalam Pasal 5 huruf b yaitu unsur pembantu Rektor berada di bawah dan bertanggung jawab langsung kepada Rektor. www.djpp.depkumham.go.id 2013, No.221 6 Pasal 10 Wakil Rektor terdiri atas: a. Wakil Rektor Bidang Akademik dan Kemahasiswaan, yang selanjutnya disebut Wakil Rektor I; b. Wakil Rektor Bidang Umum dan Keuangan, yang selanjutnya disebut Wakil Rektor II; dan c. Wakil Rektor Bidang Kerja Sama dan kelembagaan yang selanjutnya disebut Wakil Rektor III. Pasal 11 Wakil Rektor I sebagaimana dimaksud dalam Pasal 10 huruf a mempunyai tugas, membantu Rektor dalam memimpin pengelolaan pendidikan, penelitian, dan pengabdian kepada masyarakat serta di bidang kemahasiswaan dan alumni. Pasal 12 Wakil Rektor II sebagaimana dimaksud dalam Pasal 10 huruf b mempunyai tugas, membantu Rektor dalam memimpin pengelolaan kegiatan di bidang administrasi umum, keuangan, dan kepegawaian. Pasal 13 Wakil Rektor III sebagaimana dimaksud dalam Pasal 10 huruf c mempunyai tugas, membantu Rektor dalam memimpin pengelolaan kegiatan di bidang kerjasama dan kelembagaan. BAB IV UNSUR PEMBANTU PIMPINAN UNHAN Pasal 14 (1) Unsur pembantu pimpinan Unhan yaitu Satuan Pengawas; (2) Satuan Pengawas sebagaimana dimaksud pada ayat (1) merupakan organ pembantu pimpinan berada di bawah dan bertanggung jawab langsung kepada Rektor. Pasal 15 Satuan Pengawas Sebagaimana dimaksud dalam Pasal 14 terdiri atas: a. Ketua; b. Sekretaris; dan c. Anggota. Pasal 16 Ketua Satuan Pengawas Sebagaimana dimaksud dalam Pasal 15 huruf a, mempunyai tugas melaksanakan pengawasan pelaksanaan otonomi perguruan tinggi bidang non-akademik untuk dan atas nama Rektor. www.djpp.depkumham.go.id 2013, No.221 7 Pasal 17 Dalam melaksanakan tugas sebagimana dimaksud dalam Pasal 16, Ketua Satuan Pengawas menyelenggarakan fungsi: a. merumuskan kebijakan pengawasan internal bidang non- akademik Unhan; b. penyiapan perumusan kebijakan pengawasan di bidang organisasi dan tatalaksana; c. penyiapan perumusan kebijakan pengawasan di bidang sumber daya manusia; d. penyiapan perumusan kebijakan pengawasan di bidang pengelolaan barang milik negara; e. penyiapan perumusan kebijakan pengawasan di bidang pengelolaan keuangan; f. pemberian pertimbangan dan/atau persetujuan atas rencana anggaran pendapatan dan belanja Unhan; dan g. pemberian saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan non-akademik. Pasal 18 Sekretaris Satuan Pengawas Sebagaimana dimaksud dalam Pasal 15 huruf b, berada di bawah dan bertanggung jawab langsung kepada Ketua Satuan Pengawas, mempunyai tugas melaksanakan administrasi pimpinan dan menkoordinasikan seluruh tugas-tugas pengawasan di lingkungan satuan pengawas. Pasal 19 Anggota Satuan Pengawas Sebagaimana dimaksud dalam Pasal 15 huruf c, berada di bawah dan bertanggung jawab langsung kepada Ketua Satuan Pengawas, mempunyai tugas melaksanakan kegiatan pengawasan sesuai dengan bidang tugas keahliannya masing-masing. BAB V UNSUR PELAKSANA ADMINISTRASI UNHAN Bagian Kesatu Umum Pasal 20 (1) Unsur pelaksana administrasi Unhan yaitu Biro; (2) Biro sebagaimana dimaksud pada ayat (1) terdiri atas: www.djpp.depkumham.go.id 2013, No.221 8 a. Biro Akademik dan Kemahasiswaan; b. Biro Perencanaan dan Keuangan; dan c. Biro",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan Kemahasiswaan; b. Biro Perencanaan dan Keuangan; dan c. Biro Umum. Bagian Kedua Biro Akademik dan Kemahasiswaan Pasal 21 Biro Akademik dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf a, mempunyai tugas melaksanakan pemberian layanan di bidang akademik, kemahasiswaan, dan alumni. Pasal 22 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 21, Biro Akademik dan Kemahasiswaan menyelenggarakan fungsi: a. pelaksanaan layanan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. pelaksanaan evaluasi akademik; c. pelaksanaan kegiatan kemahasiswaan dan alumni; dan d. pelaksanaan urusan kerja sama. Pasal 23 Biro Akademik dan Kemahasiswaan terdiri atas: a. Bagian Akademik; b. Bagian Kemahasiswaan; dan c. Bagian Kerja Sama. Pasal 24 Bagian Akademik sebagaimana dimaksud dalam Pasal 23 huruf a, mempunyai tugas melaksanakan layanan kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 25 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 24, Bagian Akademik menyelenggarakan fungsi: a. pelaksanaan layanan kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. pelaksanaan registrasi dan penyusunan statistik; dan c. evaluasi pelaksanaan kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat. www.djpp.depkumham.go.id 2013, No.221 9 Pasal 26 Bagian Akademik terdiri atas: a. Subbagian Pendidikan; b. Subbagian Registrasi; dan c. Subbagian Monitoring dan Evaluasi Akademik. Pasal 27 Subbagian Pendidikan sebagaimana dimaksud dalam Pasal 26 huruf a, mempunyai tugas melakukan pelayanan kegiatan pendidikan, penelitian, pengabdian kepada masyarakat, dan pengelolaan pendidikan. Pasal 28 Subbagian Registrasi sebagaimana dimaksud dalam Pasal 26 huruf b, mempunyai tugas melakukan urusan penerimaan dan registrasi mahasiswa serta penyusunan statistik pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 29 Subbagian Monitoring dan Evaluasi Akademik sebagaimana dimaksud dalam Pasal 26 huruf c, mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan monitoring dan evaluasi pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 30 Bagian Kemahasiswaan sebagaimana dimaksud dalam Pasal 23 huruf b, mempunyai tugas melaksanakan layanan kegiatan kemahasiswaan dan alumni di lingkungan Unhan. Pasal 31 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 30, Bagian Kemahasiswaan menyelenggarakan fungsi: a. pelaksanaan layanan di bidang minat, bakat, dan penalaran kemahasiswaan; b. pelaksanaan layanan kegiatan kemahasiswaan; c. pelaksanaan layanan kesejahteraan mahasiswa; d. pelaksanaan pengelolaan informasi kemahasiswaan; dan e. pelaksanaan administrasi alumni. Pasal 32 Bagian Kemahasiswaan terdiri atas: www.djpp.depkumham.go.id 2013, No.221 10 a. Subbagian Minat, Bakat, dan Penalaran; dan b. Subbagian Kesejahteraan Mahasiswa dan Alumni. Pasal 33 Subbagian Minat, Bakat, dan Penalaran sebagaimana dimaksud dalam Pasal 32 huruf a, mempunyai tugas melakukan layanan di bidang minat, bakat, dan penalaran mahasiswa. Pasal 34 Subbagian Kesejahteraan Mahasiswa dan Alumni sebagaimana dimaksud dalam Pasal 32 huruf b, mempunyai tugas melakukan layanan kesejahteraan mahasiswa dan pengelolaan informasi kemahasiswaan dan alumni. Pasal 35 Bagian Kerja Sama sebagaimana dimaksud dalam Pasal 23 huruf c, mempunyai tugas melaksanakan urusan kerja sama. Pasal 36 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 35, Bagian Kerja Sama menyelenggarakan fungsi: a. penyusunan bahan pelaksanaan kerja sama; b. pelaksanaan administrasi kegiatan kerja sama; dan c. evaluasi dan pelaporan pelaksanaan kegiatan kerja sama. Pasal 37 Bagian Kerja sama terdiri atas: a. Subbagian Kerja Sama Dalam Negeri; dan b. Subbagian Kerja Sama Luar Negeri. Pasal 38 Subbagian Kerja Sama Dalam Negeri sebagaimana dimaksud dalam Pasal 37 huruf a,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sama Dalam Negeri sebagaimana dimaksud dalam Pasal 37 huruf a, mempunyai tugas melakukan penyiapan bahan dan evaluasi pelaksanaan kerja sama dalam negeri. Pasal 39 Subbagian Kerja Sama Luar Negeri sebagaimana dimaksud dalam Pasal 37 huruf b, mempunyai tugas melakukan penyiapan bahan dan evaluasi pelaksanaan kerja sama luar negeri. www.djpp.depkumham.go.id 2013, No.221 11 Bagian Ketiga Biro Perencanaan dan Keuangan Pasal 40 Biro Perencanaan dan Keuangan sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf b, mempunyai tugas melaksanakan penyusunan rencana, program, dan anggaran serta pengelolaan keuangan di lingkungan Unhan. Pasal 41 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 40, Biro Perencanaan dan Keuangan menyelenggarakan fungsi: a. penyusunan rencana, program, kegiatan, dan anggaran; b. pelaksanaan urusan perbendaharaan; c. pelaksanaan urusan akuntansi dan penyusunan laporan keuangan; dan d. evaluasi pelaksanaan program dan anggaran. Pasal 42 Biro Perencanaan dan Keuangan terdiri atas: a. Bagian Perencanaan; dan b. Bagian Keuangan. Pasal 43 Bagian Perencanaan sebagaimana dimaksud dalam Pasal 42 huruf a, mempunyai tugas melaksanakan pengumpulan dan pengolahan data serta penyusunan dan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran. Pasal 44 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 43, Bagian Perencanaan menyelenggarakan fungsi: a. pengumpulan dan pengolahan data; b. penyusunan rencana, program, kegiatan, dan anggaran; dan c. evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran. Pasal 45 Bagian Perencanaan terdiri atas: a. Subbagian Program dan Anggaran; dan b. Subbagian Evaluasi Pelaksanaan Program dan Anggaran. www.djpp.depkumham.go.id 2013, No.221 12 Pasal 46 Subbagian Program dan Anggaran sebagaimana dimaksud dalam Pasal 45 huruf a, mempunyai tugas melakukan pengumpulan dan pengolahan data serta penyusunan rencana, program, kegiatan, dan anggaran. Pasal 47 Subbagian Evaluasi Pelaksanaan Program dan Anggaran sebagaimana dimaksud dalam Pasal 45 huruf b,mempunyai tugas melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran. Pasal 48 Bagian Keuangan sebagaimana dimaksud dalam Pasal 42 huruf b, mempunyai tugas melaksanakan pengelolaan keuangan dan urusan akuntansi. Pasal 49 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 48, Bagian Keuangan menyelenggarakan fungsi: a. pelaksanaan urusan pembiayaan; b. pelaksanaan urusan perbendaharaan; dan c. pelaksanaan urusan akuntansi dan pelaporan keuangan. Pasal 50 Bagian Keuangan terdiri atas: a. Subbagian Pembiayaan dan Perbendaharaan; dan b. Subbagian Akuntansi dan Pelaporan. Pasal 51 Subbagian Pembiayaan dan Perbendaharaan sebagaimana dimaksud dalam Pasal 50 huruf a, mempunyai tugas melakukan urusan pembiayaan, penerimaan, penyimpanan, pembayaran, dan pertanggungjawaban keuangan. Pasal 52 Subbagian Akuntansi dan Pelaporan sebagaimana dimaksud dalam Pasal 50 huruf b, mempunyai tugas melakukan akuntansi dan pelaporan keuangan. www.djpp.depkumham.go.id 2013, No.221 13 Bagian Keempat Biro Umum Pasal 53 Biro Umum sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf c, mempunyai tugas melaksanakan urusan kepegawaian, barang milik negara, ketatausahaan, ketatalaksanaan, hubungan masyarakat, dan kerumahtanggaan. Pasal 54 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 53, Biro Umum menyelenggarakan fungsi: a. pelaksanaan urusan kepegawaian; b. pelaksanaan urusan logistik dan barang milik negara; c. pelaksanaan urusan ketatausahaan; d. pelaksanaan urusan hukum dan ketatalaksanaan; e. pelaksanaan urusan hubungan masyarakat; dan f. pelaksanaan urusan kerumahtanggaan. Pasal 55 Biro Umum terdiri atas: a. Bagian Hukum dan Kepegawaian; b. Bagian Logistik dan Rumah Tangga; dan c. Bagian Hubungan Masyarakat dan Tata Usaha. Pasal 56 Bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. Bagian Hubungan Masyarakat dan Tata Usaha. Pasal 56 Bagian Hukum dan Kepegawaian sebagaimana dimaksud dalam Pasal 55 huruf a, mempunyai tugas melakukan urusan hukum, ketatalaksanaan, dan kepegawaian. Pasal 57 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 56, Bagian Hukum dan Kepegawaian menyelenggarakan fungsi: a. pelaksanaan urusan hukum; b. pelaksanaan urusan ketatalaksanaan; dan c. pelaksanaan urusan kepegawaian. Pasal 58 Bagian Hukum dan Kepegawaian terdiri atas: www.djpp.depkumham.go.id 2013, No.221 14 a. Subbagian Hukum dan Tata Laksana; b. Subbagian Pendidik; dan c. Subbagian Tenaga Kependidikan. Pasal 59 Subbagian Hukum dan Tata Laksana sebagaimana dimaksud dalam Pasal 58 huruf a, mempunyai tugas melakukan urusan penyusunan peraturan perundang-undangan, telaahan dan bantuan hukum serta penyusunan sistem dan prosedur, analisis dan evaluasi kelembagaan. Pasal 60 Subbagian Pendidik sebagaimana dimaksud dalam Pasal 58 huruf b, mempunyai tugas melakukan urusan formasi, penerimaan, pengangkatan, kepangkatan, mutasi, pengembangan, disiplin, dan pemberhentian pendidik. Pasal 61 Subbagian Tenaga Kependidikan sebagaimana dimaksud dalam Pasal 58 huruf c, mempunyai tugas melakukan urusan formasi, penerimaan, pengangkatan, kepangkatan, mutasi, pengembangan, disiplin, dan pemberhentian tenaga kependidikan. Pasal 62 Bagian Logistik dan Rumah Tangga sebagaimana dimaksud dalam Pasal 55 huruf b, mempunyai tugas melaksanakan pengelolaan logistik dan barang milik negara serta urusan keamanan, ketertiban, keindahan, kebersihan, pengaturan penggunaan sarana kantor, pemeliharaan dan perawatan barang milik negara, layanan rapat, penyelenggaraan upacara dan keprotokolan. Pasal 63 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 62, Bagian Logistik dan Rumah Tangga menyelenggarakan fungsi: a. pengelolaan logistik; b. pengelolaan barang milik negara; c. pelaksanaan urusan keamanan, ketertiban, keindahan, dan kebersihan kantor; d pengaturan penggunaan sarana kantor; e. pemeliharaan dan perawatan barang milik negara; f. pemberian layanan rapat; g. penyelenggaraan upacara; dan h. pelaksanaan urusan keprotokolan. www.djpp.depkumham.go.id 2013, No.221 15 Pasal 64 Bagian Logistik dan Rumah Tangga terdiri atas: a. Subbagian Logistik; dan b. Subbagian Rumah Tangga. Pasal 65 Subbagian Logistik sebagaimana dimaksud dalam Pasal 64 huruf a, mempunyai tugas melakukan pengelolaan logistik serta penyusunan kebutuhan, pengadaan, penyimpanan, pendistribusian, inventarisasi, dan usul penghapusan barang milik negara. Pasal 66 Subbagian Rumah Tangga sebagaimana dimaksud dalam Pasal 64 huruf b, mempunyai tugas melakukan urusan keamanan, ketertiban, keindahan, kebersihan, pengaturan penggunaan sarana kantor, pemeliharaan dan perawatan barang milik negara serta layanan rapat dan penyelenggaraan upacara dan keprotokolan. Pasal 67 Bagian Hubungan Masyarakat dan Tata Usaha sebagaimana dimaksud dalam Pasal 55 huruf c, mempunyai tugas melaksanakan urusan hubungan masyarakat dan ketatausahaan. Pasal 68 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 67, Bagian Hubungan Masyarakat dan Tata Usaha menyelenggarakan fungsi: a. pelaksanaan urusan hubungan masyarakat;dan b. pelaksanaan urusan ketatausahaan. Pasal 69 Bagian Hubungan Masyarakat dan Tata Usaha terdiri atas: a. Subbagian Hubungan Masyarakat; dan b. Subbagian Tata Usaha. Pasal 70 Subbagian Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 69 huruf a, mempunyai tugas melakukan pemberian layanan informasi dan hubungan masyarakat. Pasal 71 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 69 huruf b, mempunyai tugas melakukan urusan persuratan, kearsipan, dan dokumentasi serta layanan ketatausahaan pimpinan. www.djpp.depkumham.go.id 2013, No.221 16 BAB VI UNSUR PELAKSANA AKADEMIK Bagian Kesatu Umum Pasal 72 Unsur Pelaksana Akademik terdiri atas: a. Fakultas; dan b. Lembaga. Pasal 73",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Akademik terdiri atas: a. Fakultas; dan b. Lembaga. Pasal 73 Fakultas sebagaimana dimaksud dalam Pasal 72 huruf a, terdiri atas: a. Fakutas Strategi Pertahanan; dan b. Fakultas Manajemen Pertahanan. Pasal 74 Lembaga sebagaimana dimaksud dalam Pasal 72 huruf b, terdiri atas: a. Lembaga Penelitian dan Pengabdian Kepada Masyarakat; dan b. Lembaga Pengembangan Pendidikan dan Penjaminan Mutu. Bagian Kedua Fakultas Strategi Pertahanan Pasal 75 Fakultas Strategi Pertahanan sebagaimana dimaksud dalam Pasal 73 huruf a, dipimpin oleh Dekan mempunyai tugas menyelenggarakan pendidikan program pasca sarjana strategi pertahanan. Pasal 76 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 75, Fakultas Strategi Pertahanan menyelenggarakan fungsi: a. penyusunan rencana kerja dan program kerja di bidang pendidikan pasca sarjana strategi pertahan; b. pengelolaan pendidikan pasca sarjana strategi pertahanan; c. penyelenggaraan administrasi pendidikan, mahasiswa dan dosen; dan d. penyampaian pertimbangan dan saran kepada Rektor berhubungan dengan pendidikan pasca sarjana strategi pertahanan. www.djpp.depkumham.go.id 2013, No.221 17 Pasal 77 Fakultas Strategi Pertahanan terdiri atas: a. Wakil Dekan; b. Program Studi; c. Subbagian Tata Usaha; dan d. Kelompok Jabatan Fungsional Dosen. Pasal 78 Wakil Dekan sebagaimana dimaksud dalam Pasal 77 huruf a, mempunyai tugas membantu Dekan dalam penyelenggaraan pendidikan, penelitian dan pengabdian kepada masyarakat. Pasal 79 Program Studi sebagaimana dimaksud dalam Pasal 77 huruf b, merupakan program yang mencakup kesatuan rencana belajar sebagai pedoman penyelenggaraan pendidikan yang diselenggarakan atas dasar suatu kurikulum serta ditujukan agar peserta didik dapat menguasai pengetahuan, keterampilan, dan sikap sesuai dengan sasaran kurikulum. Pasal 80 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 77 huruf c, mempunyai tugas melakukan urusan layanan akademik, kemahasiswaan, perencanaan, keuangan, kepegawaian, persuratan, kearsipan, kerumahtanggaan, barang milik negara, kerja sama, dan sistem informasi di lingkungan Fakultas. Pasal 81 Kelompok Jabatan Fungsional Dosen sebagaimana dimaksud dalam Pasal 77 huruf d, merupakan kelompok pendidik profesional dan ilmuan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi di bidang pertahanan negara dan bela negara melalui pendidikan, penelitian dan pengabdian kepada masyarakat. Bagian Ketiga Fakultas Manajemen Pertahanan Pasal 82 Fakultas Manajemen Pertahanan sebagaimana dimaksud dalam Pasal 73 huruf b, dipimpin oleh Dekan mempunyai tugas menyelenggarakan pendidikan program pasca sarjana manajemen pertahanan. www.djpp.depkumham.go.id 2013, No.221 18 Pasal 83 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 82, Fakultas Manajemen Pertahanan menyelenggarakan fungsi: a. penyusunan rencana kerja dan program kerja di bidang pendidikan pasca sarjana manajemen pertahan; b. pengelolaan pendidikan pasca sarja manajemen pertahanan; c. penyelenggaraan administrasi pendidikan, mahasiswa dan dosen; dan d. penyampaian pertimbangan dan saran kepada Rektor berhubungan dengan pendidikan pasca sarjana manajemen pertahanan Pasal 84 Fakultas Manajemen Pertahanan terdiri atas: a. Wakil Dekan; b. Program Studi; c. Subbagian Tata Usaha; dan d. Kelompok Jabatan Fungsional Dosen. Pasal 85 Wakil Dekan sebagaimana dimaksud dalam Pasal 84 huruf a, mempunyai tugas membantu Dekan dalam penyelenggaraan pendidikan, penelitian dan pengabdian kepada masyarakat. Pasal 86 Program Studi sebagaimana dimaksud dalam Pasal 84 huruf b, merupakan program yang mencakup kesatuan rencana belajar sebagai pedoman penyelenggaraan pendidikan yang diselenggarakan atas dasar suatu kurikulum serta ditujukan agar peserta didik dapat menguasai pengetahuan, keterampilan, dan sikap sesuai dengan sasaran kurikulum. Pasal 87 Subbagian Tata",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan sikap sesuai dengan sasaran kurikulum. Pasal 87 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 84 huruf c, mempunyai tugas melakukan urusan layanan akademik, kemahasiswaan, perencanaan, keuangan, kepegawaian, persuratan, kearsipan, kerumahtanggaan, barang milik negara, kerja sama, dan sistem informasi di lingkungan Fakultas. Pasal 88 Kelompok Jabatan Fungsional Dosen sebagaimana dimaksud dalam Pasal 84 huruf d, merupakan kelompok pendidik profesional dan www.djpp.depkumham.go.id 2013, No.221 19 ilmuan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi di bidang pertahanan negara dan bela negara melalui pendidikan, penelitian dan pengabdian kepada masyarakat. Bagian Keempat Lembaga Penelitian dan Pengabdian Kepada Masyarakat Pasal 89 Lembaga Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 74 huruf a, dipimpin oleh Ketua mempunyai tugas melaksanakan, mengkoordinasikan, memantau, dan menilai pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat. Pasal 90 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 89, Lembaga Penelitian dan Pengabdian Kepada Masyarakat menyelenggarakan fungsi: a. penyusunan rencana, program dan anggaran lembaga; b. pelaksanaan penelitian ilmiah murni dan terapan; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan publikasi hasil penelitian dan pengabdian kepada masyarakat; e. peningkatan relevansi program penelitian dan pengabdian kepada masyarakat sesuai dengan kebutuhan masyarakat; f. pemantauan dan evaluasi pelaksanaan penelitian dan pengabdian kepada masyarakat; dan g. pelaksanaan urusan administrasi lembaga. Pasal 91 Lembaga Penelitian dan Pengabdian Kepada Masyarakat terdiri atas: a. Sekretaris; b. Subbagian Tata Usaha; c. Pusat; dan d. Kelompok Jabatan Fungsional. Pasal 92 Sekretaris sebagaimana dimaksud dalam Pasal 91 huruf a, mempunyai tugas membantu Ketua Lembaga dalam melaksanakan, kegiatan penelitian dan pengabdian kepada masyarakat. www.djpp.depkumham.go.id 2013, No.221 20 Pasal 93 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 91 huruf b, mempunyai tugas melakukan urusan layanan akademik, kemahasiswaan, perencanaan, keuangan, kepegawaian, persuratan, kearsipan, kerumahtanggaan, barang milik negara, kerja sama, dan sistem informasi di lingkungan Lembaga Penelitian dan Pengabdian Kepada Masyarakat. Pasal 94 Pusat sebagaimana dimaksud dalam Pasal 91 huruf c, mempunyai tugas melaksanakan sebagian tugas Lembaga Penelitian dan Pengabdian Kepada Masyarakat untuk kegiatan penelitian dan pengabdian kepada masyarakat sesuai dengan bidangnya. Pasal 95 Pusat sebagaimana dimaksud dalam Pasal 91 huruf c, terdiri atas: a. Pusat Penelitian Perbatasan; b. Pusat Penelitian Ekonomi Pertahanan; c. Pusat Penelitian Bela Negara; d. Pusat Penelitian Strategi Pertahanan; e. Pusat Penelitian Penanggulangan Bencana; dan f. Pusat Pengabdian Masyarakat. Pasal 96 Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 91 huruf d, mempunyai tugas melaksanakan kegiatan sesuai dengan tugas jabatan fungsional masing-masing sesuai dengan peraturan perundang-undangan. Bagian Kelima Lembaga Pengembangan Pendidikan dan Penjaminan Mutu Pasal 97 Lembaga Pengembangan Pendidikan dan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 74 huruf b, dipimpin oleh Ketua mempunyai tugas melaksanakan, mengkoordinasikan, memonitor, dan mengevaluasi kegiatan pengembangan pendidikan dan penjaminan mutu akademik serta kerja sama. Pasal 98 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 97, Lembaga Pengembangan Pendidikan dan Penjaminan Mutu menyelenggarakan fungsi: www.djpp.depkumham.go.id 2013, No.221 21 a. penyusunan rencana, program dan anggaran lembaga; b. pelaksanaan pengembangan sistem pendidikan; c. pelaksanaan peningkatan mutu proses pembelajaran; d. pelaksanaan pengembangan sistem penjaminan mutu pendidikan; e. pelaksanaan penjaminan mutu pendidikan; f. pelaksanaan pemantauan dan evaluasi pengembangan pendidikan dan penjaminan mutu; g.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pelaksanaan pemantauan dan evaluasi pengembangan pendidikan dan penjaminan mutu; g. pelaksanaan audit internal dan perbaikan proses pembelajaran; h. pelaksanaan kerja sama; dan i. pelaksanaan urusan administrasi lembaga. Pasal 99 Lembaga Pengembangan Pendidikan dan Penjaminan Mutu terdiri atas: a. Sekretaris; b. Subbagian Tata Usaha; c. Pusat; dan d. Kelompok Jabatan Fungsional. Pasal 100 Sekretaris sebagaimana dimaksud dalam Pasal 99 huruf a, mempunyai tugas membantu Ketua Lembaga dalam melaksanakan, kegiatan pengembangan penelitian dan penjaminan mutu akademik. Pasal 101 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 99 huruf b, mempunyai tugas melakukan urusan layanan akademik, kemahasiswaan, perencanaan, keuangan, kepegawaian, persuratan, kearsipan, kerumahtanggaan, barang milik negara, kerja sama, dan sistem informasi di lingkungan Lembaga Pengembangan Pendidikan dan Penjaminan Mutu. Pasal 102 Pusat sebagaimana dimaksud dalam Pasal 99 huruf c, mempunyai tugas melaksanakan sebagian tugas Lembaga Penelitian dan Pengabdian Kepada Masyarakat untuk kegiatan pengembangan penelitian dan penjaminan mutu sesuai dengan bidangnya. Pasal 103 Pusat sebagaimana dimaksud dalam Pasal 99 huruf c, terdiri atas: www.djpp.depkumham.go.id 2013, No.221 22 a. Pusat Pengembangan Pendidikan; b. Pusat Penjamin Mutu; dan c. Pusat Kerja Sama. Pasal 104 Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 99 huruf d, mempunyai tugas melaksanakan kegiatan sesuai dengan tugas jabatan fungsional masing-masing sesuai dengan peraturan perundang-undangan. BAB VII UNIT PELAKSANA TEKNIS Bagian Kesatu Umum Pasal 105 Unit Pelaksana Teknis terdiri atas: a. Unit Pelaksana Teknis Perpustakaan; dan b. Unit Pelaksana Teknis Pusat Teknologi Informasi dan Komunikasi. Bagian Kedua Unit Pelaksana Teknis Perpustakaan Pasal 106 Unit Pelaksana Teknis Perpustakaan sebagaimana dimaksud dalam Pasal 105 huruf a, dipimpin oleh Kepala mempunyai tugas melaksanakan pemberian layanan kepustakaan untuk keperluan pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 107 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 106, Unit Pelaksana Teknis Perpustakaan menyelenggarakan fungsi: a. penyusunan rencana, program dan anggaran Unit Pelaksana Teknis Perpustakaan; b. penyediaan bahan pustaka; c. pengolahan bahan pustaka; d. pemberian layanan dan pendayagunaan bahan pustaka; e. pemeliharaan bahan pustaka; f. pelaksanaan urusan tata usaha perpustakaan. www.djpp.depkumham.go.id 2013, No.221 23 Pasal 108 Unit Pelaksana Teknis Perpustakaan terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional/Tenaga Teknis. Pasal 109 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 108 huruf a, mempunyai tugas melakukan urusan penyusunan rencana kebutuhan, penyediaan, pengolahan, dan pemberian layanan pustaka serta urusan keuangan, kepegawaian, persuratan, kearsipan, dan kerumahtanggaan Unit Pelaksana Teknis Perpustakaan. Pasal 110 Kelompok Jabatan Fungsional/Tenaga Teknis sebagaimana dimaksud dalam Pasal 108 huruf b, mempunyai tugas melaksanakan kegiatan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Ketiga Unit Pelaksana Teknis Pusat Teknologi Informasi dan Komunikasi Pasal 111 Unit Pelaksana Teknis Pusat Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 105 huruf b, dipimpin oleh Kepala mempunyai tugas melaksanakan pengembangan dan pengelolaan teknologi informasi dan komunikasi serta memberikan layanan teknologi informasi dan komunikasi untuk pengelolaan universitas dan program-program pendidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 112 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 111, Unit Pelaksana Teknis Pusat Teknologi Informasi dan Komunikasi menyelenggarakan fungsi: a. penyusunan rencana, program dan anggaran Unit Pelaksana Teknis Pusat Teknologi Informasi dan Komunikasi; b. pengembangan teknologi informasi dan komunikasi; c. pengelolaan teknologi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Komunikasi; b. pengembangan teknologi informasi dan komunikasi; c. pengelolaan teknologi informasi dan komunikasi; d. pemberian layanan teknologi informasi dan komunikasi untuk pengelolaan universitas dan program-program pendidikan, penelitian, dan pengabdian kepada masyarakat di lingkungan Unhan; dan e. pelaksanaan urusan tata usaha Unit Pelaksana Teknis Pusat Teknologi Informasi dan Komunikasi. www.djpp.depkumham.go.id 2013, No.221 24 Pasal 113 Unit Pelaksana Teknis Pusat Teknologi Informasi dan Komunikasi terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional/Tenaga Teknis. Pasal 114 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 113 huruf a, mempunyai tugas melakukan urusan penyusunan perencanaan, keuangan, kepegawaian, persuratan, kearsipan, dan kerumahtanggan Unit Pelaksana Teknis Pusat Teknologi Informasi dan Komunikasi. Pasal 115 Kelompok Jabatan Fungsional/Tenaga Teknis sebagaimana dimaksud dalam Pasal 113 huruf b, mempunyai tugas melaksanakan kegiatan sesuai dengan ketentuan peraturan perundang-undangan. BAB VIII JABATAN FUNGSIONAL Bagian Kesatu Umum Pasal 116 Jabatan Fungsional terdiri atas: a. Jabatan Fungsional Tertentu; dan b. Jabatan Fungsional Umum. Bagian Kedua Jabatan Fungsional Tertentu Pasal 117 Jabatan fungsional tertentu sebagaimana dimaksud dalam Pasal 116 huruf a, adalah unsur pelaksana teknis yang pengangkatan dalam jabatan dan kenaikan pangkatnya disyaratkan dengan angka kredit. Pasal 118 Jabatan Fungsional Tertentu terdiri atas: a. dosen; b. peneliti; c. perencana; d. pustakawan;dan e. pranata komputer; www.djpp.depkumham.go.id 2013, No.221 25 Pasal 119 Dosen sebagaimana dimaksud dalam Pasal 118 huruf a mempunyai tugas melaksanakan pendidikan dan pengajaran pada perguruan tinggi, penelitian serta pengabdian kepada masyarakat sesuai tingkat kompetensinya. Pasal 120 Peneliti sebagaimana dimaksud dalam Pasal 118 huruf b mempunyai tugas melakukan penelitian dan atau pengembangan ilmu pengetahuan dan teknologi pada satuan organisasi penelitian dan pengembangan sesuai tingkat kompetensinya. Pasal 121 Perencana sebagaimana dimaksud dalam Pasal 118 huruf c mempunyai tugas menyiapkan, melakukan dan menyelesaikan seluruh kegiatan perencanaan sesuai tingkat kompetensinya. Pasal 122 Pustakawan sebagaimana dimaksud dalam Pasal 118 huruf d mempunyai tugas pengorganisasian dan pendayagunaan koleksi bahan pustaka/sumber informasi, pemasyarakatan perpustakaan, dokumentasi dan informasi serta pengkajian pengembangan perpustakaan, dokumentasi dan informasi sesuai tingkat kompetensinya. Pasal 123 Pranata Komputer sebagaimana dimaksud dalam Pasal 118 huruf e mempunyai tugas merencanakan, menganalisis, merancang, mengimplementasikan, mengembangkan dan atau mengoperasikan sistem informasi berbasis komputer sesuai tingkat kompetensinya. Bagian Ketiga Jabatan Fungsional Umum Pasal 124 Jabatan Fungsional Umum sebagaimana dimaksud dalam Pasal 116 huruf b, adalah unsur pelaksana teknis yang pengangkatan dalam jabatan dan kenaikan pangkatnya tidak disyaratkan dengan angka kredit. Pasal 125 Jabatan Fungsional Umum terdiri atas: a. penyusun; b. pengolah; c. pemroses; d. pengadministrasi; www.djpp.depkumham.go.id 2013, No.221 26 e. sekretaris; f. juru bayar; g. pengganda; h. petugas; i. pembantu juru bayar; j. pengemudi;dan k. kurir. Pasal 126 Penyusun sebagaimana dimaksud dalam Pasal 125 huruf a mempunyai tugas menerima, mengumpulkan dan mengklasifikasikan data obyek kerja serta mengkaji dan menyusun obyek kerja sesuai prosedur dan ketentuan yang berlaku untuk tercapainya sasaran sesuai yang diharapkan. Pasal 127 Pengolah sebagaimana dimaksud dalam Pasal 125 huruf b mempunyai tugas mempelajari pedoman dan petunjuk sesuai prosedur, mengumpulkan dan memeriksa data dan atau bahan obyek kerja, menganalis untuk menghasilkan laporan, menyusun kegiatan berdasarkan jenis data yang masuk, mencatat perkembangan, permasalahan data yang masuk dan mengolah serta menyajikan data",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "perkembangan, permasalahan data yang masuk dan mengolah serta menyajikan data sebagai bahan proses lebih lanjut. Pasal 128 Pemroses sebagaimana dimaksud dalam Pasal 125 huruf c mempunyai tugas menerima, mencatat, menghitung dan memroses bahan administrasi sesuai dengan kompetensinya untuk tertib administrasi. Pasal 129 Pengadministrasi sebagaimana dimaksud dalam Pasal 125 huruf d mempunyai tugas menerima, mencatat serta menyimpan surat dan dokumen sesuai dengan prosedur dan ketentuan yang berlaku, agar pelaksanaan tugas berjalan lancar. Pasal 130 Sekretaris sebagaimana dimaksud dalam Pasal 125 huruf e mempunyai tugas melaksanakan administrasi pimpinan meliputi menerima pesan dan tamu, menyiapkan bahan dan mengatur acara pimpinan serta menerima surat masuk dalam buku agenda untuk disampaikan kepada pimpinan guna mendapatkan disposisi untuk disampaikan ke unit kerja sesuai disposisi, agar surat dapat ditindaklanjuti. www.djpp.depkumham.go.id 2013, No.221 27 Pasal 131 Juru Bayar sebagaimana dimaksud dalam Pasal 125 huruf f mempunyai tugas mengajukan surat pembayaran gaji, rapel gaji, menerima dan membayarkan gaji pegawai sesuai daftar gaji pegawai beserta tunjangan kesejahteraan pegawai lainnya, membukukan, menghimpun bukti keuangan dan membuat pertanggung-jawaban pengelolaan gaji, beserta tunjangan kesejahteraan pegawai lainnya. Pasal 132 Pengganda sebagaimana dimaksud dalam Pasal 125 huruf g mempunyai tugas menerima, mencatat dan menggandakan naskah yang akan digandakan sesuai dengan prosedur dan ketentuan yang berlaku serta menyimpan nota penggandaan agar mudah dalam pencarian. Pasal 133 Petugas sebagaimana dimaksud dalam Pasal 125 huruf h mempunyai tugas menerima dan mencatat obyek kerja sesuai dengan prosedur dan ketentuan yang berlaku untuk ditindaklanjuti agar pelaksanaan tugas berjalan lancar. Pasal 134 Pembantu Juru Bayar sebagaimana dimaksud dalam Pasal 125 huruf i mempunyai tugas membantu pengadministrasian surat pembayaran gaji, rapel gaji, gaji pegawai sesuai daftar gaji pegawai dan tunjangan kesejahteraan pegawai lainnya. Pasal 135 Pengemudi sebagaimana dimaksud dalam Pasal 125 huruf j mempunyai tugas memeriksa, memanaskan dan merawat kelengkapan kendaraan dinas berdasarkan petunjuk norma yang berlaku serta mengantar dan menjemput pimpinan, memperbaiki dan melaporkan segala kerusakan agar kondisi kendaraan dinas selalu siap pakai. Pasal 136 Kurir sebagaimana dimaksud dalam Pasal 125 huruf k mempunyai tugas menerima, menyortir, menghitung dan menyampaikan surat sesuai dengan prosedur serta menyerahkan kembali tanda bukti penerimaan pada expeditor sebagai bahan pertanggungjawaban. BAB IX TATA KERJA Pasal 137 Dalam melaksanakan tugas setiap pimpinan satuan organisasi dan kelompok jabatan fungsional wajib menerapkan koordinasi, integrasi, sinkronisasi dan simplikasi, baik ke dalam maupun ke luar kelembagaan Unhan sesuai tugas dan fungsinya. www.djpp.depkumham.go.id 2013, No.221 28 Pasal 138 Setiap pimpinan satuan organisasi wajib mengawasi pelaksanaan tugas serta mengambil langkah konstruktif bila terjadi penyimpangan atas penerapan peraturan perundang undangan. Pasal 139 Setiap pimpinan pengguna jabatan fungsional Satuan Kerja/Sub Satuan Kerja di lingkungan Unhan bertanggungjawab atas kepemimpinannya dan mengkoordinasikan serta memberikan pengarahan dan petunjuk pelaksanaan tugasnya. Pasal 140 Setiap pimpinan wajib mengikuti dan mematuhi petunjuk serta bertanggungjawab kepada atasannya dan menyampaikan laporan berkala secara tepat. Pasal 141 Setiap laporan yang diterima oleh pimpinan wajib diolah dan digunakan sebagai bahan penyusunan laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahan. Pasal 142 Dalam menyampaikan laporan kepada atasannya, tembusan laporan wajib disampaikan pada satuan organisasi di lingkungan Satuan Kerja yang secara fungsional mempunyai hubungan kerja. Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "lingkungan Satuan Kerja yang secara fungsional mempunyai hubungan kerja. Pasal 143 Dalam melaksanakan tugas, setiap pimpinan Unhan dibantu oleh pimpinan satuan organisasi di bawahnya dan dalam rangka pemberian bimbingan kepada bawahan, wajib mengadakan rapat berkala. BAB X KETENTUAN LAIN-LAIN Pasal 144 Para pejabat struktural maupun pejabat fungsional memperoleh tunjangan jabatan sesuai dengan ketentuan peraturan perundang- undangan. Pasal 145 Seluruh Jabatan yang terdapat dalam struktur organisasi Unhan dapat diduduki oleh pegawai yang berasal dari Tentara Nasional Indonesia atau Pegawai Negeri Sipil sesuai kebutuhan selama belum terpenuhinya angka kredit sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id 2013, No.221 29 Pasal 146 Prajurit Tentara Nasional Indonesia aktif yang ditugaskan di lingkungan Unhan pada jabatan fungsional memperoleh hak perawatan dan tunjangan jabatan sesuai dengan ketentuan peraturan perundang- undangan. Pasal 147 Pembinaan karier tenaga fungsional diatur sesuai dengan ketentuan peraturan perundang-undangan. Pasal 148 Bagan struktur organisasi dan daftar susunan personel jabatan struktural dan jabatan fungsional Unhan sebagaimana terlampir dalam peraturan ini merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 149 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pertahanan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Januari 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 8 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}