{
  "source": "downloaded_pdfs/bn220-2015.pdf",
  "processed_date": "2025-04-23T10:11:31.504244",
  "document_info": {
    "title": "Microsoft Word - BN 220-2015.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.220, 2015 KEMENKUMHAM. Penerimaan Negara Bukan Pajak. Pembayaran. Elektronik. Tata Cara. Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 1TAHUN 2015 TENTA NG PENCABUTAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 18 TAHUN 2014 TENTANG TATA CARA PEMBAYARAN SECARA ELEKTRONIK PENERIMAAN NEGARA BUKAN PAJAK DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUK UM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka tertib administrasi penyelenggaraan pelayanan publik di lingkungan Kementerian Hukum dan Hak Asasi Manusia, tata cara pembayaran penerimaan negara bukan pajak harus menyesuaika n dengan Peraturan Menteri Keuangan Nomor 32/PMK.05/2014 Tahun 2014 tentang Sistem Penerimaan Negara Secara Elektronik; b.bahwa berdasarkan pertimbangan huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Pencabutan Peraturan M enteri Hukum dan Hak Asasi Manusia Nomor 18 Tahun 2014 tentang Tata Cara Pembayaran Secara Elektronik Penerimaan Negara Bukan Pajak di Lingkungan Kementerian Hukum dan Hak Asasi Manusia; www.peraturan.go.id 2015 , No.2202 Mengingat :1.Undang -Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 2.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, T ambahan Lembaran Negara Republik Indonesia Nomor 4916); 3.Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia Nomor M.HH -05.OT,01.01.Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2010 Nomor 676) sebagaimana telah beberapakali diubah terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 19 Tahun 2013 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -05.OT .01.01.Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2013 Nomor 740); MEMUTUSKAN : Menetapkan :PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PENCABUTA N PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 18 TAHUN 2014 TENTANG TATA CARA PEMBAYARAN SECARA ELEKTRONIK PENERIMAAN NEGARA BUKAN PAJAK DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Pasal 1 Peraturan Menteri Hukum dan Hak Asasi Manusia No mor 18 Tahun 2014 tentang Tata Cara Pembayaran Secara Elektronik Penerimaan Negara Bukan Pajak di Lingkungan Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2014 Nomor 921) dicabut dan dinyatakan tidak berlaku. Pasal 2 Tata cara pembayaran penerimaan negara bukan pajak di lingkungan Kementerian Hukum dan Hak Asasi Manusia dilaksanakan sesuai dengan www.peraturan.go.id 2015 , No.2203 Peraturan Menteri Keuangan mengenai sistem penerimaan negara secara elektronik . Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 10 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}