{
  "source": "downloaded_pdfs/bn225-2016.pdf",
  "processed_date": "2025-04-23T10:04:21.750022",
  "document_info": {
    "title": "Microsoft Word - BN 225-2016"
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.225, 2016 KEMENPU-PR. Tunjangan Kinerja. Pemberian. Pedoman. Pencabutan. PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 04/PRT/M/2016 TENTANG PEDOMAN PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI KEMENTERIAN PEKERJAAN UMUM DAN PERUMAHAN RAKYAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan pemberian tunjangan kinerja sebagai tindak lanjut pelaksanaan reformasi birokrasi di Kementerian Pekerjaan Umum dan Perumahan Rakyat, perlu menetapkan Peraturan Menteri tentang Pedoman Pelaksanaan Pemberian Tunjangan Kinerja bagi Pegawai di Kementerian Pekerjaan Umum dan Perumahan Rakyat; Mengingat : 1. Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3093); 2.Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1977 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3098) sebagaimana telah beberapa kali diubah terakhir dengan www.peraturan.go.id 2016, No.225-2- Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 123); 3.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 4.Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010-2025; 5.Peraturan Presiden Nomor 15 Tahun 2015 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 16); 6.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 34 Tahun 2011 tentang Pedoman Evaluasi Jabatan; 7.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 63 Tahun 2011 tentang Pedoman Penataan Sistem Tunjangan Kinerja Pegawai Negeri; 8.Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2015 Nomor 881); 9.Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 34 /PRT/M/2015 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2015 Nomor 1007); www.peraturan.go.id 2016, No.225-3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PEDOMAN PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI KEMENTERIAN PEKERJAAN UMUM DAN PERUMAHAN RAKYAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pegawai di lingkungan Kementerian Pekerjaan Umum dan Perumahan Rakyat adalah Pegawai Negeri Sipil (PNS)/Calon Pegawai Negeri Sipil (CPNS) dan Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) serta pegawai lainnya di Kementerian Pekerjaan Umum dan Perumahan Rakyat. 2.Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga Negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 3.Pegawai Lainnya adalah pegawai yang diangkat dalam suatu jabatan tertentu atau ditugaskan dan bekerja secara penuh berdasarkan keputusan Pejabat Pembina Kepegawaian di lingkungan Kementerian Pekerjaan Umum dan Perumahan Rakyat. 4.Waktu Kehadiran adalah waktu yang telah ditentukan bagi Pegawai dalam melaksanakan tugas dan fungsinya. 5.Tunjangan Kinerja adalah tunjangan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam melaksanakan tugas dan fungsinya. 5.Tunjangan Kinerja adalah tunjangan yang diberikan kepada pegawai sebagai bentuk penghargaan atas capaian kinerja dengan besaran sesuai kelas jabatan. 6.Prestasi Kerja Pegawai adalah hasil kerja pegawai pada satuan organisasi sesuai penilaian Sasaran Kerja Pegawai dan Perilaku Kerja pegawai yang dicapai setiap tahun. www.peraturan.go.id 2016, No.225-4- 7.Kelas Jabatan adalah peringkat jabatan dalam satuan organisasi yang didasarkan hasil evaluasi jabatan struktural dan jabatan fungsional dalam satuan organisasi Kementerian Pekerjaan Umum dan Perumahan Rakyat. 8.Disiplin adalah kesanggupan pegawai untuk menaati kewajiban dan menghindari larangan yang ditentukan dalam peraturan perundang-undangan dan atau peraturan kedinasan yang apabila tidak ditaati atau dilanggar akan dijatuhi hukuman Disiplin. 9.Menteri adalah Menteri Pekerjaan Umum dan Perumahan Rakyat. Pasal 2 Tunjangan Kinerja diberikan setiap bulan kepada: a.pegawai yang bekerja di lingkungan Kementerian Pekerjaan Umum dan Perumahan Rakyat; b.pegawai yang ditugaskan mengikuti pendidikan dan pelatihan; c.pegawai yang dipekerjakan/diperbantukan di Kementerian Pekerjaan Umum dan Perumahan Rakyat berdasarkan surat keputusan dari instansi induknya; Pasal 3 Pemberian Tunjangan Kinerja untuk PPPK diatur berdasarkan peraturan perundang-undangan yang mengatur tentang Manajemen PPPK. Pasal 4 Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2, tidak diberikan kepada: a.PNS yang diberhentikan sementara atau dinonaktifkan berdasarkan ketentuan peraturan perundang-undangan; b.pegawai yang sedang berada dalam proses hukum pidana di Peradilan Umum yang menyebabkan pegawai tidak dapat melaksanakan tugas; www.peraturan.go.id 2016, No.225-5- c.PNS yang dipekerjakan atau diperbantukan pada badan atau instansi di luar Kementerian Pekerjaan Umum dan Perumahan Rakyat; d.PNS yang menjalani Masa Persiapan Pensiun; e.PNS yang diberikan cuti di luar tanggungan negara; f.PNS yang dikenakan hukuman disiplin Pemberhentian Dengan Hormat Tidak Atas Permintaan Sendiri (PDHTAPS) atau Pemberhentian Tidak Dengan Hormat (PTDH); g.pegawai pada Badan Layanan Umum di Kementerian Pekerjaan Umum dan Perumahan Rakyat yang telah mendapatkan Tunjangan Kinerja atau yang disetarakan dengan Tunjangan Kinerja sebagaimana diatur dalam ketentuan peraturan perundangan-undangan; dan h.pegawai yang dipekerjakan/diperbantukan di Kementerian Pekerjaan Umum dan Perumahan Rakyat yang telah mendapatkan Tunjangan Kinerja dari instansi induknya sebagaimana diatur dalam ketentuan peraturan perundangan-undangan. BAB II WAKTU KEHADIRAN DAN TATA CARA PENGELOLAAN KEHADIRAN Pasal 5 (1)Waktu Kehadiran di lingkungan Kementerian Pekerjaan Umum dan Perumahan Rakyat berjumlah 5 (lima) hari kerja terhitung mulai hari Senin sampai dengan hari Jumat. (2)Waktu Kehadiran dalam 5 (lima) hari kerja sebagaimana dimaksud pada ayat (1) berjumlah 37,5 (tiga puluh tujuh koma lima) jam sesuai dengan ketentuan sebagai berikut: a.hari Senin sampai dengan hari Kamis : Pukul 08.00 – 16.30 waktu istirahat : Pukul 12.00 - 13.00 b.hari Jumat : Pukul 08.00 – 17.00 waktu istirahat : Pukul 11.30 - 13.00 www.peraturan.go.id 2016, No.225-6- c.Waktu Kehadiran pada bulan Ramadhan diatur dalam ketentuan tersendiri dengan mengacu pada keputusan yang ditetapkan oleh Pemerintah. d.Keterlambatan pada waktu kedatangan bagi pegawai diberikan toleransi waktu selama 60 (enam puluh) menit dengan ketentuan wajib mengganti sebanyak 2 (dua) kali waktu keterlambatan di waktu kepulangan. e.Waktu Kehadiran bagi pegawai pada unit kerja di Kementerian Pekerjaan Umum dan Perumahan Rakyat yang tugasnya bersifat khusus diberlakukan sesuai dengan penugasan dari masing-masing pimpinan unit organisasi atau pejabat yang ditunjuk. f.Waktu Kehadiran bagi pegawai yang menjalani pendidikan dan pelatihan disesuaikan dengan Waktu Kehadiran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pegawai yang menjalani pendidikan dan pelatihan disesuaikan dengan Waktu Kehadiran yang ditetapkan oleh penyelenggara pendidikan dan pelatihan. (3)Pegawai Kementerian Pekerjaan Umum dan Perumahan Rakyat wajib mengisi daftar hadir elektronik pada mesin pencatat kehadiran, dan daftar hadir manual apabila diperlukan. (4)Dalam hal mesin pencatat kehadiran tidak berfungsi maka pegawai wajib mengisi formulir daftar hadir sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1)Pegawai wajib memenuhi Waktu Kehadiran yang telah ditentukan. (2)Apabila pegawai tidak dapat memenuhi ketentuan Waktu Kehadiran yang diakibatkan karena tidak masuk kerja, terlambat masuk kerja, pulang sebelum waktunya, tidak berada di tempat tugas, dan atau tidak mengisi daftar hadir, pegawai yang bersangkutan harus memberikan alasan yang sah. www.peraturan.go.id 2016, No.225-7- (3)Alasan yang sah sebagaimana dimaksud pada ayat (2) adalah alasan yang disampaikan secara tertulis dan dapat dipertanggungjawabkan dalam bentuk surat permohonan izin atau surat pemberitahuan serta disetujui oleh pejabat yang berwenang. (4)Pegawai yang tidak memenuhi kehadiran karena tidak masuk kerja sebagaimana dimaksud pada ayat (2) harus mencantumkan keterangan yang terdiri dari : a.izin (I) yang dibuktikan dengan Surat Izin; b.cuti (C) (yang dibuktikan dengan Surat Cuti; dan c.tanpa keterangan (TK) apabila tanpa alasan yang sah. (5)Surat Izin (I) sebagaimana dimaksud pada ayat (4) huruf a, terdiri dari: a.izin terlambat masuk kantor; b.izin pulang sebelum waktunya; c.izin keluar kantor karena ada kepentingan lain; dan d.izin tidak masuk kerja. (6)Surat Cuti (C) sebagaimana dimaksud pada ayat (4) huruf b, terdiri dari: a.Cuti tahunan; b.Cuti besar; c.Cuti sakit; d.Cuti bersalin; e.Cuti karena alasan penting; f.Cuti diluar tanggungan Negara. (7)Pejabat yang berwenang memberikan persetujuan terhadap alasan sah yang berisi keterangan sebagaimana diatur pada ayat (4) adalah: a.Menteri, untuk surat permohonan izin atau surat pemberitahuan yang diajukan oleh Pejabat Pimpinan Tinggi Madya dan Staf Khusus Menteri; b.Pejabat Pimpinan Tinggi Madya, untuk surat permohonan izin atau surat pemberitahuan yang diajukan oleh Pejabat Pimpinan Tinggi Pratama, Tenaga Ahli Menteri dan Kepala Unit Pelaksana www.peraturan.go.id 2016, No.225-8- Teknis yang secara struktur organisasi berada di bawahnya; c.Pejabat Pimpinan Tinggi Pratama, untuk surat permohonan izin atau surat pemberitahuan yang diajukan oleh Pejabat Administrator serta Kepala Unit Pelaksana Teknis dan Kepala Satuan Kerja yang secara struktur organisasi berada di bawahnya; d.Pejabat Administrator, untuk surat permohonan izin atau surat pemberitahuan yang diajukan oleh Pejabat Pengawas serta Kepala Unit Pelaksana Teknis dan Kepala Satuan Kerja yang secara struktur organisasi berada di bawahnya; e.Pejabat Pengawas untuk surat permohonan izin atau surat pemberitahuan yang diajukan oleh Pejabat Fungsional Umum dibawahnya; f.Kepala Satuan Kerja, untuk surat permohonan izin atau surat pemberitahuan yang diajukan oleh Pejabat Perbendaharaan Satuan Kerja; g.Pejabat Pembuat Komitmen, untuk surat permohonan izin atau surat pemberitahuan yang diajukan oleh Pejabat Fungsional Umum dibawahnya; dan h.Pejabat Struktural atau Pejabat Satuan Kerja secara berjenjang, untuk surat permohonan izin atau surat pemberitahuan yang diajukan oleh Pejabat Fungsional Tertentu yang menjadi tanggung jawab pembinaannya atau secara struktur organisasi berada dibawahnya. (8)Format surat permohonan izin atau surat pemberitahuan sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9)Surat permohonan izin atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tidak terpisahkan dari Peraturan Menteri ini. (9)Surat permohonan izin atau surat pemberitahuan sebagaimana dimaksud pada ayat (4) wajib disampaikan kepada pejabat atasannya paling lambat 3 (tiga) hari kerja setelah tanggal terjadinya ketidakhadiran, keterlambatan masuk kerja, pulang sebelum waktunya, www.peraturan.go.id 2016, No.225-9- tidak berada di tempat tugas, dan/atau tidak mengisi daftar hadir. Pasal 7 (1)Pejabat pengelola kehadiran adalah: a.Sekretaris Jenderal sebagai pembina pengelola kehadiran pegawai Kementerian Pekerjaan Umum dan Perumahan Rakyat yang secara operasional dilaksanakan oleh Kepala Biro Kepegawaian, Organisasi dan Tata Laksana; b.Kepala Biro Kepegawaian, Organisasi dan Tata Laksana sebagai pengelola kehadiran pegawai Sekretariat Jenderal; c.Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, dan Sekretaris Badan sebagai pengelola kehadiran pegawai Unit Organisasi; dan d.Kepala Unit Pelaksana Teknis dan Kepala Satuan Kerja sebagai pengelola kehadiran pegawai Unit Pelaksana Teknis dan Satuan Kerja. (2)Pejabat pengelola sebagaimana dimaksud pada ayat (1) dapat menunjuk pejabat struktural di bawahnya atau pejabat lain yang membidangi kepegawaian atau umum sebagai pengelola kehadiran pada unit kerja masing- masing. Pasal 8 (1)Pengisian daftar hadir dilakukan secara manual oleh petugas pengelola kehadiran bagi pegawai yang melaksanakan tugas kedinasan sebagai berikut: a.Dinas Luar (DL)/ Tugas Luar (TL) yang dibuktikan dengan Surat Perintah Tugas atau undangan; dan b.Tugas Belajar (TB) yang dibuktikan dengan Surat Tugas Belajar. (2)Pegawai yang melaksanakan Dinas Luar/Tugas Luar sebagaimana dimaksud pada ayat (1) huruf a, diberlakukan ketentuan sebagai berikut: www.peraturan.go.id 2016, No.225-10- a.diperhitungkan telah memenuhi Waktu Kehadiran dan tidak perlu melakukan pengisian daftar hadir; b.melampirkan salinan Surat Perintah Tugas kepada pengelola kehadiran pada Unit Kerjanya masing- masing paling lambat 3 (tiga) hari kerja setelah kembali dari penugasan. (3)Pegawai yang melaksanakan Tugas Belajar sebagaimana dimaksud pada ayat (1) huruf b, melampirkan Surat Tugas Belajar. BAB III UNSUR PENENTU TUNJANGAN KINERJA Pasal 9 (1)Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 dihitung berdasarkan capaian kinerja yang diukur berdasarkan 2 (dua) unsur, yaitu: a.penilaian Prestasi Kerja Pegawai; dan b.penilaian jumlah kehadiran menurut hari dan Waktu Kehadiran yang ditetapkan di lingkungan Kementerian Pekerjaan Umum dan Perumahan Rakyat, serta cuti yang dilaksanakan oleh pegawai; (2)Ketentuan mengenai tata cara penilaian prestasi kerja sebagaimana dimaksud pada ayat (1) huruf a diatur sesuai ketentuan peraturan perundang-undangan. BAB IV PEMBAYARAN TUNJANGAN KINERJA Pasal 10 (1)Pembayaran Tunjangan Kinerja diberikan setiap bulan kepada pegawai sesuai jabatan yang telah ditetapkan. (2)Besaran Tunjangan Kinerja ditentukan berdasarkan nama dan Kelas Jabatan. (3)Penyesuaian Tunjangan Kinerja bagi pejabat struktural yang mengalami perubahan Kelas Jabatan, diberikan pada bulan berikutnya terhitung sejak tanggal pelantikan. www.peraturan.go.id 2016, No.225-11- (4)Penyesuaian Tunjangan Kinerja atas perubahan Kelas Jabatan bagi pejabat fungsional tertentu diberikan pada bulan berikutnya terhitung sejak melaksanakan tugas yang dibuktikan dengan Surat Pernyataan Melaksanakan Tugas dari pejabat yang berwenang. (5)Penyesuaian Tunjangan Kinerja atas perubahan Kelas Jabatan bagi pejabat fungsional umum diberikan pada bulan berikutnya terhitung sejak melaksanakan tugas yang dibuktikan dengan Surat Keputusan Penempatan Pegawai dari pejabat yang berwenang. (6)Tunjangan Kinerja dapat dibayarkan kembali pada bulan berikutnya bagi PNS yang dikenakan pemberhentian sementara karena terkena kasus hukum atau ditahan oleh pihak yang berwajib apabila dinyatakan tidak bersalah oleh putusan pengadilan yang telah mempunyai kekuatan hukum tetap. (7)Tunjangan Kinerja ke 13 (tiga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "telah mempunyai kekuatan hukum tetap. (7)Tunjangan Kinerja ke 13 (tiga belas) diberikan kepada pegawai mengikuti pembayaran gaji ke 13 (tiga belas) pada bulan Juni tahun anggaran berjalan sesuai dengan Kelas Jabatan yang didudukinya sebesar 100% (seratus persen). (8)Besaran Tunjangan Kinerja, nama dan Kelas Jabatan sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri. Pasal 11 (1)Pegawai yang melaksanakan tugas belajar mendapatkan Tunjangan Kinerja sebesar 70% (tujuh puluh persen) dari Kelas Jabatan pada saat ditugaskan. (2)Pegawai yang menduduki jabatan fungsional tertentu dan merangkap jabatan struktural di lingkungan Kementerian Pekerjaan Umum dan Perumahan Rakyat sesuai dengan ketentuan peraturan perundang-undangan, diberikan Tunjangan Kinerja sesuai dengan kelas jabatannya yang lebih tinggi. (3)Pejabat fungsional tertentu tingkat ahli yang diberhentikan tetap atau sementara dari jabatannya www.peraturan.go.id 2016, No.225-12- karena tidak dapat memenuhi angka kredit yang dipersyaratkan, diberikan Tunjangan Kinerja setara Kelas Jabatan fungsional umum tertinggi di unit kerjanya. (4)Pejabat fungsional tertentu tingkat terampil yang diberhentikan tetap atau sementara dari jabatannya karena tidak dapat memenuhi angka kredit yang dipersyaratkan, diberikan Tunjangan Kinerja sesuai dengan Kelas Jabatan fungsional umum yang ditugaskan. (5)Tunjangan Kinerja bagi pejabat fungsional tertentu (tingkat ahli dan tingkat terampil) yang diberhentikan sementara karena tidak dapat memenuhi angka kredit yang dipersyaratkan dapat kembali dibayarkan terhitung mulai tanggal keputusan pengangkatan kembali dalam jabatan fungsional tertentu yang bersangkutan. (6)Tunjangan Kinerja bagi pejabat struktural yang diberhentikan tetap dari jabatannya, diberikan sesuai dengan Kelas Jabatan baru terhitung mulai tanggal Surat Keputusan menduduki jabatan barunya. (7)Tunjangan Kinerja bagi pegawai yang meninggal dunia pada bulan berjalan dibayarkan sebesar 100% (seratus persen). Pasal 12 (1)Tunjangan Kinerja bagi pegawai yang tidak hadir/tidak masuk kerja dibayarkan sebagai berikut: a.Tidak hadir/tidak masuk kerja dengan alasan yang sah, pembayaran Tunjangan Kinerja dibayarkan sebagai berikut: 1.1 hari kerja sampai dengan 2 hari kerja, dibayarkan sebesar 100% (seratus persen); 2.3 hari kerja sampai dengan 10 (sepuluh) hari kerja, dibayarkan dengan potongan sebanyak jumlah hari tidak masuk kerja dikalikan 1% (satu persen); 3.11 hari kerja sampai dengan 15 (lima belas) hari kerja, dibayarkan dengan potongan www.peraturan.go.id 2016, No.225-13- sebanyak jumlah hari tidak masuk kerja dikalikan 3% (tiga persen); 4.Lebih dari 15 (lima belas) hari kerja, dibayarkan sebesar 50% (lima puluh persen). b.Tidak hadir/tidak masuk kerja tanpa alasan yang sah, pembayaran Tunjangan Kinerja dibayarkan sebagai berikut: 1.1 hari kerja sampai dengan 5 (lima) hari kerja, dibayarkan dengan potongan sebanyak jumlah hari tidak masuk kerja dikalikan 4% (empat persen); 2.6 hari kerja sampai dengan 10 (sepuluh) hari kerja, dibayarkan dengan potongan sebanyak jumlah hari tidak masuk kerja dikalikan 5% (lima persen); 3.11 hari kerja sampai dengan 15 (lima belas) hari kerja, dibayarkan dengan potongan sebanyak jumlah hari tidak masuk kerja dikalikan 6% (enam persen); 4.Lebih dari 15 (lima belas) hari kerja, dibayarkan sebesar 0% (nol persen). (2)Tabel prosentase pengurangan tunjangan kinerja pada akumulasi ketidakhadiran per bulan tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1)Penghitungan jumlah keterlambatan dan kepulangan sebelum waktunya dalam satu bulan akan dikenakan potongan sebesar 0,5 % (nol koma lima persen) dalam rentang per kelipatan 60 (enam puluh) menit. (2)Tabel prosentase pengurangan tunjangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "per kelipatan 60 (enam puluh) menit. (2)Tabel prosentase pengurangan tunjangan kinerja pada akumulasi keterlambatan dan kepulangan sebelum waktunya per bulan tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.225-14- Pasal 14 (1)Tunjangan Kinerja Pegawai yang melaksanakan cuti tahunan, cuti besar, cuti bersalin, cuti alasan penting, dan cuti sakit, dibayarkan secara proporsional sebagai berikut: a.pegawai yang mengambil cuti tahunan, Tunjangan Kinerja dibayarkan sebesar 100% (seratus persen). b.pegawai yang mengambil cuti besar, Tunjangan Kinerja dibayarkan sebagai berikut: 1.bulan pertama sebesar 50% (lima puluh persen); 2.bulan kedua sebesar 25% (dua puluh lima persen); dan 3.bulan ketiga sebesar 10% (sepuluh persen). c.pegawai yang mengambil cuti bersalin untuk kelahiran anak ke 1 dan ke 2, Tunjangan Kinerja dibayarkan 100% (seratus persen). d.pegawai yang mengambil cuti bersalin untuk kelahiran anak ke 3 (tiga), Tunjangan Kinerja dibayarkan sebagai berikut: 1.bulan pertama sebesar 50% (lima puluh persen); 2.bulan kedua sebesar 25% (dua puluh lima persen); dan 3.bulan ketiga sebesar 10% (sepuluh persen). e.pegawai yang mengambil cuti karena alasan penting, Tunjangan Kinerja dibayarkan sebagai berikut: 1.bulan pertama sebesar 50% (lima puluh persen); 2.bulan kedua sebesar 25% (dua puluh lima persen); f.pegawai yang mengambil cuti sakit selama lebih dari 2 (dua) hari dengan menyertakan surat dokter, Tunjangan Kinerja dibayarkan sebesar 100% (seratus persen) dengan batasan waktu dan prosedur sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.225-15- g.Pegawai yang mengambil cuti karena sakit tanpa menyertakan surat dokter, diberlakukan sebagai izin sebagimana dimaksud dalam Pasal 6 ayat (5) huruf d, dan diberikan potongan Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf a. (2)Tabel Prosentase Pembayaran Tunjangan Kinerja Bagi Pegawai yang Mengambil Cuti tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 (1)Tunjangan Kinerja pada tahun anggaran berjalan dibayarkan sesuai dengan Prestasi Kerja Pegawai pada tahun anggaran sebelumnya dengan tetap berlaku pengurangan jika tidak memenuhi Waktu Kehadiran yang ditetapkan. (2)Pegawai yang pada tahun berjalan mendapatkan nilai kinerja Sangat Baik atau Baik dan mendapatkan Penghargaan Prestasi Luar Biasa dari Menteri, maka pada tahun berikutnya kepada pegawai tersebut diberikan Tunjangan Kinerja sebesar 100 % (seratus persen) ditambah paling tinggi 50% (lima puluh persen) dari selisih besaran Tunjangan Kinerja yang diterimanya dengan besaran Tunjangan Kinerja Kelas Jabatan 1 (satu) tingkat diatasnya. (3)Pegawai yang pada tahun berjalan mendapatkan nilai kinerja Sangat Baik atau Baik, pada tahun berikutnya kepada pegawai tersebut diberikan Tunjangan Kinerja sebesar 100 % (seratus persen). (4)Pegawai yang pada tahun berjalan mendapatkan nilai kinerja Cukup, pada tahun berikutnya kepada pegawai tersebut diberikan Tunjangan Kinerja sebesar 90% (sembilan puluh persen) dari besaran Tunjangan Kinerja pada kelas jabatannya. (5)Pegawai yang pada tahun berjalan mendapatkan nilai kinerja kurang, pada tahun berikutnya kepada pegawai www.peraturan.go.id 2016, No.225-16- tersebut diberikan Tunjangan Kinerja sebesar 75% (tujuh puluh lima persen) dari besaran Tunjangan Kinerja pada kelas jabatannya. (6)Pegawai yang pada tahun berjalan mendapatkan nilai kinerja buruk, .pada tahun berikutnya kepada pegawai tersebut diberikan Tunjangan Kinerja sebesar 50% (lima puluh persen) dari besaran Tunjangan Kinerja pada kelas jabatannya. Pasal 16 (1)Pengurangan Tunjangan Kinerja diberlakukan apabila pegawai dinyatakan melanggar",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 16 (1)Pengurangan Tunjangan Kinerja diberlakukan apabila pegawai dinyatakan melanggar ketentuan Waktu Kehadiran tanpa alasan yang sah sebagaimana dimaksud dalam Pasal 5 ayat (2) dengan ketentuan sebagai berikut: a.tidak masuk kerja selama 1 (satu) hari atau tidak mengisi daftar hadir pada waktu kedatangan dan waktu kepulangan, akan dihitung tidak masuk kerja selama 1 (satu) hari; b.terlambat masuk kerja dan/atau pulang sebelum waktunya, akan dihitung berdasarkan jumlah waktu keterlambatan dan atau pulang sebelum waktunya sesuai ketentuan Pasal 5 ayat (2); c.tidak berada di tempat tugas, akan dihitung berdasarkan jumlah waktu ketidakberadaan pegawai di tempat tugas sesuai surat keterangan dari atasan langsung berdasarkan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan d.tidak mengisi daftar hadir pada waktu kedatangan atau waktu kepulangan, akan dihitung atau dikonversikan sebagai keterlambatan masuk kerja atau pulang sebelum waktunya setara dengan 240 (dua ratus empat puluh) menit. (2)Tabel konversi waktu sebagaimana dimaksud pada ayat (1) huruf d tercantum dalam Lampiran V yang www.peraturan.go.id 2016, No.225-17- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3)Pengurangan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) dinyatakan dalam % (persen), dan dihitung secara kumulatif yang dalam 1 (satu) bulan paling banyak sebesar 100% (seratus persen) dari jumlah Tunjangan Kinerja yang diterima. BAB V PENCATATAN DAN PENYUSUNAN LAPORAN PEMBAYARAN TUNJANGAN KINERJA Pasal 17 (1)Pencatatan kehadiran pegawai dilakukan setiap bulan dengan periode pencatatan kehadiran yang terjadi antara tanggal 1 (satu) bulan pertama sampai dengan akhir bulan berjalan sesuai dengan formulir sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Pencatatan sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat atau tim yang ditunjuk oleh masing-masing pimpinan unit kerja di setiap unit eselon II dan Unit Pelaksana Teknis di lingkungan Kementerian Pekerjaan Umum dan Perumahan Rakyat. (3)Pejabat atau tim yang ditunjuk sebagaimana dimaksud pada ayat (2) paling rendah pejabat struktural Pengawas atau Kepala Satuan Kerja atau Pejabat Pembuat Komitmen. Pasal 18 (1)Pejabat atau tim yang ditunjuk wajib membuat laporan bulanan rincian pembayaran Tunjangan Kinerja pegawai sesuai format Laporan sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada unit kerja yang menangani www.peraturan.go.id 2016, No.225-18- pembayaran Tunjangan Kinerja paling lambat tanggal 10 (sepuluh) bulan berikutnya. Pasal 19 (1)Tata cara pembayaran Tunjangan Kinerja dilakukan sesuai dengan prosedur pembayaran gaji. (2)Setiap kelebihan pembayaran Tunjangan Kinerja yang dibayarkan kepada pegawai harus dikembalikan oleh pegawai yang bersangkutan ke Kas Negara melalui Bendahara Pengeluaran Satuan Kerja sesuai dengan ketentuan peraturan perundang-undangan. (3)Pimpinan Unit Organisasi bertanggung jawab atas pembayaran Tunjangan Kinerja pada unit organisasinya. BAB VI KETENTUAN PERALIHAN Pasal 20 (1)PNS yang sedang diberhentikan sementara dari jabatannya dan sampai dengan mulai berlakunya Peraturan Menteri ini masih dalam status pemberhentian sementara dari jabatannya, kepadanya diberlakukan pemberhentian Tunjangan Kinerja sesuai ketentuan Peraturan Menteri ini. (2)Pegawai yang sedang menjalani cuti sakit, cuti bersalin, cuti karena alasan penting sebelum berlakunya Peraturan Menteri ini dan saat berlakunya Peraturan Menteri ini masih menjalani cuti dimaksud, kepadanya diberlakukan pengurangan Tunjangan Kinerja sesuai ketentuan sebelumnya. (3)Pembayaran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud, kepadanya diberlakukan pengurangan Tunjangan Kinerja sesuai ketentuan sebelumnya. (3)Pembayaran Tunjangan Kinerja Kementerian Pekerjaan Umum dan Perumahan Rakyat dimulai tahun 2015 dibebankan kepada Daftar Isian Pelaksanaan Anggaran (DIPA) Satuan Kerja masing-masing unit kerja di lingkungan Kementerian Pekerjaan Umum dan Perumahan Rakyat. www.peraturan.go.id 2016, No.225-19- BAB VII KETENTUAN PENUTUP Pasal 21 Dengan diberlakukannya Peraturan Menteri ini, maka: a.Peraturan Menteri Pekerjaan Umum Nomor 15/PRT/M/2013 tentang Pedoman Pelaksanaan Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Pekerjaan Umum sebagaimana telah diubah dengan Peraturan Menteri Pekerjaan Umum Nomor 18/PRT/M/2014 tentang Perubahan atas Peraturan Menteri Pekerjaan Umum Nomor 15/PRT/M/2013 tentang Pedoman Pelaksanaan Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Pekerjaan Umum; dan b.Peraturan Menteri Perumahan Rakyat Republik Indonesia Nomor 39 Tahun 2012 tentang Pelaksanaan Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Perumahan Rakyat; dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.225-20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Februari 2016 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 11 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.225-21- www.peraturan.go.id 2016, No.225-22- www.peraturan.go.id 2016, No.225-23- www.peraturan.go.id 2016, No.225-24- www.peraturan.go.id 2016, No.225-25- www.peraturan.go.id 2016, No.225-26- www.peraturan.go.id 2016, No.225-27- www.peraturan.go.id 2016, No.225-28- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}