{
  "source": "downloaded_pdfs/bn224-2022.pdf",
  "processed_date": "2025-04-20T20:05:01.586570",
  "document_info": {
    "title": null
  },
  "total_pages": 56,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.224, 2022 LAN. Statuta Politeknik STIA LAN Makassar . Pencabutan. PERATURAN LEMBAGA ADMINISTRASI NEGARA REPUBLIK INDONESIA NOMOR 4 TAHUN 2022 TENTANG STATUTA POLITEKNIK STIA LAN MAKASSAR DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA LEMBAGA ADMIN ISTRASI NEGARA Menimbang : bahwa untuk melaksanakan ketentuan Pasal 61 Peraturan Lembaga Administrasi Negara Nomor 9 Tahun 2020 tentang Organisasi dan Tata Kerja Politeknik STIA LAN, perlu menetapkan Peraturan Lembaga Administrasi Negara tentang Statuta Politeknik STIA LAN Makassar; Menimbang : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tingg i (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 2022 , No.224 -2- 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tam bahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Peraturan Presiden Nomor 79 Tahun 2018 tentang Lembaga Administrasi Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 162); 6. Peraturan Lembaga Administrasi Nega ra Nomor 8 Tahun 2020 tentang Organisasi dan Tata Kerja Lembaga Administrasi Negara (Berita Negara Republik Indonesia Tahun 2020 Nomor 494); 7. Peraturan Lembaga Administrasi Negara Nomor 9 Tahun 2020 tentang Organisasi dan Tata Kerja Politeknik STIA LAN (Ber ita Negara Republik Indonesia Tahun 2020 Nomor 495); MEMUTUSKAN: Menetapkan : PERATURAN LEMBAGA ADMINISTRASI NEGARA TENTANG STATUTA POLITEKNIK STIA LAN MAKASSAR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Lembaga ini yang dimaksud dengan: 1. Lembaga Administras i Negara yang selanjutnya disingkat LAN adalah lembaga pemerintah nonkementerian yang diberi kewenangan melakukan pengkajian dan pendidikan dan pelatihan aparatur sipil negara sebagaimana diatur dalam undang -undang yang mengatur mengenai aparatur sipil neg ara. 2022 , No.224 -3- 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk memenuhi jabatan pemerintahan. 3. Politekni k STIA LAN Makassar yang selanjutnya disebut Poltek STIA LAN adalah unit pelaksana teknis di lingkungan LAN yang berbentuk perguruan tinggi. 4. Statuta Poltek STIA LAN adalah peraturan dasar pengelolaan Poltek STIA LAN yang digunakan sebagai landasan penyusun an peraturan dan prosedur operasional Poltek STIA LAN. 5. Pendidikan Vokasi adalah pendidikan tinggi program diploma yang menyiapkan mahasiswa untuk pekerjaan dengan keahlian terapan tertentu pada program sarjana terapan yang dapat dikembangkan sampai program magister terapan dan/atau program doktor terapan. 6. Pendidikan Profesi adalah pendidikan tinggi setelah program sarjana yang menyiapkan mahasiswa dalam pekerjaan yang memerlukan persyaratan keahlian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sarjana yang menyiapkan mahasiswa dalam pekerjaan yang memerlukan persyaratan keahlian khusus. 7. Kurikulum adalah seperangkat rencana dan pengatura n mengenai tujuan, isi, dan bahan ajar serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan penyelenggaraan pendidikan di Poltek STIA LAN. 8. Sivitas Akademika adalah masyarakat akademik yang terdiri atas dosen dan mahasiswa Poltek STIA LAN. 9. Dosen adalah pendidik profesional dan ilmuwan di Poltek STIA LAN dengan tugas utama mentransformasikan, mengembangkan dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada m asyarakat. 10. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi di Poltek STIA LAN. 11. Organisasi Kemahasiswaan Poltek STIA LAN yang selanjutnya disebut Organisasi Kemahasiswaan adalah 2022 , No.224 -4- wahana dan sarana pengembangan diri Mahasiswa ke arah perluasan dan peningkatan kecendekiawanan, serta integritas kepribadian untuk mencapai tujuan pendidikan Poltek STIA LAN. 12. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan di Poltek STIA LAN penyelenggaraan pendidikan tinggi. 13. Jabatan Fungsional yang selanjutnya disingkat JF adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 14. Kelompok JF yang selan jutnya disingkat KJF adalah kumpulan dari JF. 15. Direktur adalah unsur pelaksana akademik yang mempunyai tugas menetapkan kebijakan nonakademik dan mengelola Poltek STIA LAN. 16. Wakil Direktur adalah Dosen yang diberikan tugas tambahan sebagai wakil Direktur yan g berada di bawah dan bertanggung jawab kepada Direktur. 17. Senat adalah organ nonstruktural yang menjalankan fungsi penetapan kebijakan, pemberian pertimbangan, dan pengawasan di bidang akademik. 18. Satuan Pengawas Internal adalah organ yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Direktur. 19. Dewan Penyantun adalah organ nonstruktural yang menjalankan fungsi memberikan pertimbangan nonakademik kepada Direktur dan pemberian bantuan pengembangan Poltek STIA LAN. 20. Alumni adalah Mahasiswa yang tel ah menyelesaikan program pendidikan pada program studi Poltek STIA LAN dan memperoleh ijazah sebagai bukti kelulusan. 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. 2022 , No.224 -5- 22. Jurusan adalah kesatuan kegiatan pendidika n dan pembelajaran di Poltek STIA LAN yang terdiri atas 1 (satu) atau beberapa program studi dalam 1 (satu) rumpun keilmuan. 23. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran di Poltek STIA LAN yang memiliki Kurikulum dan metode pembelajar an tertentu dalam satu jenis Pendidikan Vokasi dan/atau Pendidikan Profesi. 24. Tridharma Perguruan Tinggi adalah kewajiban Poltek STIA LAN untuk menyelenggarakan pendidikan, penelitian dan pengabdian kepada masyarakat. 25. Penyelenggaraan Pendidikan adalah usaha sadar dan terencana untuk mewujudkan suasana belajar dan proses pembelajaran agar peserta didik secara aktif mengembangkan potensi dirinya untuk memiliki kekuatan spiritual keagamaan, pengendalian diri, kepribadian, kecerdasan, akhlak mulia serta keterampi lan yang diperlukan dirinya, masyarakat, bangsa dan negara Indonesia. 26. Penelitian adalah kegiatan yang dilakukan menurut kaidah dan metode ilmiah secara sistematis untuk memperoleh informasi, data, dan keterangan yang berkaitan dengan pemahaman dan/atau pen gujian suatu cabang pengetahuan dan teknologi. 27. Pengabdian kepada Masyarakat adalah kegiatan Sivitas Akademika yang memanfaatkan ilmu pengetahuan dan teknologi untuk memajukan kesejahteraan masyarakat dan mencerdaskan kehidupan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengetahuan dan teknologi untuk memajukan kesejahteraan masyarakat dan mencerdaskan kehidupan bangsa. 28. Akademik adalah hal -hal yang bersifat ilmiah atau terkait dengan ilmu pengetahuan. 29. Nonakademik adalah selain hal -hal yang bersifat ilmiah yang sifatnya mendukung operasional Poltek STIA LAN yang dapat berupa hal -hal terkait, organisasi, administrasi, keuangan, kerja sama, kear sipan, hubungan masyarakat, kegiatan Mahasiswa, sumber 2022 , No.224 -6- daya manusia, sarana dan prasarana, dan rumah tangga. 30. Guru Besar atau Profesor yang selanjutnya disebut Profesor adalah JF tertinggi bagi Dosen yang melaksanakan Tridharma Perguruan Tinggi di Poltek STIA LAN. Pasal 2 Poltek STIA LAN berasaskan Pancasila. Pasal 3 (1) Visi Poltek STIA LAN yaitu menjadi perguruan tinggi unggulan dalam Pendidikan Vokasi dan Pendidikan Profesi di bidang administrasi bagi penyelenggara pemerintahan dan pembangunan. (2) Misi Poltek STIA LAN yai tu: a. menyelenggarakan Pendidikan Vokasi dan Pendidikan Profesi di bidang administrasi yang berkualitas untuk meningkatkan kapasitas penyelenggara pemerintahan dan pembangunan; b. menyelenggarakan Penelitian dan pengembangan yang inovatif dan berkualitas untuk mendukung efektivitas dan efisiensi penyelenggaraan pemerintahan dan pembangunan; c. menyelenggarakan Pengabdian kepada Masyarakat yang berkualitas untuk meningkatkan kapasitas penyelenggaraan pemerintahan dan pembangunan; dan d. menyelenggarakan dan mengembangk an tata kelola yang efektif, efisien, akuntabel, transparan, dan berkeadilan untuk mendukung tercapainya visi Poltek STIA LAN. 2022 , No.224 -7- BAB II IDENTITAS Bagian Kesatu Kedudukan Pasal 4 (1) Poltek STIA LAN berkedudukan di Makassar. (2) Poltek STIA LAN berada di bawah dan berta nggung jawab kepada Kepala LAN. (3) Pembinaan Akademik Poltek STIA LAN dilaksanakan oleh Menteri. (4) Pembinaan operasional dan administratif Poltek STIA LAN dilaksanakan oleh Kepala LAN. Pasal 5 Sejarah dasar hukum pendirian Poltek STIA LAN sebagai berikut: a. berdasarkan Keputusan Menteri Pertama Nomor 578/MP/1960 pada tanggal 24 Desember 1960 didirikan Perguruan Tinggi Kedinasan Ilmu Administrasi Negara; b. berdasarkan Keputusan Presidium Kabinet Kerja Nomor Aa/C/77/1964 tanggal 7 Juli 1964 didirikan Akademi Ilmu Administra si; c. berdasarkan Keputusan Direktur Lembaga Administrasi Negara Nomor 31/Pend/UP/1967 dan dikukuhkan dengan Keputusan Presiden Nomor 5 Tahun 1971 tentang Organisasi Lembaga Administrasi Negara, Perguruan Tinggi Kedinasan Ilmu Administrasi Negara sebagaimana dimaksud dalam huruf a dan Akademi Ilmu Administrasi sebagaimana dimaksud dalam huruf b digabungkan menjadi Sekolah Tinggi Ilmu Administrasi; d. berdasarkan Keputusan Presiden Nomor 100 Tahun 1999 tentang Sekolah Tinggi Ilmu Administrasi Lembaga Administrasi Negara yang mulai berlaku pada tanggal 31 Agustus 1999, Sekolah Tinggi Ilmu Administrasi sebagaimana dimaksud dalam huruf c diubah menjadi 2022 , No.224 -8- Sekolah Tinggi Ilmu Administrasi Lembaga Administrasi Negara; dan e. berdasarkan Peraturan Kepala Lembaga Administrasi Negara Nomor 15 Tahun 2017 tentang Organisasi dan Tata Kerja Politeknik STIA LAN sebagaimana telah diubah berdasarkan Peraturan Lembaga Administrasi Negara Nomor 11 Tahun 2018 tentang Perubahan atas Peraturan Kepala Lembaga Administrasi Negara Nomor 15 Tah un 2017 tentang Organisasi dan Tata Kerja Politeknik STIA LAN yang mulai berlaku pada tanggal 1 Januari 2020, Sekolah Tinggi Ilmu Administrasi Lembaga Administrasi Negara sebagaimana dimaksud dalam huruf d diubah menjadi Politeknik STIA LAN. Pasal 6 Tanggal 24 D esember ditetapkan sebagai hari lahir Poltek STIA LAN. Bagian Kedua Lambang, Bahasa Pengantar, Bendera, Himne,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Poltek STIA LAN. Bagian Kedua Lambang, Bahasa Pengantar, Bendera, Himne, Mars, Busana Akademik, dan Busana Almamater Pasal 7 (1) Poltek STIA LAN mempunyai lambang tertentu. (2) Lambang sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala LAN berdasarkan usulan tertulis dari Direktur. (3) Tata cara penggunaan lambang sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur. Pasal 8 (1) Bahasa pengantar dalam Penyelenggaraan Pendidikan pada Poltek STIA LAN wajib menggunakan Bahasa Indones ia. (2) Untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran, bahasa asing atau bahasa daerah dapat digunakan sebagai bahasa pengantar di Poltek 2022 , No.224 -9- STIA LAN. (3) Penggunaan bahasa pengantar dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1) Poltek STIA LAN memiliki bendera, himne, mars, busana Akademik, dan busana almamater. (2) Bendera, himne, mars, busana Akademik, dan busana almamater sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur. BAB III PENYELENGGARAAN TRIDHARMA PE RGURUAN TINGGI Bagian Kesatu Tridharma Perguruan Tinggi Paragraf 1 Umum Pasal 10 Dalam rangka melaksanakan Tridharma Perguruan Tinggi, Poltek STIA LAN wajib melaksanakan Penyelenggaraan Pendidikan, Penelitian, dan Pengabdian kepada Masyarakat. Paragraf 2 Penye lenggaraan Pendidikan Pasal 11 (1) Poltek STIA LAN menyelenggarakan Pendidikan Vokasi di bidang administrasi. (2) Dalam menyelenggarakan Pendidikan Vokasi sebagaimana dimaksud pada ayat (1), Poltek STIA LAN menyelenggarakan program sarjana terapan, magister terapan, dan doktor terapan. (3) Selain Pendidikan Vokasi sebagaimana dimaksud pada ayat (1), Poltek STIA LAN dapat menyelenggarakan 2022 , No.224 -10- Pendidikan Profesi setelah memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 12 (1) Pendidikan Profesi sebagaimana dima ksud dalam Pasal 11 ayat (3) ditetapkan oleh Direktur setelah mendapat persetujuan tertulis dari Kepala LAN. (2) Pendidikan Profesi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 (1) Tahun Akademik di Poltek STIA LAN mengikuti tahun ajaran ya ng terdiri atas 2 (dua) semester yaitu: a. semester gasal; dan b. semester genap. (2) Setiap semester terdiri atas paling sedikit 16 (enam belas) minggu tatap muka perkuliahan, termasuk pelaksanaan ujian tengah semester dan ujian akhir semester. (3) Pelaksanaan tahun Akademik sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur setelah mendapat pertimbangan tertulis dari Senat. Pasal 14 (1) Setiap Program Studi menyusun dan mengembangkan Kurikulum sesuai dengan perkembangan ilmu pengetahuan, teknologi, dan seni. (2) Penyusuna n dan pengembangan Kurikulum Program Studi sebagaimana dimaksud pada ayat (1) mengacu pada standar nasional pendidikan tinggi, kerangka kualifikasi nasional Indonesia, dan standar kompetensi kerja nasional Indonesia sesuai dengan ketentuan peraturan perund ang-undangan . (3) Kurikulum Program Studi ditetapkan oleh Direktur setelah mendapat pertimbangan tertulis dari Senat. Pasal 15 (1) Penerimaan Mahasiswa dilakukan melalui seleksi 2022 , No.224 -11- penerimaan calon Mahasiswa. (2) Penerimaan calon Mahasiswa sebagaimana dimaksud pada ayat (1) dil akukan dengan tidak membedakan: a. jenis kelamin; b. agama; c. suku; d. ras; e. kewarganegaraan; f. status sosial; g. status dan riwayat pekerjaan; h. latar belakang rumpun pendidikan; dan i. tingkat kemampuan ekonomi. (3) Warga negara asing dapat menjadi Mahasiswa apabila memenuhi pe rsyaratan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 (1) Penyelenggaraan Pendidikan diselenggarakan dengan menerapkan sistem kredit semester.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "16 (1) Penyelenggaraan Pendidikan diselenggarakan dengan menerapkan sistem kredit semester. (2) Sistem kredit semester sebagaimana dimaksud pada ayat (1) diselenggarakan menggunakan satuan kredit semes ter. Pasal 17 (1) Penilaian pembelajaran merupakan penilaian hasil evaluasi belajar Mahasiswa yang dilakukan oleh Dosen. (2) Penilaian pembelajaran sebagaimana dimaksud pada ayat (1) dilaksanakan dalam bentuk: a. ujian; b. pelaksanaan tugas; c. pengamatan; dan/atau d. penilaian lain nya. (3) Ujian sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. ujian tengah semester; b. ujian akhir semester; dan c. ujian akhir. 2022 , No.224 -12- (4) Pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf b dilakukan melalui penugasan: a. terstruktur; b. mandiri; dan/atau c. kelompok. (5) Pengamatan sebagaimana dimaksud pada ayat (2) huruf c merupakan proses pemantauan yang dilakukan oleh Dosen terhadap aktivitas Mahasiswa, baik di dalam kelas maupun di luar kelas. (6) Bentuk penilaian lainnya sebagaimana dimaksud pada ayat (1) huruf d ditentukan oleh Dosen pengampu mata kuliah sesuai dengan kebutuhan pembelajaran. Pasal 18 (1) Mahasiswa dinyatakan lulus pada suatu jenjang pendidikan setelah menempuh mata kuliah yang dipersyaratkan dan berhasil mempertahankan karya akhir studi. (2) Mahasiswa yang diny atakan lulus sebagaimana dimaksud pada ayat (1) berhak mengikuti wisuda. Pasal 19 (1) Poltek STIA LAN memberikan gelar terapan dan/atau gelar profesi kepada Mahasiswa yang telah lulus. (2) Gelar terapan sebagaimana dimaksud pada ayat (1) terdiri atas: a. sarjana terapan; b. magister terapan; dan c. doktor terapan. (3) Gelar profesi sebagaimana dimaksud pada ayat (1) diberikan sesuai dengan program Pendidikan Profesi yang ditempuh oleh Mahasiswa. (4) Cara penulisan gelar sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentu an peraturan perundang -undangan. 2022 , No.224 -13- Pasal 20 (1) Poltek STIA LAN memberikan ijazah, transkrip, sertifikat kompetensi, dan surat keterangan pendamping ijazah kepada Mahasiswa yang telah lulus dan memenuhi semua kewajibannya. (2) Kriteria dan prosedur pemberian ijazah, trans krip, sertifikat kompetensi, dan surat keterangan pendamping ijazah sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur setelah mendapat pertimbangan tertulis dari Senat. (3) Pemberian ijazah, transkrip, sertifikat kompetensi, dan surat keterangan pend amping ijazah sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 21 (1) Poltek STIA LAN dapat memberikan penghargaan kepada seseorang, kelompok, atau lembaga yang telah berjasa terhadap penyelenggaraan Tridharm a Perguruan Tinggi di Poltek STIA LAN dan/atau mempunyai prestasi, baik di bidang Akademik maupun Nonakademik. (2) Kriteria dan prosedur pemberian penghargaan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Paragraf 3 Penelitian Pasal 22 (1) Poltek STIA LAN melaksanakan Penelitian yang terdiri atas: a. Penelitian terapan; dan b. Penelitian dasar. (2) Penelitian terapan sebagaimana dimaksud pada ayat (1) huruf a berorientasi pada hasil berupa inovasi serta pengembangan ilmu pen getahuan dan teknologi yang 2022 , No.224 -14- bermanfaat bagi masyarakat, dunia usaha, dan/atau industri. (3) Penelitian dasar sebagaimana dimaksud pada ayat (1) huruf b berorientasi pada hasil berupa penjelasan atau penemuan untuk mengantisipasi suatu gejala, fenomena, kaidah, model, atau postulat baru. Pasal 23 (1) Penelitian sebagaimana dimaksud dalam Pasal 22 ayat (1) dilakukan sesuai dengan kaidah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 22 ayat (1) dilakukan sesuai dengan kaidah dan etika keilmuan. (2) Pelaksanaan Penelitian wajib mematuhi norma dan etika Akademik sesuai dengan prinsip otonomi keilmuan. (3) Penelitian dapat : a. diselenggarakan, baik di dalam maupun di luar kampus; dan b. bersifat 1 (satu) bidang atau multi bidang. (4) Hasil Penelitian dapat berupa hak kekayaan intelektual, publikasi hasil Penelitian secara berkala, dan pemanfaatan hasil Penelitian yang wajib dilindung i sesuai dengan ketentuan peraturan perundang - undangan. Pasal 24 (1) Penyelenggaraan Penelitian sebagaimana dimaksud dalam Pasal 22 ayat (1) dikoordinasikan oleh Pusat Penelitian dan Pengabdian kepada Masyarakat. (2) Penelitian dapat diselenggarakan secara mandiri oleh Poltek STIA LAN atau melalui kerja sama dengan perguruan tinggi dan/atau institusi lain. (3) Penelitian dilaksanakan oleh Dosen dan/atau Mahasiswa serta dapat melibatkan pejabat lainnya. 2022 , No.224 -15- Paragraf 4 Pengabdian kepada Masyarakat Pasal 25 (1) Poltek STIA LAN melaksanakan Pengabdian kepada Masyarakat melalui pemanfaatan, pendayagunaan, dan pengembangan ilmu pengetahuan, teknologi, dan seni bagi kepentingan masyarakat. (2) Pengabdian kepada Masyarakat dilaksanakan oleh Dosen dan/atau Mahasiswa serta dapat melibatkan pejabat lainnya. (3) Pengabdian kepada Masyarakat dapat dilaksanakan melalui kerja sama dengan perguruan tinggi dan/atau institusi lain. (4) Penyelenggaraan Pengabdian kepada Masyarakat dikoordinasikan oleh Pusat Penelitian dan Pengabdian kepada Masyarakat. (5) Hasil Pengabdian kepada Masyarakat didokumentasikan dan dipublikasikan dalam media yang mudah diakses oleh masyarakat. Bagian Kedua Kode Etik Pasal 26 (1) Kode etik di lingkungan Poltek STIA LAN terdiri atas: a. kode etik Dosen; b. kode etik Tenaga Kependidikan; dan c. kode etik Mahasiswa. (2) Kode etik Dosen sebagaimana dimaksud pada ayat (1) huruf a memuat norma yang mengikat Dosen secara individual dalam penyelenggaraan kegiatan Akademik. (3) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) huruf b memuat norma yang mengikat Tenaga Kependidikan secara individual dalam menunjang penyelenggaraan Poltek STIA LAN. 2022 , No.224 -16- (4) Kode etik Mahasiswa sebagaimana dimaksud pada ayat (1) huruf c memuat norma yang mengikat Mahasiswa secara individual dalam melaksanakan kegiatan Akademik dan kemahasiswaa n di Poltek STIA LAN. (5) Kode etik sebagaimana dimaksud pada ayat (1) disusun dan ditetapkan oleh Senat. Bagian Ketiga Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 27 (1) Poltek STIA LAN menjunjung tinggi kebebasan Akademik, kebebasan mimb ar Akademik, dan otonomi keilmuan. (2) Kebebasan Akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasan yang dimiliki Sivitas Akademika untuk melaksanakan kegiatan yang terkait dengan pendidikan dan pengembangan ilmu, teknologi, dan seni secara bertan ggung jawab dan mandiri. (3) Kebebasan mimbar Akademik sebagaimana dimaksud pada ayat (1) merupakan wewenang Dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahuan dan/atau teknologi dalam menemukan, mengembangkan, mengungkapkan dan/atau mempertahankan kebenaran ilmiah menuru t kaidah, metode keilmuan, dan budaya Akademik. Pasal 28 (1) Direktur menjamin Sivitas Akademika untuk melaksanakan kebebasan Akademik, kebebasan mimbar Akademik, dan otonomi keilmuan dalam rangka pelaksanaan tugas dan fungsinya secara mandiri sesuai 2022 ,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "rangka pelaksanaan tugas dan fungsinya secara mandiri sesuai 2022 , No.224 -17- dengan aspirasi pribadi yang dilandasi dengan norma dan kaidah keilmuan, serta prestasi Akademik. (2) Dalam melaksanakan kebebasan Akademik, kebebasan mimbar Akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (1), Sivitas Akademika mengupayakan agar kegiatan serta hasilnya dapat meningkatkan pelaksanaan kegiatan Akademik. (3) Dalam melaksanakan kebebasan Akademik, kebebasan mimbar Akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (1), Sivitas Akademika bertanggung jawab secara pribadi atas pelaksanaan, hasil , manfaat, dan dampak sesuai dengan norma serta kaidah moral dan keilmuan. (4) Dalam melaksanakan kebebasan Akademik, kebebasan mimbar Akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (1), Sivitas Akademika dapat menggunakan sumber daya Poltek STI A LAN secara bertanggung jawab. BAB IV ORGANISASI Pasal 29 (1) Organisasi Poltek STIA LAN terdiri atas: a. Dewan Penyantun; b. Senat; c. Direktur; dan d. Satuan Pengawas Internal. (2) Selain organisasi sebagaimana dimaksud pada ayat (1), Poltek STIA LAN dapat membentuk organ lain s esuai dengan ketentuan peraturan perundang -undangan. (3) Organ lain sebagaimana dimaksud pada ayat (2) dibentuk setelah mendapat pertimbangan tertulis dari Senat dan berdasarkan persetujuan tertulis Kepala LAN. 2022 , No.224 -18- BAB V DEWAN PENYANTUN Bagian Kesatu Tugas Pasal 30 Dewan Penyantun mempunyai tugas: a. merumuskan saran dan pendapat serta memberikan pertimbangan terkait kebijakan Direktur di bidang Nonakademik; dan b. memberikan pertimbangan kepada Direktur dalam mengelola Poltek STIA LAN. Bagian Kedua Keanggotaan Pasal 31 (1) Dewan Pe nyantun dipimpin oleh ketua dan dibantu sekretaris. (2) Dewan Penyantun terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. 3 (tiga) orang anggota. (3) Anggota Dewan Penyantun sebagaimana dimaksud pada ayat (1) berjumlah 5 (lima) orang terdiri atas: a. 1 (satu) orang wakil LAN; b. 1 (satu) orang wakil pemerintah pusat atau wakil pemerintah daerah; c. 1 (satu) orang wakil Alumni; d. 1 (satu) orang wakil dunia usaha; dan e. 1 (satu) orang wakil tokoh pendidikan. (4) Masa jabatan ketua, sekretaris, dan anggota Dewa n Penyantun sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. 2022 , No.224 -19- (5) Keanggotaan Dewan Penyantun diangkat dan ditetapkan oleh Direktur. Bagian Ketiga Pengangkatan Ketua dan Sekretaris Dewan Penyantun Pasal 32 (1) Ketua Dewan Penyantun dipilih dari dan oleh anggota Dewan Penyantun. (2) Pemilihan ketua Dewan Penyantun dilaksanakan dalam rapat Dewan Penyantun. (3) Pemilihan ketua sebagaimana dimaksud pada ayat (2) dilaksanakan melalui musyawarah mufakat antar anggota Dewan Penyantun. (4) Jika tidak diperoleh keputusan melalui musyawarah mufakat, dilaksanakan melalui pemungutan suara. (5) Ketua Dewan Penyantun terpilih menunjuk salah satu anggota Dewan Penyantun sebagai sekretaris Dewan Penyantun. (6) Ketua dan sekretaris Dewan Penyantun diangkat oleh Direktur. BAB VI SENAT Bagian Kesatu Tugas Pasal 33 (1) Senat mempunyai tugas: a. menetapkan kebijakan Akademik dan kode etik; b. melaksanakan pengawasan terhadap: 1. penerapan kebijakan Akademik dan kode etik bagi Sivitas Akademika; 2. pelaksanaan pe njaminan mutu Poltek STIA LAN mengacu pada standar nasional 2022 , No.224 -20- pendidikan; 3. pelaksanaan kebebasan Akademik, kebebasan mimbar Akademik, dan otonomi keilmuan;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "3. pelaksanaan kebebasan Akademik, kebebasan mimbar Akademik, dan otonomi keilmuan; 4. pelaksanaan tata tertib Akademik; 5. pelaksanaan kebijakan penilaian kinerja Dosen; dan 6. pelaksanaan Tridha rma Perguruan Tinggi; c. memberikan pertimbangan kepada Direktur terhadap: 1. usul perbaikan proses penyelenggaraan Tridharma Perguruan Tinggi; 2. pembukaan dan penutupan Program Studi; 3. pemberian atau pencabutan gelar dan penghargaan Akademik; 4. penetapan penilaian a ngka kredit bagi pejabat fungsional dosen asisten ahli dan lektor; dan 5. pengusulan pejabat fungsional Dosen lektor kepala dan Profesor; dan d. memberikan rekomendasi kepada Direktur terkait penjatuhan sanksi pelanggaran terhadap kebijakan Akademik dan/atau kod e etik oleh Sivitas Akademika. (2) Laporan hasil pengawasan sebagaimana dimaksud pada ayat (1) huruf b disampaikan secara tertulis kepada Direktur. Bagian Kedua Keanggotaan Pasal 34 (1) Senat dipimpin oleh ketua dan dibantu sekretaris. (2) Senat terdiri atas: a. ketua merangk ap anggota; b. sekretaris merangkap anggota; dan c. anggota. (3) Anggota sebagaimana dimaksud pada ayat (2) terdiri atas: 2022 , No.224 -21- a. Direktur; b. Wakil Direktur; c. Ketua Jurusan; d. Ketua Program Studi; e. Kepala laboratorium administrasi; f. Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat; g. Kepala Pusat Penjaminan Mutu; dan h. wakil Dosen yang terdiri atas perwakilan dari Program Studi masing -masing sebanyak 1 (satu) orang. (4) Ketua dan sekretaris sebagaimana dimaksud pada ayat (2) huruf a dan huruf b, dijabat oleh anggota Senat selain Direktur dan Wakil Direktur. (5) Periode masa jabatan ketua dan sekretaris sebagaimana dimaksud pada ayat (2) huruf a dan huruf b selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (6) Perwakilan sebagaimana dimaksud pada ayat (3) h uruf h dipilih berdasarkan suara terbanyak pada masing - masing Program Studi selain yang telah menjabat sebagai anggota sebagaimana dimaksud pada ayat (3) huruf a sampai dengan huruf g. Bagian Ketiga Pengangkatan Ketua dan Sekretaris Senat Pasal 35 (1) Ketua dan sekr etaris Senat dipilih di antara anggota Senat. (2) Pemilihan ketua Senat dilaksanakan dalam rapat Senat. (3) Rapat Senat sebagaimana dimaksud pada ayat (2) dipimpin oleh anggota Senat tertua didampingi oleh anggota Senat termuda. (4) Rapat Senat sebagaimana dimaksud pa da ayat (2) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua pertiga) dari seluruh anggota Senat. 2022 , No.224 -22- (5) Pimpinan rapat Senat menjaring paling sedikit 2 (dua) nama calon ketua Senat dari anggota Senat yang hadir. (6) Ketua Senat dipilih dari nama sebagaim ana dimaksud pada ayat (5) yang dilaksanakan melalui pemungutan suara dengan ketentuan setiap anggota Senat memiliki hak 1 (satu) suara. (7) Ketua Senat terpilih merupakan calon yang memperoleh suara terbanyak. (8) Ketua Senat memilih 1 (satu) orang anggota Senat untuk ditetapkan sebagai sekretaris Senat. (9) Ketua dan sekretaris Senat yang terpilih sebagaimana dimaksud pada ayat (7) dan ayat (8) diangkat dan ditetapkan oleh Direktur. BAB VII DIREKTUR Bagian Kesatu Umum Pasal 36 (1) Direktur merupakan Dosen yang diberi tugas t ambahan untuk memimpin Poltek STIA LAN. (2) Tugas tambahan sebagaimana dimaksud pada ayat (1) terkait dengan pelaksanaan tugas di bidang Akademik dan pengelolaan sumber daya Poltek STIA",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tugas di bidang Akademik dan pengelolaan sumber daya Poltek STIA LAN. (3) Direktur mendapatkan hak keuangan dan fasilitas setingkat jabatan pim pinan tinggi pratama dengan jenjang kelas jabatan tertinggi. (4) Direktur memiliki masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. 2022 , No.224 -23- Bagian Kedua Tugas, Wewenang, dan Tanggung Jawab Pasal 37 (1) Direktur mempunyai tugas: a. memimpin Penyelenggaraan Pendidikan tinggi pada Poltek STIA LAN; dan b. melaksanakan kebijakan Penyelenggaraan Pendidikan tinggi pada Poltek STIA LAN. (2) Untuk pelaksanaan tugas sebagaimana dimaksud pada ayat (1) Direktur berwenang: a. menyusun statuta beserta peru bahannya; b. memberikan pertimbangan tertulis penyusunan kebijakan Akademik dan kode etik kepada Senat; c. menyusun dan/atau mengubah rencana pengembangan jangka panjang Poltek STIA LAN; d. menyusun dan/atau mengubah rencana strategis Poltek STIA LAN; e. menyusun dan/ atau mengubah rencana kerja dan anggaran atau rencana operasional; f. mengelola penyelenggaraan Tridharma Perguruan Tinggi sesuai dengan rencana kerja dan anggaran; g. menjatuhkan sanksi kepada Sivitas Akademika yang melakukan pelanggaran terhadap kebijakan Akad emik dan/atau kode etik berdasarkan pertimbangan tertulis Senat; h. menjatuhkan sanksi kepada Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang -undangan; i. membina dan mengembangkan Sivitas Akademika; j. menerima dan member hentikan Mahasiswa; k. mengelola anggaran sesuai dengan ketentuan peraturan perundang -undangan; l. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang andal untuk mendukung pengelolaan Tridharma Perguruan Tinggi, akuntans i dan keuangan, 2022 , No.224 -24- personalia, kemahasiswaan, dan Alumni; m. menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan Tridharma Perguruan Tinggi kepada Kepala LAN; n. mengusulkan pengangkatan Profesor kepada Kepala LAN; o. membina dan mengembangkan hubunga n dengan Alumni, pemerintah pengguna hasil kegiatan Tridharma Perguruan Tinggi, dan masyarakat; p. memelihara keamanan dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan Tridharma Perguruan Tinggi; q. mengusulkan perubahan unit orga nisasi sesuai kebutuhan kepada Kepala LAN; dan r. wewenang lain sebagaimana diatur dalam peraturan perundang -undangan. Pasal 38 Direktur bertanggung jawab kepada Kepala LAN. Bagian Ketiga Pemilihan Direktur Pasal 39 Pemilihan Direktur dilaksanakan melalui tahapan: a. penjari ngan bakal calon Direktur; b. penyaringan calon Direktur; c. pemilihan calon Direktur; dan d. pengangkatan Direktur. Pasal 40 (1) Penjaringan sebagaimana dimaksud dalam Pasal 39 huruf a dilaksanakan oleh Senat. (2) Penjaringan sebagaimana dimaksud pada ayat (1) dilaksanakan palin g lama 6 (enam) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. 2022 , No.224 -25- (3) Penjaringan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan sebagai berikut: a. Senat membentuk panitia penjaringan bakal calon Direktur; b. panitia sebagaiman a dimaksud dalam huruf a bertugas: 1. menjaring dosen yang memenuhi syarat sebagai bakal calon Direktur; dan 2. mengumumkan nama dosen bakal calon Direktur yang memenuhi persyaratan paling kurang 4 (empat) orang; c. dosen sebagaimana dimaksud dalam huruf b angka 1 wajib mendaftarkan diri kepada panitia pendaftaran; d. apabila dalam jangka waktu penjaringan berakhir, bakal calon Direktur yang memenuhi syarat kurang dari 4 (empat) orang, Senat memperpanjang jangka waktu penjaringan bakal calon Direktur selama 5 (lima) h ari kerja; dan e. apabila",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Direktur selama 5 (lima) h ari kerja; dan e. apabila setelah masa perpanjangan sebagaimana dimaksud dalam huruf d, bakal calon Direktur tetap kurang dari 4 (empat) orang, ketua Senat dengan persetujuan Anggota Senat menetapkan dosen yang memenuhi syarat untuk didaftarkan sebagai bakal calon Direktur. Pasal 41 (1) Penyaringan sebagaimana dimaksud dalam Pasal 39 huruf b dilaksanakan oleh Senat. (2) Penyaringan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan sebagai berikut: a. calon Direktur menyampaikan rencana visi, misi, program kerja, dan pengembangan Poltek STIA LAN di hadapan rapat terbuka Senat; b. Senat melakukan penilaian dan pemilihan bakal calon Direktur yang mendaftar dalam tahap penjaringan sebagaimana dimaksud dalam Pasal 39 2022 , No.224 -26- huruf a; c. Senat menetapkan paling banyak 3 (tiga) orang calon Direktur berdasarkan hasil pemilihan sebagaimana dimaksud dalam huruf b; dan d. paling lambat 2 (dua) minggu sebelum pemilihan, ketua Senat menyampaikan calon Direktur beserta daftar riwayat hidup dan program kerja para calon Direktur kepada Kepala LAN . Pasal 42 (1) Pemilihan sebagaimana dimaksud dalam Pasal 39 huruf c dilaksanakan oleh Senat dalam sidang Senat. (2) Pemilihan sebagaimana dimaksud pada ayat (1), dilaksanakan paling lama 2 (dua) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. (3) Kepal a LAN dapat memberi kuasa kepada pejabat pimpinan tinggi madya di lingkungan LAN yang ditunjuk untuk melakukan pemilihan sebagaimana dimaksud pada ayat (1). (4) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui pemungutan suara secara tertutup dengan ketentuan: a. Kepala LAN memiliki 35% (tiga puluh lima persen) hak suara dari total pemilih; dan b. Senat memiliki 65% (enam puluh lima persen) hak suara dari total pemilih dan masing -masing anggota Senat memiliki hak suara yang sama. (5) Pemilihan sebagaiman a dimaksud pada ayat (1) dilaksanakan dengan ketentuan sebagai berikut: a. Senat melaksanakan pemilihan dengan memberikan suara kepada calon Direktur. b. Kepala LAN memberikan suara berdasarkan hasil pemilihan sebagaimana dimaksud dalam huruf a; dan c. berdasarkan jumlah suara sebagaimana dimaksud dalam huruf b, ditetapkan calon Direktur terpilih 2022 , No.224 -27- yang memperoleh suara tertinggi. Bagian Keempat Pengangkatan Direktur Pasal 43 (1) Kepala LAN mengangkat Direktur terpilih sebagaimana dimaksud dalam Pasal 42 ayat (5) huruf c. (2) Pengangkatan sebagaimana dimaksud pada ayat (1) ditetapkan paling lama 7 (tujuh) hari kerja terhitung sejak penetapan calon Direktur terpilih sebagaimana dimaksud dalam Pasal 42 ayat (5) huruf c. Bagian Kelima Organisasi Direktur Pasal 44 (1) Organisasi Direktur terdiri atas: a. Wakil Direktur; b. bagian; c. Jurusan; d. unsur pendukung; dan e. unit pelaksana teknis. (2) Struktur organisasi Direktur sebagaimana diatur dalam Peraturan LAN yang mengatur mengenai Poltek STIA LAN. Bagian Keenam Wakil Direktur Pasal 45 (1) Wakil Direktur sebagaimana dim aksud dalam Pasal 44 ayat (1) huruf a terdiri atas: a. Wakil Direktur I bidang akademik; b. Wakil Direktur II bidang umum; dan c. Wakil Direktur III bidang kemahasiswaan. (2) Wakil Direktur bertanggung jawab kepada Direktur. 2022 , No.224 -28- Pasal 46 (1) Wakil Direktur I bidang akademik sebagaiman a dimaksud dalam Pasal 45 ayat (1) huruf a mempunyai tugas membantu Direktur dalam memimpin",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "ayat (1) huruf a mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang Penyelenggaraan Pendidikan, Penelitian, Pengabdian kepada Masyarakat, dan kerja sama. (2) Wakil Direktur II bidang umum sebagaimana dimak sud dalam Pasal 45 ayat (1) huruf b mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang administrasi keuangan, perencanaan dan evaluasi program, sumber daya manusia, tata usaha, dan kerumahtanggaan. (3) Wakil Direktur III bidang kem ahasiswaan sebagaimana dimaksud dalam Pasal 45 ayat (1) huruf c mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang kemahasiswaan, Alumni, dan hubungan masyarakat. Pasal 47 (1) Wakil Direktur mendapatkan hak keuangan dan fasilitas setingka t jabatan pimpinan tinggi pratama dengan jenjang kelas jabatan terendah. (2) Wakil Direktur sebagaimana dimaksud pada ayat (1) diangkat oleh Kepala LAN dengan memperhatikan usulan tertulis dari Direktur. (3) Masa jabatan Wakil Direktur sebagaimana dimaksud pada ay at (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan, baik untuk jabatan yang sama atau jabatan Wakil Direktur lainnya. Pasal 48 (1) Direktur menyeleksi Dosen yang memenuhi persyaratan sebagai bakal calon Wakil Direktur. (2) Hasil sel eksi sebagaimana dimaksud pada ayat (1) disampaikan kepada Senat. (3) Direktur menetapkan paling banyak 3 (tiga) orang calon 2022 , No.224 -29- untuk setiap jabatan Wakil Direktur dengan memperhatikan pertimbangan tertulis dari Senat. (4) Direktur menyampaikan calon Wakil Direktur sebagaimana dimaksud pada ayat (3) secara tertulis kepada Kepala LAN. Bagian Ketujuh Bagian Pasal 49 (1) Bagian sebagaimana dimaksud dalam Pasal 44 ayat (1) huruf b merupakan unsur pelaksana administrasi Poltek STIA LAN yang menyelenggarakan pelayanan teknis dan administratif kepada seluruh unsur di lingkungan Poltek STIA LAN. (2) Tugas, fungsi, dan susunan organisasi bagian sebagaimana dimaksud pada ayat (1) sebagaimana diatur dalam Peraturan LAN yang mengatur mengenai Poltek STIA LAN. Bagian Kedelapan Jurusan Paragra f 1 Umum Pasal 50 (1) Jurusan sebagaimana dimaksud dalam Pasal 44 ayat (1) huruf c merupakan unsur pelaksana akademik yang terdiri atas: a. ketua Jurusan; b. sekretaris Jurusan; c. Program Studi; d. laboratorium administrasi; dan e. KJF Dosen. (2) Tugas, fungsi, dan susunan organisasi Jurusan sebagaimana diatur dalam Peraturan LAN yang mengatur 2022 , No.224 -30- mengenai organisasi dan tata kerja Poltek STIA LAN. Paragraf 2 Ketua dan Sekretaris Jurusan Pasal 51 (1) Ketua Jurusan sebagaimana dimaksud dalam Pasal 50 ayat (1) huruf a merupakan Dosen yang diberikan t ugas tambahan sebagai ketua Jurusan. (2) Ketua Jurusan mempunyai tugas mengelola penyelenggaraan Jurusan yang dipimpinnya. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2), ketua Jurusan dibantu oleh sekretaris Jurusan. (4) Ketua Jurusan bertanggung jaw ab kepada Direktur dan, dikoordinasikan oleh Wakil Direktur I bidang akademik. Pasal 52 (1) Sekretaris Jurusan sebagaimana dimaksud dalam Pasal 50 ayat (1) huruf b merupakan Dosen yang diberikan tugas tambahan sebagai sekretaris Jurusan. (2) Sekretaris Jurusan mempunyai tugas membantu ketua Jurusan dalam mengelola penyelenggaraan Jurusan. (3) Sekretaris Jurusan bertanggung jawab kepada ketua Jurusan. Pasal 53 (1) Ketua dan sekretaris Jurusan sebagaimana dimaksud dalam Pasal 50 ayat (1) huruf a dan huruf b diangkat dan ditetapkan oleh Di",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "huruf a dan huruf b diangkat dan ditetapkan oleh Di rektur. (2) Masa jabatan ketua dan sekretaris Jurusan sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. 2022 , No.224 -31- Paragraf 3 Program Studi Pasal 54 (1) Program Studi sebagaimana dimaksud dalam Pasal 50 ayat (1) huruf c merupakan unsur pelaksana akademik yang berada di bawah dan bertanggung jawab kepada Ketua Jurusan. (2) Tugas, fungsi dan susunan organisasi Program Studi sebagaimana diatur dalam Peraturan LAN yang mengatur mengenai organisasi dan tata kerja Poltek S TIA LAN. Pasal 55 Program Studi terdiri atas: a. ketua Program Studi; dan b. sekretaris Program Studi. Pasal 56 (1) Ketua Program Studi sebagaimana dimaksud dalam Pasal 55 huruf a mempunyai tugas mengelola penyelenggaraan Program Studi yang dipimpinnya. (2) Ketua Program Studi bert anggung jawab kepada ketua Jurusan. (3) Dalam hal terjadi kekosongan ketua Jurusan, ketua Program Studi bertanggung jawab kepada Direktur dan dikoordinasikan oleh Wakil Direktur I bidang akademik. Pasal 57 (1) Sekretaris Program Studi sebagaimana dimaksud dalam Pasal 55 huruf b mempunyai tugas membantu ketua Program Studi dalam mengelola penyelenggaraan Program Studi. (2) Sekretaris Program Studi bertanggung jawab kepada ketua Program Studi. Pasal 58 (1) Ketua dan sekretaris Program Studi merupakan Dosen 2022 , No.224 -32- yang diberikan tugas tambahan se bagai ketua atau sekretaris Program Studi. (2) Ketua dan Sekretaris Program Studi sebagaimana dimaksud pada ayat (1) diangkat oleh Direktur. (4) Masa jabatan ketua dan sekretaris Program Studi sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat dia ngkat kembali untuk 1 (satu) kali masa jabatan. Paragraf 4 Laboratorium Administrasi Pasal 59 (1) Laboratorium administrasi sebagaimana dimaksud dalam Pasal 50 ayat (1) huruf d merupakan unsur penunjang proses pembelajaran dalam 1 (satu) rumpun disiplin ilmu penget ahuan dan teknologi sesuai dengan keperluan Jurusan yang bersangkutan dan sumber daya dasar untuk pengembangan ilmu dan pendidikan. (2) Laboratorium administrasi mempunyai tugas memberikan dukungan dalam penyelenggaraan Program Studi. (3) Laboratorium administrasi dipimpin oleh kepala. (4) Kepala laboratorium administrasi merupakan Dosen yang diberikan tugas tambahan. (5) Kepala laboratorium administrasi bertanggung jawab kepada ketua Jurusan. (6) Dalam hal terjadi kekosongan ketua Jurusan, kepala laboratorium administrasi ber tanggung jawab kepada Direktur dan dikoordinasikan oleh Wakil Direktur I bidang akademik. Pasal 60 (1) Kepala laboratorium administrasi diangkat oleh Direktur. (2) Masa jabatan kepala laboratorium administrasi 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kal i masa jabatan. 2022 , No.224 -33- Paragraf 5 Kelompok Jabatan Fungsional Dosen Pasal 61 (1) KJF Dosen sebagaimana dimaksud dalam Pasal 50 ayat (1) huruf e melaksanakan pendidikan dan pengajaran, Penelitian, dan pengabdian masyarakat. (2) KJF Dosen dibagi dalam bidang keahlian. (3) KJF Dosen b ertanggung jawab kepada ketua Jurusan. (4) Pembinaan terhadap KJF Dosen dilaksanakan oleh Direktur. Bagian Kesembilan Unsur Pendukung Pasal 62 Unsur Pendukung sebagaimana dimaksud dalam Pasal 44 ayat (1) huruf d merupakan unsur pelaksana Akademik di bawah Direktur y ang melaksanakan tugas dan fungsi di bidang Penelitian, Pengabdian kepada Masyarakat, dan penjaminan mutu. Pasal 63 (1)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Penelitian, Pengabdian kepada Masyarakat, dan penjaminan mutu. Pasal 63 (1) Unsur Pendukung sebagaimana dimaksud dalam Pasal 62 terdiri atas: a. pusat Penelitian dan Pengabdian kepada Masyarakat; dan b. pusat penjaminan mutu. (2) Tugas, fungsi, dan susunan organisasi unsur pendukung sebagaimana diatur dalam Peraturan LAN yang mengatur mengenai organisasi dan tata kerja Poltek STIA LAN. Pasal 64 (1) Unsur pendukung dipimpin oleh kepala. (2) Kepala sebagaimana dimaksud pada ayat (1) diangkat oleh Dire ktur. (3) Kepala sebagaimana dimaksud pada ayat (1) merupakan 2022 , No.224 -34- Dosen yang diberikan tugas tambahan. (4) Kepala sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Direktur dan dikoordinasikan oleh Wakil Direktur I bidang akademik. Bagian Kesepuluh Unit Pel aksana Teknis Pasal 65 Unit pelaksana teknis sebagaimana dimaksud dalam Pasal 44 ayat (1) huruf e merupakan unsur penunjang penyelenggaraan kegiatan Tridharma Perguruan Tinggi di Poltek STIA LAN. Pasal 66 (1) Unit pelaksana teknis sebagaimana dimaksud dalam Pasal 65 terdir i atas: a. perpustakaan; b. teknologi informasi; dan c. bahasa. (2) Tugas unit pelaksana teknis sebagaimana diatur dalam Peraturan LAN yang mengatur mengenai organisasi dan tata kerja Poltek STIA LAN Pasal 67 (1) Unit pelaksana teknis dipimpin oleh kepala. (2) Kepala sebagaimana dima ksud pada ayat (1) merupakan Dosen atau Tenaga Kependidikan yang diberikan tugas tambahan. (3) Kepala sebagaimana dimaksud pada ayat (1) diangkat oleh Direktur. (4) Kepala sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Direktur dan dikoordinasikan ole h: a. Wakil Direktur III bidang kemahasiswaan untuk unit pelaksana teknis perpustakaan; b. Wakil Direktur II bidang umum untuk unit pelaksana teknis teknologi informasi; dan 2022 , No.224 -35- c. Wakil Direktur I bidang akademik untuk unit pelaksana teknis bahasa. (5) Masa Jabatan kepala unit pelaksana teknis selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. BAB VIII SATUAN PENGAWAS INTERNAL Bagian Kesatu Tugas Pasal 68 Satuan Pengawas Internal mempunyai tugas: a. mengusulkan kebijakan pengawasan internal bidang Nonakademik kepada Direktur; b. melaksanakan pengawasan internal terhadap pengelolaan pendidikan bidang Nonakademik; c. menyusun laporan hasil pengawasan internal; dan d. memberikan saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan Nonakademik pad a Direktur berdasarkan hasil pengawasan. Bagian Kedua Keanggotaan Pasal 69 (1) Satuan Pengawas Internal terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (2) Keanggotaan Satuan Pengawas Internal berjumlah paling sedikit 5 (lima) orang dan paling banyak 7 (tujuh) orang dengan komposisi keahlian di bidang a. akuntansi/keuangan; b. manajemen sumber daya manusia; c. manajemen aset; 2022 , No.224 -36- d. hukum; dan e. ketatalaksanaan. (3) Anggota Satuan Pengawas Internal harus memenuhi persyaratan sebagai berikut: a. berstatus Do sen atau Tenaga Kependidikan; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; d. kualifikasi Akademik paling rendah sarjana atau diploma empat; e. mempunyai pengalaman sesuai d engan bidangnya; f. mempunyai moral yang baik; g. berintegritas; dan h. memiliki rasa tanggung jawab yang besar. (4) Anggota Satuan Pengawas Internal ditetapkan oleh Direktur. (5) Masa jabatan keanggotaan Satuan Pengawas Internal selama 4",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Direktur. (5) Masa jabatan keanggotaan Satuan Pengawas Internal selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (6) Komposisi dan tata cara pemilihan anggota Satuan Pengawas Internal ditetapkan oleh Direktur. Bagian Ketiga Pengangkatan Ketua dan Sekretaris Satuan Pengawas Internal Pasal 70 (1) Ketua Satuan Pengawas Internal dipilih dari d an oleh anggota Satuan Pengawas Internal. (2) Ketua Satuan Pengawas Internal menunjuk 1 (satu) anggota Satuan Pengawas Internal untuk ditetapkan sebagai sekretaris Satuan Pengawas Internal. (3) Ketua dan sekretaris Satuan Pengawas Internal diangkat dan ditetapkan oleh Direktur. 2022 , No.224 -37- BAB IX PEMBERHENTIAN Bagian Kesatu Umum Pasal 71 (1) Pemberhentian terhadap: a. ketua, sekretaris, dan anggota Dewan Penyantun; b. ketua, sekretaris, dan anggota Senat; c. Direktur dan Wakil Direktur; d. ketua dan sekretaris Jurusan; e. ketua dan sekretaris Program Studi; f. kepala laboratorium administrasi; g. kepala unsur pendukung; h. kepala unit pelaksana teknis; dan i. ketua, sekretaris, dan anggota Satuan Pengawas Internal, dilakukan pada saat masa jabatannya berakhir. (2) Selain pemberhentian sebagaimana dimaksud pada ayat (1) pemberhentian terhadap: a. ketua, sekretaris, dan anggota Dewan Penyantun; b. ketua, sekretaris, dan anggota Senat; c. Direktur dan Wakil Direktur; d. ketua dan sekretaris Jurusan; e. ketua dan sekretaris Program Studi; f. kepala laboratorium administras i; g. kepala unsur pendukung; h. kepala unit pelaksana teknis; dan i. ketua, sekretaris, dan anggota Satuan Pengawas Internal, dapat dilakukan sebelum masa jabatannya berakhir. (3) Pemberhentian sebagaimana dimaksud pada ayat (2) dilakukan karena: a. permohonan sendiri ; b. berhalangan tetap; dan/atau 2022 , No.224 -38- c. hal lain sesuai dengan ketentuan peraturan perundang -undangan. (4) Pemberhentian karena berhalangan tetap sebagaimana dimaksud pada ayat (3) huruf b dilakukan apabila yang bersangkutan: a. meninggal dunia; b. sakit yang mengakibatkan t idak dapat melaksanakan tugas secara permanen yang dibuktikan dengan surat keterangan dokter pemerintah; c. berhenti dari PNS atas permohonan sendiri; d. cuti di luar tanggungan negara; e. dibebaskan sementara dari jabatan Akademik; f. diberhentikan dari PNS; g. dipidan a berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; dan/atau h. hal lain yang ditentukan berdasarkan ketentuan peraturan perundang -undangan. (5) Pemberhentian sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh: a. Kepala LAN bagi Direktur dan Wakil Direktur; dan b. Direktur bagi: 1. ketua, sekretaris, dan anggota Dewan Penyantun; 2. ketua, sekretaris, dan anggota Senat; 3. ketua dan sekretaris Jurusan; 4. ketua dan sekretaris Program Studi; 5. kepala laboratorium administrasi; 6. kepala unsur pend ukung; 7. kepala unit pelaksana teknis; dan 8. ketua, sekretaris, dan anggota Satuan Pengawas Internal. 2022 , No.224 -39- Bagian Kedua Senat Pasal 72 (1) Pemberhentian ketua, sekretaris, dan anggota Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 71 ayat (2) huru f b dilaksanakan melalui rapat Senat. (2) Hasil rapat Senat sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada Direktur. Bagian Ketiga Direktur dan Wakil Direktur Pasal 73 (1) Pemberhentian Direktur sebelum masa jabatannya berakhir sebagaimana dimaksu d dalam Pasal 71 ayat (2) huruf c dilakukan dengan mempertimbangkan masukan tertulis dari Senat. (2) Dalam hal pemberhentian sebagaimana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mempertimbangkan masukan tertulis dari Senat. (2) Dalam hal pemberhentian sebagaimana dimaksud pada ayat (1), Kepala LAN menetapkan Wakil Direktur yang membidangi Akademik sebagai pelaksana tugas Direktur samp ai dengan ditetapkannya Direktur definitif. (3) Ketua Senat menyampaikan secara tertulis kepada Kepala LAN usulan nama Wakil Direktur yang diusulkan untuk melaksanakan tugas sebagai Direktur definitif, paling lama 1 (satu) bulan terhitung sejak Direktur diber hentikan sebagaimana dimaksud pada ayat (1). (4) Kepala LAN menetapkan Wakil Direktur yang diusulkan sebagaimana dimaksud pada ayat (3) sebagai Direktur definitif dengan masa jabatan paling lama 1 (satu) tahun. (5) Selain menjalankan tugas sebagai Direktur, Direkt ur definitif sebagaimana dimaksud pada ayat (4) bertugas untuk mempersiapkan pemilihan Direktur baru. (6) Pelaksanaan tugas Wakil Direktur yang ditetapkan sebagai Direktur definitif sebagaimana dimaksud pada ayat (4), tidak dihitung sebagai 1 (satu) masa perio de 2022 , No.224 -40- jabatan. Pasal 74 (1) Pemberhentian Wakil Direktur sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 71 ayat (2) huruf c dilakukan dengan mempertimbangkan masukan tertulis dari Direktur. (2) Dalam hal pemberhentian sebagaimana dimaksud pada ayat (1), K epala LAN mengangkat Wakil Direktur definitif untuk melanjutkan sisa masa jabatan Wakil Direktur yang diberhentikan tersebut. (3) Pengangkatan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan usulan tertulis dari Direktur. (4) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat (2) lebih dari 2 (dua) tahun, masa jabatan tersebut dihitung sebagai 1 (satu) masa periode jabatan. Bagian Keempat Ketua dan Sekretaris Jurusan dan Program Studi Pasal 75 (1) Dalam hal pemberhentian ketua Jurusan dan ketu a Program Studi sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 71 ayat (2) huruf d dan huruf e, Direktur mengangkat dan menetapkan: a. sekretaris Jurusan untuk melaksanakan tugas sebagai ketua Jurusan definitif; b. sekretaris Program Studi un tuk melaksanakan tugas sebagai Ketua Program Studi definitif, untuk melanjutkan sisa masa jabatan ketua Jurusan atau ketua Program Studi yang diberhentikan tersebut. (2) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, m asa jabatan tersebut dihitung sebagai 1 (satu) periode masa jabatan. 2022 , No.224 -41- Pasal 76 (1) Dalam hal pemberhentian sekretaris Jurusan dan sekretaris Program Studi sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 71 ayat (2) huruf d dan huruf e, Direktur meng angkat dan menetapkan Dosen dari: a. Jurusan yang bersangkutan untuk melaksanakan tugas sebagai sekretaris Jurusan; b. Program Studi yang bersangkutan untuk melaksanakan tugas sebagai Sekretaris Program Studi, untuk melanjutkan sisa masa jabatan sekretaris Jurus an atau sekretaris Program Studi yang diberhentikan tersebut. (2) Pengangkatan dan penetapan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan usulan tertulis dari: a. ketua Jurusan untuk sekretaris Jurusan; dan b. ketua Program Studi untuk se kretaris Program Studi. (3) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun, masa jabatan tersebut dihitung sebagai 1 (satu) periode masa jabatan. Bagian Kelima Kepala Unsur Pendukung, dan Kepala Unit Pelaksana Teknis dan Ketua, Sekretaris, dan Anggota Satuan Pengawas Internal Pasal 77 Dalam hal terjadi pemberhentian kepala unsur pendukung, kepala unit",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "77 Dalam hal terjadi pemberhentian kepala unsur pendukung, kepala unit pelaksana teknis, dan ketua, sekretaris, dan anggota Satuan Pengawas Internal sebelum masa jabatan berakhir sebagaimana dimaksu d dalam Pasal 71 ayat (2) huruf g, huruf h, dan huruf i, Direktur mengangkat dan menetapkan Dosen atau Tenaga Kependidikan yang memenuhi syarat untuk melaksanakan tugas sebagai kepala unsur pendukung, kepala unit pelaksana teknis, dan ketua, 2022 , No.224 -42- sekretaris, da n anggota Satuan Pengawas Internal sesuai dengan ketentuan peraturan perundang -undangan. BAB X DOSEN DAN TENAGA KEPENDIDIKAN Bagian Kesatu Umum Pasal 78 (1) Setiap Dosen dan Tenaga Kependidikan mempunyai kesempatan yang sama untuk mengembangkan karier berdasarkan prestasi kerjanya sesuai dengan ketentuan peraturan perundang -undangan. (2) Dosen dan Tenaga Kependidikan berhak mendapat penghargaan atas prestasi kerjanya sesuai dengan ketentuan peraturan perundang -undangan. (3) Pembinaan bagi Dosen dan Tenaga Kependidikan dilaksanakan oleh atasan langsungnya secara berjenjang sesuai dengan ketentuan peraturan perundang - undangan. (4) Dosen dan Tenaga Kependidikan yang melakukan pelanggaran dalam melaksanakan tugasnya mendapatkan sanksi sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Dosen Pasal 79 Dosen terdiri atas: a. Dosen tetap; dan b. Dosen tidak tetap. 2022 , No.224 -43- Pasal 80 (1) Dosen tetap sebagaimana dimaksud dalam Pasal 79 huruf a merupakan Dosen yang bekerja penuh waktu pada Poltek STIA LAN. (2) Dosen tetap sebagaimana dimaksud pada ayat (1 ) merupakan PNS LAN yang diangkat dan ditugaskan sebagai Dosen. (3) Pengangkatan dan pemberhentian Dosen tetap sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala LAN. Pasal 81 (1) Dosen tidak tetap sebagaimana dimaksud dalam Pasal 79 huruf b merupakan dosen yang ditugaskan pada Poltek STIA LAN yang berstatus: a. PNS di luar LAN yang berstatus sebagai pejabat fungsional dosen; b. PNS yang berstatus selain pejabat fungsional dosen; atau c. nonPNS. (2) Pengangkatan dan pemberhentian Dosen tidak tetap sebagaimana dimaksud pada aya t (1) ditetapkan oleh Direktur. Pasal 82 (1) Dalam menjalankan tugas, Dosen berhak mendapatkan perlindungan: a. hukum; b. profesi; dan c. keselamatan dan kesehatan kerja. (2) Perlindungan hukum sebagaimana dimaksud pada ayat (1) huruf a mencakup perlindungan terhadap: a. tindak ke kerasan; b. ancaman; c. perlakuan diskriminatif; d. intimidasi; dan/atau 2022 , No.224 -44- e. perlakuan tidak adil, dari pihak Mahasiswa, orang tua Mahasiswa, dan/atau pihak lain. (3) Perlindungan profesi sebagaimana dimaksud pada ayat (1) huruf b mencakup perlindungan terhadap pelaksan aan tugas Dosen sebagai tenaga profesional yang meliputi: a. pemutusan hubungan kerja yang tidak sesuai dengan ketentuan peraturan perundang -undangan; b. pembatasan kebebasan Akademik, mimbar Akademik, dan otonomi keilmuan; dan/atau c. pembatasan/pelarangan lain y ang dapat menghambat pelaksanaan tugas Dosen. (4) Perlindungan keselamatan dan kesehatan kerja sebagaimana yang dimaksud pada ayat (1) huruf c merupakan perlindungan terhadap: a. risiko gangguan keamanan kerja; b. kecelakaan kerja; c. penyakit akibat kerja; d. kebakaran pada waktu kerja; e. bencana alam; f. kesehatan lingkungan kerja; dan/atau g. risiko lain. (5) Pemberian perlindungan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Tenaga Kependidikan Pasal 83 Tenaga Kep endidikan Poltek STIA LAN terdiri atas: a. pustakawan; b. tenaga administrasi;",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Poltek STIA LAN terdiri atas: a. pustakawan; b. tenaga administrasi; c. laboran dan teknisi; d. pranata teknik informasi; dan e. jabatan lain sesuai dengan ketentuan peraturan 2022 , No.224 -45- perundang -undangan. Pasal 84 Pengangkatan dan pemberhentian Tenaga Kependidikan dilaksanaka n sesuai dengan ketentuan peraturan perundang - undangan. Pasal 85 Tenaga Kependidikan dapat diangkat sebagai pejabat administrator, pejabat pengawas, atau kepala unit pelaksana teknis sesuai dengan ketentuan peraturan perundang - undangan. BAB XI PERSYARATAN PENGAN GKATAN DAN LARANGAN RANGKAP JABATAN Pasal 86 (1) Dosen atau Tenaga Kependidikan yang akan diangkat sebagai Direktur, Wakil Direktur, ketua Jurusan, sekretaris Jurusan, ketua Program Studi, sekretaris Program Studi, kepala laboratorium administrasi, kepala unsur pend ukung, kepala unit pelaksana teknis, Satuan Pengawas Internal, harus memenuhi: a. persyaratan umum; dan b. persyaratan khusus. (2) Persyaratan umum sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. berusia paling tinggi 60 (enam puluh) tahun pada saat diangka t dalam jabatan; b. memiliki penilaian pelaksanaan pekerjaan bernilai baik dalam 2 (dua) tahun terakhir; c. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan yang mengakibatkan Dosen atau Tenaga Kependidikan yang bersangkutan tidak dapat melaksanaka n tugas Tridharma Perguruan Tinggi yang dinyatakan secara tertulis; 2022 , No.224 -46- d. tidak sedang menjalani hukuman disiplin tingkat sedang atau hukuman disiplin tingkat berat; e. tidak pernah dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; dan f. tidak pernah melakukan pelanggaran akademik sebagaimana diatur dalam ketentuan peraturan perundang -undangan. (3) Persyaratan khusus sebagaimana dimaksud pada ayat (1) huruf b bagi: a. Direktur dan Wakil Direktur terdiri atas: 1. memiliki kompetensi manajerial; 2. memiliki kualifikasi dan tingkat pendidikan paling rendah: a) doktor bagi Direktur; dan b) magister bagi Wakil Direktur; dan 3. paling rendah lektor; b. ketua Jurusan, sekretaris Jurusan, ketua Program Studi, kepala unsur pendukung sebagaimana dimaksud pada ayat (1) huruf b p aling rendah lektor; dan c. sekretaris Program Studi dan kepala laboratorium administrasi, paling rendah asisten ahli dengan masa kerja di lingkungan Poltek STIA LAN selama 3 (tiga) tahun. (4) Selain Persyaratan umum dan khusus sebagaimana dimaksud pada ayat (1) , Direktur dapat menetapkan persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 87 (1) Untuk mencegah terjadinya konflik kepentingan pada Poltek STIA LAN: a. ketua, sekretaris, dan anggota Senat; b. Direktur dan Wakil Direktur; c. ketua dan sekreta ris Jurusan ; d. ketua dan sekretaris Program Studi; 2022 , No.224 -47- e. kepala laboratorium administrasi; f. kepala unsur pendukung; g. kepala unit pelaksana teknis; dan h. ketua, sekretaris, dan anggota Satuan Pengawas Internal, dilarang merangkap jabatan. (2) Pejabat sebagaimana dimaksu d pada ayat (1) dilarang merangkap pada: a. perguruan tinggi lain; b. lembaga pemerintah lain; c. badan usaha milik negara; d. badan usaha milik daerah; e. perusahaan swasta; dan/atau f. instansi lain. BAB XII MAHASISWA DAN ALUMNI, ORGANISASI KEMAHASISWAAN, DAN KEGIATAN MA HASISWA Bagian Kesatu Mahasiswa dan Alumni Pasal 88 Mahasiswa diperlakukan sama dengan tidak membedakan jenis kelamin, agama, suku, ras, kewarganegaraan, status sosial, status pekerjaan, latar belakang pendidikan, latar belakang pekerjaan, dan tingkat kemampuan ekonomi. Pasal",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "belakang pendidikan, latar belakang pekerjaan, dan tingkat kemampuan ekonomi. Pasal 89 Mahasiswa berhak: a. mendapatkan pendidikan dan pengajaran sesuai standar Akademik yang berlaku di Poltek STIA LAN; b. mendapat pendidikan karakter; c. mendapat bimbingan dari Dosen sesuai Program Studi yang diikuti; d. mendapatkan pelayanan bidang Akademi k yang profesional dan proporsional; 2022 , No.224 -48- e. mendapatkan pengakuan atas prestasi Akademik yang diperolehnya, baik untuk kepentingan di dalam maupun di luar kampus; f. memperoleh pelayanan informasi yang berkaitan dengan Penyelenggaraan Pendidikan di Poltek STIA LAN; g. menggunakan fasilitas Akademik yang tersedia pada Poltek STIA LAN; h. meminta klarifikasi atau menyampaikan masukan terhadap kebijakan dan pelayanan yang ada; i. menggunakan kebebasan Akademik secara bertanggung jawab sesuai dengan ketentuan peraturan perundang - undangan; j. mengikuti kegiatan Organisasi Kemahasiswaan sesuai dengan minat, bakat, kegemaran, dan kemampuan; k. mengundurkan diri sebagai Mahasiswa; dan l. hak lain sesuai dengan ketentuan peraturan perundang - undangan. Pasal 90 Mahasiswa wajib: a. menjaga etika dan mena ati norma Pendidikan Tinggi untuk menjamin terlaksananya Tridharma Perguruan Tinggi dan pengembangan budaya Akademik; b. menghormati Sivitas Akademika dan Tenaga Kependidikan; c. mematuhi dan tidak melanggar semua ketentuan peraturan perundang -undangan; d. berperan menumbuhkan budaya Akademik dalam pergaulan di dalam maupun di luar kampus; e. menjaga ketertiban, kebersihan, keamanan, dan ketenangan guna mendukung terwujudnya suasana kegiatan proses pembelajaran yang kondusif; f. menunjukkan perilaku yang sopan, disiplin, dan tanggung jawab serta mempunyai etika yang tinggi dalam menjaga nama baik Poltek STIA LAN; g. berbusana sesuai dengan norma dan etika yang berlaku; h. membayar biaya Penyelenggaraan Pendidikan sesuai 2022 , No.224 -49- dengan ketentuan peraturan perundang -undangan; i. berpartisipa si dalam pelaksanaan Tridharma Perguruan Tinggi; j. berperan memelihara sarana dan prasarana; k. menjaga nama baik almamater Poltek STIA LAN; l. membina hubungan baik dan melakukan kerja sama dengan Sivitas Akademika, Alumni, Tenaga Kependidikan di lingkungan Polte k STIA LAN; dan m. kewajiban lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 91 (1) Alumni dapat membentuk ikatan Alumni. (2) Ikatan Alumni merupakan satu -satunya organisasi yang mewadahi Alumni. (3) Ikatan Alumni dapat dibentuk di tingkat daerah, nasional, dan internasional. (4) Struktur organisasi dan tata kerja ikatan Alumni disusun berdasarkan anggaran dasar dan anggaran rumah tangga. Bagian Kedua Organisasi Kemahasiswaan dan Kegiatan Mahasiswa Pasal 92 (1) Organisasi Kemahasiswaan diselenggarakan dari, oleh, dan untuk Ma hasiswa. (2) Organisasi Kemahasiswaan dikoordinasikan oleh Wakil Direktur III bidang kemahasiswaan. (3) Organisasi Kemahasiswaan ditetapkan oleh Direktur. Pasal 93 (1) Kegiatan kemahasiswaan diarahkan untuk mengembangkan dan meningkatkan potensi kepemimpinan, penalaran, min at, bakat dan kegemaran, kerohanian dan kesejahteraan, serta Pengabdian kepada Masyarakat. 2022 , No.224 -50- (2) Kegiatan kemahasiswaan diselenggarakan dengan prinsip kemandirian, etis, edukatif, religius, dan humanis, serta berwawasan lingkungan. (3) Kegiatan kemahasiswaan meliput i: a. pendidikan dan penalaran; b. pengembangan minat dan bakat; c. kegiatan penunjang dan pengembangan; dan d. pendidikan berkarakter. (4) Kegiatan Mahasiswa antar kampus dan di luar kampus di dalam negeri harus mendapatkan izin tertulis dari Direktur. (5) Kegiatan Mahasiswa antar negara harus mendapatkan izin tertulis dari : a. pejabat berwenang pada kementerian yang menyelenggarakan urusan di",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": ": a. pejabat berwenang pada kementerian yang menyelenggarakan urusan di bidang pendidikan tinggi; b. Direktur; dan c. pejabat lain sesuai dengan ketentuan peraturan perundang -undangan. BAB XIII PENGELOLAAN SARANA DAN PRASARANA, PENGELOLAAN ANGGARAN, DAN KERJA SAMA Bagian Kesatu Pengelolaan Sarana dan Prasarana Pasal 94 Sarana dan prasarana Poltek STIA LAN dikelola berdasarkan ketentuan peraturan perundang -undangan. Bagian Kedua Pengelolaan Anggaran Pasal 95 (1) Sistem pengelolaan anggaran Poltek STIA LAN disusun berdasarkan ketentuan peraturan perundang -undangan. 2022 , No.224 -51- (2) Pengelolaan anggaran dilaksanakan berdasarkan prinsip efisiensi, efektivitas, transparansi, dan akuntabel. (3) Poltek STIA LAN menyusun dan menyampaikan laporan pertanggungja waban pengelolaan anggaran berdasarkan ketentuan peraturan perundang -undangan. (4) Laporan pertanggungjawaban pengelolaan anggaran Poltek STIA LAN diaudit sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Kerja Sama Pasal 96 (1) Poltek STIA LAN dapat m elakukan kerja sama bidang Akademik dan Nonakademik dengan perguruan tinggi dan/atau pihak lain, baik di dalam negeri maupun luar negeri. (2) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan prinsip: a. mengutamakan kepentingan nasional; b. menjunjung komitmen mutu; c. saling menghormati; d. menghasilkan peningkatan mutu Tridharma Perguruan Tinggi; e. berkelanjutan; dan f. mempertimbangkan keberagaman kultur yang bersifat lintas daerah, nasional, dan/atau internasional. Pasal 97 (1) Kerja sama bidang Akademik sebagaim ana dimaksud dalam Pasal 96 ayat (1) dalam rangka penyelenggaraan Tridharma Perguruan Tinggi. (2) Kerja sama sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. program kembaran; b. pengalihan dan/atau perolehan sistem kredit 2022 , No.224 -52- semester; c. penugasan Dosen sebagai pem bina pada perguruan tinggi yang membutuhkan pembinaan; d. pertukaran Dosen dan/atau Mahasiswa; e. pemanfaatan sumber daya; f. magang; g. terbitan ilmiah secara berkala; h. penyelenggaraan seminar bersama; dan/atau i. kerja sama lain sesuai dengan ketentuan peraturan perunda ng-undangan. (3) Kerja sama Nonakademik sebagaimana dimaksud dalam Pasal 96 ayat (1) dapat berbentuk: a. pendayagunaan aset; b. penggalangan dana; c. jasa dan royalti hak kekayaan intelektual; dan/atau d. kerja sama lain sesuai dengan ketentuan peraturan perundang -undang an. (4) Kerja sama sebagaimana dimaksud pada ayat (1) dan ayat (2) yang melibatkan mitra dalam dan luar negeri dilaksanakan berdasarkan kesepakatan para pihak. (5) Hasil pelaksanaan kerja sama sebagaimana dimaksud pada ayat (3) dilaporkan secara tertulis kepada K epala LAN. BAB XIV BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 98 (1) Peraturan di lingkungan Poltek STIA LAN terdiri atas: a. peraturan Senat; dan b. peraturan Direktur. (2) Peraturan Senat sebagaimana dimaksud pada ayat (1) huruf a merupakan kebijakan internal yang dit etapkan oleh Senat dalam rangka menjalankan fungsi dan tugasnya. (3) Peraturan Direktur sebagaimana dimaksud pada ayat (1) huruf b merupakan kebijakan internal yang ditetapkan 2022 , No.224 -53- oleh Direktur dalam rangka menjalankan fungsi dan tugasnya. Pasal 99 Tata cara pembentuka n peraturan Senat dan peraturan Direktur sebagaimana dimaksud dalam Pasal 98 ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB XV PERUBAHAN STATUTA POLITEKNIK STIA LAN Pasal 100 (1) Usulan perubahan Statuta Poltek STIA LAN dilaksanakan dalam rapat yang dihadiri oleh: a. paling sedikit 2/3 (dua pertiga) anggota Senat; b. ketua Satuan Pengawas",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "sedikit 2/3 (dua pertiga) anggota Senat; b. ketua Satuan Pengawas Internal; c. ketua Dewan Penyantun; dan d. paling sedikit 1 (satu) orang pejabat pimpinan tinggi di lingkungan LAN. (2) Pengambilan keputusan usulan perubahan Stat uta Poltek STIA LAN didasarkan atas musyawarah untuk mufakat. (3) Dalam hal musyawarah tidak tercapai mufakat, pengambilan keputusan dilaksanakan melalui pemungutan suara. (4) Usulan perubahan Statuta Poltek STIA LAN yang sudah disetujui dalam rapat sebagaimana di maksud pada ayat (1) disampaikan secara tertulis kepada Kepala LAN. BAB XVI KELOMPOK JABATAN FUNGSIONAL Pasal 101 KJF mempunyai tugas melakukan kegiatan sesuai dengan JF masing -masing sesuai dengan ketentuan peraturan perundang -undangan. 2022 , No.224 -54- Pasal 102 (1) KJF sebagaimana dimaksud dalam Pasal 101 terdiri atas beberapa JF yang terbagi dalam berbagai KJF sesuai bidang keahliannya. (2) Masing -masing KJF sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh koordinator atau subkoordinator. (3) Jumlah pejabat fungsional dalam KJF sebagaiman a dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan analisis beban kerja. (4) Jenis dan jenjang JF sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang -undangan. (5) Pengangkatan dan rincian tugas yang dilaksanakan oleh koordinator atau subkoordinator dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XVII PENDANAAN Pasal 103 (1) Pendanaan Poltek STIA LAN bersumber dari: a. anggaran pendapatan dan belanja negara; dan/atau b. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. (2) Penggunaan dana sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XVIII KETENTUAN PERALIHAN Pasal 104 Pada saat Peratu ran Lembaga ini mulai berlaku, pejabat di lingkungan Poltek STIA LAN tetap melaksanakan tugas dan fungsinya berdasarkan Peraturan Lembaga Administrasi Negara Nomor 5 Tahun 2019 tentang Statuta Politeknik STIA 2022 , No.224 -55- LAN Makassar, sampai dengan ditetapkannya pejab at baru berdasarkan Peraturan Lembaga ini. BAB XIX KETENTUAN PENUTUP Pasal 105 (1) Pembentukan Senat sesuai dengan Peraturan Lembaga ini dilaksanakan paling lambat 6 (enam) bulan terhitung sejak Peraturan Lembaga ini mulai berlaku. (2) Pemilihan Direktur sesuai dengan Pe raturan Lembaga ini dilaksanakan paling lama 1 (satu) bulan terhitung sejak pembentukan Senat sebagaimana dimaksud pada ayat (1). (3) Direktur yang sedang menjabat sebelum Peraturan ini mulai berlaku dapat mengikuti pemilihan sebagaimana dimaksud pada ayat (2) dan tidak dihitung masa jabatan sebelumnya. (4) Dalam pemilihan sebagaimana dimaksud pada ayat (2), tidak berlaku ketentuan sebagaimana dimaksud dalam Pasal 42 ayat (2). Pasal 106 Pada saat Peraturan Lembaga ini mulai berlaku, semua peraturan pelaksanaan dari Peratur an Lembaga Administrasi Negara Nomor 5 Tahun 2019 tentang Statuta Politeknik STIA LAN Makassar (Berita Negara Republik Indonesia Tahun 2019 Nomor 234), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Lembaga ini. Pasal 107 Pada saat Pe raturan Lembaga ini mulai berlaku, Peraturan Lembaga Administrasi Negara Nomor 5 Tahun 2019 tentang Statuta Politeknik STIA LAN Makassar (Berita Negara Republik Indonesia Tahun 2019 Nomor 234), dicabut dan dinyatakan tidak berlaku. 2022 , No.224 -56- Pasal 108 Peraturan Lembaga ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Lembaga ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Februari 2022 KEPALA LEMBAGA A DMINISTRASI NEGARA REPUBLIK INDONESIA, ttd ADI SURYANTO Diundangkan di Jakarta pada tanggal 1 Maret 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}