{
  "source": "downloaded_pdfs/bn226-2012.pdf",
  "processed_date": "2025-04-24T17:12:33.618309",
  "document_info": {
    "title": "BN 226-2012.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.226, 2012 KEMENTERIAN KESEHATAN. Registrasi. Obat. Tradisional. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 007 TAHUN 2012 TENTANG REGISTRASI OBAT TRADISIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melindungi masyarakat dari peredaran obat tradisional yang tidak memenuhi persyaratan keamanan, khasiat/manfaat, dan mutu perlu dilakukan penilaian melalui registrasi obat tradisional sebelum diedarkan; b. bahwa pengaturan pendaftaran obat tradisional dalam Peraturan Menteri Kesehatan Nomor 246/Menkes/Per/V/1990 tentang Izin Usaha Industri Obat Tradisional dan Pendaftaran Obat Tradisional sudah tidak sesuai lagi dengan perkembangan ilmu pengetahuan dan teknologi serta kebutuhan hukum; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Registrasi Obat Tradisional; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); www.djpp.depkumham.go.id 2012, No.226 2 2. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 3. Peraturan Pemerintah Nomor 72 Tahun 1998 tentang Pengamanan Sediaan Farmasi dan Alat Kesehatan (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 138, Tambahan Lembaran Negara Republik Indonesia Nomor 3781); 4. Peraturan Pemerintah Nomor 51 Tahun 2009 tentang Pekerjaan Kefarmasian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5044); 5. Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan dan Tata Kerja Lembaga Pemerintah Non Departemen sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 64 Tahun 2005; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7. Keputusan Menteri Kesehatan Nomor 381/Menkes/ SK/III/2007 tentang Kebijakan Obat Tradisional Nasional; 8. Peraturan Menteri Kesehatan Nomor 1144/Menkes/ Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585); 9. Peraturan Menteri Kesehatan Nomor 006 Tahun 2012 tentang Industri dan Usaha Obat Tradisional (Berita Negara Republik Indonesia Tahun 2012 Nomor 225); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG REGISTRASI OBAT TRADISIONAL. www.djpp.depkumham.go.id 2012, No.226 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Obat tradisional adalah bahan atau ramuan bahan yang berupa bahan tumbuhan, bahan hewan, bahan mineral, sediaan sarian (galenik) atau campuran dari bahan tersebut yang secara turun temurun telah digunakan untuk pengobatan, dan dapat diterapkan sesuai dengan norma yang berlaku di masyarakat. 2. Izin edar adalah bentuk persetujuan registrasi obat tradisional untuk dapat diedarkan di wilayah Indonesia. 3. Registrasi adalah prosedur pendaftaran dan evaluasi obat tradisional untuk mendapatkan izin edar. 4. Importir adalah badan hukum yang bergerak di bidang perdagangan obat tradisional yang memiliki izin importir sesuai peraturan perundang-undangan. 5. Cara Pembuatan Obat Tradisional yang Baik yang selanjutnya disingkat CPOTB adalah seluruh aspek kegiatan pembuatan obat tradisional yang bertujuan untuk menjamin agar produk yang dihasilkan senantiasa memenuhi persyaratan mutu yang ditetapkan sesuai dengan tujuan penggunaannya. 6. Industri Obat Tradisional yang selanjutnya disebut IOT adalah industri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6. Industri Obat Tradisional yang selanjutnya disebut IOT adalah industri yang dapat membuat semua bentuk sediaan obat tradisional. 7. Usaha Kecil Obat Tradisional yang selanjutnya disebut UKOT adalah usaha yang dapat membuat semua bentuk sediaan obat tradisional, kecuali bentuk sediaan tablet dan efervesen. 8. Usaha Mikro Obat Tradisional yang selanjutnya disebut UMOT adalah usaha yang hanya membuat sediaan obat tradisional dalam bentuk param, tapel,pilis, cairan obat luar dan rajangan. 9. Usaha jamu racikan adalah usaha yang dilakukan oleh depot jamu atau sejenisnya yang dimiliki perorangan dengan melakukan pencampuran sediaan jadi dan/atau sediaan segar obat tradisional untuk dijajakan langsung kepada konsumen. 10. Usaha jamu gendong adalah usaha yang dilakukan oleh perorangan dengan menggunakan bahan obat tradisional dalam bentuk cairan yang dibuat segar dengan tujuan untuk dijajakan langsung kepada konsumen. 11. Simplisia adalah bahan alam yang telah dikeringkan yang digunakan untuk pengobatan dan belum mengalami pengolahan, kecuali dinyatakan lain suhu pengeringan tidak lebih dari 600C. www.djpp.depkumham.go.id 2012, No.226 4 12. Sediaan galenik adalah sediaan kering, kental atau cair dibuat dengan menyari simplisia nabati atau hewani menurut cara yang cocok, di luar pengaruh cahaya matahari langsung. 13. Obat tradisional produksi dalam negeri adalah obat tradisional yang dibuat dan/atau dikemas di dalam negeri. 14. Obat tradisional kontrak adalah obat tradisional yang seluruh atau sebagian tahapan pembuatan dilimpahkan kepada industri obat tradisional atau usaha kecil obat tradisional berdasarkan kontrak. 15. Obat tradisional lisensi adalah obat tradisional yang seluruh tahapan pembuatan dilakukan oleh industri obat tradisional atau usaha kecil obat tradisional di dalam negeri atas dasar lisensi. 16. Obat tradisional impor adalah obat tradisional yang seluruh proses pembuatan atau sebagian tahapan pembuatan sampai dengan pengemasan primer dilakukan oleh industri di luar negeri, yang dimasukkan dan diedarkan di wilayah Indonesia. 17. Pemberi kontrak adalah industri obat tradisional, usaha kecil obat tradisional, atau usaha mikro obat tradisional yang melimpahkan pekerjaan pembuatan obat tradisional berdasarkan kontrak. 18. Penerima kontrak adalah industri obat tradisional atau usaha kecil obat tradisional yang menerima pekerjaan pembuatan obat tradisional berdasarkan kontrak. 19. Sertifikat Cara Pembuatan Obat Tradisional yang Baik yang selanjutnya disingkat Sertifikat CPOTB adalah bukti tertulis atas pemenuhan Cara Pembuatan Obat Tradisional yang Baik. 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 21. Kepala Badan Pengawas Obat dan Makanan, yang selanjutnya disebut Kepala Badan adalah Kepala Badan yang tugas dan tanggung jawabnya di bidang pengawasan obat dan makanan. BAB II IZIN EDAR Pasal 2 (1) Obat tradisional yang diedarkan di wilayah Indonesia wajib memiliki izin edar. (2) Izin edar sebagaimana dimaksud pada ayat (1) diberikan oleh Kepala Badan. (3) Pemberian izin edar sebagaimana dimaksud pada ayat (2) dilaksanakan melalui mekanisme registrasi sesuai dengan tatalaksana yang ditetapkan. www.djpp.depkumham.go.id 2012, No.226 5 Pasal 3 Izin edar berlaku 5 (lima) tahun dan dapat diperpanjang selama memenuhi persyaratan. Pasal 4 Dikecualikan dari ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (1) terhadap: a. obat tradisional yang dibuat oleh usaha jamu racikan dan usaha jamu gendong; b. simplisia dan sediaan galenik untuk keperluan industri dan keperluan layanan pengobatan tradisional; c. obat tradisional yang digunakan untuk penelitian,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "layanan pengobatan tradisional; c. obat tradisional yang digunakan untuk penelitian, sampel untuk registrasi dan pameran dalam jumlah terbatas dan tidak diperjualbelikan. Pasal 5 Obat tradisional sebagaimana dimaksud dalam Pasal 4 huruf c dapat dimasukkan ke wilayah Indonesia, melalui Mekanisme Jalur Khusus yang diatur dengan Peraturan Menteri. Pasal 6 (1) Obat tradisional yang dapat diberikan izin edar harus memenuhi kriteria sebagai berikut: a. menggunakan bahan yang memenuhi persyaratan keamanan dan mutu; b. dibuat dengan menerapkan CPOTB; c. memenuhi persyaratan Farmakope Herbal Indonesia atau persyaratan lain yang diakui; d. berkhasiat yang dibuktikan secara empiris, turun temurun, dan/atau secara ilmiah; dan e. penandaan berisi informasi yang objektif, lengkap, dan tidak menyesatkan. (2) Ketentuan lebih lanjut mengenai kriteria sebagaimana dimaksud pada ayat (1) ditetapkan dengan Peraturan Kepala Badan. Pasal 7 (1) Obat tradisional dilarang mengandung: a. etil alkohol lebih dari 1%, kecuali dalam bentuk sediaan tingtur yang pemakaiannya dengan pengenceran; b. bahan kimia obat yang merupakan hasil isolasi atau sintetik berkhasiat obat; www.djpp.depkumham.go.id 2012, No.226 6 c. narkotika atau psikotropika; dan/atau d. bahan lain yang berdasarkan pertimbangan kesehatan dan/atau berdasarkan penelitian membahayakan kesehatan. (2) Bahan lain sebagaimana dimaksud pada ayat (1) huruf d ditetapkan dengan Peraturan Kepala Badan. Pasal 8 Obat tradisional dilarang dibuat dan/atau diedarkan dalam bentuk sediaan: a. intravaginal; b. tetes mata; c. parenteral; dan d. supositoria, kecuali digunakan untuk wasir. BAB III PERSYARATAN REGISTRASI Bagian Kesatu Registrasi Obat Tradisional Produksi Dalam Negeri Pasal 9 Registrasi obat tradisional produksi dalam negeri hanya dapat dilakukan oleh IOT, UKOT, atau UMOT yang memiliki izin sesuai ketentuan peraturan perundang-undangan. Bagian Kedua Registrasi Obat Tradisional Kontrak Pasal 10 (1) Registrasi obat tradisional kontrak hanya dapat dilakukan oleh pemberi kontrak dengan melampirkan dokumen kontrak. (2) Pemberi kontrak sebagaimana dimaksud pada ayat (1) dapat berupa IOT, UKOT, atau UMOT yang memiliki izin sesuai ketentuan peraturan perundang-undangan. (3) Pemberi dan penerima kontrak bertanggung jawab atas keamanan, khasiat/manfaat, dan mutu obat tradisional yang diproduksi berdasarkan kontrak. (4) Penerima kontrak hanya dapat berupa IOT atau UKOT yang memiliki izin sesuai ketentuan peraturan perundang-undangan dan sertifikat CPOTB untuk sediaan yang dikontrakkan. www.djpp.depkumham.go.id 2012, No.226 7 Bagian Ketiga Registrasi Obat Tradisional Lisensi Pasal 11 Registrasi obat tradisional lisensi hanya dapat dilakukan oleh IOT atau UKOT penerima lisensi yang memiliki izin sesuai ketentuan peraturan perundang-undangan. Bagian Keempat Registrasi Obat Tradisional Impor Pasal 12 (1) Registrasi obat tradisional impor hanya dapat dilakukan oleh IOT, UKOT, atau importir obat tradisional yang mendapat penunjukan keagenan dan hak untuk melakukan registrasi dari industri di negara asal. (2) Importir sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan: a. memiliki fasilitas distribusi obat tradisional sesuai ketentuan yang berlaku; dan b. memiliki penanggung jawab Apoteker. (3) Penunjukan keagenan dan hak untuk melakukan registrasi sebagaimana dimaksud pada ayat (1) hanya dapat diberikan untuk 1 (satu) nama produk kepada 1 (satu) IOT, UKOT, atau importir. (4) Pemenuhan persyaratan CPOTB bagi industri di luar negeri dibuktikan dengan sertifikat cara pembuatan yang baik untuk obat tradisional dan jika diperlukan dilakukan pemeriksaan setempat oleh petugas yang berwenang. (5) Sertifikat sebagaimana dimaksud pada ayat (4) harus dilengkapi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berwenang. (5) Sertifikat sebagaimana dimaksud pada ayat (4) harus dilengkapi dengan data inspeksi terakhir paling lama 2 (dua) tahun yang dikeluarkan oleh pejabat berwenang setempat. (6) Ketentuan mengenai tata cara pemeriksaan sebagaimana dimaksud pada ayat (4) ditetapkan dengan Peraturan Kepala Badan. Bagian Kelima Registrasi Obat Tradisional Khusus Ekspor Pasal 13 (1) Registrasi obat tradisional khusus ekspor dilakukan oleh IOT, UKOT, dan UMOT yang memiliki izin sesuai ketentuan peraturan perundang- undangan. (2) Obat tradisional khusus ekspor sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6. (3) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2) bila ada persetujuan tertulis dari negara tujuan. www.djpp.depkumham.go.id 2012, No.226 8 BAB IV TATA CARA REGISTRASI Bagian Kesatu Umum Pasal 14 (1) Permohonan registrasi diajukan kepada Kepala Badan. (2) Ketentuan mengenai tata laksana registrasi ditetapkan dengan Peraturan Kepala Badan. (3) Dokumen registrasi merupakan dokumen rahasia yang dipergunakan terbatas hanya untuk keperluan evaluasi oleh yang berwenang. Pasal 15 (1) Terhadap permohonan registrasi dikenai biaya sebagai penerimaan negara bukan pajak sesuai ketentuan peraturan perundang-undangan. (2) Dalam hal permohonan registrasi sebagaimana dimaksud pada ayat (1) ditolak, maka biaya yang telah dibayarkan tidak dapat ditarik kembali. Bagian Kedua Evaluasi Pasal 16 Evaluasi dilakukan terhadap dokumen registrasi dalam rangka pemenuhan kriteria sebagaimana dimaksud dalam Pasal 6. Pasal 17 (1) Untuk melakukan evaluasi dibentuk: a. Komite Nasional Penilai Obat Tradisional; dan b. Tim Penilai Keamanan, Khasiat/Manfaat, dan Mutu. (2) Pembentukan, Tugas dan Fungsi Komite Nasional Penilai Obat Tradisional dan Tim Penilai Keamanan, Khasiat/Manfaat, dan Mutu sebagaimana dimaksud pada ayat (1) ditetapkan dengan Peraturan Kepala Badan. Bagian Ketiga Pemberian Izin Edar Pasal 18 (1) Kepala Badan memberikan persetujuan berupa izin edar atau penolakan registrasi berdasarkan rekomendasi yang diberikan oleh Tim Penilai Keamanan, Khasiat/Manfaat, dan Mutu, dan/atau Komite Nasional Penilai Obat Tradisional. (2) Kepala Badan melaporkan pemberian izin edar sebagaimana dimaksud pada ayat (1) kepada Menteri setiap 1 (satu) tahun sekali. www.djpp.depkumham.go.id 2012, No.226 9 Bagian Keempat Peninjauan Kembali Pasal 19 (1) Dalam hal registrasi ditolak, pendaftar dapat mengajukan keberatan melalui tata cara peninjauan kembali. (2) Ketentuan lebih lanjut mengenai tata cara pengajuan peninjauan kembali sebagaimana dimaksud pada ayat (1) ditetapkan dengan Peraturan Kepala Badan. Bagian Kelima Pelaksanaan Izin Edar Pasal 20 (1) Pemegang nomor izin edar wajib memproduksi atau mengimpor dan mengedarkan obat tradisional selambat-lambatnya 1 (satu) tahun setelah tanggal persetujuan dikeluarkan. (2) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1) dilaporkan kepada Kepala Badan. BAB V EVALUASI KEMBALI Pasal 21 (1) Terhadap Obat Tradisional yang telah diberikan izin edar dapat dilakukan evaluasi kembali. (2) Ketentuan lebih lanjut mengenai evaluasi kembali sebagaimana dimaksud pada ayat (1) ditetapkan dengan Peraturan Kepala Badan. BAB VI KEWAJIBAN PEMEGANG NOMOR IZIN EDAR Pasal 22 (1) Pemegang nomor izin edar wajib melakukan pemantauan terhadap keamanan, khasiat/manfaat, dan mutu produk yang beredar. (2) Dalam hal terjadi ketidaksesuaian terhadap keamanan, khasiat/manfaat, dan mutu produk, pemegang nomor izin edar wajib melakukan penarikan produk dari peredaran dan melaporkan kepada Kepala Badan. (3) Ketentuan lebih lanjut mengenai pemantauan, penarikan produk dari peredaran, dan pelaporan sebagaimana dimaksud pada ayat (1) dan ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "peredaran, dan pelaporan sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Peraturan Kepala Badan. www.djpp.depkumham.go.id 2012, No.226 10 BAB VII SANKSI Pasal 23 (1) Kepala Badan dapat memberikan sanksi administratif berupa pembatalan izin edar apabila: a. obat tradisional tidak memenuhi kriteria sebagaimana dimaksud dalam Pasal 6 berdasarkan data terkini; b. obat tradisional mengandung bahan yang dilarang sebagaimana dimaksud dalam Pasal 7; c. obat tradisional dibuat dan/atau diedarkan dalam bentuk sediaan yang dilarang sebagaimana dimaksud dalam Pasal 8; d. penandaan dan informasi obat tradisional menyimpang dari persetujuan izin edar; e. pemegang nomor Izin edar tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 22; f. izin IOT, UKOT, UMOT, dan importir OT yang mendaftarkan, memproduksi atau mengedarkan dicabut; g. pemegang nomor izin edar melakukan pelanggaran di bidang produksi dan/atau peredaran obat tradisional; h. pemegang nomor izin edar memberikan dokumen registrasi palsu atau yang dipalsukan; atau i. terjadi sengketa dan telah mempunyai kekuatan hukum tetap. (2) Selain dapat memberikan sanksi administratif sebagaimana dimaksud pada ayat (1), Kepala Badan dapat memberikan sanksi administratif lain berupa perintah penarikan dari peredaran dan/atau pemusnahan obat tradisional yang tidak memenuhi standar dan/atau persyaratan. BAB VIII KETENTUAN PERALIHAN Pasal 24 (1) Permohonan registrasi yang telah diajukan sebelum berlakunya Peraturan Menteri ini tetap diproses berdasarkan ketentuan Peraturan Menteri Kesehatan Nomor 246/Menkes/Per/V/1990 tentang Izin Usaha Industri Obat Tradisional dan Pendaftaran Obat Tradisional. (2) Izin edar obat tradisional yang dikeluarkan berdasarkan Peraturan Menteri Kesehatan Nomor 246/Menkes/Per/V/1990 tentang Izin Usaha Industri Obat Tradisional dan Pendaftaran Obat Tradisional dinyatakan masih tetap berlaku. (3) Izin edar sebagaimana dimaksud pada ayat (2) harus diperbarui sesuai dengan persyaratan dalam Peraturan Menteri ini paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. www.djpp.depkumham.go.id 2012, No.226 11 BAB IX KETENTUAN PENUTUP Pasal 25 Semua peraturan pelaksanaan dari Peraturan Menteri Kesehatan Nomor 246/Menkes/Per/V/1990 tentang Izin Usaha Industri Obat Tradisional dan Pendaftaran Obat Tradisional dinyatakan masih tetap berlaku sepanjang tidak bertentangan atau belum diganti berdasarkan Peraturan Menteri ini. Pasal 26 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Kesehatan Nomor 181/Menkes/Per/VII/1976 tentang Pembungkusan dan Penandaan Obat Tradisional; b. Peraturan Menteri Kesehatan Nomor 230/Menkes/IX/1976 tentang Wajib Daftar Simplisia Impor; c. Peraturan Menteri Kesehatan Nomor 246/Menkes/Per/V/1990 tentang Izin Usaha Industri Obat Tradisional dan Pendaftaran Obat Tradisional sepanjang yang mengatur pendaftaran obat tradisional sebagaimana dimaksud dalam Peraturan Menteri ini; d. Peraturan Menteri Kesehatan Nomor 661/Menkes/Per/VII/1994 tentang Persyaratan Obat Tradisional; dan e. Peraturan Menteri Kesehatan Nomor 1297/Menkes/Per/XI/1998 tentang Peredaran Obat Tradisional Impor; dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.226 12 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Februari 2012 MENTERI KESEHATAN REPUBLIK INDONESIA, ENDANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta pada tanggal 23 Februari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}