{
  "source": "downloaded_pdfs/bn234-2009.pdf",
  "processed_date": "2025-04-24T17:39:10.653300",
  "document_info": {
    "title": "BN 234-2009.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.234, 2009 DEPARTEMEN PERDAGANGAN. Surat Keterangan Asal (SKA). Barang Ekspor. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR : 31/M-DAG/PER/7/2009 TENTANG TARIF PENERBITAN SURAT KETERANGAN ASAL ( CERTIFICATE OF ORIGIN) UNTUK BARANG EKSPOR INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan terbitnya Peraturan Pemerintah Republik Indonesia Nomor 73 Tahun 2008 tentang Jenis Dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak Yang Berlaku Pada Departemen Perdagangan, telah ditetapkan besarnya tarif penerbitan Form Surat Keterangan Asal untuk barang ekspor Indonesia, sehingga perlu dilakukan penyesuaian tarif penerbitan Form Surat Keterangan Asal (SKA); b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu ditetapkan Peraturan Menteri Perdagangan; Mengingat : 1. Undang-Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 2009, No.234 2 2. 3. 4. 5. 6. 7. 8. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Nomor 4286); Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang-undang Nomor 8 Tahun 2005 (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 4548); Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis Dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3694) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3760); Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); Peraturan Pemerintah Nomor 73 Tahun 2008 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku Pada Departemen Perdagangan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 4918); Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan 2009, No.234 3 9. 10. 11. 12. 13. Belanja Negara (Lembaran Negara Republik Indonesia tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212) sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 95 Tahun 2007); Keputusan Presiden Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu sebagaimana telah diubah beberapa kali dan terakhir dengan Keputusan Presiden Republik Indonesia Nomor 171/M Tahun 2005; Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 20 Tahun 2008; Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia sebagaimana telah diubah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tugas Eselon I Kementerian Negara Republik Indonesia sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 21 Tahun 2008; Peraturan Menteri Perdagangan Nomor 01/M-DAG/ PER/3/2005 tentang Organisasi dan Tata Kerja Departemen Perdagangan sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Perdagangan Nomor 34/M-DAG/PER/8/2007; Peraturan Menteri Perdagangan Nomor 43/M-DAG/ PER/10/2007 tentang Penerbitan Surat Keterangan Asal (Certificate of Origin) untuk Barang Ekspor Indonesia; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG TARIF PENERBITAN SURAT KETERANGAN ASAL (CERTIFICATE OF ORIGIN) UNTUK BARANG EKSPOR INDONESIA. 2009, No.234 4 Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Surat Keterangan Asal (Certificate Of Origin) yang selanjutnya disingkat SKA adalah dokumen yang disertakan pada waktu barang ekspor Indonesia memasuki wilayah negara tertentu yang membuktikan bahwa barang tersebut berasal, dihasilkan dan/atau diolah di Indonesia. 2. Instansi Penerbit Surat Keterangan Asal yang selanjutnya disingkat IPSKA adalah instansi/badan/lembaga yang ditetapkan oleh Menteri Perdagangan dan diberi kewenangan untuk menerbitkan SKA. 3. Pejabat IPSKA adalah pejabat yang diberi wewenang dan tanggungjawab dalam penandatangan SKA yang ditetapkan oleh Direktur Jenderal Perdagangan Luar Negeri Departemen Perdagangan. 4. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah seluruh penerimaan Pemerintah pusat yang tidak berasal dari penerimaan perpajakan. Pasal 2 Untuk memperoleh SKA, eksportir mengajukan permohonan sesuai dengan ketentuan Peraturan Menteri Perdagangan mengenai pene rbitan Surat Keterangan Asal (Certificate Of Origin) untuk barang ekspor Indonesia. Pasal 3 SKA diterbitkan oleh Pejabat IPSKA apabila form SKA telah diisi secara lengkap dan benar oleh eksportir. Pasal 4 Tarif setiap penerbitan SKA ditetapkan sebesar Rp. 5.000,- (lima ribu rupiah). 2009, No.234 5 Pasal 5 Tarif setiap penerbitan SKA sebagaimana dimaksud dalam Pasal 4 dipungut setelah SKA diterbitkan oleh Pejabat IPSKA sebagaimana dimaksud dalam Pasal 3. Pasal 6 (1) Pejabat IPSKA sebagaimana dimaksud dalam Pasal 3 wajib menyetorkan seluruh PNBP dari hasil penerbitan SKA ke rekening Bendahara Penerima PNBP pada Sekretariat Direktorat Jenderal Perdagangan Luar Negeri Departemen Perdagangan Nomor 103.000.517.0184 pada Bank Mandiri Cabang Jakarta Wisma Alia. (2) Seluruh PNBP sebagaimana dimaksud pada ayat (1) wajib disetor langsung secepatnya oleh Bendahara Penerima PNBP pada Sekretariat Direktorat Jenderal Perdagangan Luar Negeri Departemen Perdagangan ke Kas Negara untuk dikelola sebagai PNBP. (3) Pejabat IPSKA wajib menyampaikan bukti setoran sebagaimana dimaksud pada ayat (1) dengan melampirkan rekapitulasi penggunaan jenis form SKA kepada Bendahara Penerima PNBP pada Sekretariat Direktorat Jenderal Perdagangan Luar Negeri Departemen Perdagangan dengan tembusan kepada Sekretaris Direktorat Jenderal Perdagangan Luar Negeri Departemen Perdagangan. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Perdagangan dan Koperasi Nomor 155/Kpt/IV/80 tentang Biaya Retribusi Pengeluaran Formulir Surat Keterangan Asal (Certificate of Origin) Barang Ekspor Indonesia, dicabut dan dinyatakan tidak berlaku. 2009, No.234 6 Pasal 8 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari sejak tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengumuman Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Juli 2009 MENTERI PERDAGANGAN REPUBLIK INDONESIA, MARI ELKA PANGESTU Diundangkan di Jakarta pada tanggal 3 Agustus 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}