{
  "source": "downloaded_pdfs/bn23-2022.pdf",
  "processed_date": "2025-04-20T22:08:25.750396",
  "document_info": {
    "title": null
  },
  "total_pages": 59,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.23, 2022 KEMEN DIKBU D-RISTEK. Pemantauan . Evaluasi Pelaksanaan Pokok Pikiran Kebudayaan Daerah . Tata Cara . PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 1 TAHUN 2022 TENTANG TATA CARA PEMANTAUAN DAN EVALUASI PELAKSANAAN POKOK PIKIRAN KEBUDAYAAN D AERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 22 Peraturan Presiden Nomor 65 Tahun 2018 tentang Tata Cara Penyusunan Pokok Pikiran Kebudayaan Daerah dan Strategi Kebudayaan, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Tata Cara Pemantauan dan Evaluasi Pelaksanaan Pokok Pikiran Kebudayaan Daerah; Mengingat : 1. Pasal 17 ayat (3) Undang -Unda ng Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2017 tentang Pemajuan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 104, Tambahan Lembaran Negara 2022, No.23 -2- Republik Indonesia Nomor 6055); 4. Peraturan Presiden Nomor 65 Tahun 2018 tentang Tata Cara Penyusunan Pokok Pikiran Kebudayaan Daerah dan Strategi Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 133); 5. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 6. Peraturan Menteri Pendi dikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 693); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEND IDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG TATA CARA PEMANTAUAN DAN EVALUASI PELAKSANAAN POKOK PIKIRAN KEBUDAYAAN DAERAH . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemajuan Kebudayaan adalah upaya meningkatkan ketahanan budaya dan kontribusi budaya Indonesia di tengah peradaban dunia melalui pelindungan, pengembangan, pemanfaatan, dan pembinaan kebudayaan. 2. Pokok Pikiran Kebudayaan Daerah adalah dokumen yang memuat kondisi faktual dan permasalahan yang dihadapi da erah dalam upaya Pemajuan Kebudayaan beserta usulan penyelesaiannya. 3. Rencana Pembangunan Jangka Menengah Daerah yang selanjutnya disingkat RPJMD adalah dokumen 2022, No.23 -3- perencanaan untuk periode 5 (lima) tahun. 4. Rencana Pembangunan Tahunan Daerah yang selanjutnya di sebut Rencana Kerja Pemerintah Daerah yang selanjutnya disingkat RKPD adalah dokumen perencanaan pembangunan daerah untuk periode 1 (satu) tahun. 5. Borang Identifikasi adalah lembar isian yang digunakan sebagai sarana untuk mengidentifikasi proses penyusunan dan sinkronisasi Pokok Pikiran Kebudayaan Daerah dengan dokumen perencanaan pembangunan daerah. 6. Borang Capaian adalah lembar isian yang digunakan sebagai sarana untuk mengidentifikasi capaian pelaksanaan Pokok Pikiran Kebudayaan Daerah. 7. Instrumen Pemantau an dan Evaluasi adalah lembar pemeriksaan dan penilaian yang digunakan sebagai sarana untuk melakukan pemantauan dan evaluasi proses penyusunan dan capaian pelaksanaan Pokok Pikiran Kebudayaan Daerah. 8. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang - Undang Dasar Negara Republik Indonesia Tahun 1945. 9. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelengga ra",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelengga ra pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 10. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kebudayaan. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kebudayaan. 12. Direktur Jenderal adalah direktur jenderal yang menyelenggarakan fungsi di bidang kebudayaan. 2022, No.23 -4- Pasal 2 Pemantauan dan evaluasi bertujuan memastikan terwujudnya sinkronisasi pelaksanaan Pokok Pikiran Kebudayaan Daerah deng an dokumen perencanaan pembangunan daerah dalam Pemajuan Kebudayaan. BAB II PEMANTAUAN DAN EVALUASI POKOK PIKIRAN KEBUDAYAAN DAERAH Pasal 3 (1) Pemantauan dan evaluasi terhadap pelaksanaan Pokok Pikiran Kebudayaan Daerah dilakukan melalui kegiatan: a. pengamata n; b. pengidentifikasian; c. pencatatan; d. penganalisisan; dan e. penilaian. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. Pokok Pikiran Kebudayaan Daerah yang telah ditetapkan; dan b. dokumen perencanaan pembangunan daerah. Pasal 4 (1) Pokok Pikiran Kebudayaan Daerah yang telah ditetapkan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a, meliputi: a. pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota; dan b. pelaksanaan Pokok Pikiran Kebudayaan Daerah provinsi. (2) Dokumen perencanaan pe mbangunan daerah sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b, meliputi: a. RPJMD kabupaten/kota dan provinsi; dan b. RKPD kabupaten/kota dan provinsi. 2022, No.23 -5- BAB III PELAKSANA Pasal 5 (1) Pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupat en/kota dilakukan secara berkala setiap 1 (satu) tahun oleh gubernur sebagai wakil Pemerintah Pusat. (2) Pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah provinsi dilakukan secara berkala setiap 1 (satu) tahun oleh Menteri. (3) Dalam melakukan p emantauan dan evaluasi sebagaimana dimaksud pada ayat (2) Menteri berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang dalam negeri. (4) Kewenangan pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah provinsi oleh Me nteri sebagaimana dimaksud pada ayat (2) didelegasikan kepada Direktur Jenderal. Pasal 6 (1) Gubernur sebagai wakil Pemerintah Pusat sebagaimana dimaksud dalam Pasal 5 ayat (1) membentuk tim pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah. (2) Susunan keanggotaan tim pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah sebagaimana dimaksud pada ayat (1) terdiri atas: a. gubernur sebagai pembina; b. sekretaris daerah sebagai penanggung jawab; c. kepala dinas yang membidangi urusan kebudaya an sebagai ketua; d. inspektur daerah sebagai wakil ketua merangkap anggota; e. kepala badan pengelola keuangan dan aset daerah sebagai anggota; dan f. kepala biro pemerintahan sebagai anggota. 2022, No.23 -6- (3) Susunan keanggotaan sebagaimana dimaksud pada ayat (2) dan tata kerja t im pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah ditetapkan dengan Keputusan Gubernur. BAB I V TAHAPAN PELAKSANAAN PEMANTAUAN DAN EVALUASI Bagian Kesatu Umum Pasal 7 Pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daera h dilakukan melalui tahapan: a. pengumpulan data; b. pemeriksaan; c. penilaian; dan d. pelaporan. Bagian Kedua Pengumpulan Data Pasal 8 (1) Pengumpulan data sebagaimana dimaksud dalam Pasal 7 huruf a dilakukan terhadap: a. Borang Identifikasi; dan b. Borang Capaian. (2) Format Bo rang Identifikasi sebagaimana dimaksud pada ayat (1) huruf a dan format Borang Capaian sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "huruf a dan format Borang Capaian sebagaimana dimaksud pada ayat (1 ) huruf b tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Bupati/wali kota melakuk an pengisian Borang Identifikasi dan Borang Capaian pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota. 2022, No.23 -7- (2) Borang Identifikasi sebagaimana dimaksud pada ayat (1) memuat: a. informasi umum Pokok Pikiran Kebudayaan Daerah kabupaten/kota; b. sinkronisasi Pokok Pikiran Kebudayaan Daerah kabupaten/kota dengan dokumen perencanaan pembangunan daerah kabupaten/kota; c. target capaian program bidang kebudayaan; dan d. alokasi anggaran program bidang kebudayaan. (3) Borang Capaian sebagaimana dimaksud pada ayat (1) memuat: a. pelaksanaan program bidang kebudayaan dalam dokumen perencanaan pembangunan daerah kabupaten/kota; b. realisasi capaian program bidang kebudayaan ; dan c. realisasi anggaran program bidang kebudayaan. Pasal 1 0 (1) Borang Identifikasi dan Borang Capaian yang telah diisi sebagaimana dimaksud dalam Pasal 9 ayat (1) disampaikan kepada gubernur sebagai wakil Pemerintah Pusat. (2) Borang Identifikasi sebagaimana dimaksud pada ayat (1) disampaikan paling lambat bulan Januari pada tahun berjalan. (3) Borang Capaian sebagaimana dimaksud pada ayat (1) disampaikan paling lambat bulan Januari pada tahun berikutnya. Pasal 11 (1) Gubernur melakukan pengisian Borang Identifikasi dan Borang Capaian pelaksanaan Pokok Pikiran Kebudayaan Daerah provinsi. (2) Borang Identifikasi sebagaimana dimaksud pada a yat (1) memuat : a. informasi umum Pokok Pikiran Kebudayaan Daerah provinsi; 2022, No.23 -8- b. sinkronisasi Pokok Pikiran Kebudayaan Daerah provinsi dengan dokumen perencanaan pembangunan daerah provinsi; c. target capaian program bidang kebudayaan; dan d. alokasi anggaran program bi dang kebudayaan. (3) Borang Capaian sebagaimana dimaksud pada ayat (1) memuat : a. pelaksanaan program bidang kebudayaan dalam dokumen perencanaan pembangunan daerah provinsi; b. realisasi capaian program bidang kebudayaan; dan c. realisasi anggaran program bidang kebud ayaan. Pasal 12 (1) Borang Identifikasi dan Borang Capaian yang telah diisi sebagaimana dimaksud dalam Pasal 1 1 ayat (1) disampaikan kepada Direktur Jenderal . (2) Borang Identifikasi sebagaimana dimaksud pada ayat (1) disampaikan paling lambat bulan Januari pada tahun berjalan. (3) Borang Capaian sebagaimana dimaksud pada ayat (1) disampaikan paling lambat bulan Januari pada tahun berikutnya. Pasal 1 3 (1) Hasil pengumpulan data sebagaimana dimaksud dalam Pasal 8 ayat (1) berupa: a. data Borang Identifikasi dan data Borang C apaian yang telah diisi oleh bupati/wali kota; dan b. data Borang Identifikasi dan data Borang Capaian yang telah diisi oleh gubernur. (2) Hasil pengumpulan data sebagaimana dimaksud pada ayat (1) huruf a menjadi bahan bagi tim pemantauan dan evaluasi melakukan p emantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota. (3) Hasil pengumpulan data sebagaimana dimaksud pada 2022, No.23 -9- ayat (1) huruf b menjadi bahan bagi Direktur Jenderal melakukan pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaa n Daerah provinsi. Bagian Ketiga Pemeriksaan Pasal 14 (1) Tim pemantauan dan evaluasi melakukan pemeriksaan terhadap kesesuaian antara hasil pengumpulan data sebagaimana dimaksud dalam Pasal 1 3 ayat (2) dengan: a. Pokok Pikiran Kebudayaan Daerah kabupaten/kota yang telah ditetapkan ; dan b. dokumen perencanaan pembangunan daerah kabupaten/kota. (2) Direktur Jenderal melakukan pemeriksaan terhadap kesesuaian antara hasil pengumpulan data sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melakukan pemeriksaan terhadap kesesuaian antara hasil pengumpulan data sebagaimana dimaksud dalam Pasal 1 3 ayat (3) dengan: a. Pokok Pikiran Kebudayaan Daerah provinsi yang telah ditetapkan ; dan b. dokumen perencanaan pembangunan daerah provinsi. (3) Hasil pemeriksaan sebagaimana dimaksud pada ayat (1) dan ayat (2) dituangkan dalam Instrumen Pemantauan dan Evaluasi untuk dilakukan penilaian. Bagian Keempat Penilaian Pasal 1 5 (1) Tim pemantauan dan evaluasi melakukan penilaian terhadap hasil pemeriksaan sebagaimana dimaksud dalam Pasal 1 4 ayat (1). (2) Penilaian sebagaimana dimaksud pada ayat (1) diberikan berdasarkan kriteria: a. kesesuaian proses penyusunan Pokok Pikiran Kebud ayaan Daerah kabupaten/kota; 2022, No.23 -10- b. sinkronisasi Pokok Pikiran Kebudayaan Daerah kabupaten/kota dengan dokumen perencanaan pembangunan daerah kabupaten/kota ; dan c. capaian pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota. Pasal 1 6 (1) Direktur Jenderal melak ukan penilaian terhadap hasil pemeriksaan sebagaimana dimaksud dalam Pasal 1 4 ayat (2). (2) Penilaian sebagaimana dimaksud pada ayat (1) diberikan berdasarkan kriteria: a. kesesuaian proses penyusunan Pokok Pikiran Kebudayaan Daerah provinsi; b. sinkronisasi Pokok P ikiran Kebudayaan Daerah provinsi dengan dokumen perencanaan pembangunan daerah provinsi ; dan c. capaian pelaksanaan Pokok Pikiran Kebudayaan Daerah provinsi. Pasal 1 7 Format Instrumen Pemantauan dan Evaluasi memuat: a. pemeriksaan sebagaimana dimaksud dalam Pa sal 1 4; dan b. penilaian sebagaimana dimaksud dalam Pasal 1 5 dan Pasal 1 6, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ke lima Pelaporan Pasal 18 (1) Tim pemantauan dan evaluasi menyusun laporan hasil pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota. (2) Penyusunan laporan sebagaimana dimaksud pada ayat 2022, No.23 -11- (1) didasarkan atas hasil pengumpulan data, pemeriksaan, dan penilaian. (3) Laporan hasil pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota disampaikan kepada gubernur sebagai wakil Pemerintah Pusat paling l ambat tanggal 28 Februari setiap tahunnya. (4) Laporan hasil pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota sebag aimana dimaksud pada ayat (3) ditembuskan kepada Direktur Jenderal . Pasal 19 (1) Direktur Jenderal menyusun laporan hasil pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah provinsi. (2) Penyusunan laporan sebagaimana dimaksud pada ayat (1) didas arkan atas hasil pengumpulan data , pemeriksaan, dan penilaian. (3) Laporan hasil pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah provinsi disampaikan kepada Menteri paling lambat tanggal 31 Maret setiap tahunnya. Pasal 20 Laporan hasil pe mantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota dan provinsi digunakan oleh Pemerintah Daerah sebagai rujukan dalam penyusunan dokumen perencanaan pembangunan daerah sesuai dengan ketentuan peraturan perundang -undangan . Pasal 21 Format laporan hasil pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota dan provinsi tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2022, No.23 -12- BAB V PUBLIKASI Pasal 22 (1) Menteri memu blikasikan hasil pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah kabupaten/kota dan provinsi. (2) Publikasi hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan secara daring dalam sistem aplikasi Pokok Pikiran Kebuday aan Daerah yang disediakan oleh Kementerian. BAB V I PEMBINAAN Pasal 23 (1) Pembinaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "oleh Kementerian. BAB V I PEMBINAAN Pasal 23 (1) Pembinaan pemantauan dan evaluasi pelaksanaan Pokok Pikiran Kebudayaan Daerah dilakukan oleh: a. Menteri melalui Direktur Jenderal kepada gubernur; dan b. gubernur sebagai wakil Pemerintah Pusat kepada bupati/wali kota. (2) Pembinaan sebagaimana dimaksud pada ayat ( 1) dilakukan melalui pemberian : c. bimbingan ; d. pendampingan ; dan/atau e. supervisi. BAB V II PENDANAAN Pasal 24 Pendanaan dalam pelaksanaan pemantauan dan evaluasi pelaksanaan Pokok Pikir an Kebudayaan Daerah provinsi dan kabupaten/kota dibebankan pada anggaran pendapatan dan belanja negara dan anggaran pendapatan dan belanja daerah sesuai dengan ketentuan peraturan perundang -undangan. 2022, No.23 -13- BAB VI II KETENTUAN PENUTUP Pasal 2 5 Pada saat Peratura n Menteri ini mulai berlaku, pengisian Borang Identifikasi sebagaimana dimaksud dalam Pasal 10 dan Pasal 1 2 untuk tahun 2022 diserahkan paling lambat bulan Maret 2022. Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No.23 -14- Agar setiap o rang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Januari 2022 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 12 Januari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2022, No.23 -15- 2022, No.23 -16- 2022, No.23 -17- 2022, No.23 -18- 2022, No.23 -19- 2022, No.23 -20- 2022, No.23 -21- 2022, No.23 -22- 2022, No.23 -23- 2022, No.23 -24- 2022, No.23 -25- 2022, No.23 -26- 2022, No.23 -27- 2022, No.23 -28- 2022, No.23 -29- 2022, No.23 -30- 2022, No.23 -31- 2022, No.23 -32- 2022, No.23 -33- 2022, No.23 -34- 2022, No.23 -35- 2022, No.23 -36- 2022, No.23 -37- 2022, No.23 -38- 2022, No.23 -39- 2022, No.23 -40- 2022, No.23 -41- 2022, No.23 -42- 2022, No.23 -43- 2022, No.23 -44- 2022, No.23 -45- 2022, No.23 -46- 2022, No.23 -47- 2022, No.23 -48- 2022, No.23 -49- 2022, No.23 -50- 2022, No.23 -51- 2022, No.23 -52- 2022, No.23 -53- 2022, No.23 -54- 2022, No.23 -55- 2022, No.23 -56- 2022, No.23 -57- 2022, No.23 -58- 2022, No.23 -59-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}