{
  "source": "downloaded_pdfs/bn237-2009.pdf",
  "processed_date": "2025-04-24T17:37:01.921972",
  "document_info": {
    "title": "BN 237-2009.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.237, 2009 DEPNAKERTRANS. Penempatan. Perlindungan. Pelaksanaan. Pencabutan. PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI NOMOR PER.15/MEN/VIII/2009 TENTANG PENCABUTAN PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI NOMOR PER.22/MEN/XII/2008 TENTANG PELAKSANAAN PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA DI LUAR NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI TENAGA KERJA DAN TRANSMIGRASI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan amar putusan Mahkamah Agung R.I. Nomor 05 P/HUM/2009, perlu mencabut Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER. 22/MEN/XII/2008 tentang Pelaksanaan Penempatan dan Perlindungan TKI di Luar Negeri; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu ditetapkan dengan Peraturan Menteri; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 4445); 2009, No. 237 2 2. Keputusan Presiden Nomor 187/M Tahun 2004 sebagaimana telah beberapa kali diubah, terakhir dengan Keputusan Presiden Nomor 31/P Tahun 2007; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI TENTANG PENCABUTAN PERA TURAN MENTERI TENAGA KERJA DAN TRANSMIGRASI NOMOR PER.22/MEN/XII/2008 TENTANG PELAKSANAAN PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA DI LUAR NEGERI. Pasal 1 (1) Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER. 22/MEN/XII/2008 tentang Pelaksanaan Penempatan dan Perlindungan TKI di Luar Negeri, dicabut dan dinyatakan tidak berlaku. (2) Dengan dicabutnya Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER. 22/MEN/XII/2008 sebagaimana dimaksud pada ayat (1), maka pelaksanaan penempatan dan perlindungan Tenaga Kerja Indonesia di luar negeri oleh PPTKIS, oleh perusahaan yang menempatkan TKI untuk kepentingan perusahaan sendiri, dan oleh TKI yang bekerja di luar negeri secara perseorangan diatur kembali dengan Peraturan Menteri berdasarkan Undang-Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. 2009, No. 237 3 Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Agustus 2009 MENTERI TENAGA KERJA DAN TRANSMIGRASI REPUBLIK INDONESIA, ERMAN SUPARNO Diundangkan di Jakarta pada tanggal 6 Agustus 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}