{
  "source": "downloaded_pdfs/bn236-2019.pdf",
  "processed_date": "2025-04-22T13:14:00.654106",
  "document_info": {
    "title": null
  },
  "total_pages": 155,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.236, 2019 KEMENDIKBUD. Organisasi dan Tata Kerja . Perubahan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 9 TAHUN 2019 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMO R 11 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan ditetapkannya Peraturan Presiden Nomor 101 Tahu n 2018 tentang Perubahan Atas Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan, perlu melakukan penyesuaian terhadap organisasi dan tata kerja di lingkungan Kementerian Pendidikan dan Kebudayaan; b. bahwa berdasarkan pertim bangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Perubahan Atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebu dayaan; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); www.peraturan.go.id 2019, No.236 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kemente rian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 3 Tahun 2017 tentang Sistem Perbukuan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 102, Tambahan Lem baran Negara Republik Indonesia Nomor 6053); 4. Undang -Undang Nomor 5 Tahun 2017 tentang Pemajuan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor l04, Tambahan Lembaran Negara Republik Indonesia Nomor 6055); 5. Peraturan Presiden Nomor 14 Tahun 2 015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15) sebagaimana diubah dengan Peraturan Presiden Nomor 101 Tahun 2018 tentang Perubahan Atas Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 192); 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Ta hun 2018 Nomor 575); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 11 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan ( Berita www.peraturan.go.id 2019, No.236 -3- Negara Republik Indonesia Tahun 2018 Nomor 575) diubah sebagai berikut : 1. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Kementerian Pendidikan dan Kebudayaan menyelenggarakan fungsi: a. perumusan dan penetapan kebijakan di bidang pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan masyarakat, serta pengelolaan kebudayaan; b. pelaksanaan fasilitasi penyelenggaraan pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan masyarakat, serta pengelolaan kebudayaan ; c. pelaksanaan kebijakan di bidang peningkatan mutu dan kesejahteraan guru dan pendidik lainnya, serta tenaga kependidikan; d. koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di lingkungan Kementeria n Pendidikan dan Kebudayaan; e. pengelolaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "organisasi di lingkungan Kementeria n Pendidikan dan Kebudayaan; e. pengelolaan barang milik/kekayaan negara yang menjadi tanggung jawab Kementerian Pendidikan dan Kebudayaan; f. pengawasan atas pelaksanaan tugas di lingkungan Kementerian Pendidikan dan Kebudayaan; g. pelaksanaan bimbingan teknis dan supervisi atas pelaksanaan urusan Kementerian Pendidikan dan Kebudayaan di daerah; h. pelaksanaan pengembangan, pembinaan, dan pelindungan bahasa dan sastra Indonesia; i. pelaksanaan pengelolaan sistem perbukuan; www.peraturan.go.id 2019, No.236 -4- j. pelaksanaan penelitian dan pengembangan di bidan g pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan masyarakat, serta kebudayaan; dan k. pelaksanaan dukungan substantif kepada seluruh unsur organisasi di lingkungan Kementerian Pendidikan dan Kebudayaan . 2. Ketentuan Pasal 4 diu bah, sehingga berbunyi sebagai berikut : Pasal 4 Susunan organisasi Kementerian Pendidikan dan Kebudayaan terdiri atas: a. Sekretariat Jenderal; b. Direktorat Jenderal Guru dan Tenaga Kependidikan; c. Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Mas yarakat; d. Direktorat Jenderal Pendidikan Dasar dan Menengah; e. Direktorat Jenderal Kebudayaan; f. Inspektorat Jenderal; g. Badan Pengembangan Bahasa dan Perbukuan; h. Badan Penelitian dan Pengembangan; i. Staf Ahli Bidang Inovasi dan Daya Saing; j. Staf Ahli Bidang Hubungan Pusat dan Daerah; k. Staf Ahli Bidang Pembangunan Karakter; dan l. Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan. 3. Ketentuan ayat (3) Pasal 15 diubah, sehingga Pasal 15 berbunyi sebagai berikut : Pasal 15 (1) Subbagian Perencanaan Program dan Anggaran I mempu nyai tugas melakukan penyusunan bahan koordinasi, sinkronisasi, dan penyusunan rencana, www.peraturan.go.id 2019, No.236 -5- program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah dan Direktorat Jenderal Guru dan Tenaga Kependidikan serta sinkronisasi penyusunan rencana program pendidikan dan kebudayaan di pusat dan daerah bidang pendidikan dasar, pendidikan menengah, guru, dan tenaga kependidikan. (2) Subbagian Perencanaan Program dan Anggaran II mempunyai tugas melakukan penyusunan bahan koordinasi, sinkr onisasi, dan penyusunan rencana, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Sekretariat Jenderal, Badan Penelitian dan Pengembangan, dan Pusat -Pusat serta sinkronisasi program pend idikan dan kebudayaan di pusat dan daerah bidang pendidikan anak usia dini dan pendidikan masyarakat, dan penelitian dan pengembangan. (3) Subbagian Perencanaan Program dan Anggaran III mempunyai tugas melakukan penyusunan bahan koordinasi, sinkronisasi, dan p enyusunan rencana, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal Kebudayaan, Badan Pengembangan Bahasa dan Perbukuan, dan Inspektorat Jenderal serta sinkronisasi program pendidikan dan kebudayaan di pusat dan daerah bidang kebudayaan, b ahasa, dan pengawasan. 4. Ketentuan ayat (3) Pasal 38 diubah, sehingga Pasal 38 berbunyi sebagai berikut : Pasal 38 (1) Subbagian Akuntansi dan Pelaporan Keuangan I mempunyai tugas melakukan penyusunan bahan pembinaan, pengembangan, dan pengelolaan sistem akunta nsi, verifikasi, dokumen dan perhitungan www.peraturan.go.id 2019, No.236 -6- anggaran, penyusunan neraca dan laporan keuangan, dan penyusunan bahan pembinaan pengelolaan penerimaan negara bukan pajak di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah dan Direktorat Jenderal Guru dan Tenaga Kependidikan. (2) Subbagian Akuntansi dan Pelaporan Keuangan II mempunyai tugas melakukan penyusunan bahan pembinaan, pengembangan, dan pengelolaan sistem akuntansi, verifikasi, dokumen dan perhitungan anggaran, penyusunan neraca dan laporan keuan gan, dan penyusunan bahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "anggaran, penyusunan neraca dan laporan keuan gan, dan penyusunan bahan pembinaan pengelolaan penerimaan negara bukan pajak di lingkungan Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Sekretariat Jenderal, Badan Penelitian dan Pengembangan, dan Pusat -Pusat. (3) Subbagian Akunta nsi dan Pelaporan Keuangan III mempunyai tugas melakukan penyusunan bahan pembinaan, pengembangan, dan pengelolaan sistem akuntansi, verifikasi, dokumen dan perhitungan anggaran, penyusunan neraca dan laporan keuangan, dan penyusunan bahan pembinaan pengel olaan penerimaan negara bukan pajak di lingkungan Direktorat Jenderal Kebudayaan, Badan Pengembangan Bahasa dan Perbukuan, dan Inspektorat Jenderal. 5. Ketentuan ayat (3) Pasal 42 diubah, sehingga Pasal 42 berbunyi sebagai berikut : Pasal 42 (1) Subbagian Invent arisasi dan Pelaporan Barang Milik Negara I mempunyai tugas melakukan penyusunan bahan pembinaan, verifikasi inventarisasi, dan penyusunan laporan barang milik negara di lingkungan Direktorat Jenderal Pendidikan Dasar www.peraturan.go.id 2019, No.236 -7- dan Menengah dan Direktorat Jenderal G uru dan Tenaga Kependidikan. (2) Subbagian Inventarisasi dan Pelaporan Barang Milik Negara II mempunyai tugas melakukan penyusunan bahan pembinaan, verifikasi inventarisasi, dan penyusunan laporan barang milik negara di lingkungan Direktorat Jenderal Pendidika n Anak Usia Dini dan Pendidikan Masyarakat, Sekretariat Jenderal, Badan Penelitian dan Pengembangan, dan Pusat -Pusat. (3) Subbagian Inventarisasi dan Pelaporan Barang Milik Negara III mempunyai tugas melakukan penyusunan bahan pembinaan, verifikasi inventarisa si, dan penyusunan laporan barang milik negara di lingkungan Direktorat Jenderal Kebudayaan, Badan Pengembangan Bahasa dan Perbukuan, dan Inspektorat Jenderal . 6. Ketentuan ayat (3) Pasal 46 diubah, sehingga Pasal 46 berbunyi sebagai berikut : Pasal 46 (1) Subba gian Akuntabilitas Kinerja I mempunyai tugas melakukan penyusunan bahan pengembangan sistem, pengumpulan, pengolahan, evaluasi, dan penyusunan laporan akuntabilitas kinerja serta penyusunan bahan pembinaan dan fasilitasi akuntabilitas kinerja di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah dan Direktorat Jenderal Guru dan Tenaga Kependidikan. (2) Subbagian Akuntabilitas Kinerja II mempunyai tugas melakukan penyusunan bahan pengembangan sistem, pengumpulan, pengolahan, evaluasi, dan penyusunan la poran akuntabilitas kinerja serta penyusunan bahan pembinaan dan fasilitasi akuntabilitas kinerja di lingkungan Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan www.peraturan.go.id 2019, No.236 -8- Masyarakat, Sekretariat Jenderal, Badan Penelitian dan Pengembangan, dan Pusat -Pusa t. (3) Subbagian Akuntabilitas Kinerja III mempunyai tugas melakukan penyusunan bahan pengembangan sistem, pengumpulan, pengolahan, evaluasi, dan penyusunan laporan akuntabilitas kinerja serta penyusunan bahan pembinaan dan fasilitasi akuntabilitas kinerja di lingkungan Direktorat Jenderal Kebudayaan, Badan Pengembangan Bahasa dan Perbukuan, dan Inspektorat Jenderal. 7. Ketentuan Pasal 68 diubah sehingga berbunyi sebagai berikut : Pasal 68 Biro Hukum dan Organisasi terdiri atas: a. Bagian Peraturan Perundang -undanga n dan Advokasi Hukum I ; b. Bagian Peraturan Perundang -undangan dan Advokasi Hukum II; c. Bagian Organisasi; dan d. Bagian Ketatalaksanaan dan Analisis Jabatan . 8. Ketentuan Pasal 69 diubah sehingga berbunyi sebagai berikut : Pasal 69 Bagian Peraturan Perundang -undan gan dan Advokasi Hukum I mempunyai tugas melaksanakan penyiapan koordinasi, penelaahan, penyusunan rancangan peraturan perundang -undangan bidang pendidikan dan kebudayaan, penelaahan kasus dan masalah hukum, pemberian advokasi hukum kepada satuan organisas i dan pegawai , dan penyiapan koordinasi dan penyusunan nota kesepahaman dan perjanjian kerja sama di lingkungan Direktorat Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "nota kesepahaman dan perjanjian kerja sama di lingkungan Direktorat Jenderal Pendidikan Dasar dan www.peraturan.go.id 2019, No.236 -9- Menengah , Direktorat Jenderal Kebudayaan , Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat . 9. Ketentuan Pasal 70 diubah sehingga berbunyi sebagai berikut : Pasal 70 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6 9, Bagian Peraturan Perundang -undangan dan Advokasi Hukum I menyelenggarakan fungsi: a. penyiapan bahan koordinasi , harmonisasi, dan uji publik rancangan peraturan perundang -undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah , Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat; b. penelaahan peraturan perundang -undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah , Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat ; c. penyusunan rancangan peraturan peru ndang - undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah, Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat; d. penyusunan bahan pembinaan penyusunan rancangan pe raturan perundang -undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah , Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat ; www.peraturan.go.id 2019, No.236 -10- e. fasilitasi penyusunan peraturan perund ang- undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah, Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat; f. penelaahan kasus dan masalah hukum di lingkungan Di rektorat Jenderal Pendidikan Dasar dan Menengah, Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat; g. penyusunan bahan dan pemberian advokasi hukum kepada satuan organisasi dan pegawai di lingkungan Direktorat Jender al Pendidikan Dasar dan Menengah, Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat; h. koordinasi penyusunan bahan nota kesepahaman dan perjanjian kerja sama di lingkungan Direktorat Jenderal Pendidikan Dasar dan Men engah, Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat; dan i. pemantauan dan evaluasi pelaksanaan peraturan perundang -undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah , Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat. 10. Ketentuan Pasal 71 diubah sehingga berbunyi sebagai berikut : Pasal 71 Bagian Peraturan Perundang -undangan dan Advokasi Hukum I terdiri atas: a. Subbagian Peraturan Perundang -undangan I; www.peraturan.go.id 2019, No.236 -11- b. Subbagian Peraturan Perundang -undangan II; dan c. Subbagian Advokasi Hukum . 11. Ketentuan Pasal 72 diubah sehingga berbunyi sebagai berikut : Pasal 7 2 (1) Subbagian Peraturan Perundang -undangan I mempunyai tugas melakukan penyiapan b ahan koordinasi, harmonisasi, uji publik, penelaahan , penyusunan rancangan, penyusunan bahan pembinaan, fasilitasi, pemantauan dan evaluasi peraturan perundang -undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah dan Inspektorat Jenderal . (2) Subbagian Peraturan Perundang -undangan II mempunyai tugas melakukan penyiapan bahan koordinasi, harmonisasi, uji publik, penelaahan , penyusunan rancangan, penyusunan bahan pembinaan, fasilitasi, pemantauan dan evaluasi peraturan perundang -undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, dan Pusat -Pusat. (3) Subbagian Advokasi Hukum mempunyai tugas melakukan penelaahan kasus dan masalah hukum ,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Hukum mempunyai tugas melakukan penelaahan kasus dan masalah hukum , penyusunan bahan dan pemberian advokasi hukum, serta koordinasi penyusunan bahan nota kesepahaman dan perjanjian kerja sama di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah , Direktorat Jenderal Kebudayaan, Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat. www.peraturan.go.id 2019, No.236 -12- 12. Ketentuan Pasal 73 diubah sehingga berbunyi sebagai berikut : Pasal 73 Bagian Peraturan Perundang -undangan dan Advokasi Hukum II mempunyai tugas melaksanakan penyiapan koordinasi, penelaahan, penyusunan rancangan peraturan perundang -undangan bidang pendidikan dan kebudayaan, penelaahan kasus dan masalah hukum, pemberian advokasi hukum kepada satuan organisasi dan pegawai , dan penyiapan koordinasi dan penyusunan nota kesepahaman dan perjanjian kerja sama di lingkungan Direktorat Jenderal Guru dan Ten aga Kependidikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Badan Pengembangan Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan. 13. Ketentuan Pasal 74 diubah sehingga berbunyi sebagai berikut : Pasal 74 Dalam melaksa nakan tugas sebagaimana dimaksud dalam Pasal 73, Bagian Peraturan Perundang -undangan dan Advokasi Hukum II menyelenggarakan fungsi: a. penyiapan bahan koordinasi, harmonisasi, dan uji publik rancangan peraturan perundang -undangan bidang pendidikan dan kebuday aan di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Badan Pengembangan Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan; b. penelaahan peraturan perundang -unda ngan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan www.peraturan.go.id 2019, No.236 -13- Pendidikan Masyarakat, Badan Pengembangan Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan; c. penyusunan rancangan peraturan perundang - undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Badan Pengembangan Bahasa dan Perbuku an, dan Badan Penelitian dan Pengembangan; d. penyusunan bahan pembinaan penyusunan rancangan peraturan perundang -undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Pendidikan Anak Usi a Dini dan Pendidikan Masyarakat, Badan Pengembangan Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan; e. fasilitasi penyusunan peraturan perundang - undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Guru dan Tenaga Kependid ikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Badan Pengembangan Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan; f. penelaahan kasus dan masalah hukum di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidika n, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Badan Pengembangan Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan; g. penyusunan bahan dan pemberian advokasi hukum kepada satuan organisasi dan pegawai di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Badan Pengembangan www.peraturan.go.id 2019, No.236 -14- Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan; h. koordinasi penyusunan bahan nota kesepahaman dan perjanj ian kerja sama di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Badan Pengembangan Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan; dan i. pemantauan dan evalu asi pelaksanaan peraturan perundang -undangan bidang pendidikan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan evalu asi pelaksanaan peraturan perundang -undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Badan Pengembangan Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan. 14. Ketentuan Pasal 75 diubah sehingga berbunyi sebagai berikut : Pasal 7 5 Bagian Peraturan Perundang -undangan dan Advokasi Hukum II terdiri atas: a. Subbagian Peraturan Perundang -undangan I; b. Subbagian Peraturan Perundang -undangan II; dan c. Subbagian Advokasi Hukum. 15. Ketentuan Pasal 76 diubah sehingga berbunyi sebagai berikut : Pasal 7 6 (1) Subbagian Peraturan Perundang -undangan I mempunyai tugas melakukan penyiapan bahan koordinasi, harmonisasi, uji publik, penelaahan , penyusunan rancangan, penyusunan bahan pembinaan, fasilitasi, pemantauan dan evaluasi www.peraturan.go.id 2019, No.236 -15- peraturan perundang -undangan bidang pendidikan dan kebudayaan di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan dan Badan Penelitian dan Pengembangan . (2) Subbagian Peratu ran Perundang -undangan II mempunyai tugas melakukan penyiapan bahan koordinasi, harmonisasi, uji publik, penelaahan , penyusunan rancangan, penyusunan bahan pembinaan, fasilitasi, pemantauan dan evaluasi peraturan perundang -undangan bidang pendidikan dan ke budayaan di lingkungan Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat dan Badan Pengembangan Bahasa dan Perbukuan. (3) Subbagian Advokasi Hukum mempunyai tugas melakukan penelaahan kasus dan masalah hukum , penyusunan bahan dan pemberi an advokasi hukum, serta koordinasi penyusunan bahan nota kesepahaman dan perjanjian kerja sama di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Badan Pengembangan Baha sa dan Perbukuan, dan Badan Penelitian dan Pengembangan . 16. Ketentuan ayat (2) Pasal 80 diubah, sehingga Pasal 80 berbunyi sebagai berikut : Pasal 80 (1) Subbagian Organisasi I mempunyai tugas melakukan penyusunan bahan pembinaan, penelaahan , penataan, pemantau an, dan evaluasi organisasi di lingkungan Direktorat Jenderal Pendidikan Dasar dan Menengah , Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat serta fasilitasi organisasi pengelola pendidikan dan kebudayaan di daerah . www.peraturan.go.id 2019, No.236 -16- (2) Subbagian Organisasi II memp unyai tugas melakukan penyusunan bahan pembinaan, penelaahan , penataan, pemantauan, dan evaluasi organisasi di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Badan Pengembangan Bahasa dan Perbukuan , dan Badan Penelitian dan Pengembangan, sert a fasilitasi organisasi pengelola pendidikan dan kebudayaan di daerah. (3) Subbagian Organisasi III mempunyai tugas melakukan penyusunan bahan pembinaan, penelaahan , penataan, pemantauan, dan evaluasi organisasi di lingkungan Direktorat Jenderal Pendidikan Ana k Usia Dini dan Pendidikan Masyarakat dan Direktorat Jenderal Kebudayaan serta fasilitasi organisasi pengelola pendidikan dan kebudayaan di daerah . 17. Ketentuan ayat (2) Pasal 84 diubah, sehingga Pasal 84 berbunyi sebagai berikut : Pasal 8 4 (1) Subbagian Ketatal aksanaan dan Analisis Jabatan I mempunyai tugas melakukan penyusunan bahan pembinaan, penelaahan, penataan , pemantauan, dan evaluasi ketatalaksanaan dan pelayanan publik , analisis dan evaluasi jabatan, penghitungan beban kerja, serta penyusunan bahan stand ar kompetensi jabatan dan penetapan jabatan fungsional di lingkungan Direktorat Jenderal Pendidikan Anak Usia Dini dan Pendidikan Masyarakat, Direktorat Jenderal Pendidikan Dasar dan Menengah , Sekretariat Jenderal, Inspektorat Jenderal, dan Pusat -Pusat . (2) Subbagian Ketatalaksanaan dan Analisis Jabatan I",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pusat -Pusat . (2) Subbagian Ketatalaksanaan dan Analisis Jabatan I I mempunyai tugas melakukan penyusunan bahan pembinaan, penelaahan, penataan , pemantauan, dan evaluasi ketatalaksanaan dan pelayanan publik , www.peraturan.go.id 2019, No.236 -17- analisis dan evaluasi jabatan, penghitungan beban kerja, serta penyu sunan bahan standar kompetensi jabatan dan penetapan jabatan fungsional di lingkungan Direktorat Jenderal Guru dan Tenaga Kependidikan, Direktorat Jenderal Kebudayaan, Badan Pengembangan Bahasa dan Perbukuan, dan Badan Penelitian dan Pengembangan. (3) Subbagi an Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, barang milik negara, persuratan, dan kerumahtanggaan Biro serta pengadministrasian dan penatausahaan dokumen peraturan perundang - undangan di lingkungan Kementerian Pendidika n dan Kebudayaan . 18. Ketentuan Pasal 348 diubah sehingga berbunyi sebagai berikut : Pasal 348 Direktorat Jenderal Pendidikan Dasar dan Menengah terdiri atas: a. Sekretariat Direktorat Jenderal Pendidikan Dasar dan Menengah; b. Direktorat Pembinaan Sekolah Dasar; c. Direktorat Pembinaan Sekolah Menengah Pertama; d. Direktorat Pembinaan Sekolah Menengah Atas; e. Direktorat Pembinaan Sekolah Menengah Kejuruan; dan f. Direktorat Pembinaan Pendidikan Khusus. 19. Ketentuan Pasal 350 diubah sehingga berbunyi sebagai berikut : Pasal 3 50 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 349, Sekretariat Direktorat Jenderal www.peraturan.go.id 2019, No.236 -18- Pendidikan Dasar dan Menengah menyelenggarakan fungsi: a. koordinasi penyusunan kebijakan, rencana, program, kegiatan dan anggaran di bidang pendidikan dasar dan menengah; b. koordinasi pemantauan dan evaluasi pelaksanaan kebijakan, rencana, program, kegiatan dan anggaran di bidang pendidikan dasar dan menengah; c. pengelolaan data dan informasi di bidang pendidikan dasar dan menengah; d. koordinasi pembinaan satuan pend idikan Indonesia di luar negeri; e. koordinasi dan pelaksanaan kerja sama dan pemberdayaan peran serta masyarakat di bidang pendidikan dasar dan menengah; f. koordinasi pengelolaan dan laporan keuangan Direktorat Jenderal; g. penyusunan rancangan peraturan perund ang- undangan dan penelaahan dan fasilitasi advokasi hukum di lingkungan Direktorat Jenderal; h. pelaksanaan urusan organisasi dan tata laksana di lingkungan Direktorat Jenderal; i. pengelolaan kepegawaian di lingkungan Direktorat Jenderal; j. koordinasi dan penyus unan bahan publikasi dan hubungan masyarakat di bidang pendidikan dasar dan menengah; k. pengelolaan barang milik negara di lingkungan Direktorat Jenderal; dan l. pelaksanaan urusan ketatausahaan dan kerumahtanggaan di lingkungan Direktorat Jenderal. www.peraturan.go.id 2019, No.236 -19- 20. Ketent uan Pasal 364 diubah sehingga berbunyi sebagai berikut : Pasal 364 Bagian Umum dan Kerja Sama mempunyai tugas melaksanakan urusan ketatausahaan dan kerumahtanggaan di lingkungan Direktorat Jenderal, penyiapan bahan koordinasi kerja sama , publikasi, dan hubungan masyarakat di bidang pendidikan dasar dan menengah, serta penyiapan bahan koordinasi pembinaan satuan pendidikan Indonesia di luar negeri . 21. Ketentuan Pasal 365 diubah sehingga berbunyi sebagai berikut : Pasal 365 Dalam melaksanakan tugas sebagaiman a dimaksud dalam Pasal 364, Bagian Umum dan Kerja Sama menyelenggarakan fungsi: a. pelaksanaan urusan ketatausahaan di lingkungan Direktorat Jenderal; b. pelaksanaan urusan kerumahtanggaan di lingkungan Direktorat Jenderal; dan c. penyiapan bahan koordinasi kerja sama, publikasi, dan hubungan masyarakat di bidang pendidikan dasar dan menengah , serta penyiapan bahan koordinasi pembinaan satuan pendidikan Indonesia di luar negeri . 22. Ketentuan ayat (3) Pasal 367 diubah, sehingga Pasal 367 berbunyi sebagai berikut : Pasal 367 (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sehingga Pasal 367 berbunyi sebagai berikut : Pasal 367 (1) Subbagian Tata Usaha mempunyai tugas melakukan urusan persuratan, kearsipan, dokumentasi, dan perpustakaan Direktorat Jenderal. www.peraturan.go.id 2019, No.236 -20- (2) Subbagian Rumah Tangga mempunyai tugas melakukan urusan keprotokolan, keamanan, ketertiban, kebersihan, keindahan, pemel iharaan sarana dan prasarana , poliklinik, serta pengaturan penggunaan sarana, prasarana, dan kendaraan dinas di lingkungan Direktorat Jenderal. (3) Subbagian Kerja Sama dan Hubungan Masyarakat mempunyai tugas melakukan penyiapan bahan koordinasi kerja sama, pe mberdayaan peran serta masyarakat, publikasi, dan hubungan masyarakat di bidang pendidikan dasar dan menengah , serta penyiapan bahan koordinasi pembinaan satuan pendidikan Indonesia di luar negeri . 23. Ketentuan Pasal 368 diubah sehingga berbunyi sebagai berikut: Pasal 368 Direktorat Pembinaan S ekolah Dasar mempunyai tugas melaksanakan penyiapan perumusan dan pelaksanaan kebijakan di bidang pembinaan sekolah dasar dan layanan khusus sekolah dasar. 24. Ketentuan Pasal 369 diubah sehingga berbunyi sebagai berikut : Pasal 369 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 368, Direktorat Pembinaan Sekolah Dasar menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekola h dasar dan layanan khusus sekolah dasar; b. pelaksanaan kebijakan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata www.peraturan.go.id 2019, No.236 -21- kelola sekolah dasar dan layanan khusus sekolah dasar; c. peningkatan kualitas pendidikan karakter peserta didik seko lah dasar dan layanan khusus sekolah dasar; d. fasilitasi sarana dan prasarana serta pendanaan sekolah dasar dan layanan khusus sekolah dasar; e. pemberian pertimbangan izin dan kerja sama penyelenggaraan sekolah dasar yang diselenggarakan perwakilan negara asin g atau lembaga asing; f. fasilitasi pelaksanaan penjaminan mutu sekolah dasar dan layanan khusus sekolah dasar; g. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekola h dasar dan layanan khusus sekolah dasar; h. pemberian bimbingan teknis dan supervisi di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah dasar dan layanan khusus sekolah dasar; i. pelaksanaan evaluasi dan pelaporan di bi dang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah dasar dan layanan khusus sekolah dasar; dan j. pelaksanaan administrasi Direktorat . 25. Ketentuan Pasal 372 diubah sehingga berbunyi sebagai berikut : Pasal 372 Dalam melaksa nakan tugas sebagaimana dimaksud dalam Pasal 371, Subdirektorat Program dan Evaluasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pembinaan sekolah dasar dan layanan khusus sekolah dasar ; www.peraturan.go.id 2019, No.236 -22- b. pengumpulan, pengolahan, dan penyajian dat a dan informasi di bidang pembinaan sekolah dasar dan layanan khusus sekolah dasar; c. penyusunan program, kegiatan, dan anggaran Direktorat; d. penyusunan bahan fasilitasi pendanaan sekolah dasar dan layanan khusus sekolah dasar; e. penyiapan bahan koordinasi pela ksanaan kerja sama di bidang pembinaan sekolah dasar dan layanan khusus sekolah dasar; f. pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat serta pelaksanaan fasilitasi pendanaan sekolah dasar dan layanan khusus sekolah dasar; dan g. penyusunan laporan Direktorat . 26. Ketentuan Pasal 374 diubah sehingga berbunyi sebagai berikut : Pasal 37 4",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "374 diubah sehingga berbunyi sebagai berikut : Pasal 37 4 (1) Seksi Program mempunyai tugas melakukan penyiapan bahan perumusan kebijakan, pengumpulan, pengolahan, penyajian data dan informasi, dan penyusunan pro gram, kegiatan, dan anggaran Direktorat, serta fasilitasi pendanaan sekolah dasar dan layanan khusus sekolah dasar. (2) Seksi Evaluasi mempunyai tugas mela kukan pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat, pelaksanaan fasilit asi pendanaan, serta penyiapan bahan koordinasi pelaksanaan kerja sama di bidang pembinaan sekolah dasar dan layanan khusus sekolah dasar, dan penyusunan laporan Direktorat. www.peraturan.go.id 2019, No.236 -23- 27. Ketentuan Pasal 375 diubah sehingga berbunyi sebagai berikut : Pasal 37 5 Subdir ektorat Kurikulum mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, dan fasilitasi penjaminan mutu di bidang kurikulum sekola h dasar dan layanan khusus sekolah dasar. 28. Ketentuan Pasal 376 diubah sehingga berbunyi sebagai berikut : Pasal 37 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 375, Subdirektorat Kurikulum menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang kurikulum sekolah dasar dan layanan khusus sekolah dasar; b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembelajaran dan penilaian pada sekolah dasar dan layanan khusus sekolah dasar; c. penyusunan bahan f asilitasi pelaksanaan penjaminan mutu di bidang pembelajaran dan penilaian pada sekolah dasar dan layanan khusus sekolah dasar; d. pemberian bimbingan teknis dan supervisi di bidang pembelajaran dan penilaian pada sekolah dasar dan layanan khusus sekolah dasa r; dan e. pelaksanaan evaluasi dan pelaporan di bidang pembelajaran dan penilaian pada sekolah dasar dan layanan khusus sekolah dasar . www.peraturan.go.id 2019, No.236 -24- 29. Ketentuan Pasal 378 diubah sehingga berbunyi sebagai berikut : Pasal 378 (1) Seksi Pembelajaran mempunyai tugas melakukan penyi apan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, fasilitasi penjaminan mutu, evaluasi dan laporan di bidang pembelajaran sekolah dasar dan layanan khusus seko lah dasar . (2) Seksi Penilaian mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, fasilitasi penjaminan mutu, evaluasi dan laporan di bidang penilaian sekolah dasar dan layanan khusus sekolah dasar. 30. Ketentuan Pasal 379 diubah sehingga berbunyi sebagai berikut : Pasal 37 9 Subdirektorat Kelembagaan dan Sarana Prasarana mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksana an kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, dan pertimbangan pemberian izin penyelenggaraan sekolah dasar yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yan g diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia, serta fasilitasi sarana prasarana, tata kelola, dan penjaminan mutu di bidang tata kelola dan sarana prasarana sekolah dasar dan layanan khusus sekolah dasar. www.peraturan.go.id 2019, No.236 -25- 31. Ketentuan Pasal 380 diubah sehingga berbunyi sebagai berikut : Pasal 3 80 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 379, Subdirektorat Kelembagaan dan Sarana Prasarana menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang tata ke lola dan sarana prasarana sekolah dasar dan layanan khusus sekolah dasar; b. penyusunan bahan fasilitasi sarana dan prasarana sekolah dasar dan layanan khusus sekolah dasar; c. penyusunan bahan pertimbangan pemberian izin penyelenggaraan sekolah dasar yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia; d. penyusunan bahan fasilitasi penjaminan mutu tata kelola dan sarana prasarana sekolah dasar dan layanan khusus s ekolah dasar; e. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang tata kelola dan sarana prasarana sekolah dasar dan layanan khusus sekolah dasar; f. pemberian bimbingan teknis dan supervisi di bidang tata kelola dan sarana prasarana sekolah das ar dan layanan khusus sekolah dasar ; dan g. pelaksanaan evaluasi dan pelaporan di bidang tata kelola dan sarana prasarana sekolah dasar dan layanan khusus sekolah dasar . www.peraturan.go.id 2019, No.236 -26- 32. Ketentuan Pasal 382 diubah sehingga berbunyi sebagai berikut : Pasal 382 (1) Seksi Kele mbagaan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, dan pertimbangan pemberian izin penyelenggaraan sekolah dasar yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang tata kelola sekolah dasar dan layanan khusus sek olah dasar. (2) Seksi Sarana dan Prasarana mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, dan fasilitasi sarana prasarana dan pe njaminan mutu, evaluasi dan pelaporan di bidang sarana dan prasarana sekolah dasar dan layanan khusus sekolah dasar . 33. Ketentuan Pasal 383 diubah sehingga berbunyi sebagai berikut : Pasal 383 Subdirektorat Peserta Didik mempunyai tugas melaksanakan penyiapa n bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i dan peningkatan kualitas pendidikan karakter di bidang peserta didik sekolah dasar dan layanan khusus sekolah das ar. www.peraturan.go.id 2019, No.236 -27- 34. Ketentuan Pasal 384 diubah sehingga berbunyi sebagai berikut : Pasal 38 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 383, Subdirektorat Peserta Didik menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang peserta didik sekolah dasar dan layanan khusus sekolah dasar ; b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah dasar dan layanan khusus sekolah dasar; c. penyusunan bahan peningkatan kualitas pendidikan karakter peserta didik sekolah dasar dan layanan khusus sekolah dasar; d. pemberian bimbingan teknis dan supervisi di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah dasar dan layanan khusus sekolah dasar; dan e. pelaksanaan evaluasi dan pelaporan di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah dasar dan layanan khusus sekolah dasar . 35. Ketentuan Pasal 386 diubah sehingga berb unyi sebagai berikut : Pasal 386 (1) Seksi Bakat dan Prestasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebagai berikut : Pasal 386 (1) Seksi Bakat dan Prestasi mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, evaluasi, dan pelapora n di bidang pembinaan bakat dan prestasi www.peraturan.go.id 2019, No.236 -28- peserta didik sekolah dasar dan layanan khusus sekolah dasar. (2) Seksi Kepribadian mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan norma, standar, prosedur, dan kriteria, pemberi an bimbingan teknis dan supervisi, evaluasi, dan pelaporan di bidang peningkatan kualitas kepribadian serta penyiapan bahan peningkatan kualitas pendidikan karakter peserta didik sekolah dasar dan layanan khusus sekolah dasar . 36. Ketentuan Pasal 388 diubah sehingga berbunyi sebagai berikut : Pasal 388 Direktorat Pembinaan S ekolah Menengah Pertama mempunyai tugas melaksanakan penyiapan perumusan dan pelaksanaan kebijakan di bidang pembinaan sekolah menengah pertama dan layanan khusus sekolah menengah pertama . 37. Ketentuan Pasal 389 diubah sehingga berbunyi sebagai berikut : Pasal 38 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 38 8, Direktorat Pembinaan Sekolah Menengah Pertama menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang kuriku lum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah pertama dan layanan khusus sekolah menengah pertama; b. pelaksanaan kebijakan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata www.peraturan.go.id 2019, No.236 -29- kelola sekolah menengah pertama dan layanan khusus sekolah menengah pertama; c. peningkatan kualitas pendidikan karakter peserta didik sekolah menengah pertama dan layanan khusus sekolah menengah pertama; d. fasilitasi sarana dan prasarana serta pendanaan sekolah menengah pertam a dan layanan khusus sekolah menengah pertama; e. pemberian pertimbangan izin dan kerja sama penyelenggaraan sekolah menengah pertama yang diselenggarakan perwakilan negara asing atau lembaga asing; f. fasilitasi pelaksanaan penjaminan mutu sekolah menengah pert ama dan layanan khusus sekolah menengah pertama; g. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah pertama dan layanan khusus sekolah menengah perta ma; h. pemberian bimbingan teknis dan supervisi di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah pertama dan layanan khusus sekolah menengah pertama; i. pelaksanaan evaluasi dan pelaporan di bidang kurikulum , peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah pertama dan layanan khusus sekolah menengah pertama; dan j. pelaksanaan administrasi Direktorat . www.peraturan.go.id 2019, No.236 -30- 38. Ketentuan Pasal 392 diubah sehingga berbunyi sebagai berikut : Pasal 39 2 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 91, Subdirektorat Program dan Evaluasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pembinaan sekolah menengah pertama dan layanan khusus sekolah menengah pertama ; b. pengumpu lan, pengolahan, dan penyajian data dan informasi di bidang pembinaan sekolah menengah pertama dan layanan khusus sekolah menengah pertama; c. penyusunan program, kegiatan, dan anggaran Direktorat; d. penyusunan bahan fasilitasi pendanaan sekolah menengah perta ma dan layanan khusus sekolah menengah pertama; e. penyiapan bahan koordinasi pelaksanaan kerja sama di bidang pembinaan sekolah menengah pertama dan layanan khusus sekolah menengah pertama; f. pemantauan dan evaluasi pelaksanaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "layanan khusus sekolah menengah pertama; f. pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat serta pelaksanaan fasilitasi pendanaan sekolah menengah pertama dan layanan khusus sekolah menengah pertama; dan g. penyusunan laporan Direktorat . 39. Ketentuan Pasal 394 diubah sehingga berbunyi sebagai berikut : Pasal 39 4 (1) Seksi Program mempunyai tu gas melakukan penyiapan bahan perumusan kebijakan, pengumpulan, pengolahan, penyajian data dan www.peraturan.go.id 2019, No.236 -31- informasi, dan penyusunan program, kegiatan, dan anggaran Direktorat, serta fasilitasi pendanaan sekolah menengah pertama dan layanan khusus sekolah menengah per tama . (2) Seksi Evaluasi mempunyai tugas mela kukan pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat , pelaksanaan fasilitasi pendanaan sekolah menengah pertama , serta penyiapan bahan koordinasi pelaksanaan kerja sama di bidang pemb inaan sekolah menengah pertama dan layanan khusus sekolah menengah pertama, dan penyusunan laporan Direktorat. 40. Ketentuan Pasal 395 diubah sehingga berbunyi sebagai berikut : Pasal 39 5 Subdirektorat Kurikulum mempunyai tugas melaksanakan penyiapan bahan pe rumusan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan fasilitasi penjaminan mutu di bidang kurikulum sekolah menengah pertama dan layanan khusus sekolah menengah pertama. 41. Ketent uan Pasal 396 diubah sehingga berbunyi sebagai berikut : Pasal 39 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 39 5, Subdirektorat Kurikulum menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang kurikulum sekol ah menengah pertama dan layanan khusus sekolah menengah pertama ; www.peraturan.go.id 2019, No.236 -32- b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembelajaran dan penilaian pada sekolah menengah pertama dan layanan khusus sekolah menengah pertama; c. penyusunan bahan fasil itasi pelaksanaan penjaminan mutu di bidang pembelajaran dan penilaian pada sekolah menengah pertama dan layanan khusus sekolah menengah pertama; d. pemberian bimbingan teknis dan supervisi di bidang pembelajaran dan penilaian pada sekolah menengah pertama da n layanan khusus sekolah menengah pertama; dan e. pelaksanaan evaluasi dan pelaporan di bidang pembelajaran dan penilaian pada sekolah menengah pertama dan layanan khusus sekolah menengah pertama . 42. Ketentuan Pasal 398 diubah sehingga berbunyi sebagai berikut : Pasal 398 (1) Seksi Pembelajaran mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, fasilitasi penjaminan mutu, evaluasi dan pela poran di bidang pembelajaran sekolah menengah pertama dan layanan khusus sekolah menengah pertama . (2) Seksi Penilaian mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang penilaian sekolah menengah pertama dan layanan khusus sekolah menengah pertama . www.peraturan.go.id 2019, No.236 -33- 43. Ketentuan Pasal 399 diubah sehingga berbunyi sebagai berikut : Pasal 399 Subdirektorat Kelembagaan dan Sarana Prasarana mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan pertimbangan pemberian iz in penyelenggaraan sekolah menengah pertama yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia, serta fasilitasi sarana prasarana, tata kelola, dan penja minan mutu di bidang tata kelola dan sarana prasarana sekolah menengah pertama dan layanan khusus sekolah menengah pertama. 44. Ketentuan 400 diubah sehingga berbunyi sebagai berikut : Pasal 400 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 399, Subdirektorat Kelembagaan dan Sarana Prasarana menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang tata kelola dan sarana prasarana sekolah menengah pertama dan layanan khusus sekolah menengah pertama; b. penyusunan bahan fa silitasi sarana dan prasarana sekolah menengah pertama dan layanan khusus sekolah menengah pertama; c. penyusunan bahan pertimbangan pemberian izin penyelenggaraan sekolah menengah pertama yang diselenggarakan perwakilan negara asing dan satuan pendidikan ker ja sama yang diselenggarakan oleh www.peraturan.go.id 2019, No.236 -34- lembaga asing dengan lembaga pendidikan Indonesia; d. penyusunan bahan fasilitasi penjaminan mutu tata kelola dan sarana prasarana sekolah menengah pertama dan layanan khusus sekolah menengah pertama; e. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang tata kelola dan sarana prasarana sekolah menengah pertama dan layanan khusus sekolah menengah pertama; f. pemberian bimbingan teknis dan supervisi di bidang tata kelola dan sarana prasarana sekolah menengah pertama da n layanan khusus sekolah menengah pertama; dan g. pelaksanaan evaluasi dan pelaporan di bidang tata kelola dan sarana prasarana sekolah menengah pertama dan layanan khusus sekolah menengah pertama . 45. Ketentuan Pasal 402 diubah sehingga berbunyi sebagai beriku t: Pasal 402 (1) Seksi Kelembagaan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan pertimbangan pemberian izin penyelenggaraa n sekolah menengah pertama yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang tata kelola s ekolah menengah pertama dan layanan khusus sekolah menengah pertama. www.peraturan.go.id 2019, No.236 -35- (2) Seksi Sarana dan Prasarana mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan tekn is dan supervisi, fasilitasi sarana prasarana dan penjaminan mutu, evaluasi dan pelaporan di bidang sarana dan prasarana sekolah menengah pertama dan layanan khusus sekolah menengah pertama . 46. Ketentuan Pasal 403 diuba h sehingga berbunyi sebagai berikut : Pasal 403 Subdirektorat Peserta Didik mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi dan peningkatan kualitas pendidikan kar akter di bidang peserta didik sekolah menengah pertama dan layanan khusus sekolah menengah pertama. 47. Ketentuan Pasal 404 diubah sehingga berbunyi sebagai berikut : Pasal 404 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 403, Subdirektorat Peser ta Didik menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang peserta didik sekolah menengah pertama dan layanan khusus sekolah menengah pertama ; b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik www.peraturan.go.id 2019, No.236 -36- sekolah menengah pertama dan layanan khusus",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "www.peraturan.go.id 2019, No.236 -36- sekolah menengah pertama dan layanan khusus sekolah menengah pertama; c. penyusunan bahan peningkatan kualitas pendidikan karakter peserta didik sekolah menengah pertama dan layanan khusus s ekolah menengah pertama; d. pemberian bimbingan teknis dan supervisi di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah menengah pertama dan layanan khusus sekolah menengah pertama; dan e. pelaksanaan evaluasi dan pel aporan di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah menengah pertama dan layanan khusus sekolah menengah pertama . 48. Ketentuan Pasal 406 diubah sehingga berbunyi sebagai berikut : Pasal 406 (1) Seksi Bakat dan P restasi mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, evaluasi dan laporan di bidang pembinaan bakat dan prestasi peserta di dik sekolah menengah pertama dan layanan khusus sekolah menengah pertama. (2) Seksi Kepribadian mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, evaluasi, dan pelaporan di bidang peningkatan kualitas kepribadian serta penyiapan bahan peningkatan kualitas pendidikan karakter peserta didik sekolah menengah pertama dan layanan khusus sekolah menengah pertama . www.peraturan.go.id 2019, No.236 -37- 49. Ketentuan Pasal 408 diubah sehingga berbunyi sebagai berikut : Pasal 408 Direktorat Pembinaan Sekolah Menengah Atas mempunyai tugas melaksanakan penyiapan perumusan dan pelaksanaan kebijakan di bidang pembinaan sekolah menengah atas dan layanan khusus sekolah menengah atas. 50. Ketent uan Pasal 409 diubah sehingga berbunyi sebagai berikut : Pasal 409 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 408, Direktorat Pembinaan Sekolah Menengah Atas menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah atas dan layanan khusus sekolah menengah atas; b. pelaksanaan kebijakan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah atas dan la yanan khusus sekolah menengah atas; c. peningkatan kualitas pendidikan karakter peserta didik sekolah menengah atas dan layanan khusus sekolah menengah atas; d. fasilitasi sarana dan prasarana serta pendanaan sekolah menengah atas dan layanan khusus sekolah mene ngah atas; e. pemberian pertimbangan izin dan kerja sama penyelenggaraan sekolah menengah atas yang diselenggarakan perwakilan negara asing atau lembaga asing; www.peraturan.go.id 2019, No.236 -38- f. fasilitasi pelaksanaan penjaminan mutu sekolah menengah atas dan layanan khusus sekolah menengah at as; g. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah atas dan layanan khusus sekolah menengah atas; h. pemberian bimbingan teknis dan supervisi di bi dang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah atas dan layanan khusus sekolah menengah atas; i. pelaksanaan evaluasi dan pelaporan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tat a kelola sekolah menengah atas dan layanan khusus sekolah menengah atas; dan j. pelaksanaan administrasi Direktorat . 51. Ketentuan Pasal 412 diubah sehingga berbunyi sebagai berikut : Pasal 412 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 411, Subdi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "412 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 411, Subdi rektorat Program dan Evaluasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pembinaan sekolah menengah atas dan layanan khusus sekolah menengah atas ; b. pengumpulan, pengolahan, dan penyajian data dan informasi di bidang pembinaan sek olah menengah atas dan layanan khusus sekolah menengah atas; c. penyusunan program, kegiatan, dan anggaran Direktorat; d. penyusunan bahan fasilitasi pendanaan sekolah menengah atas dan layanan khusus sekolah menengah atas; www.peraturan.go.id 2019, No.236 -39- e. penyiapan bahan koordinasi pelaksanaa n kerja sama di bidang pembinaan sekolah menengah atas dan layanan khusus sekolah menengah atas; f. pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat, serta pelaksanaan fasilitasi pendanaan sekolah menengah atas dan layanan khusu s sekolah menengah atas; dan g. penyusunan laporan Direktorat . 52. Ketentuan Pasal 414 diubah sehingga berbunyi sebagai berikut : Pasal 41 4 (1) Seksi Program mempunyai tugas melakukan penyiapan bahan perumusan kebijakan, pengumpulan, pengolahan, penyajian data dan informasi, dan penyusunan program, kegiatan, dan anggaran Direktorat, serta fasilitasi pendanaan sekolah menengah atas dan layanan khusus sekolah menengah atas . (2) Seksi Evaluasi mempunyai tugas mela kukan pemantauan dan evaluasi pelaksanaan program, kegiatan, anggaran Direktorat, pelaksanaan fasilitasi pendanaan, serta penyiapan bahan koordinasi pelaksanaan kerja sama di bidang pembinaan sekolah menengah atas dan layanan khusus sekolah menengah atas, dan penyusunan laporan Direktorat. 53. Ketentuan Pasal 415 diubah sehingga berbunyi sebagai berikut : Pasal 41 5 Subdirektorat Kurikulum mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan www.peraturan.go.id 2019, No.236 -40- teknis dan supervisi, da n fasilitasi penjaminan mutu di bidang kurikulum sekolah menengah atas dan layanan khusus sekolah menengah atas 54. Ketentuan Pasal 416 diubah sehingga berbunyi sebagai berikut : Pasal 41 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 415, Subdir ektorat Kurikulum menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang kurikulum sekolah menengah atas dan layanan khusus sekolah menengah atas ; b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembelajara n dan penilaian pada sekolah menengah atas dan layanan khusus sekolah menengah atas; c. penyusunan bahan fasilitasi pelaksanaan penjaminan mutu di bidang pembelajaran dan penilaian pada sekolah menengah atas dan layanan khusus sekolah menengah atas; d. pemberia n bimbingan teknis dan supervisi di bidang pembelajaran dan penilaian pada sekolah menengah atas dan layanan khusus sekolah menengah atas; dan e. pelaksanaan evaluasi dan pelaporan di bidang pembelajaran dan penilaian pada sekolah menengah atas dan layanan kh usus sekolah menengah atas . 55. Ketentuan Pasal 418 diubah sehingga berbunyi sebagai berikut : Pasal 418 (1) Seksi Pembelajaran mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, www.peraturan.go.id 2019, No.236 -41- prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang pembelajaran sekolah menengah atas dan layanan khusus sekolah menengah atas . (2) Seksi Penilaian mempunyai tugas melakukan penyiapan bahan perumusan dan pe laksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang penilaian sekolah menengah atas dan layanan khusus sekolah menengah atas . 56. Ketentuan Pasal 419 diubah sehingga berbunyi sebagai berikut : Pasal 419 Subdirektorat Kelembagaan dan Sarana Prasarana mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriter ia, pemberian bimbingan teknis dan supervisi, dan pertimbangan pemberian izin penyelenggaraan sekolah menengah atas yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidi kan Indonesia, serta fasilitasi sarana prasarana, tata kelola, dan penjaminan mutu di bidang tata kelola dan sarana prasarana sekolah menengah atas dan layanan khusus sekolah menengah atas. www.peraturan.go.id 2019, No.236 -42- 57. Ketentuan Pasal 420 diubah sehingga berbunyi sebagai berikut : Pasal 4 20 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 419, Subdirektorat Kelembagaan dan Sarana Prasarana menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang tata kelola dan sarana prasarana sekolah meneng ah atas dan layanan khusus sekolah menengah atas; b. penyusunan bahan fasilitasi sarana dan prasarana sekolah menengah atas dan layanan khusus sekolah menengah atas; c. penyusunan bahan pertimbangan pemberian izin penyelenggaraan sekolah menengah atas yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia; d. penyusunan bahan fasilitasi penjaminan mutu tata kelola dan sarana prasarana sekolah menengah atas dan layanan khusus sekolah menengah atas; e. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang tata kelola dan sarana prasarana sekolah menengah atas dan layanan khusus sekolah menengah atas; f. pemberian bimbingan teknis dan supervisi di bidang tata kelola dan sarana prasarana sekolah menengah atas dan layanan khusus sekolah menengah atas; dan g. pelaksanaan evaluasi dan pelaporan di bidang tata kelola dan sarana prasarana sekolah menengah atas dan layanan khusus sekolah menengah atas . www.peraturan.go.id 2019, No.236 -43- 58. Ketentuan Pasal 422 diubah sehingga berbunyi sebagai berikut : Pasal 422 (1) Seksi Kelembagaan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan pertim bangan pemberian izin penyelenggaraan sekolah menengah atas yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang tata kelola sekolah menengah atas dan layanan khusus sekolah menengah atas. (2) Seksi Sarana dan Prasarana mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriter ia, pemberian bimbingan teknis dan supervisi, dan fasilitasi sarana prasarana dan penjaminan mutu, evaluasi dan pelaporan di bidang sarana dan prasarana sekolah menengah atas dan layanan khusus sekolah menengah atas . 59. Ketentuan Pasal 423 diubah sehingga be rbunyi sebagai berikut : Pasal 423 Subdirektorat Peserta Didik mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi , dan peningka tan kualitas pendidikan karakter di bidang peserta didik sekolah www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tan kualitas pendidikan karakter di bidang peserta didik sekolah www.peraturan.go.id 2019, No.236 -44- menengah atas dan layanan khusus sekolah menengah atas. 60. Ketentuan Pasal 424 diubah sehingga berbunyi sebagai berikut : Pasal 42 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 423, Subdirektorat Peserta Didik menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang peserta didik sekolah menengah atas dan layanan khusus sekolah menengah atas ; b. penyusunan bahan norma, standar, prosedur, dan kriteria di b idang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah menengah atas dan layanan khusus sekolah menengah atas; c. penyusunan bahan peningkatan kualitas pendidikan karakter peserta didik sekolah menengah atas dan layanan kh usus sekolah menengah atas; d. pemberian bimbingan teknis dan supervisi di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah menengah atas dan layanan khusus sekolah menengah atas ; e. pelaksanaan evaluasi dan pelaporan di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah menengah atas dan layanan khusus sekolah menengah atas . www.peraturan.go.id 2019, No.236 -45- 61. Ketentuan Pasal 426 diubah sehingga berbunyi sebagai berikut : Pasal 426 (1) Seksi Bakat dan Prestasi mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi , evaluasi dan pelaporan di bidang bakat dan prestasi peserta didik sekolah mene ngah atas dan layanan khusus sekolah menengah atas. (2) Seksi Kepribadian mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, evaluas i dan pelaporan di bidang peningkatan kualitas kepribadian serta penyusunan bahan peningkatan kualitas pendidikan karakter peserta didik sekolah menengah atas dan layanan khusus sekolah menengah atas . 62. Ketentuan Pasal 428 diubah sehingga berbunyi sebagai berikut : Pasal 428 Direktorat Pembinaan S ekolah Menengah Kejuruan mempunyai tugas melaksanakan penyiapan perumusan dan pelaksanaan kebijakan di bidang pembinaan sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan. www.peraturan.go.id 2019, No.236 -46- 63. Ketentuan Pasal 429 diubah sehingga berbunyi sebagai berikut : Pasal 42 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 428, Direktorat Pembinaan Sekolah Menengah Kejuruan menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; b. pelaksanaan kebijakan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah kejuruan d an layanan khusus sekolah menengah kejuruan; c. peningkatan kualitas pendidikan karakter peserta didik sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan ; d. fasilitasi sarana dan prasarana dan pendanaan sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; e. fasilitasi pembangunan teaching factory dan technopark di lingkungan sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; f. pemberian pertimbangan izin dan kerja sama penyelenggaraan sekolah menengah keju ruan yang diselenggarakan perwakilan negara asing atau lembaga asing; g. pelaksanaan penyelarasan kejuruan dan fasilitasi kerja sama industri; h. fasilitasi pelaksanaan penjaminan mutu sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan;",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "mutu sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; i. penyu sunan bahan norma, standar, prosedur, dan kriteria di bidang kurikulum, peserta didik, sarana www.peraturan.go.id 2019, No.236 -47- dan prasarana, pendanaan, dan tata kelola sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; j. pemberian bimbingan teknis dan supervisi di bid ang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan ; k. pelaksanaan evaluasi dan pelaporan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan ; dan l. pelaksanaan administrasi Direktorat . 64. Ketentuan Pasal 432 diubah sehingga berbunyi sebagai berikut : Pasal 432 Dalam melaksanakan tugas sebagaimana dimaksud dalam P asal 431, Subdirektorat Program dan Evaluasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pembinaan sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan ; b. pengumpulan, pengolahan, dan penyajian data dan informasi di bidang pembinaan sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; c. penyusunan program, kegiatan, dan anggaran Direktorat; d. penyusunan bahan fasilitasi pendanaan sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan ; e. penyiapan bahan koordinasi pelaksanaan kerja sama di bidang pembinaan sekolah menengah www.peraturan.go.id 2019, No.236 -48- kejuruan dan layanan khusus sekolah menengah kejuruan ; f. pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat serta pelaksanaan fasilitasi pen danaan sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; dan g. penyusunan laporan Direktorat. 65. Ketentuan Pasal 434 diubah sehingga berbunyi sebagai berikut : Pasal 43 4 (1) Seksi Program mempunyai tugas melakukan penyiapan bahan perumusan ke bijakan, pengumpulan, pengolahan, penyajian data dan informasi, dan penyusunan program, kegiatan, dan anggaran Direktorat , serta fasilitasi pendanaan sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan . (2) Seksi Evaluasi mempunyai tugas mel akukan pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat, dan pelaksanaan fasilitasi pendanaan, serta penyiapan bahan koordinasi pelaksanaan kerja sama di bidang pembinaan sekolah menengah kejuruan dan layanan khusus sekolah me nengah kejuruan , dan penyusunan laporan Direktorat. 66. Ketentuan Pasal 435 diubah sehingga berbunyi sebagai berikut : Pasal 43 5 Subdirektorat Kurikulum mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan www.peraturan.go.id 2019, No.236 -49- teknis dan supervisi, fasilitasi penjaminan mutu di bidang kurikulum sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan. 67. Ketentuan Pasal 436 diubah sehingga berbunyi sebagai berikut : Pasal 43 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 435, Subdirektorat Kurikulum menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang kurikulum sekolah menengah kejuruan dan layanan khusus sekolah menenga h kejuruan ; b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembelajaran dan penilaian pada sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; c. penyusunan bahan fasilitasi penyelenggaraan teaching factory pada sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; d. penyusunan bahan fasilitasi pelaksanaan penjaminan mutu di bidang pembelajaran dan penilaian pada sekolah menengah kejuruan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "mutu di bidang pembelajaran dan penilaian pada sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; e. pemberian bimbingan teknis dan supervisi di bidang pembelajaran dan penilaian pada sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; dan f. pelaksanaan evaluasi dan pelaporan di bidang pembelajaran dan penilaian pada sekolah menengah kejuruan dan layanan kh usus sekolah menengah kejuruan . www.peraturan.go.id 2019, No.236 -50- 68. Ketentuan Pasal 438 diubah sehingga berbunyi sebagai berikut : Pasal 438 (1) Seksi Pembelajaran mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi, fasilitasi penyelenggaraan teaching factory dan penjaminan mutu, evaluasi, dan pelaporan di bidang pembelajaran sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan . (2) Seksi Penilaian mempun yai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang penilaian sekolah menen gah kejuruan dan layanan khusus sekolah menengah kejuruan . 69. Ketentuan Pasal 439 diubah sehingga berbunyi sebagai berikut : Pasal 439 Subdirektorat Kelembagaan dan Sarana Prasarana mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebij akan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan pertimbangan pemberian izin penyelenggaraan sekolah menengah kejuruan yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia, serta fasilitasi sarana prasarana termasuk pembangunan technopark , dan penjaminan mutu di www.peraturan.go.id 2019, No.236 -51- bidang tata kelola dan sarana prasarana sekolah menengah kejuruan dan layanan khusus sek olah menengah kejuruan. 70. Ketentuan Pasal 440 diubah sehingga berbunyi sebagai berikut : Pasal 4 40 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 439, Subdirektorat Kelembagaan dan Sarana Prasarana menyelenggarakan fungsi: a. penyiapan bahan perumu san dan pelaksanaan kebijakan di bidang tata kelola dan sarana prasarana sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; b. penyusunan bahan fasilitasi sarana dan prasarana sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; c. penyusunan bahan pertimbangan pemberian izin penyelenggaraan sekolah menengah kejuruan yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia; d. penyusunan bahan fasilitasi pembangunan technopark di lingkungan sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; e. penyusunan bahan fasilitasi penjaminan mutu tata kelola dan sarana prasarana sekolah menengah kejuruan dan layanan khusus s ekolah menengah kejuruan; f. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang tata kelola dan sarana prasarana sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; www.peraturan.go.id 2019, No.236 -52- g. pemberian bimbingan teknis dan supervisi di bidang tata kel ola dan sarana prasarana sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan ; dan h. pelaksanaan evaluasi dan pelaporan di bidang tata kelola dan sarana prasarana sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan . 71. Ketentuan Pasal 442 diubah sehingga berbunyi sebagai berikut : Pasal 442 (1) Seksi Kelembagaan mempunyai tugas melakukan penyiapan bahan perumusan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "442 (1) Seksi Kelembagaan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan s upervisi, dan pertimbangan pemberian izin penyelenggaraan sekolah menengah kejuruan yang diselenggarakan perwakilan negara asing dan satuan pendidikan kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia, fasilitasi penjam inan mutu, evaluasi dan pelaporan di bidang tata kelola sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan. (2) Seksi Sarana dan Prasarana mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norm a, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi, fasilitasi sarana prasarana termasuk pembangunan technopark dan penjaminan mutu, evaluasi dan pelaporan di bidang sarana dan prasarana sekolah menengah kejuruan dan layanan khusu s sekolah menengah kejuruan . www.peraturan.go.id 2019, No.236 -53- 72. Ketentuan Pasal 443 diubah sehingga berbunyi sebagai berikut : Pasal 44 3 Subdirektorat Peserta Didik mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi dan peningkatan kualitas pendidikan karakter di bidang peserta didik sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan. 73. Ketentuan Pasal 444 diubah sehingga berbunyi sebagai berikut: Pasal 44 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 443, Subdirektorat Peserta Didik menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang peserta didik sekolah menengah kejuruan dan layanan khusus sek olah menengah kejuruan ; b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; c. penyusunan baha n peningkatan kualitas pendidikan karakter peserta didik sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; d. pemberian bimbingan teknis dan supervisi di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didi k sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; dan www.peraturan.go.id 2019, No.236 -54- e. pelaksanaan evaluasi dan pelaporan di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan . 74. Ketentuan Pasal 446 diubah sehingga berbunyi sebagai berikut : Pasal 446 (1) Seksi Bakat dan Prestasi mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur , dan kriteria, pemb erian bimbingan teknis dan supervisi, evaluasi dan pelaporan di bidang pembinaan bakat dan prestasi peserta didik sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan. (2) Seksi Kepribadian mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervis i, evaluasi dan pelaporan di bidang peningkatan kualitas kepribadian serta penyiapan bahan peningkatan kualitas pendidikan karakter peserta didik sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan. 75. Ketentuan Pasal 447 diubah sehingga berbunyi sebagai berikut : Pasal 44 7 Subdirektorat Penyelarasan Kejuruan dan Kerja Sama Industri mempunyai tugas melaksanakan penyiap an bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi di",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi di www.peraturan.go.id 2019, No.236 -55- bidang penyelarasan pendidikan kejuruan dan fasilitasi kerja sama industri pada sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan . 76. Ketentuan Pasal 448 diubah sehingga berbunyi sebagai berikut : Pasal 44 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 447, Subdirektorat Penyelarasan Kejuruan dan Kerjasama Industri menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang penyelarasan pendidikan kejuruan dan kerja sama industri sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang penyelarasan pendidikan kejuruan dan kerja sama industri sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan ; c. penyusunan bahan fasilitasi kerja sama industri sekolah menengah kejuruan dan layanan khusus sekolah menengah kejurua n; d. pemberian bimbingan teknis dan supervisi di bidang penyelarasan pendidikan kejuruan dan kerja sama industri sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan; dan e. pelaksanaan evaluasi dan pelaporan penyelarasan pendidikan kejuruan d an kerja sama industri sekolah menengah kejuruan dan layanan khusus sekolah menengah kejuruan . www.peraturan.go.id 2019, No.236 -56- 77. Ketentuan Pasal 450 diubah sehingga berbunyi sebagai berikut : Pasal 450 (1) Seksi Penyelarasan Kejuruan mempunyai tugas melakukan penyiapan bahan perumusan da n pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi, evaluasi dan pelaporan di bidang penyelarasan pendidikan kejuruan sekolah menengah kejuruan dan layanan khusus sekolah menengah keju ruan. (2) Seksi Kerja Sama Industri mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi, evaluasi dan pelaporan di bidang kerja sama in dustri serta penyiapan bahan fasilitasi kerja sama industr i. 78. Judul Bagian Kedelapan BAB V diubah sehingga berbunyi sebagai berikut: Bagian Kedelapan Direktorat Pembinaan Pendidikan Khusus 79. Ketentuan Pasal 452 diubah sehingga berbunyi sebagai berikut : Pasal 452 Direktorat Pembinaan Pendidikan Khusus mempunyai tugas melaksanakan penyiapan perumusan dan pelaksanaan kebijakan di bidang pembinaan pendidikan khusus dan layanan khusus pendidikan khusus . www.peraturan.go.id 2019, No.236 -57- 80. Ketentuan Pasal 453 diubah sehingga berbunyi sebagai berikut : Pasal 45 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 452, Direktorat Pembinaan Pendidikan Khusus menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata ke lola pendidikan khusus dan layanan khusus pendidikan khusus ; b. pelaksanaan kebijakan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola pendidikan khusus dan layanan khusus pendidikan khusus; c. peningkatan kualitas pendidikan karakter peserta didik pendidikan khusus dan layanan khusus pendidikan khusus; d. fasilitasi sarana dan prasarana serta pendanaan pendidikan khusus dan layanan khusus pendidikan khusus; e. fasilitasi pelaksanaan penjaminan mutu pendidikan khusus dan layanan khus us pendidikan khusus; f. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola pendidikan khusus dan layanan khusus pendidikan khusus; g. pemberian bimbingan teknis dan superv isi di bidang kurikulum, peserta didik, sarana dan prasarana,",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "superv isi di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tata kelola pendidikan khusus dan layanan khusus pendidikan khusus; h. pelaksanaan evaluasi dan pelaporan di bidang kurikulum, peserta didik, sarana dan prasarana, pendanaan, dan tat a kelola pendidikan khusus dan layanan khusus pendidikan khusus; dan i. pelaksanaan administrasi Direktorat . www.peraturan.go.id 2019, No.236 -58- 81. Ketentuan Pasal 454 diubah sehingga berbunyi sebagai berikut : Pasal 454 Direktorat Pembinaan Pendidikan Khusus terdiri atas: a. Subdirektorat Program da n Evaluasi ; b. Subdirektorat Kurikulum; c. Subdirektorat Kelembagaan dan Sarana Prasarana; d. Subdirektorat Peserta Didik; dan e. Subbagian Tata Usaha . 82. Ketentuan Pasal 456 diubah sehingga berbunyi sebagai berikut : Pasal 456 Dalam melaksanakan tugas sebagaimana dima ksud dalam Pasal 455, Subdirektorat Program dan Evaluasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pembinaan pendidikan khusus dan layanan khusus pendidikan khusus ; b. pengumpulan, pengolahan, dan penyajian data dan informasi di b idang pembinaan pendidikan khusus dan layanan khusus pendidikan khusus; c. penyusunan program, kegiatan, dan anggaran Direktorat; d. penyusunan bahan fasilitasi pendanaan pendidikan khusus dan layanan khusus pendidikan khusus; e. penyiapan bahan koordinasi pelaks anaan kerja sama di bidang pembinaan pendidikan khusus dan layanan khusus pendidikan khusus; f. pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat, serta pelaksanaan fasilitasi pendanaan pendidikan khusus dan layanan khusus pendidi kan khusus; dan g. penyusunan laporan Direktorat . www.peraturan.go.id 2019, No.236 -59- 83. Ketentuan Pasal 458 diubah sehingga berbunyi sebagai berikut : Pasal 45 8 (1) Seksi Program mempunyai tugas melakukan penyiapan bahan perumusan kebijakan, pengumpulan, pengolahan, penyajian data dan informasi, dan penyusunan program, kegiatan, dan anggaran Direktorat , serta fasilitasi pendanaan pendidikan khusus dan layanan khusus pendidikan khusus. (2) Seksi Evaluasi mempunyai tugas mela kukan pemantauan dan evaluasi pelaksanaan program, kegiatan, anggaran Direktorat, dan pelaksanaan fasilitasi pendanaan , serta penyiapan bahan koordinasi pelaksanaan kerja sama di bidang pembinaan pendidikan khusus dan layanan khusus pendidikan khusus , dan penyusunan laporan Direktorat. 84. Ketentuan Pasal 459 diubah sehingga berbunyi seba gai berikut : Pasal 4 59 Subdirektorat Kurikulum mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis, supervisi, dan fasilitasi penjaminan mutu di bidang kurikulum pendidikan khusus dan layanan khusus pendidikan khusus. www.peraturan.go.id 2019, No.236 -60- 85. Ketentuan Pasal 460 diubah sehingga berbunyi sebagai berikut : Pasal 4 60 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 459, Subdirektorat Kurikulum menyelenggarak an fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang kurikulum pendidikan khusus dan layanan khusus pendidikan khusus; b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembelajaran dan penilaian pada pendidikan khusus d an layanan khusus pendidikan khusus; c. penyusunan bahan fasilitasi pelaksanaan penjaminan mutu di bidang pembelajaran dan penilaian pada pendidikan khusus dan layanan khusus pendidikan khusus; d. pemberian bimbingan teknis dan supervisi di bidang pembelajaran d an penilaian pada pendidikan khusus dan layanan khusus pendidikan khusus; dan e. pelaksanaan evaluasi dan pelaporan di bidang pembelajaran dan penilaian pada pendidikan khusus dan layanan khusus pendidikan khusus .",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "penilaian pada pendidikan khusus dan layanan khusus pendidikan khusus . 86. Ketentuan Pasal 462 diubah sehingga berbunyi sebagai berikut : Pasal 462 (1) Seksi Pembelajaran mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang pembelajaran pendidikan khusus dan layanan khusus pendidikan khusus. www.peraturan.go.id 2019, No.236 -61- (2) Seksi Penilaian mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur , dan kriteria, pemb erian bimbingan teknis dan supervisi, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang penilaian pendidikan khusus dan layanan khusus pendidikan khusus. 87. Ketentuan Pasal 463 diubah sehingga berbunyi sebagai berikut : Pasal 463 Subdirektorat Kel embagaan dan Sarana Prasarana mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan fasilitasi sarana prasarana, tata kelola, dan penjaminan mutu di bidang tata kelola dan sarana prasarana pendidikan khusus dan layanan khusus pendidikan khusus. 88. Ketentuan Pasal 464 diubah sehingga berbunyi sebagai berikut : Pasal 46 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 463, Subdirektorat Kelembagaan dan Sarana Prasarana menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijakan di bidang tata kelola dan sarana prasarana pendidikan khusus dan layanan khusus pendidikan khusus; b. penyusunan bahan fasilitasi sara na dan prasarana pendidikan khusus dan layanan khusus pendidikan khusus; www.peraturan.go.id 2019, No.236 -62- c. penyusunan bahan fasilitasi penjaminan mutu tata kelola dan sarana prasarana pendidikan khusus dan layanan khusus pendidikan khusus; d. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang tata kelola dan sarana prasarana pendidikan khusus dan layanan khusus pendidikan khusus; e. pemberian bimbingan teknis dan supervisi di bidang tata kelola dan sarana prasarana pendidikan khusus dan layanan khusus pendidikan khusus; dan f. pelaksa naan evaluasi dan pelaporan di bidang tata kelola dan sarana prasarana pendidikan khusus dan layanan khusus pendidikan khusus. 89. Ketentuan Pasal 466 diubah sehingga berbunyi sebagai berikut : Pasal 466 (1) Seksi Kelembagaan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi, fasilitasi penjaminan mutu, evaluasi dan pelaporan di bidang tata kelola pendidikan khusus dan layanan khusus pendi dikan khusus . (2) Seksi Sarana dan Prasarana mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi, fasilitasi sarana prasarana dan penja minan mutu, evaluasi dan pelaporan di bidang sarana dan prasarana pendidikan khusus dan layanan khusus pendidikan khusus www.peraturan.go.id 2019, No.236 -63- 90. Ketentuan Pasal 467 diubah sehingga berbunyi sebagai berikut : Pasal 467 Subdirektorat Peserta Didik mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi dan peningkatan kualitas pendidikan karakter di bidang peserta didik pendidikan khusus dan layanan khusus pendidikan khusus. 91. Ketentuan Pasal 468 diubah sehingga berbunyi sebagai berikut : Pasal 46 8 Dalam melaksanakan tugas",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "berbunyi sebagai berikut : Pasal 46 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 467, Subdirektorat Peserta Didik menyelenggarakan fungsi: a. penyiapan bahan perumusan dan pelaksanaan kebijak an di bidang peserta didik pendidikan khusus dan layanan khusus pendidikan khusus; b. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan bakat, prestasi, dan peningkatan kualitas kepribadian peserta didik pendidikan khusus dan layana n khusus pendidikan khusus; c. penyusunan bahan peningkatan kualitas pendidikan karakter peserta didik pendidikan khusus dan layanan khusus pendidikan khusus; d. pemberian bimbingan teknis dan supervisi di bidang pembinaan bakat, prestasi, dan peningkatan kualit as kepribadian peserta didik pendidikan khusus dan layanan khusus pendidikan khusus; dan e. pelaksanaan evaluasi dan pelaporan di bidang pembinaan bakat, prestasi, dan peningkatan www.peraturan.go.id 2019, No.236 -64- kualitas kepribadian peserta didik pendidikan khusus dan layanan khusus pendidi kan khusus . 92. Ketentuan Pasal 470 diubah sehingga berbunyi sebagai berikut : Pasal 470 (1) Seksi Bakat dan Prestasi mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi, evaluasi dan pelaporan di bidang bakat dan prestasi peserta didik pendidikan khusus dan layanan khusus pendidikan khusus . (2) Seksi Kepribadian mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , peny usunan bahan norma, standar, prosedur , dan kriteria, pemberian bimbingan teknis dan supervisi, evaluasi dan pelaporan di bidang peningkatan kualitas kepribadian serta penyiapan bahan peningkatan kualitas pendidikan karakter peserta didik pendidikan khusus dan layanan khusus pendidikan khusus . 93. Ketentuan Pasal 473 diubah sehingga berbunyi sebagai berikut : Pasal 473 Direktorat Jenderal Kebudayaan mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang perfilman, kesenian, tradisi, kepercayaan terhadap Tuhan Yang Maha Esa, sejarah, cagar budaya, permuseuman, warisan budaya, dan kebudayaan lainnya . www.peraturan.go.id 2019, No.236 -65- 94. Ketentuan Pasal 474 diubah sehingga berbunyi sebagai berikut : Pasal 474 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 473, Direktorat Jenderal Kebudayaan menyelenggarakan fungsi: a. perumusan kebijakan di bidang perfilman, kesenian, tradisi, kepercayaan terhadap Tuhan Yang Maha Esa, sejarah, cagar budaya, permuseuman, warisan budaya, dan kebudayaan lainnya ; b. pelaksanaan kebijakan di b idang pembinaan dan pelestarian kesenian, sejarah, dan tradisi; c. pelaksanaan kebijakan di bidang peningkatan pemahaman nilai -nilai kesejarahan dan wawasan kebangsaan; d. pelaksanaan kebijakan di bidang pembinaan lembaga kepercayaan terhadap Tuhan Yang Maha Esa, pengelolaan cagar budaya, warisan budaya nasional dan dunia, dan museum nasional, pembinaan dan perizinan perfilman nasional, promosi, diplomasi, dan pertukaran budaya antardaerah dan antarnegara, serta pembinaan dan pengembangan tenaga kebudayaan; e. penyu sunan norma, standar, prosedur, dan kriteria di bidang perfilman, kesenian, tradisi, kepercayaan terhadap Tuhan Yang Maha Esa, sejarah, cagar budaya, permuseuman, warisan budaya, dan kebudayaan lainnya; f. pemberian bimbingan teknis dan supervisi di bidang perfilman, kesenian, tradisi, kepercayaan terhadap Tuhan Yang Maha Esa, sejarah, cagar budaya, permuseuman, warisan budaya, dan kebudayaan lainnya; g. pengelolaan sistem pendataan kebudayaan; h. pelaksanaan evaluasi dan pelaporan di bidang perfilman, kesenian, tr adisi, kepercayaan terhadap www.peraturan.go.id 2019, No.236 -66- Tuhan Yang Maha Esa, sejarah, cagar budaya, permuseuman, warisan budaya, dan kebudayaan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Maha Esa, sejarah, cagar budaya, permuseuman, warisan budaya, dan kebudayaan lainnya; i. pelaksanaan administrasi Direktorat Jenderal Kebudayaan; dan j. pelaksanaan fungsi lain yang diberikan oleh Menteri. 95. Ketentuan Pasal 477 diubah sehingga berbunyi sebagai berikut : Pasal 4 77 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4 76, Sekretariat Direktorat Jenderal Kebudayaan menyelenggarakan fungsi: a. koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan ang garan di bidang kebudayaan; b. koordinasi pemantauan dan evaluasi pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di bidang kebudayaan; c. pengelolaan sistem pendataan dan informasi di bidang kebudayaan; d. koordinasi dan pelaksanaan kerja sama di bidang kebudayaan; e. koordinasi pengelolaan dan laporan keuangan Direktorat Jenderal; f. penyusunan rancangan peraturan perundang - undangan dan penelaahan dan fasilitasi advokasi hukum di lingkungan Direktorat Jenderal; g. pelaksanaan urusan organisasi dan tata l aksana di lingkungan Direktorat Jenderal; h. pengelolaan kepegawaian di lingkungan Direktorat Jenderal; i. koordinasi dan penyusunan bahan publikasi dan hubungan masyarakat di bidang kebudayaan; j. pengelolaan barang milik negara di lingkungan Direktorat Jenderal ; dan www.peraturan.go.id 2019, No.236 -67- k. pelaksanaan urusan ketatausahaan dan kerumahtanggaan di lingkungan Direktorat Jenderal. 96. Ketentuan Pasal 478 diubah sehingga berbunyi sebagai berikut : Pasal 4 78 Sekretariat Direktorat Jenderal Kebudayaan terdiri atas: a. Bagian Perencanaan dan Sistem Pendataan; b. Bagian Keuangan dan Barang Milik Negara; c. Bagian Hukum, Tata Laksana, dan Kepegawaian; dan d. Bagian Umum dan Kerja Sama. 97. Ketentuan Pasal 479 diubah sehingga berbunyi sebagai berikut : Pasal 479 Bagian Perencanaan dan Sistem Pendataan mempunyai tugas melaksanakan penyiapan bahan penyusunan kebijakan, rencana, program, kegiatan, dan anggaran, pemantauan dan evaluasi, serta pengelolaan sistem pendataan dan informasi di bidang kebudayaan . 98. Ketentuan Pasal 480 diubah sehingga berbunyi sebagai berikut : Pasal 480 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4 79, Bagian Perencanaan dan Sistem Pendataan menyelenggarakan fungsi: a. penyiapan bahan penyusunan kebijakan di bidang kebudayaan; b. penyusunan rencana, program, kegiatan, dan anggaran di b idang kebudayaan; www.peraturan.go.id 2019, No.236 -68- c. pengelolaan sistem pendataan dan informasi di bidang kebudayaan; d. pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran di bidang kebudayaan; dan e. penyusunan laporan Direktorat Jenderal. 99. Ketentuan Pasal 481 diubah s ehingga berbunyi sebagai berikut : Pasal 481 Bagian Perencanaan dan Sistem Pendataan terdiri atas: a. Subbagian Program dan Anggaran ; b. Subbagian Sistem Pendataan; dan c. Subbagian Evaluasi Pelaksanaan Program dan Anggaran. 100. Ketentuan Pasal 482 diubah sehingga be rbunyi sebagai berikut : Pasal 482 (1) Subbagian Program dan Anggaran mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan, rencana, program, kegiatan, dan anggaran . (2) Subbagian Sistem Pendataan mempunyai tugas melakukan pengelolaan sistem pendataan d an informasi di bidang kebudayaan . (3) Subbagian Evaluasi Pelaksanaan Program dan Anggaran mempunyai tugas melakukan penyusunan bahan pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran serta penyusunan laporan Direktorat Jenderal. www.peraturan.go.id 2019, No.236 -69- 101. Ketentuan Pasal 493 diubah sehingga berbunyi sebagai berikut : Pasal 493 Bagian Umum dan Kerja Sama terdiri atas: a. Subbagian Tata Usaha ; b. Subbagian Rumah Tangga; dan c. Subbagian Kerja Sama dan Hubungan Masyarakat",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Rumah Tangga; dan c. Subbagian Kerja Sama dan Hubungan Masyarakat . 102. Ketentuan ayat (3) Pasal 494 diubah, sehingga Pasal 494 berbunyi sebagai berikut : Pasal 494 (1) Subbagian Tata Usaha mempunyai tugas melakukan urusan persuratan, kearsipan, dokumentasi, dan perpustakaan Direktorat Jenderal. (2) Subbagian Rumah Tangga mempunyai tugas melakukan urusan keprotokolan, keamanan, ketertiban, kebersihan, keindahan, pemeliharaan sarana dan prasarana, poliklinik, serta pengaturan penggunaan sarana , prasarana , dan kendaraan dinas di lingkungan Direktorat Jenderal. (3) Subbagian Kerja Sama dan Hubungan Masyarakat mempunyai tugas melakukan penyusunan bahan koordinasi kerja sama, publikasi, dan hubungan masyarakat di bidang kebudayaan . 103. Ketentuan Pasal 496 diubah sehingga berbunyi sebagai berikut : Pasal 49 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 49 5, Direktorat Pelestarian Cagar Budaya dan Permuseuman menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, www.peraturan.go.id 2019, No.236 -70- dokumentasi , dan pembinaan tenaga cagar budaya dan permuseuman; b. pelaksanaan kebijakan di bidang regis trasi nasional, pelestarian cagar budaya, permuseuman, dokumentasi, dan pembinaan tenaga cagar budaya dan permuseuman; c. pelaksanaan registrasi nasional cagar budaya; d. pengelolaan cagar budaya nasional; e. pembinaan dan pengembangan tenaga cagar budaya dan perm useuman; f. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang registrasi, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; g. pemberian bimbingan teknis dan supervisi di bidang registrasi, pelestarian cag ar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; h. pelaksanaan pemberdayaan peran serta masyarakat di bidang pelestarian cagar budaya dan permuseuman; i. pelaksanaan pendataan dan dokumentasi di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; j. pelaksanaan evaluasi dan laporan di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; dan k. pelaksanaan administ rasi Direktorat . 104. Ketentuan Pasal 498 diubah sehingga berbunyi sebagai berikut : Pasal 498 Subdi rektorat Program , Evaluasi , dan Dokumentasi mempunyai tugas melaksanakan penyiapan bahan www.peraturan.go.id 2019, No.236 -71- perumusan kebijakan, penyusunan program , kegiatan, anggaran, pemberdaya an peran serta masyarakat, evaluasi dan pelaporan , serta pendataan dan dokumentasi . 105. Ketentuan Pasal 499 diubah sehingga berbunyi sebagai berikut : Pasal 49 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 49 8, Subdi rektorat Program, Evaluasi, dan Dokumentasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang registrasi nasional, pelestarian cagar budaya , permuseuman , dan pembinaan tenaga cagar budaya dan permuseuman ; b. penyusunan program, kegiatan, dan anggaran Direktorat; c. penyi apan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang registrasi nasional, pelestarian cagar budaya , permuseuman , dan pembinaan tenaga cagar budaya dan permuseuman ; d. pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggar an Direktorat; e. pelaksanaan pendataan dan dokumentasi di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; dan f. penyusunan laporan Direktorat . 106. Ketentuan Pasal 500 diubah sehingga berbunyi sebagai berikut : Pasal 500 Subdi rektorat Program, Evaluasi, dan Dokumentasi terdiri atas: www.peraturan.go.id 2019, No.236 -72- a. Seksi Program dan Evaluasi;",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "atas: www.peraturan.go.id 2019, No.236 -72- a. Seksi Program dan Evaluasi; dan b. Seksi Data dan Dokumentasi. 107. Ketentuan Pasal 501 diubah sehingga berbunyi sebagai berikut : Pasal 501 (1) Seksi Program dan Evaluasi memp unyai tugas melakukan penyiapan bahan perumusan kebijakan, penyusunan, pemantauan , dan evaluasi pelaksanaan program, kegiatan, dan anggaran , dan penyusunan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang pelestarian cagar budaya dan permuseuman , serta penyusunan laporan Direktorat. (2) Seksi Data dan Dokumentasi mempunyai tugas melakukan pendataan dan dokumentasi di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman . 108. Ketentuan Pasal 502 diubah sehingga berbunyi sebagai berikut : Pasal 502 Subdi rektorat Registrasi Nasional mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi , serta evaluasi dan pelaporan di bidang registrasi cagar budaya . www.peraturan.go.id 2019, No.236 -73- 109. Ketentuan 503 diubah sehingga berbunyi sebagai berikut : Pasal 503 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 502, Subdi rektorat Registrasi Nasional menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pendaftaran dan penetapan cagar budaya; b. penyiapan bahan pelaksanaan kebijakan di bidang pendaftaran dan penetapan cagar budaya; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pendaftaran dan penetapan cagar budaya; d. pemberian bimbingan teknis dan supervisi di bidang pendaftaran dan penetapan cagar budaya; dan e. pelaksanaan evaluasi dan pelaporan di bidang pendaftaran dan penetapan cagar budaya. 110. Ketentuan Pasal 505 diubah sehingga berbunyi sebagai berikut : Pasal 505 (1) Seksi Pendaftaran mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi , ser ta evaluasi dan pelaporan di bidang pendaftaran cagar budaya . (2) Seksi Penetapan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi , serta evaluasi dan pelaporan di bidang penetapan cagar budaya . www.peraturan.go.id 2019, No.236 -74- 111. Ketentuan Pasal 506 diubah sehingga berbunyi sebagai berikut : Pasal 506 Subdi rektorat Pelestarian Cagar Budaya mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang pelestarian cagar budaya . 112. Ketentuan Pasal 507 diubah sehingga berbunyi sebagai berikut : Pasal 507 Dalam melaksanaka n tugas sebagaimana dimaksud dalam Pasal 506, Subdi rektorat Pelestarian Cagar Budaya menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; b. penyiapan bahan pelaksanaan kebijakan di bi dang pelindungan, pengembangan, dan pemanfaatan cagar budaya; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; d. pemberian bimbingan teknis dan supervisi di bidang pelindungan, pengemb angan, dan pemanfaatan cagar budaya; dan e. pelaksanaan evaluasi dan pelaporan di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya. www.peraturan.go.id 2019, No.236 -75- 113. Ketentuan Pasal 509 diubah sehingga berbunyi sebagai berikut : Pasal 509 (1) Seksi Pelindungan mempunyai tugas",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "sebagai berikut : Pasal 509 (1) Seksi Pelindungan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, evaluasi , dan pelaporan di bidang pelindungan cagar budaya. (2) Seksi Pengembangan dan Pemanfaatan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, evaluasi, dan pelaporan di bidang pengembangan dan pemanfaatan cagar budaya. 114. Ketentuan Pasal 510 diubah sehingga berbunyi sebagai berikut : Pasal 510 Subdi rektorat Permuseuman mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, dan pemberian bimbi ngan teknis dan supervisi, serta evaluasi dan pelaporan di bidang permuseuman . 115. Ketentuan Pasal 511 diubah sehingga berbunyi sebagai berikut : Pasal 511 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 510, Subdi rektorat Permuseuman menyelenggarak an fungsi: www.peraturan.go.id 2019, No.236 -76- a. penyiapan bahan perumusan kebijakan di bidang standardisasi dan pengembangan museum; b. penyiapan bahan pelaksanaan kebijakan di bidang standardisasi dan pengembangan museum; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang standa rdisasi dan pengembangan museum; d. pemberian bimbingan teknis dan supervisi di bidang standardisasi dan pengembangan museum; dan e. pelaksanaan evaluasi dan pelaporan di bidang standardisasi dan pengembangan museum. 116. Ketentuan Pasal 513 diubah sehingga berbuny i sebagai berikut : Pasal 513 (1) Seksi Standardisasi Museum mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria , evaluasi, dan pelaporan di bidang standardisasi museum. (2) Seksi Pengembangan Museum mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, pemberian bimbingan teknis dan supervisi, evaluasi, dan pelaporan di bidang pengembangan museum. 117. Ketentuan Pasal 514 diubah sehingga berbunyi sebagai beriku t: Pasal 514 Subdirektorat Pembinaan Tenaga Cagar Budaya dan Permuseuman mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, www.peraturan.go.id 2019, No.236 -77- serta evaluasi dan pelaporan di bidang pembinaan t enaga cagar budaya dan permuseuman . 118. Ketentuan Pasal 515 diubah sehingga berbunyi sebagai berikut : Pasal 515 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 514, Subdirektorat Pembinaan Tenaga Cag ar Budaya dan Permuseuman menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang standardisasi dan pengembangan tenaga cagar budaya dan permuseuman; b. penyiapan bahan pelaksanaan kebijakan di bidang standardisasi dan pengembangan tenaga cagar budaya dan permuseuman; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga cagar budaya dan permuseuman; d. pemberian bimbingan teknis dan supervisi di bidang pembinaan tenaga cagar budaya dan permuseuman; dan e. pelaksanaan eval uasi dan pelaporan di bidang standardisasi dan pengembangan tenaga cagar budaya dan permuseuman. 119. Ketentuan Pasal 517 diubah sehingga berbunyi sebagai berikut : Pasal 5 17 (1) Seksi Standar disasi mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksana an kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria , serta evaluasi dan pelaporan di bidang standar disasi tenaga cagar budaya dan permuseuman . www.peraturan.go.id 2019, No.236 -78- (2)",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "cagar budaya dan permuseuman . www.peraturan.go.id 2019, No.236 -78- (2) Seksi Pengembangan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijaka n, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang peningkatan kompetensi tenaga cagar budaya dan permuseuman. 120. Ketentuan Pasal 518 diubah sehingga berbunyi sebagai berikut : Pasal 5 18 Subbagian Tata Usaha mempunyai tugas m elakukan urusan persuratan, kepegawaian, ketatalaksanaan, keuangan, barang milik negara, dan kerumahtanggaan Direktorat. 121. Ketentuan Pasal 520 diubah sehingga berbunyi sebagai berikut : Pasal 520 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 519, Direktorat Kesenian menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian ; b. pelaksanaan kebijakan di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; c. pembinaan dan pelestarian kesenian; d. pembinaan dan pengembangan tenaga kesenian; e. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang seni pertunjukan, seni rupa, seni media dan pembinaan tenaga kesenian; f. pemberian bimbingan teknis dan supervisi di bidang seni pertunjukan, seni rupa, seni media , dan pembinaan dan pengembangan tenaga kesenian; www.peraturan.go.id 2019, No.236 -79- g. pelaksanaan pemberdayaan peran serta masyarakat di bidang kesenian; h. pelaksanaan pendataan dan dokumentasi di bidang seni pertunjukan, seni rupa, s eni media, dan pembinaan tenaga kesenian; i. pelaksanaan evaluasi dan pelaporan di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; dan j. pelaksanaan administrasi Direktorat . 122. Ketentuan Pasal 521 diubah sehingga berbunyi sebagai berikut : Pasal 521 Direktorat Kesenian terdiri atas: a. Subdi rektorat Program , Evaluasi , dan Dokumentasi; b. Subdirektorat Seni Pertunjukan; c. Subdirektorat Seni Rupa; d. Subdirektorat Seni Media; e. Subdirektorat Pembinaan Tenaga Kesenian; dan f. Subbagian Tata Usaha . 123. Ketentuan Pasal 522 diubah sehingga berbunyi sebagai berikut : Pasal 522 Subdi rektorat Program , Evaluasi , dan Dokumentasi mempunyai tugas melaksanakan penyiapan bahan perumusan kebijakan, penyusunan program, kegiatan, anggaran, pemberdayaan peran serta masya rakat, evaluasi dan pelaporan , serta pendataan dan dokumentasi. www.peraturan.go.id 2019, No.236 -80- 124. Ketentuan Pasal 523 diubah sehingga berbunyi sebagai berikut : Pasal 523 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 522, Subdi rektorat Program , Evaluasi , dan Doku mentasi men yelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang seni pertunjukan, seni rupa, dan seni media, dan pembinaan tenaga kesenian ; b. penyusunan program, kegiatan, dan anggaran Direktorat; c. penyusunan bahan koordinasi pelaksanaan pemberdayaan pera n serta masyarakat di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; d. pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat; e. pelaksanaan pendataan dan dokumentasi di bidang seni pertunjukan, seni rup a, seni media dan pembinaan tenaga kesenian; dan f. penyusunan laporan Direktorat. 125. Ketentuan Pasal 524 diubah sehingga berbunyi sebagai berikut : Pasal 524 Subdirektorat Program , Evaluasi , dan Dokumentasi terdiri atas: a. Seksi Program dan Evaluasi; dan b. Seksi D ata dan Dokumentasi . 126. Ketentuan Pasal 525 diubah sehingga berbunyi sebagai berikut : Pasal 5 25 (1) Seksi Program dan Evaluasi mempunyai tugas melakukan penyiapan bahan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "(1) Seksi Program dan Evaluasi mempunyai tugas melakukan penyiapan bahan perumusan kebijakan, www.peraturan.go.id 2019, No.236 -81- penyusunan, pemantauan, dan evaluasi pelaksanaan program, kegiatan, dan anggaran, dan penyusunan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang pelestarian kesenian serta penyusunan laporan Direktorat. (2) Seksi Data dan Dokumentasi mempunyai tugas melakukan pendataan dan dokumentasi di bidang seni pert unjukan, seni rupa, seni media, dan pembinaan tenaga kesenian . 127. Ketentuan Pasal 526 diubah sehingga berbunyi sebagai berikut : Pasal 526 Subdirektorat Seni Pertunjukan mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyus unan bahan norma, standar, prosedur dan kriteria, pemberian bimbingan teknis dan supervisi , serta evaluasi dan pelaporan di bidang pelindungan, pengembangan , dan pemanfaatan seni pertunjukan. 128. Ketentuan 527 diubah sehingga berbunyi sebagai berikut : Pasal 527 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 26, Subdirektorat Seni Pertunjukan menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; b. penyiapan bahan pelaksanaa n kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; www.peraturan.go.id 2019, No.236 -82- c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; d. pemberian bimbingan teknis dan supervisi di bi dang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; dan e. pelaksanaan evaluasi dan pelaporan di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan. 129. Ketentuan Pasal 528 diubah sehingga berbunyi sebagai berikut : Pasal 5 28 Subdir ektorat Seni Pertunjukan terdiri atas: a. Seksi Pelindungan ; dan b. Seksi Pengembangan dan Pemanfaatan . 130. Ketentuan Pasal 529 diubah sehingga berbunyi sebagai berikut : Pasal 5 29 (1) Seksi Pelindungan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaa n kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang pelindungan seni pertunjukan. (2) Seksi Pengembangan dan Pemanfaatan mempunyai tugas melakukan penyiapan baha n perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang pengembangan dan pemanfaatan seni pertunjukan. www.peraturan.go.id 2019, No.236 -83- 131. Ketentuan Pasal 530 diubah sehi ngga berbunyi sebagai berikut : Pasal 530 Subdirektorat Seni Rupa mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang pelindungan, pengembangan , dan pemanfaatan seni rupa . 132. Ketentuan Pasal 531 diubah sehingga berbunyi sebagai berikut : Pasal 531 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 530, Subdirektorat Seni Rupa menyelengga rakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; b. penyiapan bahan pelaksanaan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; c. penyusunan bahan norma, standar, prosedu r, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; d. pemberian bimbingan teknis dan supervisi di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; dan e. pelaksanaan evaluasi dan pelaporan di bidang pelindungan, pengemban gan, dan pemanfaatan seni rupa. www.peraturan.go.id 2019, No.236 -84- 133. Ketentuan Pasal 532 diubah sehingga berbunyi sebagai",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "No.236 -84- 133. Ketentuan Pasal 532 diubah sehingga berbunyi sebagai berikut : Pasal 532 Subdirektorat Seni Rupa terdiri atas: a. Seksi Pelindungan ; dan b. Seksi Pengembangan dan Pemanfaatan. 134. Ketentuan Pasal 533 diubah sehingga berbunyi sebaga i berikut : Pasal 533 (1) Seksi Pelindungan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang pelindungan seni rupa . (2) Seksi Pengembangan dan Pemanfaatan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang pengembangan dan pemanfaatan seni rupa . 135. Ketentuan Pasal 534 diubah sehingga berbunyi sebagai berikut : Pasal 534 Subdirektorat Seni Media mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang pelindungan, pengembangan, dan pemanfaatan seni media . www.peraturan.go.id 2019, No.236 -85- 136. Ketentuan Pasal 535 diubah sehingga berbunyi sebagai berikut : Pasal 535 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 534, Subdirektorat Seni Media menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni media; b. penyiapan bahan pelaksanaan kebijakan di bidan g pelindungan, pengembangan, dan pemanfaatan seni media; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni media; d. pemberian bimbingan teknis dan supervisi di bidang pelindungan, pengembangan, dan pemanfaatan seni media; dan e. pelaksanaan evaluasi dan pelaporan di bidang pelindungan, pengembangan, dan pemanfaatan seni media. 137. Ketentuan Pasal 536 diubah sehingga berbunyi sebagai berikut : Pasal 5 36 Subdirektorat Seni Media terdiri atas: a. Seksi Pelin dungan ; dan b. Seksi Pengembangan dan Pemanfaatan. 138. Ketentuan Pasal 537 diubah sehingga berbunyi sebagai berikut : Pasal 537 (1) Seksi Pelindungan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan www.peraturan.go.id 2019, No.236 -86- kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang pelindungan seni media. (2) Seksi Pengembangan dan Pemanfaatan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang pengembangan dan pemanfaatan seni media . 139. Ketentuan Pasal 538 diubah sehingga berbunyi sebagai berikut : Pasal 5 38 Subdirektorat Pembi naan Tenaga Kesenian mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi , serta evaluasi dan pelaporan di bidang pembinaan tenag a kesenian . 140. Ketentuan Pasal 539 diubah sehingga berbunyi sebagai berikut : Pasal 5 39 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 38, Subdirektorat Pembinaan Tenaga Kesenian menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bid ang standardisasi dan pengembangan tenaga kesenian; b. penyiapan bahan pelaksanaan kebijakan di bidang standardisasi dan pengembangan tenaga kesenian; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kesenian; www.peraturan.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "standar, prosedur, dan kriteria di bidang pembinaan tenaga kesenian; www.peraturan.go.id 2019, No.236 -87- d. pemberian bimbi ngan teknis dan supervisi di bidang pembinaan tenaga kesenian; dan e. pelaksanaan evaluasi dan pelaporan di bidang standardisasi dan pengembangan tenaga kesenian. 141. Ketentuan Pasal 541 diubah, sehingga berbunyi sebagai berikut : Pasal 541 (1) Seksi Standardisasi m empunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, serta evaluasi dan pelaporan di bidang standardisasi tenaga kesenian. (2) Seksi Pengembangan mempunyai tugas melakukan penyia pan bahan perumusan dan pelaksanaan kebijakan , pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang pengembangan tenaga kesenian. 142. Ketentuan Pasal 542 diubah sehingga berbunyi sebagai berikut : Pasal 542 Subbagian Tata Usaha mem punyai tugas melakukan urusan persuratan, kepegawaian, ketatalaksanaan, keuangan, barang milik negara dan kerumahtanggaan Direktorat. 143. Ketentuan Pasal 544 diubah sehingga berbunyi sebagai berikut : Pasal 544 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 543, Direktorat Kepercayaan Terhadap Tuhan Y ang Maha Esa dan Tradisi menyelenggarakan fungsi : www.peraturan.go.id 2019, No.236 -88- a. penyiapan perumusan kebijakan di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradis ional, serta pembinaan tenaga kepercayaan dan tradisi ; b. pelaksanaan kebijakan di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan dan tradisi; c. pembinaan dan pengembangan tenaga kepercayaan dan tradisi; d. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan dan tradisi; e. penyu sunan bahan pelindungan hak kekayaan intelektual komunal di bidang kebudayaan; f. pemberian bimbingan teknis dan supervisi di bidang komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan dan tradisi; g. pelaksanaan pemberdayaan peran serta masyarakat di bidang kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; h. pelaksanaan pendataan dan dokumentasi di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspre si budaya tradisional, serta pembinaan tenaga kepercayaan dan tradisi; i. pelaksanaan evaluasi dan pelaporan di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tena ga kepercayaan dan tradisi; dan j. pelaksanaan administrasi Direktorat. www.peraturan.go.id 2019, No.236 -89- 144. Ketentuan Pasal 545 diubah sehingga berbunyi sebagai berikut : Pasal 545 Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi terdiri atas: a. Subdirektorat Program , Evaluasi , dan Dokumentasi; b. Subdirektorat Kepercayaan Terhadap Tuhan Yang Maha Esa; c. Subdirektorat Komunitas Adat; d. Subdirektorat Pengetahuan, Teknologi, dan Ekspresi Budaya Tradisional; e. Subdirektorat Pembinaan Tenaga Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi ; dan f. Subbagian Tata Usaha . 145. Ketentuan Pasal 546 diubah sehingga berbunyi sebagai berikut : Pasal 5 46 Subdi rektorat Program , Evaluasi , dan Dokumentasi mempunyai tugas melaksanakan penyiapan bahan perumusan kebijakan, penyusunan program, kegiatan, anggaran, pemberdayaan peran serta masyarakat, evaluasi dan pelaporan , serta pendataan dan dokumentasi . 146. Ketentuan Pasal",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "pelaporan , serta pendataan dan dokumentasi . 146. Ketentuan Pasal 547 diubah sehingga berbunyi sebagai berikut : Pasal 547 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 546, Subdi rektorat Program , Evaluasi , dan Dokumentasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan www.peraturan.go.id 2019, No.236 -90- ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terha dap Tuhan Yang Maha Esa dan tradisi; b. penyusunan program, kegiatan, dan anggaran Direktorat; c. penyusunan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, tek nologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; d. pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat; e. pelaksanaan pendataan dan dokumentasi di bidang kepercaya an terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; dan f. penyusunan laporan Direktorat . 147. Ketentuan Pasal 548 diubah sehing ga berbunyi sebagai berikut : Pasal 5 48 Subdi rektorat Program , Evaluasi , dan Dokumentasi terdiri atas: a. Seksi Program dan Evaluasi ; dan b. Seksi Data dan Dokumentasi . 148. Ketentuan Pasal 549 diubah sehingga berbunyi sebagai berikut : Pasal 549 (1) Seksi Program dan Evaluasi mempunyai tugas melakukan penyiapan bahan perumusan kebijakan, www.peraturan.go.id 2019, No.236 -91- penyusunan , pemantauan, dan evaluasi pelaksanaan program, kegiatan, dan anggaran , penyusunan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang kepercayaan terh adap Tuhan Yang Maha Esa dan tradisi, serta penyusunan laporan Direktorat. (2) Seksi Data dan Dokumentasi mempunyai tugas melakukan pendataan dan dokumentasi di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi . 149. Ketentuan Pasal 550 diubah sehingga berbunyi sebagai berikut : Pasal 550 Subdirektorat Kepercayaan Terhadap Tuhan Yang Maha Esa mempunyai tugas melaks anakan penyiapan bahan perumusan dan pelaksanaan kebijakan , kelembagaan, dan pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa . 150. Ketentuan Pasal 551 diubah sehingga berbunyi sebagai berikut : Pasal 551 Dalam melaksanakan tugas se bagaimana maksud dalam Pasal 550, Subdirektorat Kepercayaan Terhadap Tuhan Yang Maha Esa menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang kelembagaan dan pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; b. penyiapan bahan pelaksanaan kebijakan di bidang kelembagaan dan pemberdayaan lembaga dan www.peraturan.go.id 2019, No.236 -92- penghayat kepercayaan terhadap Tuhan Yang Maha Esa; dan c. pelaksanaan evaluasi dan pelaporan di bidang kelembagaan dan pemberdayaan lembaga dan penghayat kepercayaan terhad ap Tuhan Yang Maha Esa. 151. Ketentuan Pasal 552 diubah sehingga berbunyi sebagai berikut : Pasal 552 Subdi rektorat Kepercayaan Terhadap Tuhan Yang Maha Esa terdiri atas: a. Seksi Kelembagaan ; dan b. Seksi Pemberdayaan. 152. Ketentuan Pasal 553 diubah sehingga berbunyi sebagai berikut : Pasal 553 (1) Seksi Kelembagaan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, evaluasi,",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, evaluasi, dan pelaporan di bidang kelembagaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa. (2) Seksi Pemberdayaan m empunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, evaluasi, dan pelaporan di bidang pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa . 153. Ketentuan Pasal 554 diubah sehingga berbunyi sebagai berikut : Pasal 554 Subdi rektorat Komunitas Adat mempunyai tugas melaksanakan penyiapan bahan perumusan dan www.peraturan.go.id 2019, No.236 -93- pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang komunitas adat . 154. Ketentuan Pasal 555 diubah sehingga berbunyi sebagai berikut : Pasal 555 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 554, Subdi rektorat Komunitas Adat menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pranata sosial dan lingkungan budaya; b. penyiapan bahan pelaksanaan kebijakan di bidang pranata sosial dan lingkungan budaya; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pranata sosial dan lingkungan budaya; d. pemberian bimbingan teknis dan supervisi di bidang pranata sosial dan lingkungan budaya; dan e. pelaksanaan evaluasi dan pelaporan di bidang pranata sosial dan lingkungan budaya. 155. Ketentuan Pasal 557 diubah sehingga berbunyi sebagai berikut : Pasal 557 (1) Seksi Pranata Sosial mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang pranata sosial. (2) Seksi Lingkungan Budaya mempunyai tuga s melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, www.peraturan.go.id 2019, No.236 -94- standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang lingkungan budaya. 156. Ketentuan Pasal 558 diubah sehing ga berbunyi sebagai berikut : Pasal 558 Subdi rektorat Pengetahuan , Teknologi, dan Ekspresi Budaya Tradisional mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberi an bimbingan teknis dan supervisi , evaluasi dan pelaporan di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional, serta penyusunan bahan pelindungan hak kekayaan intele ktual komunal di bidang kebudayaan . 157. Ketentuan Pasal 559 diubah sehingga ber bunyi sebagai berikut : Pasal 5 59 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 58, Subdirektorat Pengetahuan , Teknologi, dan Ekspresi Budaya Tradisional menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengetahuan, tekno logi, dan ekspresi budaya tradisional; b. penyiapan bahan pelaksanaan kebijakan di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; d. penyusunan bahan pelindungan hak kekayaan intelektual komunal di bidang kebudayaan; www.peraturan.go.id 2019, No.236 -95- e. pemberian bimbingan teknis dan supervisi di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; dan f. pelaksanaan evaluasi dan pelaporan di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional. 158. Ketentuan Pasal 560 diubah sehingga berbunyi sebagai berikut : Pasal 560 Subdirektorat Pengetahuan , Teknologi, dan Ekspresi Budaya Tradisional terdiri atas: a. Seksi Pengetahuan dan Teknologi Tradisiona l; dan b. Seksi",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "a. Seksi Pengetahuan dan Teknologi Tradisiona l; dan b. Seksi Ekspresi Budaya Tradisional. 159. Ketentuan Pasal 561 diubah sehingga berbunyi sebagai berikut : Pasal 561 (1) Seksi Pengetahuan dan Teknologi Tradisional mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi , serta evaluasi dan pelaporan di bidang pengetahuan dan teknologi tradisional . (2) Seksi Ekspresi Budaya Tradisional mempunyai tugas melakukan penyiapan bahan perumusan dan pelak sanaan kebijakan, penyusunan bahan norma, standar, prosedur dan kriteria, pemberian bimbingan teknis dan supervisi, dan evaluasi dan pelaporan di bidang ekspresi budaya tradisional serta penyusunan bahan pelindungan hak kekayaan intelektual komunal di bida ng kebudayaan. www.peraturan.go.id 2019, No.236 -96- 160. Ketentuan Pasal 562 diubah sehingga berbunyi sebagai berikut : Pasal 5 62 Subdi rektorat Pembinaan Tenaga Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi . 161. Ketentuan Pasal 563 diubah sehingga berbunyi sebagai berikut : Pasal 563 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 562, Subdirektorat Pembinaan Tenaga Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; b. penyiapan bahan pelaksanaan kebijakan di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; d. pemberian bimbingan teknis dan supervisi di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; dan e. pelaksanaan evaluasi dan pelaporan di bidang pembinaan tenaga kepercayaan te rhadap Tuhan Yang Maha Esa dan tradisi. www.peraturan.go.id 2019, No.236 -97- 162. Ketentuan Pasal 564 diubah sehingga berbunyi sebagai berikut : Pasal 564 Subdirektorat Pembinaan Tenaga Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi terdiri atas: a. Seksi Standardisasi; dan b. Seksi Pengembangan. 163. Ketentuan Pasal 565 diubah sehingga berbunyi sebagai berikut : Pasal 5 65 (1) Seksi Standardisasi mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, serta evaluasi dan pelapo ran di bidang standardisasi tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi. (2) Seksi Pengembangan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelapora n di bidang pengembangan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi. 164. Ketentuan Pasal 566 diubah sehingga berbunyi sebagai berikut : Pasal 5 66 Subbagian Tata Usaha mempunyai tugas melakukan urusan persuratan, kepegawaian, ketatalaksanaan, keuangan, barang milik negara, dan kerumahtanggaan Direktorat. www.peraturan.go.id 2019, No.236 -98- 165. Ketentuan Pasal 568 diubah sehingga berbunyi sebagai berikut : Pasal 568 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 567, Direktorat Sejarah menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarah an;",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarah an; b. pelaksanaan kebijakan di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; c. pembinaan dan pe lestarian sejarah; d. peningkatan pemahaman nilai -nilai kesejarahan dan wawasan kebangsaan; e. pembinaan dan pengembangan tenaga di bidang kesejarahan; f. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang sumber sejarah, penulisan sejarah, pemanfaat an sejarah, dan pembinaan tenaga kesejarah an; g. pemberian bimbingan teknis dan supervisi di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; h. pelaksanaan pemberdayaan peran serta masyarakat di bidang sejarah; i. pelaksanaan pendataan dan dokumentasi di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; j. pelaksanaan evaluasi dan pelaporan di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tena ga kesejarah an; dan k. pelaksanaan administrasi Direktorat. www.peraturan.go.id 2019, No.236 -99- 166. Ketentuan Pasal 569 diubah sehingga berbunyi sebagai berikut : Pasal 569 Direktorat Sejara h terdiri atas: a. Subdirektorat Program , Evaluasi , dan Dokumentasi; b. Subdirektorat Sumber Sejarah; c. Subdirekto rat Penulisan Sejarah; d. Subdirektorat Pemanfaatan Sejarah; e. Subdirektorat Pembinaan Tenaga Kesejarahan; dan f. Subbagian Tata Usaha . 167. Ketentuan Pasal 570 diubah sehingga berbunyi sebagai berikut : Pasal 570 Subdi rektorat Program , Evaluasi , dan Dokumentasi mempu nyai tugas melaksanakan penyiapan bahan perumusan kebijakan, penyusunan program , kegiatan, anggaran, pemberdayaan peran serta masyarakat, evaluasi dan pelaporan, serta pendataan dan dokumentasi . 168. Ketentuan Pasal 571 diubah sehingga berbunyi sebagai beriku t: Pasal 571 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 570, Subdirektorat Program , Evaluasi , dan Dokumentasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang sumber sejarah , penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; b. penyusunan program, kegiatan, dan anggaran Direktorat; c. penyiapan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang www.peraturan.go.id 2019, No.236 -100- sumber sejarah , penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejara han; d. pemantauan dan evaluasi pelaksanaan program, kegiatan, dan anggaran Direktorat; e. pelaksanaan pendataan dan dokumentasi di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; dan f. penyusunan laporan Direktor at. 169. Ketentuan Pasal 572 diubah, sehingga berbunyi sebagai berikut : Pasal 572 Subdirektorat Progam , Evaluasi , dan Dokumentasi terdiri atas: a. Seksi Program dan Evaluasi; dan b. Seksi Data dan Dokumentasi . 170. Ketentuan Pasal 573 diubah sehingga berbunyi sebagai berikut : Pasal 573 (1) Seksi Program dan Evaluasi mempunyai tugas melakukan penyiapan bahan perumusan kebijakan, penyusunan , pemantauan, dan evaluasi pelaksanaan program, kegiatan, dan anggaran , dan penyusunan bahan koordinasi pelaksanaan pemberdayaan peran s erta masyarakat di bidang pelestarian sejarah , serta penyusunan laporan Direktorat. (2) Seksi Data dan Dokumentasi mempunyai tugas melakukan pendataan dan dokumentasi di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan. www.peraturan.go.id 2019, No.236 -101- 171. Ketentuan Pasal 574 diubah sehingga berbunyi sebagai berikut : Pasal 574 Subdi rektorat Sumber Sejarah mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pembe rian bimbingan",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "penyusunan bahan norma, standar, prosedur, dan kriteria, pembe rian bimbingan teknis dan supervisi , serta evaluasi dan pelaporan di bidang sumber sejarah . 172. Ketentuan Pasal 575 diubah sehingga berbunyi sebagai berikut : Pasal 575 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 574, Subdi rektorat Sumber Sejar ah menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang sumber sejarah lisan dan sumber sejarah tertulis ; b. penyiapan bahan pelaksanaan kebijakan di bidang sumber sejarah lisan dan sumber sejarah tertulis; c. penyusunan bahan norma, standar, p rosedur, dan kriteria di bidang sumber sejarah lisan dan sumber sejarah tertulis; d. pemberian bimbingan teknis dan supervisi di bidang sumber sejarah lisan dan sumber sejarah tertulis; dan e. pelaksanaan evaluasi dan pelaporan di bidang sumber sejarah lisan dan sumber sejarah tertulis . 173. Ketentuan Pasal 576 diubah sehingga berbunyi sebagai berikut : Pasal 576 Subdi rektorat Sumber Sejarah terdiri atas: a. Seksi Sumber Sejarah Lisan ; dan www.peraturan.go.id 2019, No.236 -102- b. Seksi Sumber Sejarah Tertulis . 174. Ketentuan Pasal 577 diubah sehingga berbunyi seba gai berikut : Pasal 577 (1) Seksi Sumber Sejarah Lisan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelapora n di bidang sumber sejarah lisan. (2) Seksi Sumber Sejarah Tertulis mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang sumber sejarah tertulis . 175. Ketentuan Pasal 578 diubah sehingga berbunyi sebagai berikut : Pasal 578 Subdi rektorat Penulisan Sejarah mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi , serta evaluasi dan pelaporan di bidang penulisan sejarah . 176. Ketentuan Pasal 579 diubah sehingga berbunyi sebagai berikut : Pasal 579 Dalam melaksanakan tugas sebagaimana dimaks ud dalam Pasal 578, Subdirektorat Penulisan Sejarah menyelenggarakan fungsi: www.peraturan.go.id 2019, No.236 -103- a. penyiapan bahan perumusan kebijakan di bidang penulisan sejarah nasional dan sejarah lokal; b. penyiapan bahan pelaksanaan kebijakan di bidang penulisan sejarah nasional dan sejarah lokal; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional dan sejarah lokal; d. pemberian bimbingan teknis dan supervisi bidang penulisan sejarah nasional dan sejarah lokal; dan e. pelaksanaan evaluasi dan pelaporan di bidang penulisan sejarah nasional dan sejarah lokal. 177. Ketentuan Pasal 580 diubah sehingga berbunyi sebagai berikut : Pasal 580 Subdi rektorat Penulisan Sejarah terdiri atas: a. Seksi Penulisan Sejarah Nasional ; dan b. Seksi Penulisan Sejarah Lokal . 178. Ketentuan Pas al 581 diubah sehingga berbunyi sebagai berikut : Pasal 581 (1) Seksi Penulisan Sejarah Nasional mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis, supervis i, evaluasi, dan pelaporan di bidang penulisan sejarah nasional . (2) Seksi Penulisan Sejarah Lokal mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbi ngan teknis,",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "bahan norma, standar, prosedur, dan kriteria, pemberian bimbi ngan teknis, supervis i, evaluasi, dan pelaporan di bidang penulisan sejarah lokal. www.peraturan.go.id 2019, No.236 -104- 179. Ketentuan Pasal 582 diubah sehingga berbunyi sebagai berikut : Pasal 582 Subdi rektorat Pemanfaatan Sejarah mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaks anaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang pemanfaatan sejarah pada pendidikan dan publik . 180. Ketentuan Pasal 583 diubah sehingga berbunyi sebaga i berikut : Pasal 583 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 582, Subdirektorat Pemanfaatan Sejarah menyelenggarakan fungsi: a. penyiapan bahan perumusan pelaksanaan kebijakan di bidang pemanfaatan sejarah pada pendidikan dan publik ; b. penyus unan bahan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan dan publik; c. pemberian bimbingan teknis dan supervisi di bidang pemanfaatan sejarah pada pendidikan dan publik; dan d. pelaksanaan evaluasi dan pelaporan di bidang pemanfaatan sejarah pada pendidikan dan publik. 181. Ketentuan Pasal 584 diubah sehingga berbunyi sebagai berikut : Pasal 584 Subdi rektorat Pemanfaatan Sejarah terdiri atas: a. Seksi Pendidikan; dan b. Seksi Publik. www.peraturan.go.id 2019, No.236 -105- 182. Ketentuan Pasal 585 diubah sehingga berbunyi seb agai berikut : Pasal 585 (1) Seksi Pendidikan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, bimbingan teknis , supervis i, evaluasi dan pelaporan di bidang pemanfaatan sejarah pada pendidikan . (2) Seksi Publik mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, bimbingan teknis , supervisi , evaluasi dan pelaporan di bidang pemanfaatan sejarah pada publik . 183. Ketentuan Pasal 586 diubah sehingga berbunyi sebagai berikut : Pasal 586 Subdirektorat Pembinaan Tenaga Kesejarahan mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervise, serta evaluasi dan pelaporan di bidang pembinaan tenaga kesejarahan. 184. Ketentuan Pasal 587 diubah sehingga berbunyi sebagai berikut : Pasal 5 87 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 86, Subdirektorat Pembinaan Tenaga Kesejarahan menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pembinaan tenaga kesejarahan; www.peraturan.go.id 2019, No.236 -106- b. penyiapan bahan pelaksanaan kebijakan di bidang pembinaan tenaga kesejarahan; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kesejarahan; d. pemberian bimbingan teknis dan supervisi di bidang pembinaan tenaga kesejarahan; dan e. pelaksanaan evaluasi dan pelaporan di bidang pembinaan tenaga kesejarahan. 185. Ketentuan Pasal 589 diubah sehi ngga berbunyi sebagai berikut : Pasal 5 89 (1) Seksi Standardisasi mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, serta evaluasi dan pelaporan di bidang standardisasi tenag a kesejarahan. (2) Seksi Pengembangan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan , pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang pengembangan tenaga kesejarahan. 186. Ketentuan Pasal 590 diubah se hingga berbunyi sebagai berikut : Pasal 5 90 Subbagian Tata Usaha mempunyai tugas melakukan urusan persuratan,",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "5 90 Subbagian Tata Usaha mempunyai tugas melakukan urusan persuratan, kepegawaian, ketatalaksanaan, keuangan, barang milik negara , dan kerumahtanggaan Direktorat. www.peraturan.go.id 2019, No.236 -107- 187. Ketentuan Pasal 592 diubah sehingga berbunyi seb agai berikut : Pasal 592 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 591, Direktorat Warisan dan Diplomasi Budaya menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri ; b. pelaksanaan kebijakan di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; c. penyusunan bahan norma, standar, prosedur, dan kriteria d i bidang warisan budaya takbenda dan diplomasi budaya dalam negeri; d. pemberian bimbingan teknis dan supervisi di bidang warisan budaya dunia , warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; e. pelaksanaan kerja sama d an pemberdayaan peran serta masyarakat di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; f. pelaksanaan pendataan dan dokumentasi di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; g. pelaksanaan evaluasi dan pelaporan di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; dan h. pelaksanaan administrasi Direk torat. www.peraturan.go.id 2019, No.236 -108- 188. Ketentuan Pasal 593 diubah sehingga berbunyi sebagai berikut : Pasal 593 Direktorat Warisan dan Diplomasi Budaya terdiri atas: a. Subdi rektora t Program , Evaluasi , dan Dokumentasi; b. Subdirektorat Warisan Budaya Dunia; c. Subdirektorat Warisan Budaya Takb enda; d. Subdirektorat Diplomasi Budaya Luar Negeri; e. Subdirektorat Diplomasi Budaya Dalam Negeri; dan f. Subbagian Tata Usaha . 189. Ketentuan Pasal 594 diubah sehingga berbunyi sebagai berikut : Pasal 594 Subdi rektorat Program , Evaluasi , dan Dokumentasi mempunyai tu gas melaksanakan penyiapan bahan perumusan kebijakan, penyusunan program , kegiatan, anggaran, kerja sama dan pemberdayaan peran serta masyarakat, evaluasi dan pelaporan, serta pendataan dan dokumentasi . 190. Ketentuan Pasal 595 diubah sehingga berbunyi sebagai berikut : Pasal 595 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 594, Subdi rektorat Program , Evaluasi , dan Dokumentasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang warisan budaya dunia , warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; b. penyusunan program, kegiatan, dan anggaran Direktorat; www.peraturan.go.id 2019, No.236 -109- c. penyiapan bahan koordinasi pelaksanaan kerja sama dan pemberdayaan peran serta masyarakat di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; d. pemantauan dan evaluasi pelaksanaan program, kegiatan dan anggaran Direktorat; e. pelaksanaan pendataan dan dokumentasi di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; dan f. penyusunan laporan Direktorat. 191. Ketentuan Pasal 596 diubah sehingga berbunyi sebagai berikut : Pasal 596 Subdi rektorat Program , Evaluasi dan Dokumentasi terdiri atas: a. Seksi Program dan Evaluasi; dan b. Seksi Data dan Dokumentasi. 192. Ketentuan Pasal 597 diubah sehingga berbunyi sebagai berikut : Pasal 597 (1)",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "597 diubah sehingga berbunyi sebagai berikut : Pasal 597 (1) Seksi Program dan Evaluasi mempunyai tugas melakukan penyiapan bahan perumusan kebijakan, pengumpulan, pengolahan, penyusunan program, kegiatan, angga ran, pemantauan dan evaluasi pelaksanaan program, kegiatan, anggaran , dan penyiapan bahan koordinasi pelaksanaan kerja sama dan pemberdayaan peran serta masyarakat di bidang warisan budaya dunia , warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri, serta penyusunan laporan Direktorat. www.peraturan.go.id 2019, No.236 -110- (2) Seksi Data dan Dokumentasi mempunyai tugas melakukan pendataan dan dokumentasi di bidang warisan budaya dunia , warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri. 193. Ketentuan Pasal 598 diubah sehingga berbunyi sebagai berikut : Pasal 598 Subdi rektorat Warisan Budaya Dunia mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , pemberian bimbingan teknis dan supervis i, serta evalu asi dan pelaporan di bidang pengusulan dan pengelolaan warisan budaya dunia . 194. Ketentuan Pasal 599 diubah sehingga berbunyi sebagai berikut : Pasal 59 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 59 8, Subdi rektorat Warisan Budaya Dunia menyel enggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengusulan dan pengelolaan warisan budaya dunia; b. penyiapan bahan pelaksanaan kebijakan di bidang pengusulan dan pengelolaan warisan budaya dunia; c. pemberian bimbingan teknis dan supervisi di b idang pengusulan dan pengelolaan warisan budaya dunia; dan d. pelaksanaan evaluasi dan pelaporan di bidang pengusulan dan pengelolaan warisan budaya dunia. www.peraturan.go.id 2019, No.236 -111- 195. Ketentuan Pasal 600 diubah sehingga berbunyi sebagai berikut : Pasal 600 Subdi rektorat Warisan Budaya Dunia terdiri atas: a. Seksi Pengusulan ; dan b. Seksi Pengelolaan. 196. Ketentuan Pasal 601 diubah sehingga berbunyi sebagai berikut : Pasal 601 (1) Seksi Pengusulan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang pengusulan warisan budaya dunia. (2) Seksi Pengelolaan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang pengelolaan warisan budaya dunia . 197. Ketentuan Pasal 602 diubah sehingga berbunyi sebagai berikut : Pasal 602 Subdi rektorat Warisan Budaya Takbenda mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi , serta evaluasi dan pelaporan di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda . www.peraturan.go.id 2019, No.236 -112- 198. Ketentuan Pasal 603 diubah sehingga berbunyi sebagai berikut : Pasal 603 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 602, Subdi rektorat Warisan Budaya Tak Benda menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengusulan , penetapan, dan pengelolaan warisan budaya takbenda; b. penyiapan bahan pelaksanaan kebijakan di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda; c. penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda; d. pemberian bimbingan tek nis dan supervisi di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda; dan e. pelaksanaan evaluasi dan pelaporan di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda. 199. Ketentuan",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda. 199. Ketentuan Pasal 604 diubah sehingga berbunyi sebag ai berikut : Pasal 604 Subdirektorat Warisan Budaya Tak benda terdiri atas: a. Seksi Pengusulan dan Penetapan; dan b. Seksi Pengelolaan . 200. Ketentuan Pasal 605 diubah sehingga berbunyi sebagai berikut : Pasal 60 5 (1) Seksi Pengusulan dan Penetapan mempunyai tugas melak ukan penyiapan bahan perumusan dan www.peraturan.go.id 2019, No.236 -113- pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang pengusulan dan penetapan warisan budaya takbenda . (2) Seksi Pengelolaan mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan norma, standar, prosedur dan kriteria, pemberian bimbingan teknis dan supervi si, serta evaluasi dan pelaporan di bidang pengelolaan warisan budaya takb enda. 201. Ketentuan Pasal 606 diubah sehingga berbunyi sebagai berikut : Pasal 60 6 Subdi rektorat Diplomasi Budaya Luar Negeri mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelaksanaan kebijakan , pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang diplomasi budaya luar negeri. 202. Ketentuan Pasal 607 diubah sehingga berbunyi sebagai berikut : Pasal 60 7 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 60 6, Subdi rektorat Diplomasi Budaya Luar Negeri menyelenggaraka n fungsi: a. penyiapan bahan perumusan kebijakan di bidang misi budaya dan diaspora budaya; b. penyiapan bahan pelaksanaan kebijakan di bidang misi budaya dan diaspora budaya; c. penyusunan bahan pelaksanaan kebijakan promosi, diplomasi, dan pertukaran budaya antar negara ; d. penyusunan bahan pelaksanaan kebijakan rumah budaya Indonesia di luar negeri ; www.peraturan.go.id 2019, No.236 -114- e. pemberian bimbingan teknis dan supervisi di bidang misi budaya dan diaspora budaya; dan f. pelaksanaan evaluasi dan pelaporan di bidang misi budaya dan diaspora budaya. 203. Ketentuan Pasal 608 diubah sehingga berbunyi sebagai berikut : Pasal 608 Subdirektorat Diplomasi Budaya Luar Negeri terdiri atas: a. Seksi Misi Budaya; dan b. Seksi Diaspora Budaya . 204. Ketentuan Pasal 609 diubah sehingga berbunyi sebagai berikut : Pasal 609 (1) Seksi Mi si Budaya mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan pelaksanaan kebijakan promosi, diplomasi dan pertukaran budaya antarnegara , dan rumah budaya Indonesia di luar negeri, pemberian bimbingan teknis dan supervisi , serta evaluasi dan pelaporan di bidang misi budaya. (2) Seksi Diaspora Budaya mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, penyusunan bahan pelaksanaan kebijakan promosi dan diplomasi, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang diaspora budaya . www.peraturan.go.id 2019, No.236 -115- 205. Ketentuan Pasal 610 diubah sehingga berbunyi sebagai berikut : Pasal 6 10 Subdirektorat Diplomasi Budaya Dalam Negeri mempunyai tugas melaksanakan penyiapan bahan perumusan dan pelak sanaan kebijakan , pemberian bimbingan teknis dan supervisi, serta evaluasi dan pelaporan di bidang diplomasi budaya dalam negeri . 206. Ketentuan Pasal 611 diubah sehingga berbunyi sebagai berikut : Pasal 6 11 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6 10, Subdi rektorat Diplomasi Budaya Dalam Negeri menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang diplomasi budaya antarlembaga dan penggiat budaya;",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "perumusan kebijakan di bidang diplomasi budaya antarlembaga dan penggiat budaya; b. penyusunan bahan pelaksanaan kebijakan di bidang diplomasi budaya antarlembaga dan penggiat budaya , serta promosi dan pertukaran budaya antardaerah ; c. pemberian bimbingan teknis dan supervisi di bidang diplomasi budaya antarlembaga dan penggiat budaya; dan d. pelaksanaan evaluasi dan pelaporan di bidang diplomasi budaya antarlembaga dan penggiat budaya. 207. Ketentuan Pasal 612 diubah sehingga berbunyi sebagai berikut : Pasal 612 Subdirektorat Diplomasi Budaya Dalam Negeri terdiri atas: www.peraturan.go.id 2019, No.236 -116- a. Seksi Antarlembaga ; dan b. Seksi Penggiat Budaya . 208. Ketentuan Pasal 613 diubah sehingga berbunyi sebagai berik ut: Pasal 613 (1) Seksi Antarlembaga mempunyai tugas melakukan penyiapan bahan perumusan dan pelaksanaan kebijakan, promosi dan pertukaran budaya antardaerah, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang diplomasi antarlemb aga. (2) Seksi Penggiat Budaya mempunyai tugas penyiapan bahan perumusan dan pelaksanaan kebijakan, promosi dan pertukaran budaya antardaerah, pemberian bimbingan teknis dan supervis i, serta evaluasi dan pelaporan di bidang p enggiat budaya . 209. Ketentuan Pasal 614 diubah sehingga berbunyi sebagai berikut : Pasal 61 4 Subbagian Tata Usaha mempunyai tugas melakukan urusan persuratan, kepegawaian, ketatalaksanaan, keuangan, barang milik n egara , dan kerumahtanggaan Direktorat. 210. Judul BAB VIII diubah sehingga berbunyi sebagai berikut : BAB VIII BADAN PENGEMBANGAN BAHASA DAN PERBUKUAN www.peraturan.go.id 2019, No.236 -117- 211. Ketentuan Pasal 647 diubah sehingga berbunyi sebagai berikut : Pasal 647 (1) Badan Pengembangan Bahasa dan Perbukuan berada di bawah dan bertanggung jawab kepada Menteri . (2) Badan Pengembangan Bahasa dan Perbukuan dipimpin oleh Kepala Badan . 212. Ketentuan Pasal 648 diubah sehingga berbunyi sebagai berikut : Pasal 648 Badan Pengembangan Bahasa dan Perbukuan mempunyai tugas melaksanakan pengembangan, pembinaan, dan pelindungan di bidang bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan . 213. Ketentuan Pasal 649 diubah sehingga berbunyi sebagai berikut : Pasal 649 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 648, Badan Pengembangan Bahasa dan Perbukuan menyeleng garakan fungsi: a. penyusunan kebijakan teknis, rencana, program, dan anggaran pengembangan, pembinaan, dan pelindungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan ; b. pelaksanaan pengembangan, pembinaan, dan pelindungan bah asa dan sastra ; c. pelaksanaan pengembangan, pembinaan, dan pengawasan sistem perbukuan; www.peraturan.go.id 2019, No.236 -118- d. pemantauan, evaluasi, dan pelaporan pelaksanaan pengembangan, pembinaan, dan pelindungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan ; e. pelaksanaan administrasi Badan; dan f. pelaksanaan fungsi lain yang diberikan oleh Menteri. 214. Ketentuan Pasal 650 diubah sehingga berbunyi sebagai berikut : Pasal 650 Badan Pengembangan Bahasa dan Perbukuan terdiri atas: a. Sekretariat Badan Pengembangan Bahasa dan Perbukuan; b. Pusat Pengembangan dan Pelindungan Bahasa dan Sastra; c. Pusat Pembinaan Bahasa dan Sastra; d. Pusat Pengembangan Strategi dan Diplomasi Kebahasaan ; dan e. Pusat Perbukuan. 215. Ketentuan Pasal 651 diubah sehingga berbunyi sebagai berikut : Pasal 651 Sekretariat Badan Pengembangan Bahasa dan Perbukuan mempunyai tugas melaksanakan pelayanan teknis dan administratif serta koordinasi pelaksanaan tugas unit organisasi di lingkungan Badan . www.peraturan.go.id 2019, No.236 -119- 216. Ketentuan Pasal 652",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "Badan . www.peraturan.go.id 2019, No.236 -119- 216. Ketentuan Pasal 652 diubah sehingga berbunyi sebagai berikut : Pasal 652 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 651, Sekretariat Badan Pengembangan Bahasa dan Perbukuan menyelenggarakan fungsi: a. koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di bidang pengembangan, pembina an, dan pelindungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan ; b. koordinasi pemantauan dan evaluasi pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di bidang pengembangan, pembinaan, dan pelindungan bah asa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan; c. pengelolaan data dan informasi di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra serta, pengembangan, pembinaan , dan pengawasan sistem perbukuan; d. koordinasi dan pelaksanaan kerja sama di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan; e. koordinasi, pengelolaan, dan penyusunan laporan keuangan Badan; f. penyusunan rancangan peraturan perundang - undangan, penelaahan, dan fasilitasi advokasi hukum di lingkungan Badan; g. pelaksanaan urusan organisasi dan tata laksana di lingkungan Badan; h. pengelolaan kepegawaian di lingkungan Badan; i. koordinasi dan penyusunan bahan publikasi dan hubungan mas yarakat di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra, www.peraturan.go.id 2019, No.236 -120- serta pengembangan, pembinaan, dan pengawasan sistem perbukuan; j. pengelolaan barang milik negara di lingkungan Badan; dan k. pelaksanaan urusan ketatausahaan dan kerumahtanggaan di l ingkungan Badan. 217. Ketentuan Pasal 653 diubah sehingga berbunyi sebagai berikut : Pasal 653 Sekretariat Badan Pengembangan Bahasa dan Perbukuan terdiri atas: a. Bagian Perencanaan dan Kerja Sama; b. Bagian Hukum, Tata Laksana, dan Kepegawaian; c. Bagian Keuangan d an Barang Milik Negara; dan d. Bagian Umum dan Publikasi . 218. Ketentuan Pasal 654 diubah sehingga berbunyi sebagai berikut : Pasal 654 Bagian Perencanaan dan Kerja Sama mempunyai tugas melaksanakan penyiapan bahan kebijakan, penyusunan rencana, program, kegiata n, anggaran, dan evaluasi, penyusunan laporan Badan, serta koordinasi dan pelaksanaan kerja sama . 219. Ketentuan Pasal 655 diubah sehingga berbunyi sebagai berikut : Pasal 65 5 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 654, Bagian Perencanaan da n Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan kebijakan di bidang pengembangan, pembinaan, dan pelindungan www.peraturan.go.id 2019, No.236 -121- bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan; b. penyusunan rencana, program, kegiatan, dan anggaran di bid ang pengembangan, pembinaan, dan pelindungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan; c. penyiapan bahan koordinasi dan pelaksanaan kerja sama di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra, sert a pengembangan, pembinaan, dan pengawasan sistem perbukuan; d. pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra serta, pengembangan, pembinaan, dan pengawasan sis tem perbukuan; dan e. penyusunan laporan Badan. 220. Ketentuan Pasal 656 diubah sehingga berbunyi sebagai berikut : Pasal 65 6 Bagian Perencanaan dan Kerja Sama terdiri atas: a. Subbagian Program dan Anggaran; b. Subbagian Kerja Sama; dan c. Subbagian Evaluasi Pelaksanaan Program dan Anggaran. 221. Ketentuan Pasal 657 diubah sehingga berbunyi sebagai berikut : Pasal 65 7 (1) Subbagian Program dan Anggaran",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "berikut : Pasal 65 7 (1) Subbagian Program dan Anggaran mempunyai tugas melakukan penyiapan bahan kebijakan, penyusunan rencana, program, kegiatan, dan anggaran di bidang pengembangan, pembinaan, dan www.peraturan.go.id 2019, No.236 -122- pelindungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan. (2) Subbagian Kerja Sama mempunyai tugas melakukan penyiapan bahan koordinasi dan pelaksanaan kerja sama di bidang pengembangan, pembinaan, dan pelind ungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan. (3) Subbagian Evaluasi Pelaksanaan Program dan Anggaran mempunyai tugas melakukan pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran di bidang pe ngembangan, pembinaan, dan pelindungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan, dan penyusunan bahan laporan Badan. 222. Ketentuan Pasal 658 diubah sehingga berbunyi sebagai berikut : Pasal 658 Bagian Hukum, Tata Laksa na, dan Kepegawaian mempunyai tugas melaksanakan penyusunan rancangan peraturan perundang -undangan, penelaahan, dan fasilitasi advokasi hukum, serta urusan organisasi, tata laksana, dan pengelolaan k epegawaian di lingkungan Badan . 223. Ketentuan Pasal 659 diubah sehingga berbunyi sebagai berikut : Pasal 6 59 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 658, Bagian Hukum, Tata Laksana, dan Kepegawaian menyelenggarakan fungsi: www.peraturan.go.id 2019, No.236 -123- a. penyusunan rancangan peraturan perundang - undangan di bidang pengembangan, p embinaan, dan pelindungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan; b. penyusunan bahan telaah dan fasilitasi advokasi hukum di lingkungan Badan; c. pelaksanaan urusan organisasi dan tata laksana di lingkungan Badan; dan d. pelaksanaan urusan kepegawaian di lingkungan Badan. 224. Ketentuan Pasal 660 diubah sehingga berbunyi sebagai berikut : Pasal 66 0 Bagian Hukum, Tata Laksana, dan Kepegawaian terdiri atas: a. Subbagian Hukum dan Tata Laksana; dan b. Subbagian Kepegawaian . 225. Ketentu an Pasal 661 diubah sehingga berbunyi sebagai berikut : Pasal 66 1 (1) Subbagian Hukum dan Tata Laksana mempunyai tugas melakukan penyusunan rancangan peraturan perundang -undangan, penelaahan dan fasilitasi advokasi hukum, serta urusan organisasi dan tata laksa na di lingkungan Badan. (2) Subbagian Kepegawaian mempunyai tugas melakukan penyiapan bahan pengelolaan kepegawaian di lingkungan Badan. www.peraturan.go.id 2019, No.236 -124- 226. Ketentuan Pasal 662 diubah sehingga berbunyi sebagai berikut : Pasal 6 62 Bagian Keuangan dan Barang Milik Negara mempuny ai tugas melaksanakan koordinasi, pengelolaan , dan penyusunan laporan keuangan, serta pengelolaan barang milik negara di lingkungan Badan. 227. Ketentuan Pasal 663 diubah sehingga berbunyi sebagai berikut : Pasal 663 Dalam melaksanakan tugas sebagaimana dimaks ud dalam Pasal 662, Bagian Keuangan dan Barang Milik Negara menyelenggarakan fungsi: a. koordinasi dan pelaksanaan pengelolaan keuangan di lingkungan Badan; b. koordinasi dan pelaksanaan pengelolaan barang milik negara di lingkungan Badan; dan c. pelaksanaan akunta nsi dan penyusunan laporan keuangan dan barang milik negara di lingkungan Badan . 228. Ketentuan Pasal 664 diubah sehingga berbunyi sebagai berikut : Pasal 664 Bagian Keuangan dan Barang Milik Negara terdiri atas: a. Subbagian Keuangan; b. Subbagian Barang Milik Neg ara; dan c. Subbagian Akuntansi dan Pelaporan . www.peraturan.go.id 2019, No.236 -125- 229. Ketentuan Pasal 665 diubah sehingga berbunyi sebagai berikut : Pasal 665 (1) Subbagian Keuangan mempunyai tugas melakukan penyusunan",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": ": Pasal 665 (1) Subbagian Keuangan mempunyai tugas melakukan penyusunan bahan koordinasi dan pelaksanaan pengelolaan keuangan di lingkungan Badan. (2) Subbagian Barang Milik Negara mempunyai tugas melakukan penyusunan bahan koordinasi dan pengelolaan barang milik negara di lingkungan Badan. (3) Subbagian Akuntansi dan Pelaporan mempunyai tugas melakukan penyusunan bahan laporan keuangan dan barang milik negara di lingkungan Badan. 230. Ketentuan Pasal 666 diubah sehingga berbunyi sebagai berikut : Pasal 66 6 Bagian Umum dan Publikasi mempunyai tugas melaksanakan urusan ketatausahaan dan kerumahtanggaan di lingkungan Badan, koordinasi penyusunan bahan hubungan masyara kat dan publikasi, serta pengelolaan data dan informasi . 231. Ketentuan Pasal 667 diubah sehingga berbunyi sebagai berikut : Pasal 66 7 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 666, Bagian Umum dan Publikasi menyelenggarakan fungsi: a. pelaksanaan urusan ketatausahaan Badan ; b. pelaksanaan urusan kerumahtanggaan Badan; c. penyiapan bahan koordinasi dan penyusunan bahan publikasi dan hubungan masyarakat di bidang www.peraturan.go.id 2019, No.236 -126- pengembangan, pembinaan, dan pelindungan bahasa dan sastra serta pengembangan, pembinaan, dan pengawasan sistem perbukuan; dan d. pengumpulan, pengolahan, dan penyajian data dan informasi di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra serta pengembangan, pembinaan, dan pengawasan sistem perbukuan. 232. Ketentuan Pasal 668 diubah sehingga berbunyi sebagai berikut : Pasal 668 Bagian Umum dan Publikasi terdiri atas: a. Subbagian Tata Usaha dan Rumah Tangga; b. Subbagian Hubungan Masyarakat; dan c. Subbagian Informasi dan Publikasi . 233. Ketentuan Pasal 669 diubah sehingga berbunyi sebagai berikut : Pasal 669 (1) Subbagian Tata Usaha dan Rumah Tangga mempunyai tugas melakukan urusan ketatausahaan dan kerumahtanggaan Badan. (2) Subbagian Hubungan Masyarakat mempunyai tugas melakukan penyiapan bahan koordinasi dan hubungan masyarakat di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan. (3) Subbagian Informasi dan Publikasi mempunyai tugas melakukan pengumpulan, pengolahan, penyajian data dan informasi, serta penyiapan bahan koordina si publikasi di bidang pengembangan, pembinaan, dan pelindungan www.peraturan.go.id 2019, No.236 -127- bahasa dan sastra, serta pengembangan, pembinaan, dan pengawasan sistem perbukuan. 234. Judul Bagian Ketiga BAB VIII diubah sehingga berbunyi sebagai berikut : Bagian Ketiga Pusat Pengembangan dan Pelindungan Bahasa dan Sastra 235. Ketentuan Pasal 670 diubah sehingga berbunyi sebagai berikut : Pasal 670 Pusat Pengembangan dan Pelindungan Bahasa dan Sastra mempunyai tugas melaksanakan penyusunan dan pelaksanaan kebijakan teknis di bidang pengembangan dan pelindungan bahasa dan sastra . 236. Ketentuan Pasal 671 diubah sehingga berbunyi sebagai berikut : Pasal 6 71 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6 70, Pusat Pengembangan dan Pelindungan Bahasa dan Sastra menyelenggarakan fungsi: a. penyusu nan bahan kebijakan teknis di bidang pengembangan dan pelindungan bahasa dan sastra; b. penyusunan bahan pelaksanaan kebijakan teknis di bidang pengembangan dan pelindungan bahasa dan sastra; c. pengkajian pengembangan dan pelindungan bahasa dan sastra; d. koordina si dan fasilitasi pelaksanaan pengembangan dan pelindungan bahasa dan sastra; e. pemberian bimbingan teknis dan supervisi di bidang pengembangan dan pelindungan bahasa dan sastra; www.peraturan.go.id 2019, No.236 -128- f. pemantauan, evaluasi, dan pelaporan di bidang pengembangan dan pelindungan bah asa dan sastra; dan g. pelaksanaan administrasi Pusat. 237. Ketentuan Pasal",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "dan sastra; dan g. pelaksanaan administrasi Pusat. 237. Ketentuan Pasal 672 diubah sehingga berbunyi sebagai berikut : Pasal 672 Pusat Pengembangan dan Pelindungan Bahasa dan Sastra terdiri atas: a. Bidang Pengembangan; b. Bidang Pelindungan; c. Subbagian Tata Usaha; dan d. Kelompok Jabatan Fungsional . 238. Ketentuan Pasal 673 diubah sehingga berbunyi sebagai berikut : Pasal 673 Bidang Pengembangan mempunyai tugas melaksanakan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, pengkajian, koordinasi dan fasilitasi, pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pengembangan bahasa dan sastra . 239. Ketentuan Pasal 674 diubah sehingga berbunyi sebagai berikut : Pasal 674 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 67 3, Bidang Pengembangan menyelenggarakan fungsi: a. penyiapan bahan penyusunan kebijakan teknis di bidang pengembangan bahasa dan sastra; www.peraturan.go.id 2019, No.236 -129- b. penyiapan bahan pelaksanaan kebijakan teknis di bidang pengembangan bahasa dan sastra; c. penyusunan bahan pengkajian di bidan g pengembangan bahasa dan sastra; d. penyusunan bahan dan pengembangan model uji kemahiran berbahasa indonesia; e. pelaksanaan pengayaan kosakata dan istilah; f. penyusunan bahan koordinasi dan fasilitasi pelaksanaan pengembangan bahasa dan sastra; g. pemberian bimbi ngan teknis dan supervisi di bidang pengembangan bahasa dan sastra; dan h. pemantauan, evaluasi, dan pelaporan di bidang pengembangan bahasa dan sastra. 240. Ketentuan Pasal 675 diubah sehingga berbunyi sebagai berikut : Pasal 675 Bidang Pengembangan terdiri atas : a. Subbidang Pengembangan Bahasa; dan b. Subbidang Pengembangan Sastra . 241. Ketentuan Pasal 676 diubah sehingga berbunyi sebagai berikut : Pasal 676 (1) Subbidang Pengembangan Bahasa mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan tekni s, penyusunan bahan pengkajian, penyusunan bahan dan pengembangan model uji kemahiran berbahasa indonesia , pengayaan kosakata dan istilah, koordinasi dan fasilitasi, pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pengembangan bahasa . (2) Subbidang Pengembangan Sastra mempunyai tugas melakukan penyiapan bahan penyusunan www.peraturan.go.id 2019, No.236 -130- pelaksanaan kebijakan teknis, penyusunan bahan pengkajian, koordinasi dan fasilitasi, pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pengembangan sastra . 242. Ketentuan Pasal 677 diubah sehingga berbunyi sebagai berikut : Pasal 67 7 Bidang Pelindungan mempunyai tugas melaksanakan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, pengkajian, koordinasi dan fasil itasi, dan pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pelindungan bahasa dan sastra. 243. Ketentuan Pasal 678 diubah sehingga berbunyi sebagai berikut : Pasal 67 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 67 7, Bidang Pelindungan menyelenggarakan fungsi: a. penyiapan bahan penyusunan kebijakan teknis di bidang pelindungan bahasa dan sastra; b. penyiapan bahan pelaksanaan kebijakan teknis di bidang pelindungan bahasa dan sastra; c. penyusunan bahan pengkajian di bidang pelindungan bahasa dan sastra; d. pelaksanaan pemetaan dan registrasi bahasa dan sastra; e. pelaksanaan konservasi dan revitalisasi bahasa dan sastra; f. penyusunan bahan koordinasi dan fasilitasi pelaksanaan pelindungan bahasa dan sastra; www.peraturan.go.id 2019, No.236 -131- g. pemberian bimbin gan teknis dan supervisi di bidang pelindungan bahasa dan sastra; dan h. pemantauan, evaluasi, dan pelaporan di bidang pelindungan bahasa dan sastra . 244. Ketentuan Pasal 679 diubah sehingga berbunyi sebagai",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "sastra . 244. Ketentuan Pasal 679 diubah sehingga berbunyi sebagai berikut : Pasal 67 9 Bidang Pelindungan terdiri atas: a. Subbidang Pelindungan Bahasa; dan b. Subbidang Pelindungan Sastra 245. Ketentuan Pasal 680 diubah sehingga berbunyi sebagai berikut : Pasal 6 80 (1) Subbidang Pelindungan Bahasa mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, pengk ajian, pemetaan, registrasi, konservasi, revitalisasi, koordinasi dan fasilitasi, pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pelindungan bahasa . (2) Subbidang Pelindungan Sastra mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, pengkajian, pemetaan, registrasi, konservasi, revitalisasi, koordinasi dan fasilitasi, pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pelindungan sastra . www.peraturan.go.id 2019, No.236 -132- 246. Judul Bagian Keempat BAB VIII diubah sehingga berbunyi sebagai berikut : Bagian Keempat Pusat Pembinaan Bahasa dan Sastra 247. Ketentuan Pasal 682 diubah sehingga berbunyi sebagai berikut : Pasal 682 Pusat Pembinaan Bahasa dan Sastra mempunyai tugas melaksanakan p enyusunan dan pelaksanaan kebijakan teknis di bidang pembinaan bahasa dan sastra 248. Ketentuan Pasal 683 diubah sehingga berbunyi sebagai berikut : Pasal 683 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6 82, Pusat Pembinaan Bahasa dan Sastra meny elenggarakan fungsi: a. penyusunan bahan kebijakan teknis di bidang pembinaan bahasa dan sastra; b. penyusunan bahan pelaksanaan kebijakan teknis di bidang pemasyarakatan, pembelajaran, dan penghargaan bahasa dan sastra, serta pengendalian bahasa ; c. pembinaan tena ga ahli bahasa, pegiat sastra, dan tenaga pembelajaran bahasa dan sastra, serta pengguna bahasa; d. koordinasi dan fasilitasi pemasyarakatan, pembelajaran, dan penghargaan bahasa dan sastra, serta pengendalian bahasa; e. pemberian bimbingan teknis dan supervisi di bidang pemasyarakatan dan pembelajaran bahasa dan sastra; www.peraturan.go.id 2019, No.236 -133- f. pemantauan, evaluasi, dan pelaporan di bidang pembinaan bahasa dan sastra; dan g. pelaksanaan administrasi Pusat. 249. Ketentuan Pasal 684 diubah sehingga berbunyi sebagai berikut : Pasal 684 Pusat Pem binaan Bahasa dan Sastra terdiri atas: a. Bidang Pemasyarakatan; b. Bidang Pembelajaran; c. Bidang Pengendalian dan Penghargaan; d. Subbagian Tata Usaha; dan e. Kelompok Jabatan Fungsional. 250. Ketentuan Pasal 685 diubah sehingga berbunyi sebagai berikut : Pasal 68 5 Bidang Pemasyarakatan mempunyai tugas melaksanakan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pemasyarakatan bahasa dan sastra, s erta penyusunan bahan pembinaan tenaga ahli bahasa . 251. Ketentuan Pasal 686 diubah sehingga berbunyi sebagai berikut : Pasal 686 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 685, Bidang Pemasyarakatan menyelenggarakan fungsi: a. penyiapan bahan penyusunan kebijakan teknis di bidang pemasyarakatan dan penyuluhan bahasa dan sastra; www.peraturan.go.id 2019, No.236 -134- b. penyiapan bahan pelaksanaan kebijakan teknis di bidang pemasyarakatan dan penyuluhan bahasa dan sastra; c. penyusunan bahan pembinaan tenaga ahli bahasa; d. penyiapan bahan koord inasi dan fasilitasi pelaksanaan pemasyarakatan bahasa dan sastra; e. pemberian bimbingan teknis dan supervisi di bidang pemasyarakatan bahasa dan sastra ; dan f. pemantauan, evaluasi, dan pelaporan pelaksanaan pemasyarakatan bahasa dan sastra . 252. Ketentuan Pasal 687 diubah sehingga berbunyi sebagai berikut : Pasal 687 Bidang Pemasyarakatan terdiri",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "sehingga berbunyi sebagai berikut : Pasal 687 Bidang Pemasyarakatan terdiri atas: a. Subbidang Pemasyarakatan Bahasa; dan b. Subbidang Pemasyarakatan Sastra . 253. Ketentuan Pasal 688 diubah sehingga berbunyi sebagai berikut : Pasal 688 (1) Subbidang Pemasyara katan Bahasa mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, pemberian bimbingan teknis dan supervisi, serta pemantauan, evaluasi, dan pelaporan di bidang pemasyarakatan serta penyusunan bah an pembinaan tenaga ahli bahasa . (2) Subbidang Pemasyarakatan Sastra mempunyai tugas penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, pemberian bimbingan teknis dan supervisi, serta pemantauan, evaluasi, dan pelaporan di bidang pemasyarakatan sastra. www.peraturan.go.id 2019, No.236 -135- 254. Ketentuan Pasal 689 diubah sehingga berbunyi sebagai berikut : Pasal 689 Bidang Pembelajaran mempunyai tugas melaksanakan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, pemberian bimb ingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pembelajaran bahasa dan sastra, serta penyusunan bahan pembinaan tenaga pembelajaran dan pengguna Bahasa. 255. Ketentuan Pasal 690 diubah sehingga berbunyi sebagai berikut : Pasal 6 90 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 68 9, Bidang Pembelajaran menyelenggarakan fungsi: a. penyiapan bahan penyusunan kebijakan teknis di bidang pembelajaran bahasa dan sastra; b. penyiapan bahan pelaksanaan kebijakan teknis di bidang pembelaj aran bahasa dan sastra; c. penyiapan bahan pembinaan tenaga pembelajaran bahasa dan sastra dan pengguna bahasa ; d. penyiapan bahan pemberian layanan uji kemahiran berbahasa Indonesia; e. penyiapan bahan koordinasi dan fasilitasi pelaksanaan pembelajaran bahasa dan sastra; f. pemberian bimbingan teknis dan supervisi di bidang pembelajaran bahasa dan sastra; dan g. pemantauan, evaluasi, dan pelaporan di bidang pembelajaran bahasa dan sastra . www.peraturan.go.id 2019, No.236 -136- 256. Ketentuan Pasal 691 diubah sehingga berbunyi sebagai berikut : Pasal 691 Bidan g Pembelajaran terdiri atas: a. Subbidang Pembelajaran Bahasa;dan b. Subbidang Pembelajaran Sastra . 257. Ketentuan Pasal 692 diubah sehingga berbunyi sebagai berikut : Pasal 692 (1) Subbidang Pembelajaran Bahasa mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis , koordinasi dan fasilitasi , pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pembelajaran bahasa, serta pemberian layanan uji kemahiran berbahasa indonesia, dan penyusunan bahan pembinaan t enaga pembelajaran bahasa dan pengguna bahasa . (2) Subbidang Pembelajaran Sastra mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis , koordinasi dan fasilitasi , pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi, dan pelaporan di bidang pembelajaran sastra, serta penyusunan bahan pembinaan pegiat sastra dan tenaga pembelajaran sastra. 258. Ketentuan Pasal 693 diubah sehingga berbunyi sebagai berikut: Pasal 693 Bidang Pengendalian dan Penghargaan mempunyai tugas melaks anakan penyiapan bahan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, pemantauan, evaluasi dan pelaporan di bidang pengendalian dan pemberian penghargaan bahasa dan sastra . www.peraturan.go.id 2019, No.236 -137- 259. Ketentuan Pasal 694 diubah sehingga berbunyi sebagai berikut : Pasal 694 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 693, Bidang Pengendalian dan Penghargaan menyelenggarakan fungsi: a. penyiapan bahan penyusunan kebijakan teknis pengendalian dan pemberian penghargaan di bidang bahasa dan sastra; b. penyiapan bah an pelaksanaan kebijakan teknis pengendalian dan pemberian",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "b. penyiapan bah an pelaksanaan kebijakan teknis pengendalian dan pemberian penghargaan di bidang bahasa dan sastra ; c. penyusunan bahan koordinasi dan fasilitasi pengendalian bahasa dan pemberian penghargaan di bidang bahasa dan sastra; dan d. pemantauan, evaluasi dan pelapora n pelaksanaan pengendalian dan pemberian penghargaan di bidang bahasa dan sastra. 260. Ketentuan Pasal 696 diubah sehingga berbunyi sebagai berikut : Pasal 696 (1) Subbidang Pengendalian mempunyai tugas melaksanakan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, pemantauan, evaluasi dan pelaporan pelaksanaan pengendalian bahasa. (2) Subbidang Penghargaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, pemantauan, evaluasi, dan pelaporan pelaksanaan pemberian penghargaan bahasa dan sastra . www.peraturan.go.id 2019, No.236 -138- 261. Setelah Bagian Kelima BAB VIII ditambahkan satu bagian, yakni Bagian Keenam sehingga bebunyi sebagai berikut: Bagian Keenam Pusat Perbukuan 262. Di antara Pasal 705 dan Pasal 706 disisipkan 10 (sepuluh ) Pasal, yakni Pasal 705A, Pasal 705B, Pasal 705C, Pasal 705D, Pasal 705E, Pasal 705F, Pasal 705G, Pasal 705H, Pasal 705I, dan Pasal 705J, sehingga berbunyi sebagai berikut : Pasal 705A Pusat Perbukuan mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis, pengembangan, pembinaan, dan pengawasan sistem perbukuan. Pasal 705B Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 705A, Pusat Perbukuan menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis di bidang pengembangan, pembinaan, dan pengawasan sistem perbukuan; b. pelaksanaan kebijakan teknis di bidang pengembangan, pembinaan, dan pengawasan sistem perbukuan; c. pengembangan buku pendidikan; d. fasilitasi pengembangan buku umum; e. penilaian dan pengawasan buku pendidikan; f. pemberdayaan sumber daya perbukuan; g. pengembangan sistem informasi perbukuan; h. koordinasi dan fasilitasi pengembangan, pembinaan, dan pengawasan sistem perbukuan; www.peraturan.go.id 2019, No.236 -139- i. pemantauan, evaluasi, dan pelaporan pengembangan, pembinaan, dan pengawasan si stem perbukuan; dan j. pelaksanaan administrasi Pusat. Pasal 705C Pusat Perbukuan terdiri atas: a. Bidang Pengembangan dan Penyusunan Buku; b. Bidang Penilaian dan Pengawasan Buku; c. Bidang Pemberdayaan Sumber Daya dan Pengembangan Sistem Informasi Perbukuan; d. Subbag ian Tata Usaha; dan e. Kelompok Jabatan Fungsional. Pasal 705D Bidang Pengembangan dan Penyusunan Buku mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis , koordinasi, fasilitasi, pemantauan, evaluasi dan pelaporan di bidang pengem bangan dan penyusunan buku pendidikan , serta fasilitasi pengembangan buku umum . Pasal 705E Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 705D, Bidang Pengembangan dan Penyusunan Buku menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis pe ngembangan dan penyusunan buku pendidikan dan buku umum ; b. pengembangan dan penyusunan buku pendidikan ; c. koordinasi dan fasilitasi pengembangan buku pendidikan dan buku umum ; dan d. pemantauan, evaluasi , dan pelaporan pelaksanaan pengembangan buku pendidikan dan buku umum . Pasal 705F Bidang Penilaian dan Pengawasan Buku mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan www.peraturan.go.id 2019, No.236 -140- kebijakan teknis , koordinasi dan fasilitasi, pemantauan, evaluasi, dan pelaporan di bidang penilaian dan pengawasan buku pendidikan, serta koordinasi pengawasan buku umum . Pasal 705G Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 705F Bidang Penilaian dan Pengawasan Buku menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis penilaian dan pengawasan buku pendidikan dan",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "penyiapan bahan kebijakan teknis penilaian dan pengawasan buku pendidikan dan buku umum ; b. pelaksanaan penilaian buku pendidikan ; c. pelaksanaan pengawasan buku pendidikan ; d. penyiapan bahan koordinasi pengawasan buku umum; e. penyiapan bahan koordinasi dan fasilitasi penilaian dan pengawasan buku pendidikan; dan f. pemantauan, evaluasi, dan pelapo ran pelaksanaan penilaian dan pengawasan buku pendidikan serta koordinasi pengawasan buku umum . Pasal 705H Bidang Pemberdayaan Sumber Daya dan Pengembangan Sistem Informasi Perbukuan mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, pemantauan, evaluasi , dan pelaporan di bidang pemberdayaan sumber daya perbukuan , serta pengembangan sistem informasi perbukuan . Pasal 705I Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 705H, Bidang Pemberdaya an Sumber Daya dan Pengembangan Sistem Informasi Perbukuan menyelenggarakan fungsi: www.peraturan.go.id 2019, No.236 -141- a. penyiapan bahan kebijakan teknis pemberdayaan pelaku perbukuan dan pengembangan sistem informasi perbukuan; b. penyusunan bahan pembinaan dan pemberdayaan pelaku perbukuan ; c. pengelolaan dan pengembangan sistem informasi perbukuan; d. penyiapan bahan koordinasi dan fasilitasi pemberdayaan pelaku perbukuan dan pengembangan sistem informasi perbukuan ; dan e. pemantauan , evaluasi, dan pelaporan pelaksanaan pemberdayaan pelaku perbukuan, d an pengembangan sistem informasi perbukuan. Pasal 705J Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan Pusat. 263. Ketentuan Pasal 709 diubah sehingga berbunyi sebagai berikut : Pasal 709 Badan Penelitian dan Pengembangan terdiri atas: a. Sekretariat Badan Penelitian dan Pengembangan; b. Pusat Penelitian Kebijakan Pendidikan dan Kebudayaan; c. Pusat Kurikulum dan Pembelajaran; d. Pusat Penilaian P endidikan; dan e. Pusat Penelitian Arkeologi Nasional. www.peraturan.go.id 2019, No.236 -142- 264. Ketentuan Pasal 712 diubah sehingga berbunyi sebagai berikut : Pasal 712 Sekretariat Badan Penelitian dan Pengembangan terdiri atas: a. Bagian Perencanaan dan Kerja Sama; b. Bagian Keuangan; c. Bagian Huku m, Tata Laksana, dan Kepegawaian; dan d. Bagian Umum dan Barang Milik Negara. 265. Ketentuan Pasal 713 diubah sehingga berbunyi sebagai berikut : Pasal 713 Bagian Perencanaan dan Kerja Sama mempunyai tugas melaksanakan penyusunan rencana, program, kegiatan, dan a nggaran, evaluasi pelaksanaan rencana, program, kegiatan, anggaran, dan penyusunan bahan koordinasi kerja sama, publikasi, dan hubungan masyarakat, serta penyusunan laporan Badan. 266. Ketentuan Pasal 714 diubah sehingga berbunyi sebagai berikut : Pasal 714 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 713, Bagian Perencanaan dan Kerja Sama menyelenggarakan fungsi: a. pengumpulan, pengolahan, dan penyajian data dan informasi di bidang penelitian dan pengembangan ; b. penyusunan bahan kebijakan di bidang penelitian dan pengembangan ; c. penyusunan rencana, program, kegiatan, dan anggaran di bidang penelitian dan pengembangan ; www.peraturan.go.id 2019, No.236 -143- d. pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran di bidang penelitian dan pengembangan ; e. penyusunan bahan ko ordinasi kerja sama , publikasi, dan hubungan masyarakat di bidang penelitian dan pengembangan ; dan f. penyusunan laporan Badan. 267. Ketentuan Pasal 718 diubah sehingga berbunyi sebagai berikut : Pasal 718 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 717, Bagian Keuangan menyelenggarakan fungsi: a. koordinasi dan pelaksanaan pengelolaan keuangan di lingkungan Badan; b. pelaksanaan urusan verifikasi anggaran dilingkungan Badan;",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "di lingkungan Badan; b. pelaksanaan urusan verifikasi anggaran dilingkungan Badan; c. pelaksanaan urusan perbendaharaan di lingkungan Badan ; d. pelaksanaan akuntansi da n penyusunan laporan keuangan di lingkungan Badan; dan e. fasilitasi urusan keuangan sekretariat badan mandiri di lingkungan Kementerian. 268. Ketentuan Pasal 719 diubah sehingga berbunyi sebagai berikut : Pasal 719 Bagian Keuangan terdiri atas: a. Subbagian Verifik asi dan Perbendaharaan I ; b. Subbagian Verifikasi dan Pe rbendaharaan II; dan c. Subbagian Akuntansi dan Pelaporan. www.peraturan.go.id 2019, No.236 -144- 269. Ketentuan Pasal 720 diubah sehingga berbunyi sebagai berikut : Pasal 720 (1) Subbagian Verifikasi dan Perbendaharaan I mempunyai tugas melakukan verifikasi dan pengujian dokumen pelaksanaan anggaran serta penerimaan, penyimpanan, pembayaran, pembukuan, dan pertanggungjawaban keuangan di lingkungan Sekretariat Badan , Pusat Penelitian Kebijakan Pendidikan dan Kebudayaan, Pusat Penilaian Pendidikan, dan B adan Standar Nasional Pendidikan. (2) Subbagian Verifikasi dan Perbendaharaan II mempunyai tugas melakukan verifikasi dan pengujian dokumen pelaksanaan anggaran serta penerimaan, penyimpanan, pembayaran, pembukuan, dan pertanggungjawaban keuangan di lingkungan Pusat Kurikulum dan Pembelajaran , Pusat Penelitian Arkeologi Nasional, Badan Akreditasi Nasional S ekolah /Madrasah , dan Badan Akreditasi Nasional P endidikan Anak Usia Dini dan Pendidikan Nonformal . (3) Subbagian Akuntansi dan Pelaporan mempunyai tugas melakuka n akuntansi, rekonsiliasi, evaluasi, dan penyusunan laporan keuangan Badan. 270. Ketentuan Pasal 725 diubah sehingga berbunyi sebagai berikut : Pasal 725 Bagian Umum dan Barang Milik Negara mempunyai tugas melaksanakan urusan ketatausahaan , kerumahtanggaan , dan pengelolaan barang milik negara di lingkungan Badan . www.peraturan.go.id 2019, No.236 -145- 271. Ketentuan Pasal 726 diubah sehingga berbunyi sebagai berikut : Pasal 7 26 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7 25, Bagian Umum dan Barang Milik Negara menyelenggarakan fungsi: a. pelaksanaan urusan ketatausahaan di lingkungan Badan; b. pelaksanaan urusan kerumahtanggaan di lingkungan Badan ; dan c. koordinasi dan pelaksanaan pengelolaan barang milik negara di lingkungan Badan. 272. Ketentuan Pasal 727 diubah sehingga berbunyi sebagai berikut : Pasal 727 Bagian Umum dan Barang Milik Negara terdiri atas: a. Subbagian Tata Usaha ; b. Subbagian Rumah Tangga ; dan c. Subbagian Barang Milik Negara. 273. Ketentuan ayat (3) Pasal 728 diubah, sehingga Pasal 728 berbunyi sebagai berikut : Pasal 728 (1) Subbagian Tata Usaha mempunyai tugas melakukan urusan persuratan, kearsipan, dokumentasi, dan perpustakaan di lingkungan Badan. (2) Subbagian Rumah Tangga mempunyai tugas melakukan urusan keprotokolan, keamanan, ketertiban, kebersihan, keindahan, pemeliharaan sarana dan prasarana, pengaturan penggunaan sarana, prasarana, dan kendaraan dinas di lingkungan Badan. www.peraturan.go.id 2019, No.236 -146- (3) Subbagian Barang Milik Negara mempunyai tugas melakukan penyusunan bahan perencanaan pengadaan, koordinasi dan pelaksanaan pengadaan, penyimpanan, pendistribusian, inventari sasi, penghapusan, dan penyusunan laporan barang milik negara di lingkungan Badan. 274. Ketentuan Pasal 730 diubah sehingga berbunyi sebagai berikut : Pasal 730 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 729, Pusat Penelitian Kebijakan Pendidika n dan Kebudayaan menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis di bidang penelitian dan pengembangan kebijakan pendidikan dan kebudayaan ; b. penyusunan program penelitian dan pengembangan kebijakan pendidikan dan kebudayaan; c. pelaksanaan penelitian dan pengembangan kebijakan pendidikan dan kebudayaan ; d. pelaksanaan inovasi dan",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "pengembangan kebijakan pendidikan dan kebudayaan ; d. pelaksanaan inovasi dan penelitian aktual strategis di bidang pendidikan dan kebudayaan; e. pengelolaan jaringan dan pangkalan data penelitian dan pengembangan kebijakan di bidang pendidikan dan kebudayaa n; f. koordinasi dan fasilitasi pelaksanaan penelitian dan pengembangan kebijakan di bidang pendidikan dan kebudayaan ; g. pemantauan, evaluasi dan pelaporan pelaksanaan penelitian dan pengembangan kebijakan pendidikan dan kebudayaan ; dan h. pelaksanaan administrasi Pusat . www.peraturan.go.id 2019, No.236 -147- 275. Ketentuan Pasal 731 diubah, sehingga berbunyi sebagai berikut : Pasal 731 Pusat Penelitian Kebijakan Pendidikan dan Kebudayaan terdiri atas: a. Bidang Penelitian Pendidikan ; b. Bidang Penelitian Kebudayaan; c. Bidang Inovasi dan Penelitian Aktual Strateg is; d. Subbagian Tata Usaha; dan e. Kelompok Jabatan Fungsional. 276. Ketentuan Pasal 732 diubah sehingga berbunyi sebagai berikut : Pasal 732 Bidang Penelitian Pendidikan mempunyai tugas melaksanakan penyiapan bahan kebijakan teknis, penyusunan program, pelaksa naan, koordinasi, fasilitasi, pemantauan, evaluasi, dan pelaporan penelitian dan pengembangan kebijakan di bidang pendidikan . 277. Ketentuan Pasal 733 diubah sehingga berbunyi sebagai berikut : Pasal 733 Bidang Inovasi dan Penelitian Aktual Strategis mempunyai tugas melaksanakan penyiapan bahan kebijakan teknis, penyusunan program, pelaksanaan, koordinasi, fasilitasi, pemantauan, evaluasi, dan pelaporan inovasi dan penelitian aktual strategis di bidang pendidikan dan kebudayaan. www.peraturan.go.id 2019, No.236 -148- 278. Ketentuan Pasal 735 diubah s ehingga berbunyi sebagai berikut : Pasal 735 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, barang milik negara, persuratan dan kearsipan, kerumahtanggaan, dan ketatalaksanaan Pusat, serta pengelolaan jaringan dan pangkalan data penelitian . 279. Judul Bagian Keempat BAB IX diubah sehingga berbunyi sebagai berikut: Bagian Keempat Pusat Kurikulum dan Pembelajaran 280. Ketentuan Pasal 736 diubah sehingga berbunyi sebagai berikut : Pasal 736 Pusat Kurikulum dan Pembelaja ran mempunyai tugas melaksanakan penyiapan bahan kebijakan teknis penelitian dan pengembangan kurikulum dan pembelajaran. 281. Ketentuan Pasal 737 diubah sehingga berbunyi sebagai berikut : Pasal 737 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 752, Pusat Kurikulum dan Pembelajaran menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis penelitian dan pengembangan kurikulum dan pembelajaran; b. pengembangan kurikulum; c. pengembangan pembelajaran; www.peraturan.go.id 2019, No.236 -149- d. pengelolaan sistem informasi pengembangan di bidang ku rikulum dan pembelajaran ; e. koordinasi dan fasilitasi pengembangan kurikulum dan pembelajaran ; f. pemantauan, evaluasi, dan pelaporan pelaksanaan pengembangan kurikulum dan pembelajaran ; dan g. pelaksanaan administrasi Pusat. 282. Ketentuan Pasal 738 diubah sehingga b erbunyi sebagai berikut : Pasal 738 Pusat Kurikulum dan Pembelajaran terdiri atas: a. Bidang Kurikulum; b. Bidang Pembelajaran; c. Bagian Tata Usaha; dan d. Kelompok Jabatan Fungsional. 283. Ketentuan Pasal 739 diubah sehingga berbunyi sebagai berikut : Pasal 739 Bidang K urikulum mempunyai tugas melaksanakan penyiapan bahan kebijakan teknis, pengembangan, koordinasi, fasilitasi, pemantauan, evaluasi, dan pengelolaan sistem informasi kurikulum, serta pelaporan pelaksanaan pengembangan kurikulum . 284. Ketentuan Pasal 740 dihapus . 285. Ketentuan Pasal 741 diubah sehingga berbunyi sebagai berikut : Pasal 741 Bidang Pembelajaran mempunyai tugas melaksanakan penyiapan bahan kebijakan teknis, pengembangan, koordinasi, fasilitasi, pemantauan, evaluasi pembelajaran, dan pengelolaan sistem i nformasi www.peraturan.go.id 2019, No.236 -150- pembelajaran, serta pelaporan pelaksanaan pengembangan pembelajaran. 286.",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "2019, No.236 -150- pembelajaran, serta pelaporan pelaksanaan pengembangan pembelajaran. 286. Ketentuan Pasal 743 diubah sehingga berbunyi sebagai berikut : Pasal 743 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 743, Bagian Tata Usaha menyelenggarakan fungsi : a. penyusunan rencana, program, kegiatan, dan anggaran penelitian dan pengembangan kurikulum dan pembelajaran; b. pelaksanaan urusan persuratan dan kearsipan; c. pelaksanaan urusan ketatalaksanaan; d. pengelolaan kepegawaian dan keuangan; e. pelaksanaan urusan keruma htanggaan dan barang milik negara; dan f. pelaksanaan penyusunan laporan Pusat. 287. Ketentuan Pasal 746 diubah sehingga berbunyi sebagai berikut : Pasal 746 Pusat Penilaian Pendidikan mempunyai tugas melaksanakan penyiapan bahan kebijakan teknis penelitian dan pengembangan sistem penilaian dan bank soal, serta analisis dan pemanfaatan hasil penilaian . 288. Ketentuan Pasal 747 diubah sehingga berbunyi sebagai berikut : Pasal 747 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 746, Pusat Penilaian Pendidikan menyelenggarakan fungsi: www.peraturan.go.id 2019, No.236 -151- a. penyiapan bahan kebijakan teknis penelitian dan pengembangan sistem penilaian dan bank soal, serta analisis dan pemanfaatan hasil penilaian ; b. inovasi sistem dan implementasi penilaian ; c. pengembangan instrumen penilaian da n bank soal; d. pelaksanaan analisis dan pemanfaatan hasil penilaian pendidikan; e. koordinasi dan fasilitasi pelaksanaan penilaian pendidikan; f. pemantauan, evaluasi, dan pelaporan pelaksanaan penilaian pendidikan; dan g. pelaksanaan administrasi Pusat. 289. Ketentuan Pasal 748 diubah sehingga berbunyi sebagai berikut : Pasal 748 Pusat Penilaian Pendidikan terdiri atas: a. Bidang Inovasi Sistem Penilaian; b. Bidang Pengembangan Instrumen Penilaian dan Bank Soal; c. Bidang Analisis dan Pemanfaatan Hasil Penilaian ; d. Bagian Tata Usa ha; dan e. Kelompok Jabatan Fungsional. 290. Ketentuan Pasal 749 diubah sehingga berbunyi sebagai berikut : Pasal 749 Bidang Inovasi Sistem Penilaian mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis , koordinasi, pelaksanaan, fas ilitasi, pemantauan, evaluasi, dan pelaporan inovasi sistem dan implementasi penilaian . www.peraturan.go.id 2019, No.236 -152- 291. Ketentuan Pasal 750 diubah sehingga berbunyi sebagai berikut : Pasal 750 Bidang Pengembangan Instrumen Penilaian dan Bank Soal mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis, koordinasi, pelaksanan, fasilitasi, pemantauan, evaluasi, dan pelaporan pengembangan instrumen penilaian dan bank soal. 292. Ketentuan Pasal 751 diubah sehingga berbunyi sebagai berikut : Pasal 7 51 Bidang Analis is dan Pemanfaatan Hasil Penilaian mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis, koordinasi, pelaksanaan, fasilitasi, pemantauan, evaluasi, dan pelaporan analisis dan pemanfaatan hasil penilaian pendidikan . 293. Ketentuan Pasal 753 diubah, sehingga berbunyi sebagai berikut : Pasal 753 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 752, Bagian Tata Usaha menyelenggarakan fungsi: a. penyusunan rencana, program, kegiatan, dan anggaran penelitian dan pengembangan sistem penilaian dan bank soal, serta analisis dan pemanfaatan hasil penilaian; b. pelaksanaan urusan persuratan dan kearsipan; c. pelaksanaan urusan ketatalaksanaan; d. pengelolaan kepegawaian dan keuangan; e. pelaksanaan urusan kerumahtanggaan dan barang milik negara; dan f. pelaksanaan penyusunan laporan Pusat. www.peraturan.go.id 2019, No.236 -153- 294. Lampiran Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan ( Berita Negara Republik Indonesia Tahun 2018 Nomor 575) diubah, sehin gga menjadi sebagaimana tercantum dalam Lampiran yang",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "575) diubah, sehin gga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.236 -154- Agar setiap orang mengetahuinya, memerinta hkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Februari 2019 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 1 Maret 2019 Maret 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA Salinan sesuai dengan aslinya, Kepala Biro Hukum dan Organisasi Kementerian Pendi dikan dan Kebudayaan, Dian Wahyuni www.peraturan.go.id 2019, No.236 -155- NIP 196210221988032001 www.peraturan.go.id",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    }
  ]
}