{
  "source": "downloaded_pdfs/bn239-2019.pdf",
  "processed_date": "2025-04-22T13:12:59.085532",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.239, 2019 KEMENRISTEK -DIKTI. Manajemen Inovasi Perguruan Tinggi . PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 24 TAHUN 2019 TENTANG MANAJEMEN INOVASI PERGURUAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTE RI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan penerapan , pemanfaatan , dan pengembangan hasil penelitian yang mengandung unsur kebaharuan yang dihasilkan oleh perguruan tinggi untuk mendorong daya saing, kemandirian, perekonomian, dan kesejahteraan bangsa, perlu dilakukan manajemen inovasi oleh perguruan tinggi ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Manajemen Inovasi Perguruan Tinggi ; Mengingat : 1. Undang -Undang Nomor 18 Tahun 2002 tentang Sistem Nasional Penelitian, Pengembangan, dan Penerapan Ilmu Pengetahuan dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 84, Ta mbahan Lembaran Negara Republik Indonesia Nomor 4219) ; www.peraturan.go.id 2019, No.239 -2- 2. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336) ; 3. Peraturan Peme rintah Nomor 20 Tahun 2005 tentang Alih Teknologi Kekayaan Intelektual Serta Hasil Penelitian dan Pengembangan Oleh Perguruan Tinggi dan Lembaga Penelitian dan Pengembangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 43) ; 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 13 Tahun 2015 ten tang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 6. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Tekno logi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG MANAJEMEN INOVASI PERGURUAN TINGGI . BAB I KETENTUAN UMUM Pasal 1 Dalam Perat uran Menteri ini yang dimaksud dengan: 1. Inovasi adalah kegiatan penelitian, pengembangan, dan/a tau perekayasaan yang bertujuan mengembangkan penerapan praktis nilai dan konteks ilmu pengetahuan www.peraturan.go.id 2019, No.239 -3- yang baru, atau cara baru untuk menerapkan ilmu pengetahuan dan teknologi yang telah ada ke dalam produk atau proses produksi. 2. Manajemen Inovasi adalah serangkaian aktivitas dalam mendorong dan mengelola inovasi di perguruan tinggi. 3. Perguruan Tinggi adalah satuan pendidikan yang menyelenggarakan pendidikan tinggi. 4. Pemimpin Perguruan Tinggi adalah Rektor pada Universitas dan Institut, Ketua pada Sekolah Tinggi, Direktur pada Politeknik, Akademi, dan Akademi Komunitas. 5. Direktur Jenderal adalah Direktur Jenderal Penguatan Inovasi . 6. Menteri adalah Menteri yang menyelengga rakan urusan pemerintahan di bidang riset, teknologi, dan pendidikan tinggi . Pasal 2 Peraturan Menteri ini merupakan acuan penyelenggaraan Manajemen Inovasi Perguruan Tinggi. Pasal 3 Manajemen Inovasi bertujuan untuk: a. mendorong terwujudnya penerapan dan pemanfaatan hasil penelitian dan pengembangan yang mengandung unsur kebaharuan dan telah diterapkan yang dihasilkan oleh Perguruan Tinggi untuk meningkatkan daya saing, kemandirian, perekonomian, dan kesejahteraan bangsa; b. meningkatkan kapasitas dan kapabi litas Perguruan Tinggi dalam mengelola",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. meningkatkan kapasitas dan kapabi litas Perguruan Tinggi dalam mengelola proses Inovasi; dan c. meningkatkan produktivitas Inovasi di Perguruan Tinggi. www.peraturan.go.id 2019, No.239 -4- BAB II MANAJEMEN INOVASI Bagian Kesatu Umum Pasal 4 Manajemen Inovasi meliputi: a. perencanaan ; b. pengorganisasian ; c. pelaksanaan ; dan d. evalu asi. Bagian Kedua Perencanaan Pasal 5 (1) Perencanaan sebagaimana dimaksud dalam Pasal 4 huruf a merupakan proses perumusan dan penetapan tujuan, kegiatan, dan sumber daya yang diperlukan dalam penyelenggaraan manajemen inovasi dan merupakan bagian tidak ter pisahkan dari Rencana Strategis Perguruan Tinggi. (2) Perencanaan sebagaimana dimaksud pada ayat (1) meliputi aspek: a. komersialisasi; b. operasional; c. finansial; d. risiko; e. hubungan strategis dengan pemangku kepentingan; f. pengawasan dan pembinaan; dan g. hal-hal lain yang diperlukan . (3) Perencanaan sebagaimana dimaksud pada ayat (2) disusun oleh Pemimpin Perguruan Tinggi dan dapat melibatkan pemangku kepentingan yang berasal dari kalangan akademik, bisnis, pemerintah, dan komunitas. (4) Perencanaan sebagaimana dimaksud pada ayat (3) disusun untuk jangka waktu 5 (lima) tahun. www.peraturan.go.id 2019, No.239 -5- (5) Perencanaan sebagaimana dimaksud pada ayat (4) dapat ditinjau kembali sesuai dengan kebutuhan. (6) Perencanaan sebagaimana dimaksud pada ayat (4) dijabarkan dalam rencana kerja tahunan Perguruan Tinggi . (7) Perencanaa n sebagaimana dimaksud pada ayat (4) dan rencana kerja tahunan sebagaimana dimaksud pada ayat (6) ditetapkan oleh Pemimpin Perguruan Tinggi. Bagian Ketiga Pengorganisasian Pasal 6 Pengorganisasian sebagaimana dimaksud dalam Pasal 4 huruf b merupakan pros es koordinasi, integrasi, dan sinkronisasi seluruh sumber daya, aktivitas, serta fungsi terkait manajemen inovasi yang ada di Perguruan Tinggi. Bagian Keempat Pelaksanaan Pasal 7 (1) Pelaksanaan sebagaimana dimaksud dalam Pasal 4 huruf c dilakukan berdasark an perencanaan sebagaimana dimaksud dalam Pasal 5. (2) Pelaksanaan sebagaimana dimaksud pada ayat (1) meliputi seluruh kegiatan yang terkait dengan layanan Manajemen Inovasi. (3) Layanan Manajemen Inovasi sebagaimana dimaksud pada ayat (2) paling sedikit terdiri atas layanan: a. data dan informasi hasil Inovasi; b. pendampingan, konsultansi, sosialisasi, informasi, dan promosi hasil Inovasi; c. pemanfaatan hasil penelitian dan pengembangan; d. pelatihan, pengalihan, penerbitan lisensi, dan perumusan imbalan kekayaan intelektu al; e. publikasi Inovasi; www.peraturan.go.id 2019, No.239 -6- f. pembentukan konsorsium Inovasi, pengembangan jaringan dan koordinasi antara Perguruan Tinggi dan industri; g. akses pembiayaan; dan h. inkubasi kewirausahaan . (4) Untuk pelaksanaan Manajemen Inovasi sebagaimana dimaksud pada ayat (2), Pemimpin Perguruan Tinggi dapat membentuk organisasi atau menetapkan lembaga/badan/pusat/unit kerja di Perguruan Tinggi. (5) Organisasi atau lembaga/badan/pusat/unit kerja sebagaimana dimaksud pada ayat (4) bertanggung jawab kepada Pemimpin Perguruan Tinggi . Pasal 8 (1) Organisasi yang melaksanakan Manajemen Inovasi sebagaimana dimaksud dalam Pasal 7 ayat (4) dapat membentuk tim teknis. (2) Tim teknis sebagaimana dimaksud dalam Pasal 9 ayat (4) dapat berasal dari unsur: a. dosen; b. tenaga kependidikan; c. instruktur; d. tutor; e. praktisi; dan/atau f. sumber daya manusia dari dunia usaha dan/atau pihak lain melalui perjanjian kerja sama. (3) Tim teknis sebagaimana dimaksud pada ayat (1) harus memenuhi kriteria: a. mempunyai kompetensi sesuai dengan keahlian dan bidangnya; dan b. mampu bekerja secara pro fesional. www.peraturan.go.id 2019, No.239 -7- Bagian Kelima Evaluasi Pasal 9 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id 2019, No.239 -7- Bagian Kelima Evaluasi Pasal 9 (1) Pemimpin Perguruan Tinggi melalui organisasi yang melaksanakan manajemen inovasi melakukan evaluasi terhadap pelaksanaan Manajemen Inovasi Perguruan Tinggi. (2) Evaluasi sebagaimana dimaksud pada ayat (1) paling sedikit mencakup : a. kegiatan; b. sarana dan prasarana; c. sumber daya manusia; dan d. kerja sama. (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. BAB III PELAPORAN DAN PENILAIAN KINERJA Pasal 10 (1) Pemimpin Pe rguruan Tinggi menyampaikan laporan kinerja Manajemen Inovasi kepada Menteri melalui Direktorat Jenderal paling sedikit 1 (satu) kali dalam 1 (satu) tahun . (2) Laporan kinerja Manajemen Inovasi sebagaimana dimaksud pada ayat 1 merujuk pada pedoman penilaian kinerja. (3) Pedoman penilaian kinerja sebagaimana dimaksud pada ayat (2) ditetapkan oleh Direktur Jenderal. Pasal 11 Hasil penilaian kinerja Manajemen Inovasi sebagaimana dimaksud dalam Pasal 10 ayat (1) menjadi salah satu unsur pertimbangan dalam: a. pemberian akreditasi Perguruan Tinggi; b. pemeringkatan Perguruan Tinggi; www.peraturan.go.id 2019, No.239 -8- c. pemberian insentif; dan d. pemberian penghargaan atas prestasi Perguruan Tinggi di bidang inovasi. BAB IV KERJA SAMA Pasal 1 2 (1) Organisasi yang melaksanakan Manajemen Inovasi yang tidak dapat melaks anakan salah satu atau lebih layanan Manajemen Inovasi sebagaimana dimaksud dalam Pasal 7 ayat (3) dapat bekerja sama dengan organisasi yang melaksanakan Manajemen Inovasi pada Perguruan Tinggi lain atau pihak lain. (2) Kerja sama antar organisasi sebagaimana dimaksud pada ayat (1) meliputi seluruh kegiatan yang terkait dengan layanan Manajemen Inovasi sebagaimana dimaksud dalam Pasal 7 ayat (2) . (3) Kerja sama sebagaimana dimaksud pada ayat (1) dituangkan dalam perjanjian kerja sama. (4) Kerja sama sebagaimana dimaks ud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang - undangan. BAB V PEMBINAAN DAN PENGAWASAN Pasal 1 3 (1) Menteri melalui Direktur Jenderal melakukan pembinaan dan pengawasan terhadap pelaksanaan Manajemen Inovasi oleh Perguruan Tinggi. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) mencakup bidang: www.peraturan.go.id 2019, No.239 -9- a. kelembagaan; b. sumber daya manusia; c. sarana dan prasarana ; d. kerja sama; dan e. pendanaan. BAB VI PENDANAAN Pasal 1 4 Pendanaan pelaksanaan Manajemen Inovasi Perguruan Tinggi bersumber dar i: a. pendapatan jasa layanan; b. hibah; c. masyarakat; d. kerja sama; e. anggaran pendapatan dan belanja negara; f. anggaran pendapatan dan belanja daerah; dan/atau g. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan . BAB VII KETE NTUAN PERALIHAN Pasal 1 5 Pada saat Peraturan Menteri ini mulai berlaku: a. pelaksanaan Manajemen Inovasi yang telah dilaksanakan oleh Perguruan Tinggi; dan b. pelaksanaan akreditasi dan pemeringkatan Perguruan Tinggi ,wajib menyesuaikan dengan Peraturan Menter i ini paling lambat 2 (dua) tahun sejak Peraturan Menteri ini diundangkan . www.peraturan.go.id 2019, No.239 -10- BAB VIII KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahka n pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada t anggal 27 Februari 2019 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd. MOHAMAD NASI R",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd. MOHAMAD NASI R Diundangkan di Jakarta pada tanggal 1 Maret 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttdTTD. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}