{
  "source": "downloaded_pdfs/bn230-2020.pdf",
  "processed_date": "2025-04-22T13:07:01.878138",
  "document_info": {
    "title": null
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 230, 2020 KEMEN.ATR -BPN. Penetapan . Pendaftaran . Hak Atas Tanah . Bekas Penguasaan Benda -Benda Tetap Milik Perseorangan Warga Negara Belanda . Badan Hukum Milik Belanda . Tata Cara . PERATURAN M ENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 3 TAHUN 20 20 TENTANG TATA CARA PENETAPAN DAN PENDAFTARAN HAK ATAS TANAH BEKAS PENGUASAAN BENDA -BENDA TETAP MILIK PERSEORANGAN WARGA NEGARA BELANDA ATAU BADAN HUKUM MILIK BELANDA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA , Menimbang : a. bahwa sesuai dengan ketentuan dalam Pasal 1 Undang - Undang Nomor 3 Prp Tahun 1960 tentang Penguasaan Benda-Benda Tetap Milik Perseorangan Warga Negara Belanda , dan Peraturan Presidium Kabinet Dwikora Nomor 5/Prk/Tahun 1965 tentang Penegasan Status Rumah/Tanah Kepunyaan Badan -Badan Hukum yang Ditinggalkan Direksi/Pengurusnya, semua bangunan dan tanah nya dinyatakan jatuh kepada Negara dan dikuasai oleh Pemerintah Republik Indonesia , dan dapat dijual kepada penerima hak yang memenuhi syarat; b. bahwa pada kenyataannya, masih terdapat tanah/rumah kepunyaan Warga Negara Belanda sebagaimana dimaksud dalam huruf a, yang belum dimohonkan haknya dan telah dialihkan kepada pihak lain ; www.peraturan.go.id 2020, No. 230 -2- c. bahwa Peraturan Menteri Agraria dan Tata Ruang/ Kepala Badan Pertanahan Nasional Nomor 2 0 Tahun 201 6 tentang Pedoman Penyelesaian Penguasaan Benda -Benda Tetap Milik Perseorangan Wa rga Negara Belanda atau Badan Hukum Milik Belanda perlu diganti untuk memenuhi kebutuhan dan perkembangan masyarakat serta mewujudkan kepastian hukum; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c , perlu menet apkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Tata Cara Penetapan dan Pendaftaran Hak Atas Tanah Bekas Penguasaan Benda -Benda Tetap Milik Perseorangan Warga Negara Belanda atau Badan Hukum Milik Belanda ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indon esia Nomor 2043); 3. Undang -Undang Nomor 3 Prp Tahun 1960 tentang Penguasaan Benda -Benda Tetap Milik Perseorangan Warga Negara Belanda (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 19); 4. Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintah an (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601 ); 5. Peraturan Presidium Kabinet Dwikora Nomor 5/Prk/Tahun 1965 tentang Penegasan Status Rumah/ Tanah Kepunyaan Badan -Badan Hukum yang Ditingga lkan Direksi/Pengurusnya; 6. Peraturan Pemerintah Nomor 223 Tahun 1961 tentang Pedoman Pelaksanaan Pasal 4 dan Pasal 5 Undang - Undang Nomor 3 Prp Tahun 1960 tentang Penguasaan Benda -Benda Tetap Milik Perseorangan Warga Negara Belanda (Lembaran Negara Republik Indonesia Tahun 1961 Nomor 278) ; www.peraturan.go.id 2020, No. 230 -3- 7. Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3696); 8. Peraturan Pemerintah Nomor 128 Tahun 2015 tentang Tarif dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "8. Peraturan Pemerintah Nomor 128 Tahun 2015 tentang Tarif dan Jenis atas Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 351, Tambahan Lembaran Negara Republik Indonesia Nomor 5804) ; 9. Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18); 10. Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 21); 11. Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah sebagaimana telah beberapa kali diubah, terakhir dengan oleh Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 7 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerinta h Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Berita Negara Republik Indonesia Tahun 2019 Nomor 722); 12. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 2015 Nomor 694) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 23 Tahun 2019 tentang www.peraturan.go.id 2020, No. 230 -4- Perub ahan Kedua atas Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 2019 Nomor 1 158); 13. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 38 Tahun 2016 tentang Organisasi dan Tata Kerja Kantor Wilayah Badan Pertanahan Nasional dan Kantor Pertanahan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1874) sebagaimana telah diubah dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 4 Tahun 2018 tentang Perubahan atas Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 38 Tahun 2016 tentang Organisa si dan Tata Kerja Kantor Wilayah Badan Pertanahan Nasional dan Kantor Pertanahan (Berita Negara Republik Indonesia Tahun 2018 Nomor 500); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL TENTANG TATA CARA PENETAPAN DAN PENDAFTARAN HAK ATAS TANAH BEKAS PENGUASAAN BENDA -BENDA TETAP MILIK PERSEORANGAN WARGA NEGARA BELANDA ATAU BADAN HUKUM MILIK BELANDA. www.peraturan.go.id 2020, No. 230 -5- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Objek Panitia Pelaksanaan Pen guasaan Milik Belanda yang selanjutnya disebut Objek P3MB adalah semua benda tetap milik perseorangan Warga Negara Belanda, yang tidak terkena oleh Undang -Undang Nomor 86 Tahun 1958 tentang Nasionalisasi Perusahaan - Perusahaan Milik Belanda yang pemiliknya telah meninggalkan wilayah Republik Indonesia. 2. Objek Peraturan Presidium Kabinet Dwikora Nomor 5/Prk/1965 yang selanjutnya disebut Prk.5 adalah semua rumah dan tanah bangunan kepunyaan badan - badan hukum yang direksi/pengurusnya sudah meninggalkan Indonesia dan menurut kenyataannya tidak lagi menyelenggarakan ketatalaksanaan dan usahanya, dinyatakan jatuh kepada Negara dan dikuasai oleh Pemerintah Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "usahanya, dinyatakan jatuh kepada Negara dan dikuasai oleh Pemerintah Republik Indonesia. 3. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memen uhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 4. Panitia P3MB/Prk.5 adalah Panitia yang ditetapkan oleh Kepala Kantor Wilayah Badan Pertanahan Nasional. 5. Penilai Pertanahan adalah orang perseorangan yang melakukan penilaian secara independan dan profesional yang telah mendapat izin praktik Penilaian dari Menteri Keuangan dengan telah mendapatkan lisensi dari Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional unt uk menghitung nilai/harga tanah dan bangunan. 6. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. www.peraturan.go.id 2020, No. 230 -6- 7. Menter i Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 8. Kantor Wilayah Badan Pertanahan Nasional yang selanjutnya diseb ut Kantor Wilayah adalah instansi vertikal Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional di Provinsi yang berada di bawah dan bertanggung jawab langsung kepada Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional. 9. Kantor Pertanaha n adalah instansi vertikal Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional di Kabupaten/Kota yang berada di bawah dan bertanggung jawab kepada Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional melalui Kepala Kantor Wilayah Badan Pertanahan Nasional. Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman penyelesaian penguasaan benda -benda tetap milik perorangan Warga Negara Belanda atau badan hukum milik Belanda. (2) Peraturan Menteri ini bertujuan untuk memberikan kepastian hukum bagi penerima hak atas tanah yang berasal dari tanah milik Warga Negara Belanda berdasarkan Undang -Undang Nomor 3 Prp Tahun 1960 tentang Penguasaan Benda -Benda Tetap Milik Perseorangan Warga Negara Belanda atau Peraturan Presidium Kabinet Dwikora Nomor 5/Prk/Ta hun 1965 tentang Penegasan Status Rumah/Tanah Kepunyaan Badan -Badan Hukum Yang Ditinggalkan Direksi/ Pengurusnya . www.peraturan.go.id 2020, No. 230 -7- BAB II PENETAPAN DAN PENDAFTARAN OBJEK P3MB/PRK.5 Bagian Kesatu Penetapan dan Pendaftaran Objek P3MB/Prk.5 Pasal 3 (1) Menteri menetapkan dan menda ftarkan objek P3MB/Prk.5. (2) Penetapan objek P3MB/Prk.5 sebagaimana dimaksud pada ayat (1) dilimpahkan kepada Kepala Kantor Wilayah. (3) Pendaftaran tanda bukti hak objek P3MB/Prk.5 sebagaimana dimaksud pada ayat (1) dilaksanakan di Kantor Pertanahan. Bagian Ke dua Subjek P3MB/Prk.5 Pasal 4 (1) Subjek Calon Pembeli Objek P3MB/Prk.5 diberikan dengan memakai urutan pengutamaan sebagai berikut: a. aparatur sipil negara penghuni rumah/pemakai tanah yang bersangkutan yang belum mempunyai rumah/tanah; b. aparatur sipil negara penghuni rumah/pemakai tanah yang bersangkutan, asalkan dengan pembelian yang baru tidak melebihi dari 2 rumah/bidang tanah; c. aparatur sipil negara bukan penghuni rumah/ pemakai tanah yang bersangkutan, yang belum mempunyai rumah/tanah; d. aparatur sipil negara, tetap i yang menjadi penghuni rumah pemakai tanah yang bersangkutan, yang belum mempunyai rumah/tanah. www.peraturan.go.id 2020, No. 230 -8- (2) Urutan pengutamaan Subjek Calon Pembeli Objek P3MB/Prk.5 sebagaimana dimaksud pada ayat (1) dapat dikecualikan, dan Objek P3MB/Prk.5 diberikan kepada pihak l ain dengan ketentuan: a. Pemerintah tidak menggunakan Objek P3MB/Prk.5;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "l ain dengan ketentuan: a. Pemerintah tidak menggunakan Objek P3MB/Prk.5; dan b. merupakan pihak yang menguasai terakhir Objek P3MB/Prk.5 dengan itikad baik. (3) Pihak lain yang menguasai terakhir objek P3MB/Prk.5 sebagaimana dimaksud pada ayat (2), merupakan perorang an maupun badan hukum. Bagian Ketiga Tata Cara Pembelian Bangunan dan Tanah Objek P3MB/Prk.5 Pasal 5 (1) Permohonan pembelian bangunan dan perolehan hak atas tanah objek P3MB/Prk .5 diajukan kepada Kepala Kantor Pertanahan setempat. (2) Persyaratan permohonan sebagaim ana dimaksud pada ayat (1) meliputi: a. permohonan bermeterai cukup melalui Ketua Panitia P3MB/Prk.5; b. surat kuasa, apabila dikuasakan; c. fotokopi identitas pemohon atau kuasa apabila dikuasakan (KTP atau KK), yang telah dicocokkan dengan aslinya oleh petugas lo ket; d. Surat Keterangan Pendaftaran Tanah; e. dasar perolehan/penguasaan tanah; f. fotokopi SPPT -PBB Tahun berjalan yang telah dicocokkan dengan aslinya oleh petugas loket; g. Surat Pernyataan bermeterai cukup yang berisi: 1) penguasaan fisik dan tidak dalam sengketa atau perkara di Pengadilan, serta tidak diletakkan sita jaminan; 2) kesanggupan membayar nilai tanah dan bangunan; www.peraturan.go.id 2020, No. 230 -9- 3) bukan tanah aset Pemerintah/Pemerintah Daerah/BUMN/BUMD; dan 4) persetujuan para penghuni lain, apabila pemohon bukan penghuni tunggal. Pasal 6 (1) Dalam hal berkas permohonan telah memenuhi persyaratan, Kepala Kantor Pertanahan melakukan kegiatan pengukuran atas tanah yang dimohon . (2) Berdasarkan hasil pengukuran sebagaimana dimaksud pada ayat (1), Kepala Kantor Pertanahan menerbitkan Peta Bidang Tanah. (3) Kepala Kan tor Pertanahan menyampaikan Surat Permohonan beserta kelengkapannya kepada Kepala Kantor Wilayah disertai pertimbangan . Pasal 7 (1) Kepala Kantor Wilayah membentuk susunan Panitia P3MB/Prk.5 yang terdiri atas: a. Kepala Bidang Hubungan Hukum Pertanahan sebagai ketua me rangkap anggota; b. Kepala Bagian yang membidangi aset di pemerintahan provinsi sebagai anggota; c. Kepala Kantor Pertanahan sebagai anggota; d. Kepala Bagian yang membidangi aset di pemerintahan kota/kabupaten sebagai anggota; e. Kepala Bagian yang membidangi banguna n di pemerintahan kota/kabupaten sebagai anggota, untuk provinsi Daerah Khusus Ibu Kota Jakarta Kepala Bagian yang membidangi aset provinsi; f. Kepala Seksi di bidang Hubungan Hukum Pertanahan sebagai Sekretaris bukan anggota. (2) Setelah berkas sebagaimana dimak sud dalam Pasal 5 ayat (2) diterima, Kepala Kantor Wilayah memerintahkan Panitia P3MB/Prk.5 untuk melakukan pemeriksaan dokumen dan pemeriksaan lapang dalam rangka persetujuan prinsip . www.peraturan.go.id 2020, No. 230 -10- (3) Hasil pemeriksaan lapang dan pemeriksaan dokumen dibuat dalam Berita Ac ara Pemeriksaan. (4) Berita Acara Pemeriksaan tersebut memuat: a. uraian mengenai pemohon; b. uraian mengenai tanah dan bangunan; dan c. pertimbangan dari Panitia P3MB/Prk.5 yang berisi rekomendasi setuju atau tidaknya persetujuan prinsip untuk membeli rumah/bangunan d an memperoleh hak atas tanah objek P3MB/Prk 5. (5) Ketua Panitia P3MB/Prk.5 mengumumkan Berita Acara sebagaimana dimaksud pada ayat (3) dan ayat (4), di 2 (dua) Surat Kabar Harian yang beredar secara umum Nasional dengan masa tenggang 14 (empat belas) hari kalender sejak diumumkan . (6) Dalam hal tidak ada keberatan setelah masa tenggang waktu pengumuman dibuatkan Berita Acara Pengumuman oleh Ketua Panitia P3MB/Prk.5. (7) Berdasarkan Berita Acara Pemeriksaan dan Berita Acara Pengumuman sebagaimana dimaksud pada ayat (3 ) dan ayat (6) apabila disetujui, Kepala Kantor",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (3 ) dan ayat (6) apabila disetujui, Kepala Kantor Wilayah menunjuk dan memerintahkan kepada Penilai Pertanahan untuk melakukan penilaian tanah dan bangunan. (8) Format Berita Acara Pemeriksaan dan Berita Acara Pengumuman sebagaimana dimaksud pada ayat (3) dan ayat (6) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9) Format penunjukkan penilai pertanahan sebagaimana dimaksud pada ayat (7) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peratura n Menteri ini. Pasal 8 (1) Penilai Pertanahan yang ditunjuk oleh Kepala Kantor Wilayah sebagaimana dimaksud dalam Pasal 7 ayat (7) menindaklanjuti dengan melakukan penilaian tanah dan bangunan. www.peraturan.go.id 2020, No. 230 -11- (2) Hasil penilaian tanah dan bangunan sebagaimana dimaksud pada ayat (1) diserahkan kepada Kepala Kantor Wilayah. (3) Biaya Penilaian tanah dan bangunan dibebankan kepada Pemohon, yang besaran jasa dan mekanisme pelaksanaan pembayarannya sesuai dengan ketentuan peraturan perundang -undangan. (4) Format penyerahan hasil penilaian tanah da n bangunan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Berdasarkan Berita Acara Hasil Pemeriksaan Panita P3MB/Prk.5 sebagaimana dimaksud dalam Pasal 7 dan hasil penil aian tanah dan bangunan oleh Penilai Pertanahan sebagaimana dimaksud dalam Pasal 8, Kepala Kantor Wilayah menetapkan Keputusan Penjualan Rumah/Bangunan dan Pemberian Hak Atas Tanah. (2) Format Keputusan Penjualan Rumah/Bangunan dan Pemberian Hak Atas Tanah seb agaimana dimaksud pada ayat (1) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Keputusan Penjualan Rumah/Bangunan dan Pemberian Hak Atas Tanah sebagaimana dimaksud pada ayat (1) disampaikan kepada Pemohon. Pasal 10 (1) Penerima hak wajib melakukan pendaftaran Keputusan Penjualan Rumah/Bangunan dan Pemberian Hak Atas Tanah pada Kantor Pertanahan setempat sesuai dengan ketentuan peraturan perundang -undangan. (2) Biaya penetapan dan pendaftaran hak atas tanah Objek P3MB/Prk.5 sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020, No. 230 -12- BAB III KETENTUAN LAIN -LAIN Pasal 11 Pembinaan dan pengawasan terhadap pelaksanaan pelimpahan kewenangan penjualan rumah/bangunan berikut tanahnya dan pemberian hak atas tanah objek P3MB/Prk.5 dilaksanakan o leh Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional melalui Direktur Jenderal Hubungan Hukum Keagrariaan . BAB IV KETENTUAN P ERALIHAN Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku: a. Tahapan dan biaya dalam proses permohonan hak tanah P3MB/ Prk.5 tetap sah apabila telah dilaksanakan pengukuran, panitia P3MB/Prk.5, dan penafsiran nilai tanah dan bangunan. b. Permohonan hak tanah P3MB/Prk .5 yang telah diterima di Kementerian dan masih dalam proses: 1) belum mendapat persetujuan prinsip dalam bentuk peta 6; 2) telah mendapat persetujuan prinsip dalam bentuk peta 6; 3) belum ditetapkan dalam surat keputusan dalam bentuk peta 7, disampaikan kembali ke Kantor Wilayah dan diselesaikan sesuai dengan ketentuan Peraturan Menteri ini. c. Permohonan hak tanah P3MB/Prk. 5 yang telah diterima di Kementerian dan telah mendapat persetujuan prinsip serta telah dilakukan penilaian tanah dan bangunan disampaikan kembali ke Kantor Wilayah untuk ditetapkan dalam Keputusan Penjualan Rumah/ Bangunan dan Pemberian Hak Atas Tanah. www.peraturan.go.id 2020, No. 230 -13- BAB V KETENTUAN PENUTUP Pasal 13 Pada saat Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-13- BAB V KETENTUAN PENUTUP Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku : a. Pedoman Menteri Agraria I, II, dan III tanggal 17 Februari 1960, tanggal 12 Juli 1960, dan tanggal 1 April 1961; b. Peraturan Direktur Jenderal Agraria Nomor 3 Tahun 1968 tentang Pelaks anaan Peraturan Presidium Kabinet Nomor 5/Prk/1965 sepanjang ketentuan yang mengatur mengenai Panitia Penaksir; c. Peraturan Menteri Agraria dan Tata Ruang/ Kepala Badan Pertanahan Nasional Nomor 2 0 Tahun 201 6 tentang Pedoman Penyelesaian Penguasaan Benda -Bend a Tetap Milik Perseorangan Warga Negara Belanda Atau Badan Hukum Milik Belanda ( Berita Negara Republik Indonesia Tahun 2016 Nomor 728) , dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 230 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Februari 2020 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA , ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 10 Maret 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 230 -15- www.peraturan.go.id 2020, No. 230 -16- www.peraturan.go.id 2020, No. 230 -17- www.peraturan.go.id 2020, No. 230 -18- www.peraturan.go.id 2020, No. 230 -19- www.peraturan.go.id 2020, No. 230 -20- www.peraturan.go.id 2020, No. 230 -21- www.peraturan.go.id 2020, No. 230 -22- www.peraturan.go.id 2020, No. 230 -23- www.peraturan.go.id 2020, No. 230 -24- www.peraturan.go.id 2020, No. 230 -25- www.peraturan.go.id 2020, No. 230 -26- www.peraturan.go.id 2020, No. 230 -27- www.peraturan.go.id 2020, No. 230 -28- www.peraturan.go.id 2020, No. 230 -29- www.peraturan.go.id 2020, No. 230 -30- www.peraturan.go.id 2020, No. 230 -31- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}