{
  "source": "downloaded_pdfs/bn237-2017.pdf",
  "processed_date": "2025-04-22T19:33:41.742223",
  "document_info": {
    "title": null
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.237, 2017 KEMENRISTEK -DIKTI. USN Kolaka . Statuta. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 18 TAHUN 2017 TENTANG STATUTA UNIVERSITAS SEMBILANBELAS NO VEMBER KOLAKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Universi tas Sembilanbelas November Kolaka , perlu disusun Statuta Universitas Sembilanbelas November Kolaka ; b. bahwa dalam rangka melaksanakan ketentuan Pasal 66 ayat (1) Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi dan Pasal 29 ayat (10) Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi, perlu menetapkan Statuta Universitas Sembilanbelas November Kolaka ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Statuta Universitas Sembilanbelas November Kolaka ; www.peraturan.go.id 2017, No.237 -2- Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Le mbaran Negara Republik Indonesia Nomor 5500); 3. Peraturan Presiden Nomor 22 Tahun 2014 tentang Pendirian Universitas Sembilanbelas November Kolaka (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 62); 4. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kement erian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 134 Tahun 201 4 tentang Organisasi dan Tata Kerja Universitas Sembilanbelas November Kolaka (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1665 ); 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 7. Peraturan Menteri Riset, Tekn ologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1) sebagaimana telah diubah dengan Peraturan Menteri Riset, Teknolo gi, dan Pendidikan Tinggi Nomor 1 Tahun 2016 tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi Negeri (Berita Negara Rep ublik Indonesia Tahun 2016 Nomor 3); www.peraturan.go.id 2017, No.237 -3- 8. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 88 9); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG STATUTA UNIVERSITAS SEMBILANBELAS NOVEMBER KOLAKA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Universitas Sembilanbelas No vember Kolaka yang selanjutnya disebut USN Kolaka adalah perguruan tinggi negeri yang menyelenggarakan pendidikan akademik dan dapat menyelenggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan teknologi, dan apabila memenuhi syarat dapat menyelenggarakan pendidikan profesi. 2. Statuta USN Kolaka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memenuhi syarat dapat menyelenggarakan pendidikan profesi. 2. Statuta USN Kolaka yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan USN Kolaka yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di lingkungan USN Kolaka. 3. Pendidikan Akadem ik adalah pendidikan tinggi program sarjana dan/atau program pascasarjana yang diarahkan pada penguasaan dan pengembangan cabang ilmu pengetahuan dan teknologi. 4. Pendidikan Vokasi adalah pendidikan tinggi program diploma yang menyiapkan mahasiswa untuk peke rjaan dengan keahlian terapan tertentu sampai program sarajana terapan. 5. Pendidikan Profesi adalah pendidikan tinggi setelah program sarjana yang menyiapkan mahasiswa dalam www.peraturan.go.id 2017, No.237 -4- pekerjaan yang memerlukan persyaratan keahlian khusus. 6. Sivitas Akademika adalah masy arakat akademik yang terdiri atas dosen dan mahasiswa di lingkungan USN Kolaka. 7. Dosen adalah pendidik profesional dan ilmuwan di USN Kolaka dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan, teknologi, dan seni mela lui pendidikan, penelitian, dan pengabdian kepada masyarakat. 8. Mahasiswa USN Kolaka, yang selanjutnya disebut Mahasiswa adalah peserta didik yang terdaftar secara sah dan mengikuti pendidikan di USN Kolaka. 9. Tenaga Kependidikan adalah anggota masyarakat yan g mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan tinggi di USN Kolaka. 10. Rektor adalah Rektor USN Kolaka. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. BAB II IDENTITAS Pasal 2 (1) USN Kolaka merupakan perguruan tinggi negeri di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang berkedudukan di Kabupaten Kolaka, Provinsi Sulawesi Tenggara. (2) USN Kolaka didirikan berdasarkan Peraturan Presiden Nomor 22 Tahun 2014 tentang Pendirian Universitas Sembilanbelas November Kolaka pada tanggal 1 April 2014 dan diresmikan pada tanggal 2 April 2014 . (3) USN Kolaka sebagaimana dimaksud pada ayat (2) berasal dari perguruan tinggi swasta dengan nama Universitas 19 November Kolaka yang disele nggarakan oleh Yayasan Pembaharuan Pembangunan Pendidikan Indonesia Kolaka (YAPPPIKA) . www.peraturan.go.id 2017, No.237 -5- (4) Universit as 19 November Kolaka sebagaimana dimaksud pada ayat (3) merupakan peralihan status dari Sekolah Tinggi Keguruan dan Ilmu Pendidikan (STKIP) 19 November Kolaka . (5) Sekolah Tinggi Keguruan dan Ilmu Pendidikan (STKIP ) 19 November Kolaka sebagaimana dimaksud pada ayat (4) didirikan berdasarkan Surat Keputusan Koordinator Perguruan Tinggi Swasta Wilayah IX Nomor 284 Tahun 1984 tentang Pendirian Sekolah Tinggi Ilmu Kegur uan dan Ilmu Pendidikan . (6) Tanggal 2 April ditetapkan sebagai hari jadi ( dies natalies) USN Kolaka . Pasal 3 (1) USN Kolaka memiliki lambang berbentuk mahkota bunga yang memiliki warna dasar biru langit di bagian atas dan merah marun di bagian bawah dengan garis tepi mahkota berujung 5 (lima) berwarna kuning, di dalamnya terdapat: a. tulisan UNIVERSITAS berwarna putih pada bagian atas; b. bintang berwarna kuning emas; c. setangkai padi berjumlah 20 (dua puluh) bulir berwarna kuning emas ; d. bunga kapas berjumlah 14 (empat belas) berwarna putih dan berkelopak daun hijau; e. kepala burung elang yang memiliki jambul sebanyak 4 (empat) helai berwarna hitam menghadap ke kanan dengan dua pangkal sayap bagian kanan dan bagian kiri; f. sepasang sayap burung elang masing -masing berjumlah 5 (lima) helai; g. tugu berwarna putih dengan garis dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5 (lima) helai; g. tugu berwarna putih dengan garis dan dasar berwarna hitam; h. satu buku yang terbuka di bagian tengah berwarna putih ; dan www.peraturan.go.id 2017, No.237 -6- i. pita berwarna putih yang di dalamnya terdapat tulisan SEMBILANBELAS NOVEMBER KOLAKA berwarna hitam . (2) Lambang sebagaimana dimaksud pada ayat (1) memiliki makna: a. mahkota bunga dengan garis tepi mahkota berujung 5 (lima) memiliki makna dasar Negara Kesatuan Republik Indonesia yaitu Pancasila ; b. bintang memiliki makna ketinggian tekad dan cita - cita luhur untuk belajar, mengabdi da n berkarya untuk kemajuan ilmu pengetahuan dan kesejahteraan, serta kemakmuran masyarakat bangsa dan negara ; c. padi dengan jumlah bulir 20 (dua puluh) dan kapas dengan jumlah bulir 14 (empat belas), memiliki makna kemakmuran dan kesejahteraan rakyat yang dapat dicapai antara lain melalui USN Kolaka serta menyimb ulkan tahun 2014 sebagai tahun per esmian USN Kolaka menjadi perguruan tinggi negeri ; d. kepala burung elang dengan dua pangkal sayap bagian kanan dan bagian kiri memiliki makna tanggal 2 (dua) dan jambul sebanyak 4 (empat) helai memiliki makna bulan April yang merupakan tanggal dan bulan peresmian USN Kolaka menjadi perguruan tinggi negeri; e. sepasang sayap burung elang masing -masing berjumlah 5 (lima) helai memiliki makna setia terhadap Pancasila; f. tugu mem iliki makna semangat kepahlawanan untuk mengusir penjajah dan peristiwa heroik tanggal 19 November 1945 di Kolaka; g. satu buku yang terbuka di bagian tengah memiliki makna sumber ilmu pengetahuan dan teknologi dan/atau kesenian sebagai jalan untuk mencerdask an kehidupan bangsa ; dan h. pita yang bertuliskan SEMBILANBELAS NOVEMBER KOLAKA memiliki makna persatuan dan kesatuan www.peraturan.go.id 2017, No.237 -7- Universitas Sembilanbelas November Kolaka yang mengikat bunga padi dan kapas. (3) Warna lambang sebagaimana dimaksud pada ayat (1) memiliki kod e sebagai berikut: (4) Warna pada lambang sebagaimana dimaksud pada ayat (1) memiliki makna sebagai berikut: a. warna biru langit memiliki makna persada tanah air tercinta sebagai sumber insp irasi dan keluasan wawasan yang harus dipertahankan dan diperjuangkan demi tujuan kemerdekaan; b. warna merah marun memiliki makna tanah air Indonesia yang subur dan memiliki sumber daya alam yang berlimpah; c. warna kuning emas memiliki makna ilmu pengetahuan s ebagai cahaya pengharapan yang mendasar dalam pembentukan kedewasaan manusia; d. warna hijau memiliki makna jiwa yang kreatif dan semangat yang kuat di dalam mempelajari, mendalami ide -ide dan pengetahuan baru demi kemajuan ilmu pengetahuan dan kebaikan masy arakat banyak; Lambang Warna Kode Warna /RGB (Red-Green-Blue) bagian atas mahkota bunga biru langit 0,117,245 bagian bawah mahkota bunga merah marun 146,2,2 bintang dan setangkai padi kuning emas 255,186,0 kelopak daun hijau 21,115,0 tulisan UNIVERSITAS, bunga kapas , tugu, buku yang terbuka , pita putih 255,255,255 www.peraturan.go.id 2017, No.237 -8- e. warna putih memiliki makna ketulusan hati dan keluhuran budi pekerti dalam menuntut ilmu pengetahuan demi kemakmuran bangsa dan negara ; dan f. warna hitam memiliki makna ketegasan dalam mematuhi dan memegang teguh Undang -Undang Dasar Negara Rep ublik Indonesia Tahun 1945. (5) Lambang sebagaimana dimaksud pada ayat (1) sebagai berikut: (6) Ketentuan lebih lanjut mengenai ukuran dan penggunaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagai berikut: (6) Ketentuan lebih lanjut mengenai ukuran dan penggunaan lambang USN Kolaka diatur dengan Peraturan Rektor. Pasal 4 (1) USN Kolaka memiliki bendera berbentuk 4 (empa t) persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga banding dua) berwarna merah marun dengan kode warna RGB 64,0,0, dan di tengahnya terdapat lambang USN Kolaka dan tulisan UNIVERSITAS SEMBILANBELAS NOVEMBER KOLAKA berwarna putih dengan kod e RGB 255,255,255 serta bendera memiliki bingkai berwarna kuning emas dengan kode RGB 255,186,000 dan berumbai kuning emas. (2) Bendera USN Kolaka sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2017, No.237 -9- (3) Ketentuan lebih lanjut mengenai penggunaan bendera USN Kolaka sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. Pasal 5 (1) Fakultas di USN Kolaka memiliki bendera berbentuk 4 (empat ) persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga banding dua) dengan warna yang berbeda pada masing -masing fakultas dan di tengahnya terdapat lambang USN Kolaka, serta pada bagian bawah lambang terdapat tulisan UNIVERSITAS SEMBILANBELAS NOVEMBER KOLAKA dan pada bagian atas lambang terdapat tulisan sesuai dengan nama fakultas serta bendera memiliki bingkai dan rumbai berwarna kuning emas. (2) Bendera fakultas sebagaimana dimaksud pada ayat (1) sebagai berikut: a. bendera Fakultas Keguruan dan Ilmu Pendidikan berwarna kuning dengan kode RGB 255,251,1, dan di tengahnya terdapat lambang USN Kolaka dan di atas lambang terdapat tulisan FAKULTAS KEGURUAN DAN ILMU PENDIDIKAN berwarna hitam dengan kode RGB 0,0,0 dan di bawah lambang terdapat tulisan UNIVERSITAS SEMBILANBELAS NOVEMBER KOLAKA berwarna hitam dengan kode RGB 0,0,0, sebagai berikut: www.peraturan.go.id 2017, No.237 -10- b. bendera Fak ultas Ilmu Sosial dan Ilmu Politik berwarna coklat dengan kode RGB 88,40,0, di tengahnya terdapat lambang USN Kolaka dan di atas lambang terdapat tulisan FAKULTAS ILMU SOSIAL DAN ILMU POLITIK berwarna putih dengan kode RGB 255,255,255 dan di bawah lambang terdapat tulisan UNIVERSITAS SEMBILANBELAS NOVEMBER KOLAKA berwarna putih dengan kode RGB 255,255,255, sebagai berikut: c. bendera Fakultas Sains dan Teknologi berwarna biru dengan kode RGB 0,5,221, di tengahnya terdapat lambang USN Kolaka dan di atas lambang terdapat tulisan FAKULTAS SAINS DAN TEKNOLOGI berwarna putih dengan kode RGB 255,255,255 dan di bawah lambang terdapat tulisan UNIVERSITAS SEMBILANBELAS NOVEMBER KOLAKA berwarna www.peraturan.go.id 2017, No.237 -11- putih dengan kode RGB 255,255,255, sebagai berikut: d. bender a Fakultas Hukum berwarna merah dengan kode RGB 222,0,0, di tengahnya terdapat lambang USN Kolaka dan di atas lambang terdapat tulisan FAKULTAS HUKUM berwarna putih dengan kode RGB 255,255,255 dan di bawah lambang terdapat tulisan UNIVERSITAS SEMBILANBELA S NOVEMBER KOLAKA berwarna putih dengan kode RGB 255,255,255, sebagai berikut: e. bendera Fakultas Pertanian, Perikanan dan Peternakan berwarna hijau dengan kode RGB 0,107,18, di tengahnya terdapat lambang USN Kolaka dan di atas lambang terdapat tulisan FAKULTAS PERTANIAN, PERIKANAN DAN PETERNAKAN berwarna putih dengan kode RGB 255,255,255 dan di bawah lambang terdapat tulisan www.peraturan.go.id 2017, No.237 -12- UNIVERSITAS SEMBILANBELAS NOVEMBER KOLAKA berwarna putih dengan kode RGB 255,255,255, sebagai berikut: f. bendera Fakultas Teknologi Informasi berwarna oranye dengan kode RGB 255,114,0, di tengahnya terdapat lambang USN Kolaka dan di atas lambang terdapat tulisan FAKULTAS TEKNOLOGI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "USN Kolaka dan di atas lambang terdapat tulisan FAKULTAS TEKNOLOGI INFORMASI berwarna putih dengan kode RGB 255,255,255 dan di bawah lambang terdapat tulisan UNIVERSITAS SEMBILANBELAS NOVEMBER KOLAKA berwarna putih dengan kode RGB 255,255,255, sebagai berikut: (3) Ketentuan mengenai penggunaan bendera fakultas diatur dengan Peraturan Rektor. Pasal 6 (1) USN Kolaka memiliki himne dan mars. www.peraturan.go.id 2017, No.237 -13- (2) Himne USN Kolaka sebagaimana di maksud pada ayat (1) sebagai beriku t: HIMNE USN www.peraturan.go.id 2017, No.237 -14- (3) Mars USN Kolaka sebagaimana dimaksud pada ayat (1) sebagai beriku t: www.peraturan.go.id 2017, No.237 -15- (4) Ketentuan lebih lanjut mengenai himne dan mar s diatur dengan Peraturan Rektor. Pasal 7 (1) USN Kolaka memiliki busana akademik dan busana almamater. (2) Busana akademik sebagaimana dimaksud pada ayat (1) berupa toga, topi, kalung, dan atribut lainnya. (3) Busana akademik sebagaimana dimaksud pada ayat (1) terdiri atas: a. busana Rektor ; b. busana profesor ; dan c. busana wisudawan . (4) Busana almamater sebagaimana dimaksud pada ayat (1) berupa jas almamater berwarna merah marun dengan kode RGB 64,0,0 dan di bagian dada sebelah kiri terdapat lambang USN Kolaka. www.peraturan.go.id 2017, No.237 -16- (5) Ketentuan lebih lanjut mengenai busana akademik dan busana almamater USN Kolaka sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor . BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Ke satu Pendidikan Pasal 8 (1) USN Kolaka menyelenggarakan Pendidika n Akademik dan dapat menyelenggarakan Pendidikan Vokasi dalam berbagai rumpun ilmu pengetahuan dan teknologi, dan apabila memenuhi syarat dapat menyelenggarakan Pendidikan Profesi. (2) Penyelenggaraan Pendidikan Akademik sebagaimana dimaksud pada ayat (1) meli puti program sarjana dan apabila memenuhi syarat dapat menyelenggarakan program magister dan program doktor. (3) Penyelenggaraan Pendidikan Akademik sebagaimana dimaksud pada ayat (1) dan ayat (2) didasarkan pada Standar Nasional Pendidikan Tinggi . (4) Ketentuan l ebih lanjut mengenai penyelenggaraan Pendidikan Akademik diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 9 (1) Penyelenggaraan pendidikan di USN Kolaka menggunakan tahun akademik yang dibagi dalam 2 (dua) semester, yaitu semester gas al dan semester genap. (2) Setiap semester terdiri atas paling sedikit 16 (enam belas) minggu tatap muka perkuliahan termasuk pelaksanaan ujian tengah semester dan pelaksanaan ujian akhir semeste r. www.peraturan.go.id 2017, No.237 -17- (3) Semester gasal sebagaimana dimaksud pada ayat (1) dilaksanakan pada bulan Agustus dan berakhir pada bulan Januari tahun berikutnya. (4) Semester genap sebagaimana dimaksud pada ayat (1) dilaksanakan pada bulan Februari dan berakhir pada bulan Juli tahun yang sama . (5) Ketentuan lebih lanjut mengenai penyelenggaraan pendidika n diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan . Pasal 10 (1) Penyelengga raan pendidikan di USN Kolaka dilaksanakan dengan menerapkan Sistem Kredit Semester (SKS). (2) Sistem Kredit Seme ster ( SKS) sebagaimana dimaksud pada ayat (1) merupakan sistem penyelenggaraan pendidikan dengan menggunakan satuan kredit semester (sks) untuk menyatakan beban studi Mahasiswa, beban kerja Dosen, pengalaman belajar, dan penyelenggaraan program. (3) Penyeleng garaan pendidikan sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk kuliah, praktikum, dan kegiatan ilmiah lainnya. (4) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kegiatan ilmiah lainnya. (4) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan perundang -undangan. Pasal 11 (1) Bahasa Indonesia digunakan sebagai bahasa pengantar dalam penyelenggaraan tridharma perguruan tinggi di USN Kolaka. (2) Bahasa asing dapat digunakan sebagai bahasa pengantar baik dalam penyelenggaraan tridharma perguruan tinggi maupun dalam penyampaian pengetahuan dan/atau pelatihan keterampilan tertentu untuk lebih meningkatkan daya guna dan hasil guna proses www.peraturan.go.id 2017, No.237 -18- pembelajaran sesuai dengan ketentuan peraturan perundang -undangan. Pasal 12 (1) USN Kolaka mengembangkan kurikulum berbasis kompetensi serta kurikulum perguruan tinggi yang berbasis Kerangka Kualifikasi Nasional Indonesia . (2) Kurikulum untuk setiap program studi di USN Kolaka mengacu pada Standar Nasional Pendidikan Tinggi. (3) Kurikulum sebagaimana dimaksud pada ayat (1) dan ayat (2) ditinjau secara berkala sesuai dengan perkembangan keilmuan dan kebutuhan masyarakat serta visi dan misi USN Kolaka. (3) Ketentuan lebih lanjut mengenai pengembangan kurikulum diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 (1) Perkuliahan di USN Kolaka diselenggarakan sesuai dengan jadwal yang ditetapkan setiap semester. (2) Perkuliahan sebagaimana dimaksud pada ayat (1) dapat berupa perkuliahan teori, praktikum, semina r, responsi dan tutorial, praktik kerja lapangan, dan/atau kegiatan ilmiah lainnya. (3) Ketentuan lebih lanjut mengenai perkuliahan diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. Pasal 14 (1) Penilaian kegiatan dan kemajuan h asil belajar Mahasiswa dilakukan secara berkala dalam bentuk ujian, tugas terstruktur , pengamatan, dan/atau penilaian lainnya sesuai dengan kompetensi dalam mata kuliah . (2) Ujian sebagaimana dimaksud pada ayat (1) meliputi ujian harian, ujian tengah semester , ujian akhir semester, dan ujian akhir. www.peraturan.go.id 2017, No.237 -19- (3) Ujian akhir sebagaimana dimaksud pada ayat (2) dilakukan melalui sidang karya atau tugas akhir studi Mahasiswa. (4) Tugas terstruktur sebagaimana dimaksud pada ayat (1) dilakukan melalui penugasan langsung tersistemati s oleh Dosen sesuai dengan kompetensi mata kuliah secara individu dan/atau kelompok. (5) Pengamatan sebagaimana dimaksud pada ayat (1) dilakukan pada pelaksanaan proses pembelajaran di laboratorium/bengkel/studio . (4) Ketentuan lebih lanjut mengenai penilaian kegiatan dan kemajuan hasil belajar diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 1 5 (1) Penerimaan Mahasiswa baru dilakukan melalui jalur seleksi penerimaan Mahasiswa baru secara na sional dan bentuk lain sesuai dengan ketentuan peraturan perundang -undangan. (2) USN Kolaka dapat menerima Mahasiswa pindahan yang berasal dari perguruan tinggi negeri lain, Mahasiswa tugas belajar , dan Mahasiswa asing sesuai dengan ketentuan peraturan perunda ng-undangan. (3) USN Kolaka wajib mengalokasikan tempat bagi calon peserta didik kewarganegaraan Indonesia yang memiliki potensi akademik tinggi dan kurang mampu secara ekonomi sesuai dengan ketentuan peraturan perundang - undangan. (4) USN Kolaka dapat menerima Mahasiswa penyandang disabilitas sesuai dengan sarana dan prasarana yang tersedia di USN Kolaka. (5) Ketentuan lebih lanjut mengenai penerimaan Mahasiswa sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) diatur dengan Peraturan Rektor sesuai dengan ketent uan peraturan perundan g-undangan . www.peraturan.go.id 2017, No.237 -20- Pasal 16 (1) USN Kolaka meny elenggarakan wisuda sesuai dengan kalender akademik.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) USN Kolaka meny elenggarakan wisuda sesuai dengan kalender akademik. (2) Wisuda merupakan proses pelantikan Mahasiswa yang telah menyelesaikan masa belajar di USN Kolaka dan dinyatakan lulus. (3) Ketentuan lebih lanjut me ngenai wisuda diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat . Bagian Ke dua Penelitian Pasal 17 (1) USN Kolaka melaksanakan kegiatan penelitian dalam bentuk penelitian dasar, penelitian terapan, dan/atau penelitian pengembangan . (2) Penelitian sebagaimana dimaksud pada ayat (1) dilaksanakan untuk: a. mencari dan/atau menemukan kebaruan kandungan ilmu pengetahuan, teknologi, dan/atau seni; b. menguji ulang teori konsep, prinsip, prosedur, metode dan/atau model yang sudah menjadi kandungan ilmu pengeta huan, pengetahuan, teknologi dan/atau seni; dan c. menyelesaikan permasalahan kemasyarakatan . (3) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan oleh Sivitas Akademika sesuai dengan kaidah/norma dan etika akademik , otonomi keilmu an, serta ketentuan peraturan perundang - undangan. (4) Penelitian dilaksanakan berlandaskan pada kejujuran, kemandirian dan kecendekiaan serta kearifan lokal dan budaya nasional. (5) Hasil penelitian wajib d isebarluaskan dengan cara diseminarkan , dipublikasikan , dan/atau dipatenkan , kecuali hasil penelitian yang bersifat rahasia, www.peraturan.go.id 2017, No.237 -21- mengganggu, dan/atau membahayakan kepentingan umum . (6) Publikasi hasil penelitian sebagaimana dimaksud pada ayat (5) dilakukan dalam jurnal elektronik, jurnal ilmiah terakreditas i, jurnal ilmi ah lainnya atau jurna l ilmiah internasional yang diakui Kementeria n Riset, Teknologi, dan Pendidikan Tinggi . (7) USN Kolaka dapat memfasilitasi hasil penelitian untuk mendapatkan kekayaan intelektual. (8) Hasil penelitian yang merupakan kekayaan intelektual wajib dilindungi sesuai dengan ketentuan peraturan perundang -undangan. (9) Hasil penelitian USN Kolaka yang dilaksanakan oleh Sivitas Akademika yang bekerja sama dengan pihak lain dimanfaatkan untuk memperkaya materi pembelajaran, memperbaiki praktik pendidikan, pen gembangan USN Kolaka, dan kehidupan masyarakat. (10) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan penelitian diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundan g-undangan . Bagian Ketiga Pengabdian kepada Masyarakat Pasal 18 (1) Pengabdian kepada masyarakat merupakan kegiatan Sivitas Akademika dalam mengamalkan dan membudayakan ilmu pengetahuan, teknologi, dan/atau seni untuk memajukan kesejahteraan masyarakat dan mencerdaskan kehidupan bangsa. (2) Pengabdian kepada masyarakat dilakukan secara melembaga dalam berbagai bentuk kegiatan sesuai dengan keahlian dan kondisi sosial budaya masyarakat. (3) Pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Sivitas Akademika secara individu atau berkelompok. www.peraturan.go.id 2017, No.237 -22- (4) Pengabdian kepada masyarakat bertujuan untuk menerapkan hasil pendidikan dan/atau hasil penelitian dalam upaya pemberdayaan masyarakat, pengembangan industri dan wilayah. (5) Hasil pengabdian kepada masyarakat dimanfaatkan untuk pengay aan pembelajaran berkelanjutan, penelitian, dan pemberdayaan masyarakat. (6) Hasil kegiatan pengabdian kepada masyarakat dapat dipublikasikan dalam jurnal elektronik, jurnal ilmiah terakreditasi , jurnal ilmiah lainnya, jurnal ilmiah internasional yang diakui K ementerian Riset, Teknologi, dan Pendidikan Tinggi dan/atau media lain yang mudah diakses oleh masyarakat. (7) Ketentuan lebih lanjut mengenai pengabdian kepada masyarakat diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentu an peraturan perundan g-undangan . Bagian Keempat Kode Etik dan Etika Akademik Pasal 19 (1) USN Kolaka memiliki kode etik dan etika akademik. (2) Kode etik sebaga imana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "etika akademik. (2) Kode etik sebaga imana dimaksud pada ayat (1) terdiri atas kode etik Dosen, kode etik Mahasiswa, dan kode etik Tenaga Kependidikan. (3) Kode etik Dosen sebagaimana dimaksud pada ayat (2) merupakan pedoman sikap, tingkah laku, dan perbuatan Dosen USN Kolaka di dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup , baik dalam lingkungan kampus maupun pergaula n dengan masyarakat pada umumnya. (4) Kode etik Mahasiswa sebagaimana dimaksud pada ayat (2) merupakan pedoman yang menjadi standar perilaku bagi Mahasiswa dalam berinteraksi dengan Sivitas Akademika dan Tenaga Kependidikan serta berinteraksi dengan masyaraka t pada umumnya . www.peraturan.go.id 2017, No.237 -23- (5) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (2) merupakan pedoman sikap, tingkah laku, dan perbuatan pegawai USN Kolaka di dalam melaksanakan tugasnya dan pergaulan hidup, baik dalam lingkungan kampus maupun pergaulan deng an masyarakat pada umumnya. (6) Etika akademik sebagaimana dimaksud pada ayat (1) merupakan panduan perilaku yang dianut Sivitas Akademika USN Kolaka. (7) Ketentuan lebih lanjut mengenai kode etik sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor . (8) Ketentuan lebih lanjut mengenai etika akademik sebagaimana dimaksud pada ayat (1) diatur dengan Peratura n Rektor setelah mendapat pertimbangan Senat. Bagian Kelima Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 2 0 (1) USN Kolaka menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan. (2) USN Kolaka menjamin agar setiap anggota Sivitas Akademika dapat melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan yang dilandasi etika da n norma atau kaidah keilmuan. (3) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasan untuk memelihara dan memajukan ilmu pengetahuan dan teknologi melalui pelaksanaan tridharma perguruan tinggi secara berkualitas dan bertanggung jawab y ang tidak bertentangan dengan ketentuan peraturan perundang - undang an. (4) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan bagian dari kebebasan akademik Sivitas Akademika untuk menyebarluaskan hasil penelitian dan mengemukakan pendapat atau www.peraturan.go.id 2017, No.237 -24- pandangan akademik dalam pertemuan ilmiah yang berbentuk ceramah, seminar, simposium, diskusi panel, ujian, dan kegiatan ilmiah lainnya sesuai dengan norma dan kaidah keilmuan. (5) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan kemandirian dan kebebasan Sivitas Akademika USN Kolaka dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran menurut kaidah keilmuannya untuk menjamin keberlanjutan perkembangan cabang ilmu pengetahuan dan teknologi. (6) Dalam melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (1) Sivitas Akademika mengupayakan agar kegiatan serta hasilnya dapat meningkatkan kegiatan akademik. (7) Dalam melaksanakan kebebasan akademik, kebebasan mimbar ak ademik, dan otonomi keilmuan setiap anggota Sivitas Akademika bertanggung jawab secara pribadi atas hasil, manfaat, dan dampak sesuai norma dan kaidah keilmuan. (8) Kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan dimanfaatkan untuk: a. melindungi dan mempertahankan kekayaan intelektual ; b. melindungi dan mempertahankan kekayaan dan keragaman alami, hayati, sosial, dan budaya bangsa; c. menambah mutu kekayaan intelektual bangsa dan negara Indonesia; dan d. memperkuat daya saing bangsa dan negara Indon esia. (9) Rektor menjamin setiap anggota Sivitas Akademika untuk melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan dalam rangka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan dalam rangka pelaksanaan tugas dan fungsinya secara mandiri berlandaskan kaidah keilmuan dan prestasi akademik. www.peraturan.go.id 2017, No.237 -25- (10) Ketentuan lebih lanjut mengenai kebebasan akademi k, kebebasan mimbar akademik, dan otonomi keilmuan diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Gelar dan Penghargaan Pasal 21 (1) USN Kolaka memberikan gelar , ijazah, surat keterangan pendamping ijazah , dan/atau sertifikat kompetensi kepada Mahasiswa yang dinyatakan lulus. (2) Mahasiswa dinyatakan lulus sebagaimana dimaksud pada ayat (1) setelah menyelesaikan semua kewajiban pendidikan yang harus dipenuhi dalam mengikuti suatu program studi. (3) USN Kolaka dapat mencabut gelar, ijazah, surat keterangan pendamping ijazah, dan/atau sertifikat kompetensi yang telah diberikan kepada lulusan USN Kolaka apabila melanggar ketentuan dalam bidang akademik sebagaimana diatur dalam ketentuan peraturan perundang -undangan. (4) Ketentuan lebih lanjut mengenai pemberian dan pencabutan gelar, ijazah, surat keterangan pendamping ijazah, dan/atau sertifikat kompetensi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang - undangan. Pasal 22 (1) USN Kolaka dapat memberikan penghargaan kepada seseorang, kelompok, atau lembaga yang dianggap telah berjasa luar biasa untuk kemajuan dan perkembangan ilmu p engetahuan, teknologi, seni, dan kemanusiaan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.237 -26- (2) Penghargaan dapat berupa piagam, medali, trofi, plakat, lencana, dan/atau bentuk penghargaan lainnya. (3) Ketentuan lebih lanjut mengenai pemberian penghargaan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundan g- undangan . BAB IV VISI, MISI, DAN ORGANISASI Bagian Kesatu Visi, Misi , dan Rencana Pengembangan Pasal 23 Visi USN Kolaka: Pada tahun 2039 menjadi perguruan tinggi yang masuk dalam nominasi perguruan tinggi terbaik di kawasan ASEAN . Pasal 24 Misi USN Kolaka: a. dalam rangka memperkuat USN sebagai kampus berbasis teknologi informasi dalam pengelola an akademik dan manajemen tatakelola organisasi, dibentuk Pusat Penelitian, Informasi dan Teknologi yang baik dan mandiri ; b. meningkatkan kualitas pelaksanaan pembelajaran , penelitian , dan pengabdian masyarakat khususnya di bidang pertambangan, peternakan, perikanan, dan kelautan; c. menciptakan suasana akademik (atmosfir akademik) yang sehat di antara Mahasiswa, Dosen, dan Tenaga Kependidikan sehingga dapat mendorong proses pembelajaran, penelitian, dan pengabdian kepada masyarakat yang berkualitas ; d. mengaplikasikan hasil -hasil p enelitian secara luas melalui pengabdian kepada masyarakat ; www.peraturan.go.id 2017, No.237 -27- e. memberikan bantuan keahlian dan mengidentifikasi masalah pembangunan serta memberikan alternatif pemecahan masalah melalui penelitian ilmiah kepada masyarakat; dan f. melaksanakan program Pendidikan Vokasi, pendidikan pascasarjana S2/S3 , dan Pendidikan Profesi. Pasal 25 (1) Dalam rangka mencapai visi dan misi sebagaimana dimaksud dalam Pasal 23 dan Pasal 24, USN Kolaka menyusun rencana pengembangan jangka panjang, rencana strategis, dan rencana operasion al yang meliputi: a. rencana pengembangan jangka panjang memuat rencana dan program pengembangan 25 (dua puluh lima) tahun; b. rencana stategis USN Kolaka memuat rencana dan program pengembangan 5 (lima) tahun; dan c. rencana operasional USN Kolaka yang merupakan penjabaran dari rencana strategis yang memuat program dan kegiatan selama 1 (satu) tahun. (2) Ketentuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "memuat program dan kegiatan selama 1 (satu) tahun. (2) Ketentuan lebih lanjut mengenai penyusunan rencana pengembangan jangka panjang, rencana strategis, dan rencana operasional sebagaimana dimaksud pada ayat (1) diatur de ngan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Organisasi USN Kolaka Paragraf 1 Umum Pasal 26 Organ USN Kolaka terdiri atas: a. Senat; b. Rektor; c. Satuan Pengawas Internal ; dan www.peraturan.go.id 2017, No.237 -28- d. Dewan Penyantun. Paragraf 2 Senat Pasal 27 (1) Senat sebagaimana dimaksud dalam Pasal 26 huruf a merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1) , Senat mempunyai tugas dan wewenang sebagai berikut: a. penetapan kebijakan, norma/etika, dan kode etik akademik; b. pengawasan terhadap: 1. penerapan norm a/etika akademik dan kode et ik Sivitas Akademika; 2. penerapan ketentuan akademi k; 3. pelaksanaan penjaminan mutu perguruan tinggi paling sedikit mengacu pada s tandar nasional pendidikan tinggi; 4. pelaksanaan kebebasan akadem ik, kebebasan mimbar akademik, dan otonomi keilmuan; 5. pelaksanaan tata tertib akademik; 6. pelaksanaan kebijakan penilaian kinerja Dosen ; dan 7. pelaksanaan proses pembelajaran, penelitian, dan penga bdian ke pada masyarakat. c. pemberian pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada Rektor; d. pemberian pertimbangan kepada Rektor dalam pembukaan dan penutupan program studi; e. pemberian pertimbanga n terhadap pemberian atau pencabutan gelar dan penghargaan akademik; f. pemberian pertimbangan kepada Rektor dalam pengusulan profesor; dan www.peraturan.go.id 2017, No.237 -29- g. pemberian rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik yang dilakukan oleh Sivitas Akademika kepada Rektor . (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2) Senat menyusun laporan hasil pengawasan dan menyampaikan kepada Rektor untuk ditindaklanjuti. Pasal 28 (1) Senat dipimpin oleh seorang ketua dan dibant u seorang sekretaris . (2) Anggota Senat terdiri atas: a. 1 (satu) orang wakil Dosen dari setiap fakultas; b. Rektor; c. wakil Rektor; d. dekan; e. ketua lembaga ; dan f. kepala unit pelaksana teknis yang membidangi akademik. (3) Anggota Senat yang berasal dari wakil Dosen dari setia p fakultas sebagaimana dimaksud pada ayat (2) huruf a dipilih dari dan oleh Dosen fakultas yang bersangkutan. (4) Senat terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (5) Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (4) huruf a dan huruf b dijabat oleh anggota Senat yang bukan berasal dari unsur pimpinan USN Kolaka . (6) Anggota Senat sebagaimana dimaksud pada ayat ( 2) ditetapkan oleh Rektor. (7) Masa jabatan anggota Senat selama 4 (empat) tahun dan dapat dipilih kembali untu k 1 (satu) kali masa jabatan . www.peraturan.go.id 2017, No.237 -30- (8) Senat dalam menjalankan fungsinya dapat membentuk komisi/badan pekerja atau sebutan lain sesuai dengan kebutuhan. (9) Ketentuan lebih lanjut mengenai tata cara pemilihan, pengangkatan, dan pemberhentian anggota Senat yang berasa l dari wakil Dosen dari setiap jurusan sebagaimana dimaksud pada ayat (2) huruf a diatur dengan Peraturan Senat. Paragraf 3 Rektor Pasal 29 (1) Rektor sebagaimana dimaksud dalam Pasal 26 huruf b",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "29 (1) Rektor sebagaimana dimaksud dalam Pasal 26 huruf b merupakan organ USN Kolaka yang menjalankan fungsi penetapan k ebijakan non-akademik dan pengelolaan USN Kolaka untuk dan atas nama Menteri . (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Rektor mempunyai tugas dan wewenang: a. menyusun Statuta beserta perubahannya untuk diusulkan kepada Menteri setelah men dapat persetujuan organ USN Kolaka ; b. menyusun dan/atau mengubah rencana pengembangan jangka panjang USN Kolaka ; c. menyusun dan/atau mengubah rencana stategis USN Kolaka ; d. menyusun dan/atau mengubah rencana operasional USN Kolaka ; e. mengelola pendidikan, peneliti an, dan pengabdian kepada masyarakat sesuai dengan rencana operasional USN Kolaka ; f. mengangkat dan/atau memberhentikan pimpinan unit kerja di bawah Rektor berdasarkan ketentuan peraturan perundang -undangan; www.peraturan.go.id 2017, No.237 -31- g. menjatuhkan sanksi kepada Sivitas Akademika yang melakukan pelanggaran terhadap no rma, etika, dan/atau peraturan akademik berdasarkan rekomendasi Senat; h. menjatuhkan sanksi kepada Dosen dan Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang -undangan; i. membina da n mengembangkan kompetensi Dosen dan Tenaga Kependidikan; j. menerima, membina, mengembangkan , dan memberhentikan Mahasiswa sesuai dengan ketentuan peraturan perundang -undangan ; k. mengelola anggaran sesuai dengan ketentuan peraturan perundang -undangan; l. menye lenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan tridharma perguruan tinggi, akuntansi dan keuangan, kepersonalia an, kemahasiswaan, dan kealumnian; m. menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan tridharma perguruan tinggi kepada Menteri; n. mengusulkan pengangkatan profesor kepada Menteri setelah mendapat pertimbangan/persetujuan dari Senat; o. membina dan mengembangkan hubungan dengan alumni, pemerintah pusat, pemeri ntah daerah, pengguna hasil kegiatan tridharma perguruan tinggi, dan masyarakat; dan p. memelihara keamanan, keselamatan, kesehatan, dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan tridharma perguruan tinggi. www.peraturan.go.id 2017, No.237 -32- Pasal 30 (1) Rekto r sebagai organ pengelola terdiri atas: a. Rektor dan wakil Rektor; b. biro; c. fakultas; d. Lembaga Penelitian, Pengabdian kepada Masyarakat, dan Penjaminan Mutu Pendidikan ; dan e. unit pelaksana teknis . (2) Susunan organisasi dan tata kerja sebagaimana dimaksud pada ayat (1) diatur berdasarkan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 134 Tahun 2014 tentang Organisasi dan Tata Kerja Universitas Sembilanbelas November Kolaka. (3) USN Kolaka dapat mengusulkan perubahan unit organisasi di bawah organ Rektor sebagaimana dimaksud pada ayat (1) sesuai dengan kebutuhan kepada Menteri. (4) Perubahan unit organisasi sebagaimana dimaksud pada ayat ( 3) ditetapkan oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara . Paragraf 4 Satuan Pengawas Internal Pasal 31 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 26 huruf c merupakan organ USN Kolaka yang menjalankan fungsi pengawasan di bidang non -akademik untuk dan atas nama Rektor. (2) Dalam menj alankan fungsi sebagaimana dimaksud pada ayat (1) , Satuan Pengawas Internal memiliki tugas dan wewenang: a. penetapan kebijakan program pengawasan internal bidang non -akademik; b. pelaksanaan penyusunan pedoman pengawasan internal; www.peraturan.go.id 2017, No.237 -33- c. pelaksanaan pengawasan intern al terhadap pengelolaan pendidikan bidang non -akademik; d. penyusunan laporan hasil pengawasan internal; dan e. pemberian saran dan/atau",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penyusunan laporan hasil pengawasan internal; dan e. pemberian saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan non -akademik kepada Rektor atas dasar hasil pengawasan internal. Pasal 32 (1) Keanggotaan Satuan Pengawas Internal terdiri atas paling sedikit 5 (lima) orang dengan komposisi bidang tugas : a. akuntansi/keuangan; b. manajemen sumber daya manusia; c. manajemen aset; d. hukum; dan e. ketatalaksanaan. (2) Persyaratan untuk diangkat menjadi anggota Satuan Pengawas Internal: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah magister untuk Dosen dan sarjana bagi Tenaga Kependidikan ; d. berusia palin g tinggi 61 (enam puluh satu) tahun bagi Dosen dan berusia paling tinggi 54 (lima puluh empat) bagi Tenaga Kependidikan ; e. mempunyai moral yang baik dan integritas yang tinggi; f. memiliki rasa tanggung jawab yang besar terhadap masa depan USN Kolaka; g. memiliki kompetensi sesuai bidang keahlian yang dibutuhkan; h. memiliki integritas dan komitmen; i. sehat jasmani dan rohani ; dan www.peraturan.go.id 2017, No.237 -34- j. tidak merangkap jabatan sebagai unsur organ pengelola, anggota Senat, dan anggota Dewan Penyantun. (3) Satuan Pengawas Internal terdir i atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (4) Anggota Satuan Pengawas Internal dapat berasal dari unsur Dosen dan Tenaga Kependidikan di lingkungan USN Kolaka . (5) Anggota Satuan Pengawas Internal sebagaimana dimaksud pada ayat (3 ) ditetapkan oleh Rektor. (6) Masa jabatan keanggotaan S atuan Pengawas Internal selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (7) Ketentuan lebih lanjut mengenai Satuan Pengawas Internal diatur dengan Peraturan Rektor sesuai d engan ketentuan peraturan perundang -undangan. Paragraf 5 Dewan Penyantun Pasal 33 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 26 huruf d merupakan organ USN Kolaka yang menjalankan fungsi membantu pengembangan dan pendanaan USN Kolaka. (2) Dalam menjal ankan fungsi sebagaimana dimaksud pada ayat (1), Dewan Penyantun mempunyai tugas dan wewenang: a. memberikan pertimbangan terhadap kebijakan Rektor di bidang non -akademik; b. merumuskan saran/pendapat terhadap kebijakan Rektor di bidang non -akademik; c. memberikan pertimbangan kepada Rektor dalam mengelola USN Kolaka ; dan www.peraturan.go.id 2017, No.237 -35- d. membantu pengembangan USN Kolaka . Pasal 34 (1) Anggota Dewan Penyantun berjumlah 12 (dua belas) orang yang terdiri atas : a. 3 (tiga) orang dari unsur pemerintah daerah; b. 5 (lima) orang dari unsur pengus aha; c. 3 (tiga) orang dari unsur tokoh masyarakat/pakar pendidikan; dan d. 1 (satu) orang dari unsur alumni. (2) Dewan Penyantun terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota (3) Ketua, sekretaris, dan anggota Dewan Penyantun ditetap kan oleh Rektor. (4) Masa jabatan anggota Dewan Penyantun selama 4 (empat) tahun dan dapat diangkat kembali. (5) Ketentuan lebih lanjut mengenai Dewan Penyantun diatur dengan Peraturan Rektor. BAB V TATA CARA PENGANGKATAN DAN PEMBERHENTIAN PIMPINAN ORGAN Bagia n Kesatu Pengangkatan Paragraf 1 Pengangkatan Senat Pasal 35 (1) Senat dipimpin oleh ketua dan dan dibantu oleh sekretaris . (2) Ketua Senat dipilih dari dan oleh anggota",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sekretaris . (2) Ketua Senat dipilih dari dan oleh anggota Senat. (3) Pemilihan ketua Senat dilakukan dalam rapat Senat. www.peraturan.go.id 2017, No.237 -36- (4) Rapat pemilihan ketua Senat sebag aimana dimaksud pada ayat (3) dipimpin oleh anggota Senat tertua dan didampingi oleh anggota Senat termuda. (5) Rapat Senat sebagaimana dimaksud pada ayat (3) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (6) Pimpinan rapat menjaring paling sedikit 2 (dua) calon ketua Senat dari anggota Senat yang hadir. (7) Pemilihan ketua Senat sebagaimana dimaksud pada ayat (3) dilakukan melalui pemungutan suara dengan ketentuan setiap anggota Senat memiliki 1 (satu) hak suara . (8) Ketua Senat terpilih merupakan calon yang memperoleh suara terbanyak. (9) Ketua Senat terpilih menunjuk salah satu anggota senat sebagai sekretaris Senat. (10) Ketua Senat terpilih sebagaimana dimaksud pada ayat (8) dan sekretaris Senat sebagaimana dimaksud pada ayat (9) ditetapkan oleh Rektor. (11) Masa jabatan ketua dan sekretaris Senat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (12) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan ketua dan sekretaris Senat diatur d engan Peraturan Senat. Paragraf 2 Pengangkatan Pimpinan Organ Pengelola Pasal 36 (1) Dosen di lingkungan USN Kolaka dapat diberi tugas tambahan sebagai Rektor, wakil Rektor, dekan, wakil dekan, ketua lembaga , sekretaris lembaga, ketua jurusan, sekretaris jur usan, kepala laboratorium/bengkel/studio , dan kepala unit pelaksana teknis. www.peraturan.go.id 2017, No.237 -37- (2) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (1) merupakan unit pelaksana teknis yang melaksanakan tugas dan fungsi di bidang akademik. (3) Pengangkatan Dosen sebagaiman a dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (4) Lowongan jabatan sebagaimana dimaksud pada ayat (3) terjadi karena: a. masa jabatan berakhir; dan/atau b. perubahan organisasi. (5) Masa jabatan berakhir sebagaimana dimaksud pada ayat (4) huruf a meliputi: a. berhalangan tetap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum yang tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dar i jabatan negeri; f. menjalankan tugas belajar atau izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi; g. dibebaskan dari tugas jabatan Dosen; dan/atau h. cuti di luar tanggungan negara. (6) Berhalangan tetap sebagaimana dimaksud pada ayat (5) huruf a meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang ; atau c. berhenti dari pegawai negeri sipil atas permohonan sendiri. www.peraturan.go.id 2017, No.237 -38- (7) Perubahan organisasi sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. penambahan dan/atau perubahan unit kerja; dan/atau b. perubahan be ntuk USN Kolaka. Pasal 37 (1) Untuk dapat diangkat sebagai Rektor , seorang Dosen harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk dapat diangkat sebagai wakil Rektor, dekan, wakil dekan, ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio,",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis, seorang Dosen harus memenuhi persyaratan : a. berstatus pegawai negeri sipil bagi jabatan yang membidangi pengelola an keuangan, kepegawaian, dan barang mi lik negara serta berstatus aparatur sipil negara bagi jabatan lainnya ; b. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; c. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter pemerintah; d. berusia paling tingi 60 (enam puluh) tahun pada saat ditetapkan oleh pejabat yang berwenang mengangkat; e. mempunyai masa kerja di USN Kolaka paling singkat 4 (empat) tahun berturut -turut bagi wakil Rektor dan dekan dan paling singkat 2 (dua) tahun berturut -turut bagi wakil dekan; f. memiliki pengalaman manajeria l di lingkungan perguruan tinggi paling rendah sebagai ketua jurusan atau sekretaris jurusan atau yang setara paling singkat 2 (dua) tahun bagi wakil Rektor, dekan, wakil dekan dan ketua lembaga; g. berpendidikan paling rendah magister; www.peraturan.go.id 2017, No.237 -39- h. menduduki jabatan akad emik Dosen paling rendah lektor kepala bagi wakil Rektor; i. menduduki jabatan akademik Dosen paling rendah lektor bagi dekan, wakil dekan, ketua l embaga, dan ketua jurusan. j. memiliki setiap unsur penilaian prestasi kerja pegawai bernilai baik dalam 2 (dua) ta hun terakhir; k. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan atau izin belajar dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi yang dinyatakan secara tertulis; l. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; m. tidak pernah dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melalukan perbuatan yang diancam pidana paling rendah pidana kurungan; n. tidak merangkap jabatan di dalam dan/atau di luar USN Kolaka; dan o. tidak pernah melakukan plagia t. (3) Ketentuan lebih lanjut mengenai rangkap jabatan sebagaimana dimaksud pada ayat (2) huruf n diatur dengan Peraturan Rektor. Pasal 38 (1) Tenaga Kependidikan di lingkungan USN Kolaka dapat diangkat sebagai kepala biro/jabatan tinggi pra tama, kepala bagian/administrator, dan kepala subbagian/pengawas atau pimpinan unit pelaksana teknis. (2) Pengangkat an kepala biro/jabatan tinggi pratama, kepala bagian/administrator, dan kepala subbagian/pengawas atau pimpinan unit pelaksana teknis dilakukan apabila terdapat lowongan jabatan . www.peraturan.go.id 2017, No.237 -40- (3) Lowongan jabatan sebagaimana dimaksud pada ayat (2) disebabkan: a. masa jabatan berakhir ; dan/atau b. perubahan organisasi USN Kolaka. (4) Masa jabatan berakhir sebagaimana dimaksud pada ayat (3) huruf a meliputi: a. berhalangan tet ap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum yang tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dari jabatan negeri; f. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas; g. cuti di luar tanggungan negara ; dan/atau h. tidak memenuhi kontrak kinerja selama 2 (dua) tahun. (5) Berhalangan tetap sebagaimana dimaksud pada ayat (4 ) huruf a meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat y ang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (6) Perubahan organisasi sebagaimana dimaksud pada ayat (3) huruf b meliputi: a. penambahan atau perubahan unit kerja; dan/atau b. perubahan bentuk USN Kolaka. www.peraturan.go.id 2017, No.237 -41- (7) Untuk dapat diangkat seb agai kepala biro/jabatan tinggi pratama, kepala bagian/administrator, dan kepala subbagian/pengawas atau pemimpin unit pelaksana teknis seorang Tenaga Kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 39 (1) Rektor diangkat dan diberhentikan oleh Menteri. (2) Masa jabatan Rektor selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 40 Pengangkatan Rektor dilakukan melalui: a. tahap penjaringan bakal calon; b. tahap pen yaringan calon: c. tahap pemilihan calon; dan d. tahap pengangkatan. Pasal 41 (1) Tahap penjaringan bakal calon dan penyaringan calon sebagaimana dimaksud dalam Pasal 40 huruf a dan huruf b dilakukan paling lambat 5 (lima) bulan sebelum berakhirnya masa jabatan Rektor yang sedang menjabat. (2) Tahap penjaringan bakal calon sebagaimana dimaksud dalam Pasal 40 huruf a dilakukan dengan cara: a. Senat membentuk panitia pemilihan; b. panitia pemilihan mengumumkan persyaratan bakal calon Rektor; c. Dosen yang berminat dan memenuhi persyaratan bakal c alon Rektor dapat mendaftarkan diri pada panitia pemilihan; d. panitia pemilihan menyampaikan nama bakal calon Rektor paling sedikit 4 (empat) orang bakal calon kepada Senat; www.peraturan.go.id 2017, No.237 -42- e. panitia pemilihan mengumumkan nama bakal calon Rektor setelah mendapatkan persetuju an Senat; f. apabila bakal calon Rektor yang mendaftar kurang dari 4 (empat) orang, panitia pemilihan memperpanjang masa pendaftaran bakal calon Rektor paling lama 1 0 (sepuluh ) hari kerja ; dan g. apabila setelah masa perpanjangan pendaftaran sebagaimana dimaksud dalam huruf f bakal calon Rektor yang mendaftar kurang dari 4 (empat) orang, maka ketua Senat dengan persetujuan anggota Senat menunjuk Dosen yang memenuhi syarat untuk ikut didaftarkan sebagai bakal calon Rektor. (3) Ketentuan lebih lanjut mengenai panitia p emilihan sebagaimana dimaksud pada ayat ( 2) huruf a diatur dengan Peraturan Rektor . Pasal 42 Tahap pen yaringan calon Rektor sebagaimana dimaksud dalam Pasal 40 huruf b, dilakukan dengan cara: a. penyaringan calon Rektor dilakukan dalam rapat Senat ; b. rapat Sen at sebagaimana dimaksud dalam huruf a dinyatakan sah apabila dihadiri paling sedikit 2/3 (dua per tiga ) dari seluruh anggota Senat ; c. bakal calon Rektor menyampaikan visi, misi, program kerja, dan rencana pengembangan USN Kolaka di hadapan Senat; d. Senat membe rikan penilaian dan pemilihan bakal calon Rektor dengan cara pemungutan suara untuk mendapatkan 3 (tiga) orang calon Rektor; e. pemungutan suara sebagaimana dimaksud dalam huruf d dilakukan dengan ketentuan 1 (satu) orang anggota Senat memiliki 1 (satu) hak s uara; f. apabila belum diperoleh 3 (tiga) orang calon Rektor, dilakukan pemungutan suara pada hari yang sama untuk calon Rektor yang mendapatkan suara yang sama ; dan www.peraturan.go.id 2017, No.237 -43- g. Senat menetapkan 3 (tiga) orang calon Rektor hasil penyaringan untuk disam paikan kepada Mente ri dengan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Rektor hasil penyaringan untuk disam paikan kepada Mente ri dengan dilengkapi dokumen pendukung paling lambat 3 (tiga) bulan sebelum berakhirnya masa jabatan Rektor yang sedang menjabat. Pasal 43 Tahap pemilihan dan pengangkatan Rektor sebagaimana dimaksud dalam Pasal 40 huruf c dan huruf d dilakukan sesuai den gan ketentuan peraturan perundang -undangan. Pasal 44 (1) Wakil Rektor diangkat dan diberhentikan oleh Rektor. (2) Dalam pengangkatan dan pemberhentian wakil Rektor sebagaimana dimaksud pada ayat ( 1), Rektor dapat meminta pertimbangan Senat . (3) Masa jabatan wakil Rek tor selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 45 (1) Dekan diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan dekan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 46 Pengangkatan dekan dilakukan melalui: a. tahap penjaringan bakal calon; b. tahap penyaringan calon: c. tahap pemilihan calon; dan d. tahap pengangkatan. Pasal 47 (1) Tahap penjaringan dan penyaringan sebagaimana dimaksud dalam Pasal 46 huruf a dan b, dilakukan paling l ambat 3 (tiga) bulan sebelum berakhir nya masa jabatan dekan yang sedang menjabat . www.peraturan.go.id 2017, No.237 -44- (2) Tahap penjaringan bakal calon dekan sebagai berikut: a. senat fakultas membentuk panitia pemilihan ; b. panitia pemilihan mengumumkan persyaratan bakal calon dekan ; c. Dosen yang mem enuhi persyaratan sebagaimana dimaksud dalam huruf b dapat mendaftarkan diri pada panitia pemilihan ; d. panitia pemilihan menyampaikan nama bakal calon dekan yang memenuhi persyaratan paling sedikit 3 (tiga) orang bakal calon kepada Senat fakultas; e. panitia pemilihan mengumumkan nama bakal calon dekan setelah mendapatkan persetujuan Senat fakultas; dan f. apabila bakal calon dekan yang mendaftar kurang dari 3 (tiga) orang, panitia memperpanjang masa pendaftaran bakal calon dekan paling lama 10 (sepuluh) hari kerja . (3) Ketentuan lebih lanjut mengenai panitia pemilihan diatur dengan Peraturan Rektor. Pasal 48 Tahap penyaringan calon dekan sebagaimana dimaksud dalam Pasal 46 huruf b sebagai berikut : a. penyaringan dilakukan dalam rapat Senat fakultas ; b. rapat Senat fakultas sebagaimana dimaksud dalam huruf a dinyatakan sah apabila dihadiri paling sedikit 2/3 (dua per tiga ) dari seluruh anggota Senat fakultas; c. bakal calon d ekan menyampaikan visi, misi, program kerja, dan pengembangan fakultas di hadapan Senat fakultas; d. Senat fakultas melakukan penilaian dan pemilihan bakal calon d ekan dengan cara pemungutan suara untuk memperoleh 2 (dua) orang calon d ekan; e. pemungutan suara sebagaimana dimaksud pada huruf d dilakukan dengan ketentuan 1 (satu) orang anggota Senat f akultas memili ki 1 (satu) hak suara; www.peraturan.go.id 2017, No.237 -45- f. apabila belum diperoleh 2 (dua) orang calon dekan, dilakukan pemungutan suara pada hari yang sama untuk calon dekan yang mendapatkan suara yang sama ; dan g. Senat fakultas menetapkan 2 (dua) orang calon dekan untuk disampaikan kepada R ektor dengan dilengkapi dokumen pendukung paling lambat 2 (dua) bulan sebelum berakhirnya masa jabatan dekan yang sedang menjabat . Pasal 49 (1) Tahap pemilihan dan pengangkatan dekan sebagaimana dimaksud dalam Pasal 46 huruf c dan huruf d sebagai berikut: a. Rektor dan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "huruf c dan huruf d sebagai berikut: a. Rektor dan Senat fakultas melakukan pemilihan dekan dalam rapat Senat fakultas; b. Rektor dapat memberikan kuasa kepada wakil Rektor yang ditunjuk untuk melakukan pemilihan sebagaimana dimaksud dalam huruf a; c. rapat Senat fakultas dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) anggota Senat fakultas; d. apabila anggota Senat fakultas yang hadir sebagaimana dimaksud dalam huruf c tidak terpenuhi, rapat ditunda paling lama 15 (lima belas) menit; e. apabila rapat sebagaimana dimaksud dalam huruf d belum terpenuhi, rapat dapat dinyatakan sah dengan ketentuan dihadiri oleh paling sedikit 1/2 (satu per dua ) ditambah satu anggota Senat fakultas; f. pemilihan dekan dilakukan paling lambat 1 (satu) bulan sebelum berakhirnya masa jabatan dekan yang sedang men jabat ; www.peraturan.go.id 2017, No.237 -46- g. dekan menyampaikan daftar riwayat hidup dan program kerja para calon dekan kepada Rektor paling lambat 2 (dua) minggu sebelum pemilihan ; h. pemilihan dekan dilakukan melalui pemungutan suara secara tertutup dengan ketentuan sebagai berikut: 1. Rektor memiliki 35% (tiga puluh lima persen) hak suara dari total pemilih; dan 2. Senat fakultas memiliki 65% (enam puluh lima persen) hak suara dan setiap anggota Senat fakultas memiliki hak suara yang sama. i. calon dekan terpilih merupakan calon dekan yang memperol eh suara terbanyak. (2) Rektor mengangkat dan menetapkan calon dekan terpilih sebagaimana dimaksud pada ayat (1) huruf i. Pasal 50 (1) Wakil dekan diangkat dan diberhentikan oleh Rektor atas usul dekan. (2) Dalam p engangkatan dan pemberhentian w akil dekan sebagaiman a dimaksud pada ayat (1), dekan dapat meminta pertimbangan Senat fakultas. (3) Masa jabatan wakil dekan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (4) Ketentuan lebih lanjut mengenai pertimbangan Senat fakultas diatur denga n Peraturan Rektor. Pasal 51 (1) Ketua lembaga diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan ketua lembaga selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 52 (1) Sekretaris lembaga diangkat dan diberhentikan oleh Rektor atas usul ketua lembaga . www.peraturan.go.id 2017, No.237 -47- (2) Masa jabatan sekretaris lembaga selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 53 (1) Ketua dan sekretaris jurusan diangkat dan diberhentikan oleh Rektor . (2) Ketua jurusan dipilih secara langsung dari dan oleh Dosen pada jurusan yang bersangkutan. (3) Pemilihan ketua jurusan dilaksanakan dalam rapat jurusan yang dipimpin oleh Dosen tertua dan didampingi Dosen termuda di jurusan yang bersangkutan . (4) Dosen jurusan yang bersedia menjadi ketua juru san harus mengisi surat pernyataan kesanggupan menjadi ketua jurusan dan disampaikan kepada pemimpin rapat jurusan sebagaimana dimaksud pada ayat (3). (5) Pemilihan ketua jurusan sebagaimana dimaksud pada ayat (3) dilakukan melalui pemungutan suara secara tertutup. (6) Ketua jurusan terpilih merupakan calon ketua jurusan yang memperoleh suara terbanyak. (7) Dekan menyampaikan hasil pemilihan ketua jurusan kepada Rektor untuk ditetapkan . (8) Ketua jurusan terpilih menunjuk seorang Dosen untuk menjadi sekretaris jurusan. (9) Ketua jurusan terpilih sebagaimana dimaksud pada ayat (6) dan sekretaris jurusan sebagaimana",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "terpilih sebagaimana dimaksud pada ayat (6) dan sekretaris jurusan sebagaimana dimaksud pada ayat (8) ditetapkan oleh Rektor. (10) Masa jabatan ketua dan sekretaris jurusan selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa ja batan. Pasal 54 (1) Kepala laboratorium/bengkel/studio diangkat dan diberhentikan oleh Rektor atas usul ketua jurusan melalui dekan. www.peraturan.go.id 2017, No.237 -48- (2) Ketua jurusan mengusulkan 2 (dua) orang calon untuk menjadi kepala laboratorium/bengkel/studio kepada Rektor melalui dekan. (3) Rektor memilih dan menetapkan pengangkatan kepala laboratorium/ bengkel/studio. (4) Masa jabatan kepala laboratorium/bengkel/ kebun percobaan selama 4 (empat ) tahun dan dapat diangkat kembali. Pasal 55 (1) Kepala unit pelaksana teknis diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan kepala unit pelaksana teknis selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 56 (1) Pimpinan unit pelaksana administrasi terdiri atas: a. kepala biro; b. kepala bagian pada biro dan fakultas; dan c. kepala subbagian pada biro, fakultas , dan lembaga. (2) Kepala biro sebagaimana dimaksud pada ayat (1 ) huruf a diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. (3) Kepala bagian dan kepala subbagian sebagaimana dimaksud pada ayat (1) huruf b dan huruf c diangkat dan diberhentikan oleh Rektor sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 3 Pengangkatan Satuan Pengawas Internal Pasal 57 (1) Ketua dan sekretaris Satuan Pengawas Internal diangkat dan diberhentikan oleh Rektor . www.peraturan.go.id 2017, No.237 -49- (2) Masa jabatan ketua dan sekretaris Satuan Pengawas Internal 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Paragraf 4 Pengangkatan Dewan Penyantun Pasal 58 (1) Dewan Penyantun dipimpin oleh seorang ketua dan dibantu oleh seorang sekretaris. (2) Ketua Dewan Penyantun dipilih dari dan oleh anggota. (3) Ketua Dewan Penyantun menunjuk salah satu a nggota Dewan Penyantun sebagai sekretaris Dewan Penyantun . (4) Ketua dan sekretaris Dewan Penyantun ditetapkan oleh Rektor. (5) Masa jabatan ketua dan sekre taris Dewan Penyantun selama 4 (empat) tahun dan dapat diangkat kembali. (6) Ketentuan lebih lanjut mengenai Dewan Penyantun diatur dengan Peraturan Rektor. Bagian Kedua Pemberhentian Paragraf 1 Pemberhentian Pimpinan Organ Pengelola Pasal 59 (1) Rektor, wakil Rektor, dekan, wakil dekan, ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio dan kepala unit pelaksana teknis diberhentikan dari jabatannya karena masa jabatannya berakhir. (2) Rektor dapat diberhentikan sebelum masa jabatannya berakhir sesuai dengan ketentuan peraturan perundang - undangan . www.peraturan.go.id 2017, No.237 -50- (3) Wakil Rektor, dekan, wakil dekan, ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana t eknis dapat diberhentikan sebelum masa jabatannya berakhir karena: a. permohonan sendiri; b. berhalangan tetap; c. diangkat dalam jabatan negeri yang lain; d. diberhentikan sementara dari jabatan negeri; e. diberhentikan dari tugas jabatan Dosen; f. dipidana berdasarkan put usan pengadilan yang memliki ke kuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; g. dikenakan hukuman disiplin tingkat sedang atau berat; h. sedang menjalani tugas belajar atau atau izin belajar lebih dari 6 (enam) bulan yang meninggalk an tugas tridharma perguruan tinggi; dan/",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(enam) bulan yang meninggalk an tugas tridharma perguruan tinggi; dan/ atau i. cuti di luar tanggungan negara . (4) Berhalangan tetap sebagaimana dimaksud pada ayat (3) huruf b, meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya dibuktikan dengan berita acara majelis pemeriksa kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang ; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (5) Pemberhentian Rektor sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. (6) Pemberhentian wakil Rektor, dekan, wakil dekan, ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis sebagaimana dimaksud pada ayat www.peraturan.go.id 2017, No.237 -51- (1) dan ayat (3) dilakukan oleh Rektor sesuai dengan ketentuan peraturan perundang -undangan. Pasal 60 Apabila terjadi pemberhentian Rektor sebelum masa jabatannya berakhir sebagaimana dimaksud d alam Pasal 59 ayat (2), Menteri menetapkan Rektor sesuai dengan ketentuan peraturan perundang -undangan . Pasal 61 (1) Apabila terjadi pemberhentian wakil Rektor sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3), Rektor mengangkat da n menetapkan wakil Rektor untuk meneruskan sisa masa jabatan wakil Rektor yang sebelumnya . (2) Pengangkatan dan penetapan wakil Rektor sebagaiman a dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaiman a dimaksud dalam Pasal 44. (3) Wakil Rektor yan g meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 62 (1) Apabila terjadi pemberhentian dekan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3), Rektor mengangkat dan menetapkan salah satu wakil dekan sebagai dekan untuk meneruskan sisa masa jabatan dekan yang sebelumnya. (2) Dekan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 63 (1) Apabila terjadi pemberhentian wakil dekan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3) , Rektor mengangkat dan menetapkan wakil dekan atas usul dekan untuk meneruskan sisa masa jabatan wakil dekan yang sebelumnya . www.peraturan.go.id 2017, No.237 -52- (2) Pengangkatan dan penetapan wakil dekan sebagaimana dimak sud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 50 . (3) Wakil dekan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 64 (1) Apabila terjadi pemberhentian ketua lembaga sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3), Rektor mengangkat dan menetapkan sekretaris l embaga sebagai ketua lembaga untuk meneruskan sisa masa jabatan ketua lembaga yang sebelumnya . (2) Ketua lembaga yang meneruskan sisa m asa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 65 (1) Apabila terjadi pemberhentian sekretaris lembaga sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3), Rektor mengangkat dan menetapkan sekreta ris lembaga atas usul ketua lembaga untuk meneruskan sisa masa jabatan sekretaris lembaga yang sebelumnya . (2) Sekretaris lembaga yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 66 (1) Apabila terjadi pemb erhentian ketua jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3), Rektor mengangkat dan menetapkan sekretaris jurusan sebagai ketua jurusan atas usul dekan untuk meneruskan sisa masa jabatan ketua jurusan yang sebelumny a. www.peraturan.go.id 2017, No.237 -53- (3) Ketua jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 67 (1) Apabila terjadi pemberhentian sekretaris jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat ( 3), Rektor mengangkat dan menetapkan salah satu Dosen pada jurusan yang bersangkutan sebagai sekretaris jurusan atas usul ketua jurusan untuk meneruskan sisa masa jabatan sekretaris jurusan yang sebelumnya. (2) Sekretaris jurusan yang meneruskan sisa masa jaba tan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 68 (1) Apabila terjadi pemberhentian kepala laboratorium/bengkel/studio sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3), Rektor mengangkat dan menetapkan salah satu Dosen pada jurusan yang bersangkutan sebagai kepala laboratorium/bengkel/studio atas usul ketua jurusan melalui dekan untuk meneruskan sisa masa jabatan kepala laboratorium/bengkel/studio yang sebelumnya. (2) Kepala laboratorium/bengkel/ studio yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan Pasal 69 (1) Apabila terjadi pemberhentian kepala unit pelaksana teknis sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 59 ayat (3), Rektor mengan gkat dan menetapkan kepala unit pelaksana teknis untuk meneruskan sisa masa jabatan kepala unit pelaksana teknis yang sebelumnya . www.peraturan.go.id 2017, No.237 -54- (2) Kepala unit pelaksana teknis yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabata n. Paragraf 2 Pemberhentian Senat, Satuan Pengawas Internal, dan Dewan Penyantun Pasal 70 (1) Ketua Senat, sekretaris Senat, ketua Satuan Pengawas Internal, sekretaris Satuan Pengawas Internal , ketua Dewan Penyantun, dan sekretaris Dewan Penyantun diberhenti kan dari jabatannya karena masa jabatan berakhir. (2) Ketua Senat, sekretaris Senat, ketua Satuan Pengawas Internal, dan sekretaris Satuan Pengawas Internal dapat diberhentikan sebelum masa jabatan berakhir karena: a. permohonan sendiri; b. berhalangan tetap; c. diangk at dalam jabatan negeri yang lain; d. dikenakan hukuman disiplin tingkat sedang atau berat; e. diberhentikan sementara dari aparatur sipil negara; f. diberhentikan dari tugas -tugas jabatan Dosen; g. dipidana berdasarkan putusan pengadilan yang mem iliki ke kuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; h. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi ; dan /atau i. cuti di luar tanggungan negara. (3) Ketua dan sekretaris Dewan Penya ntun dapat diberhentikan sebelum masa jabatannya berakhir karena: a. permohonan sendiri; b. berhalangan tetap; www.peraturan.go.id 2017, No.237 -55- c. dikenakan hukuman disiplin tingkat sedang atau berat bagi yang berasal dari aparatur sipil negara ; dan/atau d. dipidana berdasarkan putusan pengadilan ya ng memliki ke kuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan. (4) Berhalangan tetap sebagaimana dimaksud pada ayat ( 2) huruf b dan ayat (3) huruf b, meliputi: a. meninggal",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "huruf b dan ayat (3) huruf b, meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tida k dapat melaksanakan tugas dan kewajibannya dibuktikan dengan berita acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang ; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri, kecuali bagi Ke tua dan Sekretaris Dewan Penyantun . Pasal 71 (1) Apabila terjadi pemberhentian ketua Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 70 ayat (2), dilakukan pemilihan ketua Senat untuk meneruskan sisa masa jabatan ketua Senat sebelumnya . (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 35 . (3) Ketua Senat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 72 (1) Apabila terja di pemberhentian sekretaris Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 70 ayat (2), ketua Senat menunjuk menunjuk salah satu anggota Senat sebagai sekretaris Senat untuk meneruskan sisa masa jabatan sekretaris Senat www.peraturan.go.id 2017, No.237 -56- sebelumnya. (2) Sekretaris Senat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan . Pasal 73 (1) Apabila terjadi pemberhentian ketua dan/atau sekretaris Satuan Pengawas Internal sebelum masa jabatannya berakhir sebagaimana di maksud dalam Pasal 70 ayat (2), Rektor mengangkat dan menetapkan ketua dan/atau sekretaris Satuan Pengawas Internal untuk meneruskan sisa masa jabatan ketua dan/atau sekretaris Satuan Pengawas Internal sebelumnya. (2) Ketua dan sekretaris Satuan Pengawas Inter nal yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan . Pasal 74 (1) Apabila terjadi pemberhentian ketua Dewan Penyantun sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 70 ayat (3), dilakukan p emilihan ketua Dewan Penyantun untuk meneruskan sisa masa jabatan ketua Dewan Penyantun sebelumnya. (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 58. (3) Ketua Dewan Penyantun yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 75 (1) Apabila terjadi pemberhentian sekretaris Dewan Penyantun sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 70 ayat (3), ketua Dewan Penyantun menunjuk salah satu anggota Dewan Penyantun sebagai sekretaris Dewan Penyantun untuk meneruskan sisa masa jabatan sekretaris Dewan www.peraturan.go.id 2017, No.237 -57- Penyantun sebelumnya. (2) Sekretaris Dewan Penyantun yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan . BAB VI SISTEM PENGENDALIAN DAN PENGAWASAN INTERNAL Pasal 76 (1) Sistem pengendalian internal USN Kolaka merupaka n proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan efektif dan efisien, kehandalan pelaporan keuangan, pengamanan aset negara , dan ketaatan terhadap ketentuan peraturan perundang -undangan. (2) Sistem pengendalian internal USN Kol aka meliputi kegiatan: a. menciptakan dan memelihara lingkungan pengendalian yang menimbulkan perilaku positif dan kondusif untuk penerapan sistem pengendalian internal; b. memberikan penilaian atas risiko yang meliputi identifikasi risiko dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "b. memberikan penilaian atas risiko yang meliputi identifikasi risiko dan analisis risiko ya ng dihadapi USN Kolaka; c. menyelenggarakan kegiatan pengendalian sesuai dengan ukuran, kompleksitas dan sifat tugas dan fungsi USN Kolaka; d. mengidentifikasi, mencatat dan mengkomunikasikan informasi dalam bentuk dan waktu yang tepat; dan e. memantau secara berke lanjutan, mengevaluasi secara terpisah dan menindaklanjuti rekomendasi hasil audit dan reviu lainnya. (3) Rektor bertanggung jawab atas keefektifan penyelenggaraan sistem pengendalian internal USN Kolaka. www.peraturan.go.id 2017, No.237 -58- (4) Ketentuan lebih lanjut mengenai sistem pengendalian internal USN Kolaka diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang - undangan. Pasal 77 (1) Sistem pengawasan internal USN Kolaka merupakan seluruh proses kegiatan audit, reviu, evaluasi, dan kegiatan pengawasan terhadap penyelenggaraan tugas dan fungsi USN Kolaka yang bertujuan mengendalikan kegiatan, mengamankan aset, terselenggaranya laporan keuangan yang baik, meningkatkan keefektifan dan keefisienan, mendeteksi secara dini terjadinya penyimpangan dan ketidakpatuhan terhadap ketentua n peraturan perundang -undangan. (2) Pengawasan i nternal dilakukan untuk memperkuat dan menunjang keefektifan sistem pengendalian internal. (3) Rektor bertanggung jawab atas keefektifan penyelenggaraan pengawasan internal USN Kolaka. (4) Ketentuan lebih lanjut mengenai sistem pengawasan internal diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. BAB VII DOSEN DAN TENAGA KEPENDIDIKAN Pasal 78 (1) Dosen USN Kolaka terdiri atas: a. Dosen tetap; dan b. Dosen tidak tetap. (2) Dosen tetap sebagaimana dim aksud pada ayat (1) huruf a merupakan Dosen yang bekerja penuh waktu yang berstatus sebagai Dosen tetap di USN Kolaka . (3) Dosen tidak tetap sebagaimana dimaksud pada ayat (1) huruf b merupakan Dosen yang bekerja paruh waktu yang berstatus sebagai Dosen tidak tetap . www.peraturan.go.id 2017, No.237 -59- (4) Syarat untuk diangkat menjadi Dosen USN Kolaka: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. berwawasan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. memiliki kualifikasi dan kompetensi sebagai Dosen dengan rekomendasi fakultas melalui pertimbangan senat fakultas; d. mempunyai moral dan integritas tinggi; e. memiliki rasa tanggung jawab yang besar terhadap masa depan bangsa dan negara; dan f. persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan. (5) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Dosen tetap dan Dosen tidak tetap diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. Pasal 79 (1) Jenjang jabatan akademik Dosen terdiri atas: a. asisten ahli; b. lektor; c. lektor kepala; dan d. profesor. (2) Pengangkatan dan pemberhentian jabatan akademik Dosen dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 80 (1) Dosen yang telah memasuki masa purnatugas dengan pertimbangan kepakaran dan kebutu han lembaga dapat diusulkan sebagai Dosen tidak tetap. (2) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.237 -60- Pasal 81 (1) Pembinaan dan pengembangan Dosen USN Kolaka meliputi pembinaan dan pengembangan profesi dan karir. (2) Pembinaan dan pengembangan profesi Dosen USN Kolaka sebagaimana dimaksud pada ayat (1) meliputi kompetensi pedagogik, kompetensi kepribadian, kompetensi sosial , dan kompetensi profesional. (3) Pembinaan dan pe ngembangan profesi Dosen USN Kolaka dilakukan melalui jabatan fungsional.",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "pe ngembangan profesi Dosen USN Kolaka dilakukan melalui jabatan fungsional. (4) Pembinaan dan pengembangan karir Dosen USN Kolaka sebagaimana dimaksud pada ayat (1) meliputi penugasan, kenaikan jabatan dan pangkat serta promosi. (5) Pembinaan dan pengembangan Dosen dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 82 (1) Tenaga Kependidikan merupakan seseorang yang berdasarkan pendidikan dan keahliannya diangkat berdasarkan ketentuan peraturan perundang -undangan, sebagai teknisi sumber belajar, pr anata laboratorium pendidikan, pustakawan, arsiparis, dan tenaga fungsional lainnya untuk menunjang pelaksanaan otonomi USN Kolaka. (2) Syarat untuk diangkat untuk menjadi Tenaga Kependidikan USN Kolaka: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. berwawa san Pancasila dan Undang Undang Dasar Negara Republik Indonesia tahun 1945; c. memiliki kualifikasi sebagai Tenaga Kependidikan; d. mempunyai moral dan integritas yang tinggi; dan e. memiliki rasa tanggung jawab yang besar terhadap masa depan bangsa dan negara. (3) Jabatan fungsional Tenaga Kependidikan terdiri atas: a. fungsional umum; dan www.peraturan.go.id 2017, No.237 -61- b. fungsional tertentu. (4) Pengangkatan dan pemberhentian Tenaga Kependidikan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII MAHASISWA DAN ALUMNI Pasal 83 (1) Mahas iswa USN Kolaka merupakan peserta didik yang terdaftar secara sah dan mengikuti pendidikan di USN Kolaka. (2) Setiap Mahasiswa diperlakukan sama dengan tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial, dan tingkat kemampuan ekonomi. (3) USN Kolak a memberikan perlakuan khusus terhadap Mahasiswa yang berkebutuhan khusus sesuai dengan kemampuan USN Kolaka . Pasal 84 (1) Mahasiswa memiliki hak dan kewajiban. (2) Hak Mahasiswa sebagaimana dimaksud pada ayat (1) sebagai berikut: a. memperoleh pembelajaran dan laya nan bidang akademik yang berkualitas sesuai dengan minat, bakat, kegemaran, dan kemampuannya; b. memanfaatkan fasilitas pembelajaran yang tersedia di USN Kolaka dalam rangka kelancaran proses belajar; c. menggunakan kebebasan akademik secara bertanggung jawab; d. menyelesaikan studi lebih awal dari jadwal yang ditetapkan dan sesuai dengan ketentuan peraturan perundang -undangan; e. memperoleh layanan kesejahteraan berdasarkan prestasi dan bakat; www.peraturan.go.id 2017, No.237 -62- f. mengikuti aktivitas organisasi kemahasiswaan intra universitas; g. pindah kep erguruan tinggi lain atau program studi lain sesuai dengan ketentuan peraturan perundang - undangan; dan h. memperoleh pelayanan khusus bagi yang berkebutuhan khusus. (3) Kewajiban Mahasiswa sebagaimana dimaksud pada ayat (1) sebagai berikut: a. mengikuti semua prose s pembelajaran sesuai dengan peraturan di USN Kolaka dengan menjunjung tinggi norma dan etika akademik; b. menjalankan ibadah sesuai agama yang dianutnya dan menghormati pelaksanaan ibadah Mahasiswa lainnya; c. menghormati Dosen dan Tenaga Kependidikan dan sesama Mahasiswa di lingkungan USN Kolaka; d. memelihara kerukunan dan kedamaian untuk mewujudkan harmoni sosial; e. mencintai keluarga, masyarakat, bangsa dan negara, serta menghargai sesama peserta didik; f. mencintai dan melestarikan lingkungan; g. ikut menjaga dan mem elihara sarana dan prasarana, kebersihan, keamanan, dan ketertiban umum dan ketertiban di USN Kolaka; h. ikut menanggung biaya dan pengelolaan serta penyelengaraan pendidikan, kecuali bagi Mahasiswa yang dibebaskan sesuai dengan ketentuan peraturan perundang -undangan; b. menjaga kewajiban dan nama baik USN Kolaka; dan c. mematuhi semua peraturan yang berlaku di USN Kolaka. (4) Ketentuan lebih lanjut mengenai hak dan kewajiban Mahasiswa USN Kolaka",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Ketentuan lebih lanjut mengenai hak dan kewajiban Mahasiswa USN Kolaka diatur dengan Peraturan Rektor . www.peraturan.go.id 2017, No.237 -63- Pasal 85 (1) Dalam melaksanakan pembinaan k egiatan kemahasiswaan, Rektor menetapkan norma dan kebijakan dengan mengacu pada visi, misi, dan tujuan USN Kolaka. (2) Norma dan kebijakan pembinaan kegiatan kemahasiswaan sebagaimana yang dimaksud pada ayat (1) memuat hal -hal sebagai berikut: a. kegiatan kemaha siswaan intrakurikuler, kokurikuler, dan ekstrakurikuler; b. organisasi kemahasiswaan; dan c. pembinaan bakat dan minat Mahasiswa. (3) Ketentuan lebih lanjut mengenai kegiatan kemahasiswaan sebagaimana dimaksud pada ayat (2) diatur dengan peraturan Rektor sesuai de ngan ketentuan peraturan perundang -undangan. Pasal 86 (1) Pembinaan kemahasiswaan diarahkan pada pembangunan karakter dan pengembangan jiwa kewirausah aan, dalam lingkungan dan budaya akademik yang kondusif. (2) Pembinaan kegiatan kemahasiswaan meliputi penalaran, bakat, minat, dan kesejahteraan Mahasiswa yang meliputi kre ativitas, kepemimpinan, kewirausahaan, dan keagamaan . (3) Ketentuan mengenai pembinaan kemahasiswaan diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. Pasal 87 (1) Untuk melaksanakan pembinaan kemahasiswaan, dibentuk organisasi kemahasiswaan di tingkat universitas , fakultas , dan jurusan. (2) Organisasi kemahasiswaan intra universitas diselenggarakan berdasarkan prinsip dari, oleh, dan untuk Mahasiswa. www.peraturan.go.id 2017, No.237 -64- (3) Keduduk an organisasi kemahasiswaan intra universitas merupakan kelengkapan non -struktural di USN Kolaka. (4) Ketentuan lebih lanjut mengenai organisasi kemahasiswaan USN Kolaka diatur dengan Peraturan Rektor. Pasal 88 (1) Alumni USN Kolaka merupakan seseorang yang telah menyelesaikan pendidikannya dan dinyatakan lulus. (2) Alumni USN Kolaka dapat membentuk Ikatan Alumni yang bernama Ikatan Keluarga Alumni Universitas Sembilanbelas November Kolaka (IKA USN Kolaka) . (3) Organisasi alumni USN Kolaka diatur dalam anggaran dasar dan anggaran rumah tangga. BAB IX PENGELOLAAN SARANA DAN PRASARANA Pasal 89 (1) Penggelolaan sarana dan prasarana serta kekayaan milik negara lainnya yang bersumber dari dana pemerintahan daerah, masyarakat, dan hibah luar neg eri diselenggarakan berdasarka n ketentuan peraturan perundang -undangan. (2) Sarana dan prasarana USN Kolaka didayagunakan untuk kepentingan penyelenggaraan tridharma perguruan tinggi . (3) Pengembangan sarana dan prasarana di USN Kolaka disesuaikan dengan rencana pengembangan jangka panjang dan rencana strategi s USN Kolaka. (4) Pengelolaan dan pendayagunaan sarana dan prasarana di USN Kolaka dilaporkan sesuai sistem manajemen akuntansi barang milik negara sesuai dengan ketentuan peraturan perundang -undangan. (5) Ketentuan lebih lanjut mengenai pengelola an dan pendayagunaan sarana dan prasarana USN Kolaka diatur www.peraturan.go.id 2017, No.237 -65- dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan . BAB X PENGELOLAAN ANGGARAN Pasal 90 (1) Prosedur perencanaan dan pengelolaan anggaran USN Kolaka disusun sesuai dengan ketentuan peraturan perundang -undangan (2) Rencana anggaran USN Kolaka disusun dalam rancangan Anggaran Pendapatan dan Belanja USN Kolaka oleh Rektor dan diajukan kepada Menteri . (3) Anggaran Pendapatan dan Belanja USN Kolaka digunakan sesuai dengan ketentuan perat uran perundang -undangan . (4) Pengelolaan anggaran dan keuangan di USN Kolaka dilaksanakan berdasarkan prinsip efisiensi, efektifitas, transparansi, dan akuntabel . (5) USN Kolaka menyusun laporan pertanggungjawaban pengelolaan anggaran sesuai dengan ketentuan perat uran perundang undangan. (6) Laporan pertanggungjawaban pengelolaan anggaran USN Kolaka diaudit oleh auditor internal dan eksternal sesuai dengan ketentuan peraturan perundang",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "oleh auditor internal dan eksternal sesuai dengan ketentuan peraturan perundang -undangan dan disampaikan kepada Menteri. BAB XI KERJA SAMA Pasal 91 (1) USN Kolaka men jalin kerja sama akademik dan/atau non-akademik dengan perguruan tinggi lain, dunia usaha atau pihak lain, baik di dalam negeri maupun luar negeri. www.peraturan.go.id 2017, No.237 -66- (2) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan dengan prinsip: a. mengutamakan kepentingan pemban gunan nasional/daerah; b. menghargai kesetaraan mutu; c. saling menghormati; d. menghasilkan peningkatan mutu pendidikan; e. berkelanjutan; dan f. memperetimbangkan keberagaman kultur yang bersifat lintas daerah, nasional, dan/atau internasional. (3) Kerja sama sebagaimana dimaksud pada ayat (1) bertujuan meningkatkan efesiensi, efektivitas, produktivitas, kreativitas, inovasi, mutu, dan relevansi pelaksanaan tridharma perguruan tinggi. (4) Kerja sama akademik sebagaimna dimaksud pada ayat (1) dapat berbentuk: a. penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. program kembaran; c. pengalihan dan/ pemerolehan kredit; d. penugasan Dosen senior sebagai pembina pada perguruan tinggi yang membutuhkan pembinaan; e. pertukaran Dosen dan/atau Mahasiswa; f. pemanfaatan bersama berbagai sumber daya; g. pemagangan; h. penerbitan terbitan berkala ilmiah; i. penyelenggaraan seminar bersama; dan/atau j. bentuk -bentuk lain yang dianggap perlu. (5) Kerja sama non -akademik sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. pendayagunaan aset; b. usaha p enggalangan dana; c. jasa keahlian dan royalti hak kekayaan intelektual; dan/atau d. bentuk lain yang dianggap perlu. www.peraturan.go.id 2017, No.237 -67- (6) Kerja sama yang melibatkan mitra dari luar negeri dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (7) Ketentuan lebih lanjut men genai mekanisme kerja sama diatur dengan Peraturan Rektor dan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . BAB XII SISTEM PENJAMINAN MUTU INTERNAL Pasal 92 (1) Sistem penjaminan mutu internal USN Kolaka merupakan penetapan dan pemenuha n standar mutu di bidang akademik secara konsisten dalam rangka peningkatan mutu berkelanjutan. (2) Penjaminan mutu internal meliputi pendidikan, penelitian dan pengabdian kepada masyarakat. (3) Penjaminan mutu internal dilaksanakan melalui tahap perencanaan mutu, pemenuhan standar mutu, monitoring dan evaluasi mutu, pelaporan, dan tindak lanjut. (4) Penjaminan mutu internal di USN Kolaka dilaksanakan ditingkat universitas, fakultas, lembaga dan program studi. (5) Ketentuan lebih lanjut mengenai sistem penjaminan mutu inte rnal USN Kolaka diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang - undangan. Pasal 93 (1) Untuk meningkatkan mutu dan efisiensi dalam penyelenggaraan pendidikan dilakukan akreditasi sesuai dengan ketentuan peraturan perundang -undangan. (2) Akreditasi merupakan tanggung jawab semua unit untuk memperoleh kepercayaan masyarakat dan menunjukkan kemampuan untuk menghadapi perkembangan ilmu pengetahuan, teknologi, dan/atau seni. www.peraturan.go.id 2017, No.237 -68- (3) Penyelenggaran akreditasi di USN Kolaka dikoordinasikan oleh Lembaga Pengembangan Pendidikan dan Penjaminan Mutu. (4) Akreditasi dilakukan melalui kegiatan evaluasi data dan informasi perguruan tinggi dan/atau program studi , visitasi, dan penetapan status dan peringkat akreditasi perguruan tinggi dan/atau program studi. BAB X III BENTUK DAN TATA CARA PEMBENTUKAN PERATURAN DAN KEPUTUSAN Pasal 94 (1) Bentuk peraturan dan keputusan di lingkungan USN Kolaka sebagai berikut: a. peraturan perundang -undangan; b. peraturan Senat; c. peraturan Rektor ; dan d. keputusan Rektor. (2) Tata cara penetapan pera turan dan keputusan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "cara penetapan pera turan dan keputusan sebagaimana dimaksud pada ayat (1) huruf b , huruf c, dan huruf d diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. BAB XIV PENDANAAN DAN KEKAYAAN Pasal 95 (1) USN Kolaka memperoleh dana untuk pembiayaan kegiatan dari sumber : a. pemerintah ; b. pemerintah daerah ; c. masyarakat ; dan/atau d. sumber lain yang sah dan tidak mengikat. (2) Dana yang bers umber dari selain pemerintah terdiri atas: a. sumbangan pembinaan pendidikan; www.peraturan.go.id 2017, No.237 -69- b. sumbangan pengembangan universitas/fakultas da n unit lain di lingkungan USN Kolaka; c. biaya seleksi ujian masuk perguruan tinggi; d. hasil kerja sama; e. hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan tinggi; f. sumbangan dan/atau hibah dari perseorangan dan/atau lembaga yang sah dan tidak mengikat; dan g. penerimaan lain yang sah dan tidak mengikat. (3) Ketentuan lebih lanjut mengenai pengelolaan dana diatur sesuai dengan ketentuan peraturan perundang - undangan . Pasal 96 (1) Kekayaan USN Kolaka meliputi benda bergerak, benda tidak bergerak, dan k ekayaan intelektual yang merupakan milik Pemerintah dan dikelola oleh USN Kolaka . (2) Kekayaan USN Kolaka sebagaimana dimaksud pada ayat (1) dimanfaatkan untuk penyelenggaraan tridharma perguruan tinggi dan pengembangan USN Kolaka . (3) Dana yang diperoleh dari pem anfaatan kekayaan USN Kolaka sebagaimana dimaksud pada ayat (1) merupakan penerimaan negara bukan pajak. (4) Kekayaan USN Kolaka sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan kepada pihak lain. BAB XV KETENTUAN LAIN -LAIN Pasal 97 (1) Perubahan Statuta dapat dilakukan untuk menyesuaikan kebutuhan pengembangan penyelenggaraan pendidikan, penelitian, pengabdian kepada masyarakat , dan/atau pengembangan USN Kolaka. (2) Perubahan Statuta sebagaimana dimaksud pada ayat (1) dilakukan suatu rapat yang dihad iri oleh wakil dari organ USN Kolaka yang terdiri atas: www.peraturan.go.id 2017, No.237 -70- a. Rektor dan wakil Rektor; b. ketua, sekretaris dan 1 (satu) orang anggota Senat yang mewakili setiap fakultas; c. 2 (dua) anggota Satuan Pengawas Internal; dan d. 2 (dua) anggota Dewan Penyantun. (3) Pengambi lan keputusan perubahan Statuta didasarkan atas musyawarah untuk mufakat, dan bila musyawarah untuk mufakat tidak berhasil dicapai, pengambilan keputusan dilakukan melalui pemungutan suara. (4) Perubahan Statuta yang sudah disetujui dalam rapat sebagaiman a dimaksud pada ayat (1) disampaikan kepada Menteri untuk ditetapkan. BAB XVI KETENTUAN PERALIHAN Pasal 98 (1) Semua organ USN Kolaka yang telah ada saat ini tetap menjalankan tugas nya sampai d isesuai kan dengan Peraturan Menteri ini. (2) Semua penyelenggaraan ke giatan akademik dan non - akademik masih tetap dilaksanakan sampai dengan disesuaikan dengan Peraturan Menteri ini. (3) Penyesuaian organ USN Kolaka sebagaimana dimaksud pada ayat (1) dan penyesuaian penyelenggaraan kegiatan akademik dan non -akademik sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 1 (satu) tahun sejak ditetapkannya Peraturan Menteri ini. BAB XVII PENUTUP Pasal 99 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.237 -71- Agar setiap orang mengetahuinya, memerintahkan pengundanga n Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Januari 2017 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 7 Februari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}