{
  "source": "downloaded_pdfs/bn230-2021.pdf",
  "processed_date": "2025-04-21T22:26:16.555597",
  "document_info": {
    "title": null
  },
  "total_pages": 137,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 230, 2021 KEMEN -PAREKRAF. DAK Nonfisik . Petunjuk Teknis Penggunaan Dana Pelayanan Kepariwisataan . Pencabutan. PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMO R 3 TAHUN 2021 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKAS I KHUSUS NONFISIK DANA PELAYANAN KEPA RIWISATAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, Menimbang : a. bahwa dana alokasi khusus nonfisik dana pelayana n kepariwisataan diberikan kepada daerah untuk mendukung peningkatan kualitas destinasi pariwisata dan daya saing pariwisata daerah, meningkatkan kesejahteraan dan produktivitas masyarakat lokal, serta perluasan kesempatan kerja di bidang pariwisata ; b. bahwa dalam rincian anggaran pendapatan dan belanja negara untuk dana alokasi khusus nonfisik dana pelayanan kepariwisataan sebagaimana diatur dalam Peraturan Presiden Nomor 113 Tahun 2020 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 20 21, memerlukan petunjuk teknis penggunaan dana alokasi khusus nonfisik dana pelayanan kepariwisataan ; www.peraturan.go.id 2021, No. 230 -2- c. bahwa pengaturan terkait petunjuk teknis penggunaan dana alokasi khusus nonfisik dana pelayanan kepariwisataan saat ini sudah tidak sesuai dengan perkemba ngan kebutuhan masyarakat dan pembangunan di bidang pariwisata sehingga perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan P ariwisata dan Ekonomi Kreatif tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Dana Pelayanan Kepariwisataan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tent ang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 10 Tahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11, Tamb ahan Lembaran Negara Republik Indonesia Nomor 4966); 4. Undang -Undang Nomor 9 Tahun 2020 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2021 (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 239, Tambahan Lembaran Negara Republik Indonesia N omor 6570); 5. Peraturan Pemerintah Nomor 50 Tahun 2011 tentang Rencana Induk Pembangunan Kepariwistaaan Tahun 2010 -2025 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 5262); 6. Peraturan Presiden Nomo r 96 Tahun 2019 tentang Kementerian Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 269); www.peraturan.go.id 2021, No. 230 -3- 7. Peraturan Presiden Nomor 97 Tahun 2019 tentang Badan Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 201 9 Nomor 270); 8. Peraturan Presiden Nomor 113 Tahun 2020 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2021 (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 266); 9. Peraturan Menteri Pariwisata dan Ekonomi Kreatif/ Kepala Badan Pariw isata dan Ekonomi Kreatif Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2021 Nomor 184); MEMUTUSKAN: Menetapkan : PERATURAN MENT ERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DAN EKONOMI KREATIF TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA PELAYANAN KEPARIWISATAAN . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Alokasi Khusus Non fisik yang selanjutnya disebut DAK Nonfisik adalah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada Daerah dengan tujuan untuk membantu mendanai kegiatan khusus nonfisik yang merupakan urusan daerah. 2. Dana Pelayanan Kepariwisataan adalah dana yang dialokasikan untuk mendukung peningkatan kualitas destinasi pariwisata dan daya saing pariwisata daerah, serta meningkatkan kesejahteraan dan produktivitas masyarakat lokal, serta perluasan kesempatan kerja di bidang pariwisata. 3. Satuan Ker ja Perangkat Daerah Pariwisata yang selanjutnya disebut SKPD Pariwisata adalah perangkat daerah pada pemerintah daerah yang menangani urusan bidang pariwisata, memiliki nomenklatur pariwisata dan bertanggung jawab terhadap pelaksanaan DAK Nonfisik Dana Pel ayanan Kepariwisataan. www.peraturan.go.id 2021, No. 230 -4- 4. Daya Tarik Wisata adalah segala sesuatu yang memiliki keunikan, keindahan, dan nilai yang berupa keanekaragaman kekayaan alam, budaya, dan hasil buatan manusia yang menjadi sasaran atau tujuan kunjungan wisatawan. 5. Industri Pariwisat a adalah kumpulan Usaha Pariwisata yang saling terkait dalam rangka menghasilkan barang dan/atau jasa bagi pemenuhan kebutuhan wisatawan dalam penyelenggaraan pariwisata. 6. Usaha Pariwisata adalah usaha yang menyediakan barang dan/atau jasa bagi pemenuhan ke butuhan wisatawan dan penyelenggaraan pariwisata. 7. Destinasi Pariwisata Prioritas yang selanjutnya disingkat DPP adalah Destinasi Pariwisata yang berskala nasional yang telah ditetapkan menjadi prioritas. 8. Kawasan Strategis Pariwisata Nasional yang selanjutn ya disingkat KSPN adalah kawasan yang memiliki fungsi utama pariwisata atau memiliki potensi untuk pengembangan pariwisata nasional yang mempunyai pengaruh penting dalam satu atau lebih aspek, seperti pertumbuhan ekonomi, sosial dan budaya, pemberdayaan su mber daya alam, daya dukung lingkungan hidup, serta pertahanan dan keamanan. 9. Kawasan Pengembangan Pariwisata Nasional yang selanjutnya disingkat KPPN adalah suatu ruang pariwisata yang mencakup luasan area tertentu sebagai suatu kawasan dengan komponen Kep ariwisataannya, serta memiliki karakter atau tema produk wisata tertentu yang dominan dan melekat kuat sebagai komponen pencitraan kawasan tersebut. 10. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaks anaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 11. Pusat Informasi Pariwisata adalah adalah bangunan yang menyediakan fasilitas layanan informasi pariwisata yang akurat dan terbar u kepada wisatawan . www.peraturan.go.id 2021, No. 230 -5- 12. Menteri adalah menteri yang menyelenggaraka n urusan pemerintahan di bidang pariwisata dan tugas pemerintahan di bidang ekonomi kreatif. 13. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pariwisata dan tugas pemerintahan di bidang ekonomi kreatif. 14. Deputi adalah deput i yang menyelenggarakan urusan di bidang sumber daya dan kelembagaan. Pasal 2 (1) DAK Nonfisik Dana Pelayanan Kepariwisataan ditetapkan melalui Rencana Kerja Pemerintah . (2) Pengelolaan DAK Nonfisik Dana Pelayanan Kepariwisataan sebagaimana dimaksud pada ayat (1 ) diarahkan untuk menu kegiatan, meliputi: a. Peningkatan kapasitas tata kelola dan kualitas pelayanan kebersihan, keamanan dan keselamatan di destinasi wisata ; b. Peningkatan kapasitas masyarakat pariwisata dan pelaku usaha pariwisata ; dan c. Dukungan operasional nonrutin fasilitas pariwisata untuk Pusat Informasi Pariwisata. Pasal 3 DAK Nonfisik Dana Pelayanan Kepariwisataan dilaksanakan sesuai dengan Petunjuk Teknis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DAK Nonfisik Dana Pelayanan Kepariwisataan dilaksanakan sesuai dengan Petunjuk Teknis sebagaima na tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Mente ri ini. Pasal 4 Petunjuk Teknis sebagaimana dimaksud dalam Pasal 3 digunakan sebagai acuan bagi Pemer intah Daerah Provi nsi dan Pemerintah Daerah Kabupaten/Kota dalam pengelolaan DAK Nonfisik Dana Pelayanan Kepariwisataan. www.peraturan.go.id 2021, No. 230 -6- Pasal 5 (1) Menteri melakukan pema ntauan dan evaluasi terhadap pelaksanaan kegiatan DAK Nonfisik Dana Pelayanan Kepariwisataan secara berkala paling lama 6 (enam) bulan sekali setiap tahun . (2) Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) digunakan sebagai bahan pertimbanga n dalam pengalokasian DAK Nonfisik Dana Pelayanan Kepariwisataan pada tahun berikutnya. Pasal 6 (1) Pemerintah Daerah menyampaikan laporan pelaksanaan DAK Nonfisik Dana Pelayanan Kepariwisataan kepada Menteri melalui Sekretaris Kementerian/Sekretaris Utama de ngan tembusan kepada Deputi. (2) Laporan sebagaimana dimaksud pada ayat (1) terdiri atas: a. laporan semester; dan b. laporan akhir. (3) Laporan semester sebagaimana dimaksud pada ayat (2) huruf a disampaikan paling lambat 14 (empat belas) hari kerja setelah semester be rakhir. (4) Laporan akhir sebagaimana dimaksud pada ayat (2) huruf b disampaikan paling lambat tanggal 31 Ja nuari tahun berikutnya. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 8 Tahun 2020 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Dana Pelayanan Kepariwisata an (Berita Negara Republik Indonesia Tahun 2020 Nomor 392) , dicabut dan dinyatakan tidak berlaku . www.peraturan.go.id 2021, No. 230 -7- Pasal 8 Peraturan Menter i ini mulai berlaku pada tanggal diundangk an. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Maret 2021 MENTERI PARIW ISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA , ttd SANDIAGA SALAHUDDIN UNO Diundangkan di Jakarta pada tanggal 26 Maret 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUS IA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2021, No. 230 -8- LAMP IRAN PERA TURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBL IK INDON ESIA NOMOR 3 TAHUN 2021 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA PELAYANAN KEPARIWISATAAN PETUNJUK TEKNIS PENGGUNAAN DAK NONFISIK DANA PELAYANAN KEPARIWISATAAN BAB I PENDAHULUAN A. Latar Belakang Pariwisata merupakan salah satu sektor strategis yang memiliki peran dan kontribusi penting dalam pembangunan perekonom ian nasional maupun daerah/lokal. Kemajuan dan kesejahteraan ekonomi yang semakin tinggi telah menjadikan pariwisata sebagai bagian pokok dari kebutuhan atau gaya hidup manusia. Bahkan telah menggerakkan jutaan manusia untuk mengenal alam dan budaya ke bel ahan dunia lainnya. Pergerakan jutaan manusia selanjutnya menggerakkan mata rantai ekonomi yang saling berkaitan dan menjadi industri jasa yang memberikan kontribusi penting bagi perekonomian dunia, perekonomian negara -negara lainnya hingga pada peningkata n kesejahteraan ekonomi di tingkat masyarakat lokal khususnya masyarakat di destinasi pariwisata. Kepariwisataan Indonesia dikembangkan agar mampu mendorong kegiatan ekonomi dan meningkatkan citra Indonesia, meningkatkan kesejahteraan masyarakat lokal khu susnya masyarakat di destinasi pariwisata, serta memberikan perluasan kesempatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "khu susnya masyarakat di destinasi pariwisata, serta memberikan perluasan kesempatan kerja. Pengembangan kepariwisataan memanfaatkan potensi keragaman pesona keindahan alam Indonesia sebagai wilayah wisata bahari terluas di dunia www.peraturan.go.id 2021, No. 230 -9- secara arif dan berkelanjutan, serta mendorong kegiatan ekonomi yang terkait dengan pengembangan budaya bangsa. Untuk mewujudkan tujuan kepariwisataan Indonesia tersebut, perlu memperhatikan indeks daya saing yang bertumpu pada 14 (empat belas) pilar, antara lain lingkungan bisnis, k eselamatan dan keamanan, kesehatan dan kebersihan/sanitasi, sumber daya manusia dan pasar tenaga kerja, kesiapan dan dukungan teknologi informasi, prioritas kebijakan pengembangaan pariwisata, keterbukaan terhadap internasional, daya saing harga, lingkunga n hidup yang berkelanjutan, infrastruktur dan sarana transportasi, infrastruktur pelabuhan dan jalan , fasilitas dan infrastruktur layanan bagi wisatawan, sumber daya alam, dan kekayaan budaya dan dukungan aktivitas bisnis pariwisata. Sejalan dengan isu pe ningkatan 14 (empat belas) pilar daya saing dan pengembangan kepariwisataan nasional, beberapa rekomendasi yang diidentifikasi terkait tugas dan fungsi yang melekat pada Kementerian untuk meningkatkan daya saing Indonesia antara lain penyediaan infrastrukt ur dan amenitas pariwisata, peningkatan kapasitas dan kualitas tenaga kerja di sektor pariwisata, mendorong produktivitas tenaga kerja sektor pariwisata (pelayanan) disertai dengan pemberian skema insentif yang menarik, dan mendorong partisipasi tenaga ker ja wanita di sektor pariwisata. Berdasarkan hal tersebut di atas, selain melalui dukungan pendanaan berupa Dana Alokasi Khusus (DAK ) Fisik Bidang Pariwisata, dukungan DAK Nonfisik Bidang Pariwisata juga sangat diperlukan guna pembangunan kepariwisataan Ind onesia khususnya peningkatan kualitas tata kelola destinasi pariwisata dan kapasitas sumber daya manusia bidang pariwisata. Petunjuk teknis mengenai peningkatan kualitas tata kelola destinasi pariwisata dan kapasitas masyarakat pelaku usaha kepariwisataan serta biaya operasional nonrutin fasilitas pariwisata diuraikan dalam Petunjuk Teknis sebagai landasan pelaksanaan kegiatan Dana Alokasi Khusus Nonfisik Dana Pelayanan Kepariwisataan di daerah. www.peraturan.go.id 2021, No. 230 -10- B. Tujuan Tujuan Petunjuk Teknis ini adalah sebagai acu an bagi Satuan Kerja Perangkat Daerah yang menyelenggarakan urusan pariwisata dalam melaksanakan menu kegiatan yang didanai dari Dana Alokasi Khusus Nonfisik Dana Pelayanan Kepariwisataan . C. Ruang Lingkup Ruang Lingkup Petunjuk Teknis ini meliputi: 1. kriteria dan alokasi ; 2. perencanaan ; 3. penggunaan 4. pelaksanaan; 5. pendampingan pelatihan; 6. pembiayaan ; 7. penyaluran ; dan 8. peman tauan, evaluasi, dan pelap oran. www.peraturan.go.id 2021, No. 230 -11- BAB II KRITERIA DAN ALOKASI A. Kriteria Penentuan daerah penerima DAK Nonfisik Dana Pelayanan Kepariwisataan dilakukan dengan memperhatikan hal -hal sebagai berikut: 1. Provinsi dan Kabupaten/Kota yang memiliki SKPD dengan nomenklatur Pariwisata, memiliki tugas dan fungsi pengembangan pariwisata dan telah ditetapkan melalui Peraturan Daerah; 2. Prov/Kab/Kot a yang berada di 10 Destinasi Pariwisata Prioritas, 8 Destinasi Pariwisata Pengembangan dan 1 Revitalisasi Bali; 3. Daerah yang sudah membangun Pusat Informasi Pariwisata/ Tourism Information Center (TIC) melalui DAK Fisik Bidang Pariwisata Tahun sebelumnya; 4. Daya Tarik wisata (alam, budaya, dan/atau buatan) yang tercantum dalam Rencana Induk Pembangunan Pariwisata Daerah dan/atau dokumen hasil kajian; 5. Data jumlah kunjungan wisatawan mancanegara dan wisatawan nusantara di Kab/Kota dan Daya Tarik Wisata; 6. Asosia si pariwisata setempat beserta jumlah anggotanya ; 7. Usaha pariwisata ; 8. Kelompok sadar wisata (Pokdarwis)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "; 7. Usaha pariwisata ; 8. Kelompok sadar wisata (Pokdarwis) B. Pengalokasian Mekanisme pengalokasian DAK Nonfisik Dana Pelayanan Kepariwisataan, mengacu kepada mekanisme pengalokasian DAK yang ditetapkan oleh Kementerian Keuangan. Secara umum, mekanisme pengalokasian DAK Nonfisik Dana Pelayanan Kepariwisataan dialokasikan kepada daerah yang masuk kedalam lokasi prioritas DAK Non Fisik Dana Pelayanan Kepariwisataan yaitu: 1. Termasuk kedalam 10 (sepuluh) Desti nasi Pariwisata Prioritas Nasional yaitu: Danau Toba dskt, Borobudur dskt, Mandalika, Wakatobi, Labuan Bajo, Likupang, Bromo -Tengger -Semeru, Raja Ampat, Bangka Belitung , dan Pulau Morotai sesuai dengan Peraturan Presiden Nomor 18 Tahun 2020 Tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2020 -2024 ; www.peraturan.go.id 2021, No. 230 -12- 2. Termasuk kedalam 8 (delapan) Destinasi Pariwisata Pengembangan mencakup: Batam -Bintan, Bukit Tinggi -Padang, Bandung –Halimun - Ciletuh, Banyuwangi dskt, Sambas -Singkawang, Derawan -Berau, Makassar -Toraja -Selayar, dan Biak -Teluk Cendrawasi h sesuai dengan Peraturan Presiden Nomor 18 Tahun 2020 Tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2020 -2024; 3. Revitalisasi Destinasi Bali sesuai dengan Peraturan Presiden Nomor 18 Tahun 2020 Tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2020 -2024; 4. KSPN Ujung Kulon -Tanjung Lesung dan sekitarnya dan KSPN Pangandaran dan sekitarnya sesuai dengan Peraturan Presiden (Perpres) No. 86 Tahun 2020 tentang Rencana Kerja Pemerintah Tahun (RKP) 2021 ; 5. Daerah yang sudah membangun Pusat Informasi Pariwisata/ Tourism Information Center (TIC) melalui DAK Fisik Bidang Pariwisata Tahun sebelumnya. Kementerian melakukan penghitungan alokasi DAK Nonfisik Dana Pelayanan Kepariwisataan untuk Provinsi, Kabupaten, da n Kota. Penghitungan alokasi DAK Nonfisik Dana Pelayanan Kepariwisataan dilakukan antara lain berdasarkan: 1. biaya operasional kegiatan peningkatan kapasitas Tata Kelola dan Kualitas Pelayanan Kebersihan, Keamanan dan Keselamatan di Destinasi Wisata dikalika n dengan jumlah peserta pelatihan/pendampingan untuk Kegiatan Peningkatan Kapasitas Masyarakat dengan ketentuan Target Output pelatihan daerah (Kabupaten/Kota) yang berada di 10 Destinasi Pariwisata Prioritas (DPP) , 8 Destinasi Pengembangan, Revitalisasi B ali dan KSPN Ujung Kulon -Tanjung Lesung dan sekitarnya dan KSPN Pangandaran dan sekitarnya adalah 200 orang (40 orang/pelatihan) dengan 5 jenis pelatihan. 2. biaya operasional kegiatan peningkatan kapasitas Peningkatan Kapasitas Masyarakat Pariwisata dan Pel aku Usaha Pariwisata dikalikan dengan jumlah peserta pelatihan/pendampingan untuk Kegiatan Peningkatan Kapasitas Masyarakat dengan ketentuan: www.peraturan.go.id 2021, No. 230 -13- a. Target Output pelatihan daerah (Kabupaten/Kota) yang berada di 10 Destinasi Pariwisata Prioritas (DPP) , 8 Destin asi Pengembangan, Revitalisasi Bali dan KSPN Ujung Kulon - Tanjung Lesung dan sekitarnya dan KSPN Pangandaran dan sekitarnya adalah 280 orang (40 orang/pelatihan) dengan 7 jenis pelatihan. Untuk Target Pelatihan Selam dan Pelatihan Paralayang adalah 20 orang /pelatihan dan agar dapat memenuhi target sebesar 280 orang sisa target sebesar 20 orang dapat diikut sertakan pada pelatihan lainnya; b. biaya operasional non rutin layanan informasi kepariwisataan dikalikan dengan jumlah penyedia layanan informasi kepariwis ataan Pusat Informasi Pariwisata/ Tourist Information Center (TIC). www.peraturan.go.id 2021, No. 230 -14- BAB III PERENCANAAN Kementerian melakukan koordinasi dengan Kementerian Keuangan dan Kementerian P erencanaan Pembangunan Nasional /Badan Perencanaan Pembangunan Nasi onal terkait perencanaan DAK Nonfisik Dana Pelayanan Kepariwisataan sesuai dengan arah kebijakan yang telah ditetapkan. 1. Identifikasi Kebutuhan Pemerintah Daerah menyampaikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kebijakan yang telah ditetapkan. 1. Identifikasi Kebutuhan Pemerintah Daerah menyampaikan data usulan kebutuhan peningkatan kapasitas SDM pariwisata sesuai dengan format ya ng telah ditetapkan dan dilengkapi dengan data pendukung sesuai dengan kriteria yang telah diatur pada petunjuk teknis ini: a. Daerah yang termasuk kedalam Lokasi Prioritas DAK Non Fisik Dana Pelayanan Kepariwisataan menyampaikan data usulan kebutuhan DAK Non fisik Dana Pelayanan Kepariwisataan kepada Kementerian sebagai bahan pertimbangan; b. Setiap Kabupaten/Kota menyampaikan data kebutuhan pengembangan kapasitas SDM pariwisata di masing -masing Kabupaten/Kota sesuai dengan menu kegiatan yang telah ditetapkan; da n c. Setiap data kebutuhan kegiatan harus ditentukan prioritasnya sesuai dengan keunggulan yang dimiliki oleh daerah khususnya di bidang kepariwisataan. 2. Rencana Penggunaan Setelah alokasi DAK Nonfisik Dana Pelayanan Kepariwisataan ditetapkan melalui Peratur an Presiden tentang Rincian Anggaran Pendapatan dan Belanja Negara, SKPD Pariwisata penerima DAK Nonfisik Dana Pelayanan Kepariwisataan wajib menyusun Rencana Kegiatan (RK), Rencana Anggaran Biaya (RAB) dan Kerangka Acuan Kerja (KAK) yang akan dilaksanakan dengan alokasi yang telah ditetapkan dan dikirimkan kepada Sekretaris Kementerian /Sekretaris Utama (cq Kepala Biro Perencanaan dan Keuangan). Rincian Kegiatan (RK) ditandatangani oleh Kepala Dinas, disertai stampel basah dan dilampirkan bersama surat pengantar dari Kepala Daerah atau minimal Sekretaris Daerah. Kemudian SKPD Pariwisata menyusun Rencana Kerja dan Anggaran (RKA) DAK Nonfisik Dana Pelayanan Kepariwisataan berdasarkan Rencana Kegiatan (RK) yang telah disetujui oleh www.peraturan.go.id 2021, No. 230 -15- Kementerian, untuk selanjut nya ditetapkan dalam Peraturan Daerah tentang Anggaran Pendapatan Belanja Daerah (APBD). Salinan RKA yang sudah ditetap kan dalam APBD disampaikan kepada Kementerian. Dalam rangka menjaga sinkronisasi perencanaan, pelaksanaan dan evaluasi program kepariw isataan Provinsi dan Kabupaten/Kota, SKPD Kabupaten/Kota yang memperoleh alokasi DAK Nonfisik Dana Pelayanan Kepariwisataan agar berkoordinasi dengan SKPD Pariwisata di tingkat provinsi dan Badan Pengelolaan Keuangan Aset Daerah (BPKAD) . www.peraturan.go.id 2021, No. 230 -16- BAB IV PENGGUNAAN DAK Nonfisik Dana Pelayanan Kepariwisataan hanya dapat digunakan untuk: 1. Peningkatan Kapasitas Tata Kelola dan Kualitas Pelayanan Kebersihan, Keamanan, dan Keselamatan di Destinasi Pariwisata Peningkatan Kapasitas Tata Kelola d an Kualitas Pelayanan Kebersihan, Keamanan, dan Keselamatan di Destinasi Pariwisata bertujuan untuk mewujudkan tata kelola dan kualitas pelayanan yang berdaya saing melalui penerapan standar dan ketentuan yang berlaku secara nasional di destinasi pariwisat a, termasuk dalam melaksanakan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan, khususnya pada masa pencegahan dan penanganan Corona Virus Disease 2019 (Covid -19). Penyelenggaraan peningkatan kapasitas tata kelola dan kualitas pelayanan ini diperuntukkan bagi sumber daya manusia dan masyarakat yang sudah mempunyai dasar pengetahuan, keterampilan, dan/atau pengalaman dalam tata kelola dan pelayanan destinasi pariwisata, bukan bagi mereka yang tidak mempunyai pengalaman sebelumnya. Adapun jenis pelatihan sebagai berikut: a. Pelatihan Pengelolaan Toilet di Destinasi Pariwisata; b. Pelatihan Kebersihan Lingkungan, Sanitasi, dan Pengelolaan Sampah di Destinasi Pariwisata; c. Pelatihan Keamanan dan Keselamatan di Destinasi Pariwisata/Daya Tarik Wisata; d. Pelat ihan Mitigasi Bencana di Destinasi Pariwisata; dan e. Pelatihan Tata Kelola, Bisnis, dan Pemasaran Destinasi Pariwisata. 2. Peningkatan Kapasitas Masyarakat Pariwisata dan Pelaku Usaha Pariwisata Peningkatan Kapasitas Masyarakat Pariwisata dan Pelaku Usaha Pariwisata dilakukan dengan tujuan untuk mewujudkan sumber daya manusia pariwisata dan masyarakat yang memiliki",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk mewujudkan sumber daya manusia pariwisata dan masyarakat yang memiliki kompetensi nasional di bidang kepariwisataan agar dapat memberikan pengalaman yang lebih berkualitas kepada wisatawan. www.peraturan.go.id 2021, No. 230 -17- Penyelenggaraan peningkat an kapasitas masyarakat dan pelaku usaha pariwisata ini diperuntukkan bagi masyarakat dan sumber daya manusia pariwisata yang memiliki kompetensi khusus di bidang pelayanan pariwisata. Adapun jenis pelatihan sebagai berikut: a. Pelatihan Peningkatan Inovasi d an Higienitas Sajian Kuliner; b. Pelatihan Pemandu Wisata Alam (selam, selancar, balawista ( life guard ), arung jeram, trekking , ekowisata, geowisata, caving /susur goa, dan paralayang); c. Pelatihan Pemandu Wisata Budaya (cagar budaya: museum, keraton, candi); d. Pelatihan Pemandu Wisata Buatan ( recreation /theme park , outbound , dan ecopark ); dan e. Pelatihan Pengelolaan Usaha Homestay /Pondok Wisata; f. Pelatihan Pengelolaan Desa Wisata; g. Pelatihan Digitalisasi: Branding , Pemasaran dan Penjualan pada Desa Wisata, Homestay/ Pondok Wisata, Kuliner, Souvenir , Fotografi. Pelatihan Pemandu Wisata Selam dan Paralayang wajib dilaksanakan sampai peserta memperoleh sertifikasi Kompetensi. 3. Dukungan Operasional Nonrutin Fasilitas Pariwisata untuk Tourist Information Centre (TIC) Dukunga n operasional nonrutin fasilitas pariwisata untuk Tourist Information Centre (TIC) dilakukan untuk mewujukan pusat informasi pariwisata yang dapat memberikan pelayanan informasi pariwisata yang berkualitas dan berbasis teknologi informasi sehingga dapat me njawab kebutuhan wisatawan terhadap informasi yang valid, akurat, dan mudah diakses. Dukungan operasional nonrutin fasilitas pariwisata diberikan bagi Pusat Informasi Pariwisata/ Tourist Information Centre (TIC) yang dibangun melalui DAK Fisik Bidang Pariw isata. www.peraturan.go.id 2021, No. 230 -18- DAK Nonfisik dukungan operasional nonrutin ini hanya dapat digunakan antara lain untuk penyusunan kontek informasi dan bahan promosi pariwisata daerah di Pusat Informasi Pariwisata/ Tourist Information Centre (TIC), dengan rincian sebagai beri kut: a. Pembuatan Sistem Informasi Pariwisata di TIC; b. Pembuatan Konten Promosi Multimedia (media cetak, media elektronik/digital, media sosial) di TIC; c. Pembuatan Peta Wisata. www.peraturan.go.id 2021, No. 230 -19- BAB V PELAKSANAAN I. PENYELENGGARAAN KEGIATAN DAK NONFISIK DANA PELAYANAN KEPARIWISA TAAN A. Peningkatan Kapasitas Tata Kelola dan Kualitas Pelayanan Kebersihan, Keamanan, dan Keselamatan di Destinasi Pariwisata Penyelenggaraan Kapasitas Tata Kelola dan Kualitas Pelayanan Kebersihan, Keamanan, dan Keselamatan di Destinasi Pariwisata dilakukan dalam bentuk pelatihan. 1. Pelatihan Pengelolaan Toilet di Destinasi Pariwisata a. Tujuan dan Sasaran Pelatihan Pengelolaan Toilet di Destinasi Pariwisata bertujuanuntuk meningkatkan pengetahuan, motivasi, dan kemampuan para pengelola toilet di destinasi pariwi sata dalam menyediakan dan mengelola fasilitas toilet serta memberikan pelayanan sesuai standar pelayanan toilet bersih dan higienis. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami pentingnya pengelolaan toilet yang sesuai d engan standar toilet bersih, khususnya pada masa pandemi Covid -19; 2) peserta mengetahui dan memahami standar toilet bersih dan higienis di Indonesia dan ASEAN; 3) peserta mengetahui dan memahami pelayanan prima dalam pengelolaan toilet bersih dan higienis; 4) peserta dapat melakukan evaluasi terhadap fasilitas dan pelayanan toilet yang dilakukannya; 5) peserta mendapatkan pengalaman dalam melakukan pengelolaan toilet bersih sesuai standar. www.peraturan.go.id 2021, No. 230 -20- b. Metode Pelatihan Pelatihan Pengelolaan Toilet di Destinasi Pariwisata diselen ggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% praktik. c. Tingkat Pelatihan Pelatihan Pengelolaan Toilet di Destinasi Pariwisata merupakan pelatihan tingkat dasar. d. Lama Waktu Pelatihan Pelatihan Pengelolaan Toilet d i Destinasi Pariwisata diselenggarakan paling sedikit 16 jam pelatihan dalam 2 (dua) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Pengelolaan Toilet di Destinasi Pariwisata berjumlah 40 orang, sedikitnya terdiri dari u nsur: pengelola daya tarik wisata , pengelola desa wisata dan pengelola toilet umum. f. Narasumber/Pengajar/Instruktur/Fasilitator 1) Narasumber/ pengajar/ instruktur/ fasilitator harus memenuhi persyaratan, yaitu: a) memiliki keahlian dan pengalaman dalam pengelola an toilet, kebersihan dan kesehatan lingkungan, serta pelayanan prima di bidang kepariwisataan; b) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; c) sehat jasmani dan rohani. 2) Narasumber/pengajar /instruktur/fasilitator sedikitnya berasal dari unsur: a) asosiasi toilet atau pengelola toilet yang sudah menerapkan standar toilet ASEAN; b) SKPD yang menyelenggarakan urusan kesehatan; c) akademisi di bidang kesehatan lingkungan; d) akademisi di bidang kepariwisata an. www.peraturan.go.id 2021, No. 230 -21- 3) Narasumber/pengajar/instruktur/fasilitator diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat perny ataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan Pengelolaan Toilet di Destinasi Pariwisata sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Pengelolaan Kebersihan dan Kesehatan Lingkungan dalam Pariwisata di Masa Pandemi Covid -19 Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) pentingnya kebersihan dan kesehatan lingkungan di masa pandemi Covid -19; b) toilet yang bersih dan higienis s ebagai komponen penting dalam pelayanan pariwisata dan dalam mewujudkan kebersihan dan kesehatan lingkungan; c) beberapa ketentuan dan standar toilet bersih di Indonesia dan dunia; d) contoh pelayanan toilet di daya tarik wisata/destinasi pariwisata yang sesuai dengan ketentuan/standar yang berlaku. 2) Materi Paparan 2: Standar Toilet Bersih dan Higienis di Indonesia dan ASEAN Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -22- a) standar toilet bersih dan higienis sesuai ketentuan dan peraturan perundang -undangan di Indonesia; b) standar toilet bersih dan higienis ASEAN; c) permasalahan dan tantangan dalam mewujudkan toilet bersih dan higienis di Indonesia; d) kunci keberhasilan dalam mewujudkan toilet bersih dan higienis di Indonesia. 3) Materi Paparan 3: Pelayanan Prima dala m Pengelolaan Toilet Bersih dan Higienis di Daya Tarik Wisata dan Destinasi Pariwisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) pentingnya pelayanan prima dalam pengelolaan toilet; b) tujuan pelayanan prima dalam pengelolaan toilet; c) komponen dal am pelayanan prima (penampilan fisik, pelayanan, kompetensi); d) prinsip dasar pelayanan prima; e) contoh pelayanan prima berstandar internasional. 4) Materi Diskusi Kelompok: Evaluasi Fasilitas dan Pelayanan Toilet Bersih dan Higienis",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Diskusi Kelompok: Evaluasi Fasilitas dan Pelayanan Toilet Bersih dan Higienis di Daya Tarik Wisata dan Dest inasi Pariwisata Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kelemahan desain dan fasilitas toilet yang dikelola peserta pelatihan; b) kelebihan dan kelemahan pelayanan toilet bersih dan higiensi yang dikelola peserta pelatihan; c) langkah tindak lanjut yang akan dilakukan untuk meningkatkan kualitas fasilitas dan pelayanan toilet bersih dan higienis yang dikelola peserta pelatihan. 5) Materi Praktik: Pelayanan Toilet Bersih dan Higienis di Daya Tarik Wisata dan Destinasi Pariwisata Sesuai Standar ASEAN Durasi: 5 jam pelatihan (225 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -23- a) praktik penerapan kebersihan dan kesehatan sesuai standar toilet ASEAN; b) praktik penerapan keselamatan dan keamanan sesuai standar toilet ASEAN. 2. Pelatihan Kebersihan Lingkungan, Sanitasi, dan Pengelolaan Sampah di Destinasi Pariwisata a. Tujuan dan Sasaran Pelatihan Kebersihan Lingkungan, Sanitasi, dan Pengelolaan Sampah di Destinasi Pariwisata bertujuan untuk meningkatkan pengetahuan, motivasi, dan kemampuan para pengelola daya tarik wisata dan desa wisata dalam melaksanakan kebersihan lingkunga, sanitasi, dan pengelolaan sampah di daya tarik wisata dan desa wisata. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami pentingnya pengelolaan kebersihan lingkungan, san itasi, dan pengelolaan sampah sesuai standar, khususnya di masa pandemi Covid -19; 2) peserta mengetahui dan memahami standar dan ketentuan mengenai kebersihan lingkungan, sanitasi, dan pengelolaan sampah sesuai standar di daya tarik wisata dan desa wisata; 3) peserta dapat melakukan evaluasi terhadap upaya pelaksanaan kebersihan lingkungan, sanitasi, dan pengelolaan sampah yang dilakukannya. b. Metode Pelatihan Pelatihan Kebersihan Lingkungan, Sanitasi, dan Pengelolaan Sampah di Destinasi Pariwisata diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% kunjungan lapangan. c. Tingkat Pelatihan Pelatihan Kebersihan Lingkungan, Sanitasi, dan Pengelolaan Sampah di Destinasi Pariwisata merupakan pelatihan tingkat dasar. d. Lama Waktu P elatihan www.peraturan.go.id 2021, No. 230 -24- Pelatihan Kebersihan Lingkungan, Sanitasi, dan Pengelolaan Sampah di Destinasi Pariwisata diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Kebersihan Lingkungan , Sanitasi, dan Pengelolaan Sampah di Destinasi Pariwisata berjumlah 40 orang, sedikitnya terdiri dari unsur: pengelola daya tarik wisata, pengelola desa wisata, Kelompok Sadar Wisata/ Kelompok Penggerak Pariwisata. f. Narasumber/Pengajar/Instruktur/Fasilitat or Narasumber/pengajar/instruktur/fasilitator harus memenuhi persyaratan, yaitu: 1) memiliki keahlian dan pengalaman dalam kebersihan dan kesehatan lingkungan, pengelolaan sanitasi ramah lingkungan, serta pengelolaan sampah ramah lingkungan, khususnya di daya tarik wisata dan/atau destinasi pariwisata; 2) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; 3) sehat jasmani dan rohani. Narasumber/pengajar/instruktur/fasilitator sedikitnya berasal dari uns ur: 1) SKPD yang menyelenggarakan urusan lingkungan hidup; 2) pengelola usaha kawasan pariwisata dan/atau pengelola usaha pariwisata lain dan/atau pengelola desa wisata yang telah menerapkan pengelolaan sanitasi dan sampah dengan metode ramah lingkungan; 3) akademi si di bidang pengelolaan lingkungan; 4) akademisi di bidang kepariwisataan. Narasumber/pengajar/instruktur/fasilitator diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepal a SKPD pariwisata kabupaten/kota yang www.peraturan.go.id 2021, No. 230 -25-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a SKPD pariwisata kabupaten/kota yang www.peraturan.go.id 2021, No. 230 -25- menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin me nggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan Kebersihan Lingkungan, Sanit asi, dan Pengelolaan Sampah di Destinasi Pariwisata sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Pengelolaan Kebersihan, Kesehatan, dan Kelestarian Lingkungan di Destinasi Pariwisata pada Masa Pandemi Covid -19 Durasi: 2 jam pelatihan (90 menit ) Pokok -pokok materi: a) pentingnya kebersihan, kesehatan, dan kelestarian lingkungan pada masa pandemi Covid - 19; b) standar dan sertifikasi kebersihan, kesehatan, dan kelestarian lingkungan di destinasi pariwisata pada masa pandemi Covid -19; c) beberapa ketentuan, standar, dan sertifikasi kebersihan, kesehatan, dan kelestarian lingkungan di Indonesia dan dunia; d) contoh destinasi pariwisata di Indonesia dan dunia dengan pengelolaan kebersihan lingkungan, sanitasi, dan sampah berstandar internasional. 2) Materi Paparan 2 : Kebersihan Lingkungan di Destinasi Pariwisata sesuai Standar dan Ketentuan Nasional dan Internasional Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) pengertian destinasi pariwisata dan komponen pembentuknya; www.peraturan.go.id 2021, No. 230 -26- b) kebersihan lingkungan di destinasi pa riwisata sesuai standar dan ketentuan peraturan perundang -undangan di Indonesia; c) kebersihan lingkungan di destinasi pariwisata sesuai standar internasional; d) permasalahan dan tantangan dalam mewujudkan kebersihan lingkungan destinasi pariwisata di Indonesia ; e) kunci keberhasilan dalam mewujudkan kebersihan lingkungan destinasi pariwisata di Indonesia; f) contoh praktik pengelolaan kebersihan lingkungan di destinasi pariwisata unggulan Indonesia (belajar dari kelebihan dan kekurangannya). 3) Materi Paparan 3: Pengelo laan Sanitasi Ramah Lingkungan di Destinasi Pariwisata Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) pengertian sanitasi dan sanitasi ramah lingkungan; b) pengelolaan sanitasi di destinasi pariwisata sesuai standar dan ketentuan peraturan perundang - undangan di Indonesia; c) pengelolaan sanitasi ramah lingkungan di destinasi pariwisata sesuai standar internasional; d) permasalahan dan tantangan dalam mewujudkan pengelolaan sanitasi ramah lingkungan di destinasi pariwisata di Indonesia; e) kunci keberhasilan d alam mewujudkan sanitasi ramah lingkungan di destinasi pariwisata di Indonesia; f) contoh praktik pengelolaan sanitasi ramah lingkungan di destinasi pariwisata unggulan Indonesia (belajar dari kelebihan dan kekurangannya). www.peraturan.go.id 2021, No. 230 -27- 4) Materi Paparan 4: Pengelolaan Samp ah Ramah Lingkungan di Destinasi Pariwisata Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) sampah sebagai permasalahan utama pengelolaan pariwisata di Indonesia; b) pengelolaan sampah sesuai standar dan ketentuan peraturan perundang -undangan di Indonesia; c) pengelolaan sampah ramah lingkungan di destinasi pariwisata sesuai standar internasional; d) permasalahan dan tantangan dalam mewujudkan pengelolaan sampah ramah lingkungan di destinasi pariwisata di Indonesia; e) kunci keberhasilan dalam mewujudkan penge lolaan sampah ramah lingkungan di destinasi pariwisata di Indonesia; f) contoh praktik pengelolaan sampah ramah lingkungan di destinasi pariwisata unggulan Indonesia (belajar dari kelebihan dan kekurangannya). 5) Materi Diskusi Kelompok: Evaluasi Penyelenggaraan Kebersihan Lingkungan, Sanitasi, dan Pengelolaan Sampah di Daya Tarik",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Penyelenggaraan Kebersihan Lingkungan, Sanitasi, dan Pengelolaan Sampah di Daya Tarik Wisata dan Destinasi Pariwisata Durasi: 5 jam pelatihan (225 menit) Pokok -pokok materi: a) kelebihan dan kelemahan pengelolaan kebersihan lingkungan di daya tarik wisata dan desa wisata yang dikelola peserta pelatihan; b) kelebihan dan kelemahan pengelolaan sanitasi di daya tarik wisata dan desa wisata yang dikelola peserta pelatihan; c) kelebihan dan kelemahan pengelolaan sampah di daya tarik wisata dan desa wisata yang dikelola peserta pelatiha n; www.peraturan.go.id 2021, No. 230 -28- d) langkah tindak lanjut yang akan dilakukan oleh peserta pelatihan untuk meningkatkan kualitas penyelenggaraan kebersihan lingkungan, serta pengelolaan sanitasi dan sampah yang ramah lingkungan di daya tarik wisata atau desa wisata yang dikelolanya. 6) Materi Kunjungan Lapangan: Penyelenggaraan Kebersihan Lingkungan, Pengelolaan Sanitasi, Pengelolaan Sampah Ramah Lingkungan di Destinasi Pariwisata Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) belajar dari pengalaman penyelenggaraan kebersihan ling kungan destinasi pariwisata sesuai dengan standar dan/atau ketentuan nasional dan/atau internasional; b) belajar dari pengalaman pengelolaan sanitasi ramah lingkungan di destinasi pariwisata sesuai dengan standar dan/atau ketentuan nasional dan/atau internasi onal; c) belajar dari pengalaman pengelolan sampah ramah lingkungan di destinasi pariwisata sesuai dengan standar dan/atau ketentuan nasional dan/atau internasional. 3. Pelatihan Keamanan dan Keselamatan di Destinasi Pariwisata/Daya Tarik Wisata a. Tujuan dan Sasar an Pelatihan Keamanan dan Keselamatan di Destinasi Pariwisata/Daya Tarik Wisata bertujuan untuk meningkatkan pengetahuan, motivasi, dan kemampuan para pengelola daya tarik wisata dan desa wisata dalam melaksanakan keamanan dan keselamatan di daya tarik wisata dan desa wisata. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami pentingnya penyelenggaraan keamanan dan keselamatan di daya tarik wisata dan desa wisata sesuai standar; www.peraturan.go.id 2021, No. 230 -29- 2) peserta mengetahui dan memahami standar dan ketentu an mengenai keamanan dan keselamatan di daya tarik wisata dan desa wisata; 3) peserta mengetahui dan memahami pentingnya pelayanan prima dalam menyelenggarakan keamanan dan keselamatan di daya tarik wisata dan desa wisata; 4) peserta dapat melakukan evaluasi ter hadap upaya penyelenggaraan keamanan dan keselamatan di daya tarik wisata dan desa wisata yang dilakukannya. b. Metode Pelatihan Pelatihan Keamanan dan Keselamatan di Destinasi Pariwisata/Daya Tarik Wisata diselenggarakan dengan metode: + 50% penyampaian mate ri; + 20% diskusi dan kerja kelompok; + 30% kunjungan lapangan. c. Tingkat Pelatihan Pelatihan Keamanan dan Keselamatan di Destinasi Pariwisata/Daya Tarik Wisata merupakan pelatihan tingkat dasar. d. Lama Waktu Pelatihan Pelatihan Keamanan dan Keselamatan di Des tinasi Pariwisata/Daya Tarik Wisata diselenggarakan paling sedikit 16 jam pelatihan dalam 2 (dua) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Keamanan dan Keselamatan di Destinasi Pariwisata/Daya Tarik Wisata berjumla h 40 orang, sedikitnya terdiri dari unsur: 1) Pengelola daya tarik wisata; 2) Pengelola desa wisata; 3) Kelompok Sadar Wisata/Kelompok Penggerak Pariwisata. f. Narasumber/Pengajar/Instruktur/Fasilitator Narasumber/pengajar/instruktur/fasilitator harus memenuhi persyar atan, yaitu: www.peraturan.go.id 2021, No. 230 -30- 1) memiliki keahlian dan pengalaman dalam pengelolaan keamanan dan keselamatan, serta pelayanan prima khususnya di daya tarik wisata dan/atau destinasi pariwisata; 2) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; 3) sehat jasmani dan rohani. Narasumber/pengajar/instruktur/fasilitator sedikitnya berasal dari unsur: 1) Badan Nasional Pencarian dan Pertolongan; 2) praktisi penyelenggaraan keamanan dan keselamatan di daya tarik wisata/destina si pariwisata, seperti polisi pariwisata dan balawista yang telah tersertifikasi; 3) akademisi di bidang kepariwisataan. Narasumber/pengajar/instruktur/fasilitator diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membu at surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provi nsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan Keamanan dan Keselamatan di Destinasi Pariwisata/Daya Tarik Wisata sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Pengelolaan Keamanan dan Keselamatan dalam Mendukung Peningkatan Daya Saing Destinasi Pariwisata Durasi: 3 jam pel atihan (135 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -31- a) pentingnya keamanan dan keselamatan dalam mendukung daya saing destinasi pariwisata; b) beberapa ketentuan, standar, dan sertifikasi keamanan dan keselamatan terkait pariwisata di Indonesia dan dunia; c) contoh destinasi pa riwisata di Indonesia dan dunia dengan penyelenggaraan keamanan dan keselamatan berstandar internasional. 2) Materi Paparan 2: Penyelenggaraan Keamanan di Destinasi Pariwisata sesuai Standar dan Ketentuan Nasional dan Internasional Durasi: 3 jam pelatihan (13 5 menit) Pokok -pokok materi: a) pengertian destinasi pariwisata dan komponen pembentuknya; b) keamanan dan keselamatan di destinasi pariwisata sesuai standar dan ketentuan peraturan perundang -undangan di Indonesia; c) keamanan dan keselamatan di destinasi pariwisat a sesuai standar internasional; d) kualifikasi dan kompetensi sumber daya manusia penyelenggara keamanan dan keselamatan di destinasi pariwisata; e) prosedur operasional dalam pengelolaan keamanan dan keselamatan di destinasi pariwisata/daya tarik wisata f) permasa lahan dan tantangan dalam mewujudkan keamanan dan keselamatan yang berkualitas di destinasi pariwisata di Indonesia; g) kunci keberhasilan dalam mewujudkan keamanan dan keselmatan destinasi pariwisata di Indonesia; h) contoh praktik penyelenggaraan keamanan dan keselamatan di destinasi pariwisata unggulan Indonesia (belajar dari kelebihan dan kekurangannya). www.peraturan.go.id 2021, No. 230 -32- 3) Materi Paparan 3: Pelayanan Prima dalam Penyelenggaraan Keamanan dan Keselamatan di Daya Tarik Wisata dan Destinasi Pariwisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) pentingnya pelayanan prima dalam penyelenggaraan keamanan dan keselamatan di destinasi pariwisata; b) tujuan pelayanan prima dalam penyelenggaraan keamanan dan keselamatan di destinasi pariwisata; c) komponen dalam pelayanan prima (pen ampilan fisik, pelayanan, kompetensi); d) prinsip dasar pelayanan prima; e) contoh pelayanan prima berstandar internasional dalam penyelenggaraan keamanan dan keselamatan di destinasi pariwisata. 4) Materi Diskusi Kelompok: Evaluasi Penyelenggaraan Keamanan dan Kes elamatan di Daya Tarik Wisata dan Destinasi Pariwisata Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kelemahan penyelenggaraan keamanan dan keselamatan di daya tarik wisata dan desa wisata yang dikelola peserta pelatihan; b) kelebihan dan kelemahan penerapan pelayanan prima dalam penyelenggaraan keamanan dan keselamatan di daya tarik wisata",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "prima dalam penyelenggaraan keamanan dan keselamatan di daya tarik wisata dan desa wisata yang dikelola peserta pelatihan; c) langkah tindak lanjut yang akan dilakukan oleh peserta pelatihan untuk meningkatkan kualitas penyel enggaraan keamanan dan keselamatan di daya tarik wisata atau desa wisata yang dikelolanya. 5) Materi Kunjungan Lapangan: Penyelenggaraan Keamanan dan Keselamatan di Destinasi Pariwisata Durasi: 5 jam pelatihan (225 menit) www.peraturan.go.id 2021, No. 230 -33- Pokok -pokok materi: a) belajar dari peng alaman penyusunan prosedur operasional penyelenggaraan keamanan dan keselamatan di destinasi pariwisata/daya tarik wisata sesuai dengan standar dan/atau ketentuan nasional dan/atau internasional; b) belajar dari pengalaman penerapan pelayanan prima dalam peny elenggaraan keamanan dan keselamatan destinasi pariwisata sesuai dengan standar dan/atau ketentuan nasional dan/atau internasional. 4. Pelatihan Mitigasi Bencana di Destinasi Pariwisata a. Tujuan dan Sasaran Pelatihan Mitigasi Bencana di Destinasi Pariwisata bertujuan untuk meningkatkan pengetahuan, motivasi, dan kemampuan para pengelola daya tarik wisata dan desa wisata dalam melakukan mitigasi bencana dan pengelolaan krisis akibat bencana di destinasi pariwisata. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami pentingnya mitigasi bencana dan pengelolaan krisis kepariwisataan akibat bencana bagi destinasi pariwisata; 2) peserta mengetahui dan memahami standar dan ketentuan mengenai mitigasi bencana dan pengelolaan krisis kepariwisataan di daya tarik wisata dan desa wisata; 3) peserta dapat melakukan evaluasi terhadap upaya mitigasi bencana dan pengelolaan krisis kepariwisataan akibat bencana di daya tarik wisata dan desa wisata yang dilakukannya. b. Metode Pelatihan Pelatihan Mitigasi Bencana di Destinasi Pariwisata diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% kunjungan lapangan. www.peraturan.go.id 2021, No. 230 -34- c. Tingkat Pelatihan Pelatihan Mitigasi Bencana di Destinasi Pariwisata merupakan pelatihan tingkat dasar dan/atau la njutan. d. Lama Waktu Pelatihan Pelatihan Mitigasi Bencana di Destinasi Pariwisata paling sedikit 16 jam pelatihan dalam 2 (dua) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Mitigasi Bencana di Destinasi Pariwisata berjum lah 40 orang, sedikitnya terdiri dari unsur: pengelola daya tarik wisata , pengelola desa wisata , dan Kelompok Sadar Wisata/Kelompok Penggerak Pariwisata. f. Narasumber/Pengajar/Instruktur/Fasilitator Narasumber/pengajar/instruktur/fasilitator harus memenuhi p ersyaratan, yaitu: 1) memiliki keahlian dan pengalaman dalam menyiapkan upaya mitigasi bencana dan pengelolaan krisis kepariwisataan akibat bencana di destinasi pariwisata; 2) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman menga jar dalam pelatihan sejenis; 3) sehat jasmani dan rohani. Narasumber/pengajar/instruktur/fasilitator sedikitnya berasal dari unsur: 1) Badan Nasional Pencarian dan Pertolongan; 2) SKPD yang menyelenggarakan urusan penanggulangan bencana; 3) akademisi di bidang mitig asi bencana; 4) akademisi di bidang kepariwisataan. Narasumber/pengajar/instruktur/fasilitator diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupa ten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia www.peraturan.go.id 2021, No. 230 -35- dan ingin menggunakan narasumber dar i provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan Mitigasi Bencana di Destinasi Pariwisata sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Manajemen Risiko dan Bencana untuk Pariwisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) pentingnya manajemen risiko dan bencana dalam pembangunan destinasi pariwisata; b) jenis-jenis bencana yang dap at mengancam pariwisata dan penanganannya (bencana alam geologi, bencana meteorologis/klimatologis, bencana kesehatan, bencana sosial); c) beberapa standar dan ketentuan peraturan perundang -undangan di Indonesia dan dunia dalam mitigasi bencana dan pengelolaa n krisis kepariwisataan akibat bencana di destinasi pariwisata; d) contoh destinasi pariwisata di Indonesia dan dunia dengan upaya mitigasi bencana dan pengelolaan krisis kepariwisataan terbaik. 2) Materi Paparan 2: Mitigasi Bencana dan Pengelolaan Krisis Kepari wisataan Akibat Bencana di Kabupaten/Kota Lokasi Pelatihan Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) potensi pariwisata kabupaten/kota dan kebencanaan yang potensial dihadapi; b) pengalaman mitigasi bencana dan pengelolaan krisis kepariwisataan y ang dilakukan kabupaten/kota lokasi pelatihan; www.peraturan.go.id 2021, No. 230 -36- c) regulasi/peraturan perundang -undangan terkait mitigasi bencana dan pengelolaan krisis kepariwisataan yang dilakukan kabupaten/kota lokasi pelatihan; d) tantangan dalam melaksanakan mitigasi bencana dan pengelola an krisis kepariwisataan akibat bencana di kabupaten/kota lokasi pelatihan. 3) Materi Paparan 3: Mitigasi Bencana dan Pengelolaan Krisis Kepariwisataan Berkualitas di Destinasi Pariwisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) ketentuan dan st andar internasional dalam mitigasi bencana dan pengelolaan krisis kepariwisataan; b) kualifikasi dan kompetensi sumber daya manusia dalam penyelenggaraan mitigasi bencana dan pengelolaan krisis kepariwisataan; c) contoh upaya mitigasi bencana dan pengelolaan krisis kepariwisataan sesuai standar internasional di Indonesia dan dunia. 4) Materi Diskusi Kelompok: Evaluasi Penyelenggaraan Mitigasi Bencana dan Pengelolaan Krisis Kepariwisataan di Destinasi Pariwisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) kelebihan dan kelemahan penyelenggaraan mitigasi bencana yang telah dilakukan peserta pelatihan; b) kelebihan dan kelemahan pengelolaan krisis kepariwisataan akibat bencana yang telah dilakukan peserta pelatihan; c) langkah tindak lanjut yang akan dilakukan oleh peserta pelatihan untuk meningkatkan upaya mitigasi bencana dan pengelolaan krisis kepariwisataan di destinasi pariwisata. www.peraturan.go.id 2021, No. 230 -37- 5) Materi Kunjungan Lapangan: Upaya Mitigasi Bencana dan Pengelolaan Krisis Kepariwisataan Akibat Bencana di Destinasi Pariwisata Dura si: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) belajar dari pengalaman penyusunan regulasi/prosedur mitigasi bencana dan pengelolaan krisis kepariwisataan di destinasi pariwisata sesuai dengan standar dan/atau ketentuan nasional dan/atau internasional ; b) belajar dari pengalaman pelaksanaan mitigasi bencana dan pengelolaan krisis kepariwisataan destinasi pariwisata. 5. Pelatihan Tata Kelola, Bisnis, dan Pemasaran Destinasi Pariwisata a. Tujuan dan Sasaran Pelatihan Tata Kelola, Bisnis, dan Pemasaran Destinasi Pariwisata bertujuan untuk meningkatkan pengetahuan, motivasi, dan kemampuan para pengelola daya tarik wisata, desa wisata, dan destinasi pariwisata lainnya dalam melakukan tata kelola, bisnis, dan pemasaran destinasi pariwisata. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami pentingnya tata kelola, pengelolaan bisnis, dan pemasaran destinasi pariwisata; 2) peserta mengetahui dan memahami komponen - komponen dan faktor -faktor penting dalam pengembangan dan penyelenggaraan tata kel ola, pengelolaan bisnis, dan pemasaran",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pengembangan dan penyelenggaraan tata kel ola, pengelolaan bisnis, dan pemasaran destinasi pariwisata; 3) peserta dapat melakukan evaluasi terhadap upaya tata kelola, pengelolaan bisnis, dan pemasaran destinasi pariwisata yang dilakukannya. www.peraturan.go.id 2021, No. 230 -38- b. Metode Pelatihan Pelatihan Tata Kelola, Bisnis, dan Pemas aran Destinasi Pariwisata diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% kunjungan lapangan. c. Tingkat Pelatihan Pelatihan Tata Kelola, Bisnis, dan Pemasaran Destinasi Pariwisata merupakan pelatihan tingkat d asar. d. Lama Waktu Pelatihan Pelatihan Tata Kelola, Bisnis, dan Pemasaran Destinasi Pariwisata diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Tata Kelola, Bisn is, dan Pemasaran Destinasi Pariwisata berjumlah 40 orang, sedikitnya terdiri dari unsur: pengelola daya tarik wisata , pengelola desa wisata , kelompok Sadar Wisata/Kelompok Penggerak Pariwisata. f. Narasumber/Pengajar/Instruktur/Fasilitator Narasumber/pengaja r/instruktur/fasilitator harus memenuhi persyaratan, yaitu: 1) memiliki keahlian dan pengalaman dalam tata kelola destinasi pariwisata; 2) memiliki keahlian dan pengalaman dalam pengelolaan bisnis pariwisata; 3) memiliki keahlian dan pengalaman dalam pemasaran destinasi pariwisata; 4) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; 5) sehat jasmani dan rohani. Narasumber/pengajar/instruktur/fasilitator sedikitnya berasal dari unsur: 1) akademisi atau praktisi dalam tata kelola destinasi pariwisata; www.peraturan.go.id 2021, No. 230 -39- 2) akademisi atau praktisi dalam pengelolaan bisnis pariwisata; 3) akademisi atau praktisi dalam pemasaran destinasi pariwisata. Narasumber/pengajar/instruktur/fasilitator diutamakan berasal dari kabupaten/kota yang bers angkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD parwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasum ber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan Tata Kelola, Bisnis, dan Pemasaran Destinasi Pariwisata sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Penyelenggaraan Tata Kelola, Bisnis, dan Pemasaran Destinasi Pariwisata di Kabu paten/Kota Lokasi Pelatihan Durasi : 2 jam pelatihan (90 menit) Pokok -pokok materi: a) potensi pariwisata kabupaten/kota; b) kebijakan/regulasi pemerintah kabupaten/kota terkait tata kelola, pengembangan bisnis, dan pemasaran pariwisata; c) praktik tata kelola, pen gembangan bisnis, dan pemasaran pariwisata; d) permasalahan dan tantangan pengembangan tata kelola, bisnis, dan pemasaran pariwisata di kabupaten/kota lokasi pelatihan. 2) Materi Paparan 2: Tata Kelola Destinasi Pariwisata Durasi: 3 jam pelatihan (135 menit) Pokok-pokok materi: www.peraturan.go.id 2021, No. 230 -40- a) pengertian tata kelola destinasi pariwisata dan komponen pembentuknya; b) pentingnya tata kelola dalam mewujudkan destinasi pariwisata yang berkelanjutan dan berdaya saing; c) prinsip -prinsip penyelenggaraan tata kelola destinasi pariwisata d) praktik tata kelola pariwisata di Indonesia dan dunia; e) organisasi tata kelola destinasi pariwisata; f) permasalahan dan tantangan dalam pengembangan tata kelola destinasi pariwisata di Indonesia; g) contoh tata kelola destinasi pariwisata di Indonesia dan dunia. 3) Materi Paparan 3: Pengelolaan Bisnis dalam Pengembangan Daya Tarik Wisata dan Destinasi Pariwisata Berdaya",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Bisnis dalam Pengembangan Daya Tarik Wisata dan Destinasi Pariwisata Berdaya Saing Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) karakteristik bisnis pariwisata dan komponen pembentuknya; b) prinsip -prinsip dan etika da lam penyelenggaraan bisnis dalam pariwisata; c) dukungan sumber daya manusia dalam penyelenggaraan bisnis pariwisata yang berdaya saing; d) praktik bisnis pariwisata di Indonesia dan dunia; e) permasalahan dan tantangan dalam pengembangan bisnis pariwisata di Indon esia; f) contoh penyelenggaraan bisnis yang berhasil dan bertanggung jawab terhadap lingkungan alam, sosial, dan budaya di Indonesia dan dunia. 4) Materi Paparan 3: Pemasaran Destinasi Pariwisata Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) pemasaran dalam pembangunan kepariwisataan; www.peraturan.go.id 2021, No. 230 -41- b) prinsip -prinsip pemasaran bertanggung jawab dalam pariwisata; c) pentingnya pengembangan pasar dalam pemasaran pariwisata; d) pembentukan citra destinasi pariwisata; e) teknik dan media promosi dan penjualan dalam pemasaran destin asi pariwisata; f) contoh pemasaran destinasi pariwisata yang berhasil meningkatkan kunjungan wisatawan. 5) Materi Diskusi Kelompok: Evaluasi Tata Kelola, Pengembangan Bisnis, dan Pemasaran Destinasi Pariwisata Durasi : 5 jam pelatihan (225 menit) Pokok -pokok ma teri: a) kelebihan dan kelemahan penyelenggaraan tata kelola pariwisata di destinasi pariwisata peserta pelatihan; b) kelebihan dan kelemahan pengelolaan pengelolaan bisnis di destinasi pariwisata peserta pelatihan; c) kelebihan dan kelemahan pengelolaan pemasaran pariwisata di destinasi pariwisata peserta pelatihan; d) langkah tindak lanjut yang akan direkomendasikan oleh peserta pelatihan untuk meningkatkan tata kelola, pengembangan bisnis, dan pemasaran pariwisata di destinasi pariwisata. 6) Materi Kunjungan Lapangan: Tata Kelola, Pengembangan Bisnis, dan Pemasaran Destinasi Pariwisata di Destinasi Pariwisata Unggulan Indonesia Durasi : 8 jam pelatihan (360 menit) Pokok -pokok materi: a) belajar dari pengalaman menyelenggarakan tata kelola destinasi pariwisata unggulan Ind onesia; b) belajar dari pengalaman pengelolaan bisnis pariwisata di destinasi pariwisata unggulan Indonesia ; c) belajar dari pengalaman pemasaran destinasi pariwisata. www.peraturan.go.id 2021, No. 230 -42- B. Peningkatan Kapasitas Masyarakat Pariwisata dan Pelaku Usaha Pariwisata Penyelenggaraan Penin gkatan Kapasitas Masyarakat Pariwisata dan Pelaku Usaha Pariwisata dilakukan dalam bentuk pelatihan. Khusus untuk kegiatan pelatihan yang terkait dengan kompetensi khusus masyarakat dan pelaku usaha pariwisata, dilengkapi juga dengan sertifikasi. 1. Pelatihan Peningkatan Inovasi dan Higienitas Sajian Kuliner a. Tujuan dan Sasaran Pelatihan Peningkatan Inovasi dan Higienitas Sajian Kuliner bertujuan untuk meningkatkan pengetahuan, motivasi, dan kemampuan para pengelola usaha kuliner dalam melakukan inovasi dan men ingkatkan higienitas sajian kulinernya agar lebih berkualitas dan bernilai jual. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami pentingnya inovasi dan higienitas dalam sajian kuliner; 2) mengetahui dan memahami berbagai standar dan ketentuan nasional dan internasional tentang higienitas penyajian kuliner; 3) peserta peserta mengetahui dan memahami prinsip - prinsip dalam melakukan kreativitas dan inovasi untuk sajian kuliner; 4) peserta mendapat pengalaman untuk melakukan inovasi dan A Pelatihan Pemandu Wisata Selam menerapkan higienitas dalam sajian kuliner. b. Metode Pelatihan Pelatihan Peningkatan Inovasi dan Higienitas Sajian Kuliner diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% prakt ik. c. Tingkat Pelatihan Pelatihan Peningkatan Inovasi dan Higienitas Sajian Kuliner merupakan pelatihan tingkat lanjutan. www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Inovasi dan Higienitas Sajian Kuliner merupakan pelatihan tingkat lanjutan. www.peraturan.go.id 2021, No. 230 -43- d. Lama Waktu Pelatihan Pelatihan Peningkatan Inovasi dan Higienitas Sajian Kuliner diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Peningkatan Inovasi dan Higienitas Sajian Kuliner berjumlah 40 orang, sedikitnya terdiri dari unsur: pengelola usaha kuliner , dan karyawan di usaha jasa makanan dan minuman. f. Narasumber/Pengajar/Instruktur/Fasilitator Narasumber/pengajar/instruktur/fasilitator harus memenuhi persyaratan, yaitu: 1) memiliki keahlian dan pengalaman dalam melakukan inovasi terhadap sajian kuliner; 2) memiliki keahlian dan pengalaman dalam melakukan penilaian terhadap higienitas sajian kuliner; 3) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; 4) sehat jasmani dan rohani. Narasumber/pengajar/instruktur/fasilitator sedikitnya berasal dari unsu r: 1) SKPD yang menyelenggarakan urusan kesehatan; 2) akademisi dengan kompetensi di bidang penyajian kuliner; 3) akademisi dengan kompetensi di bidang higienitas kuliner. Narasumber/pengajar/instruktur/fasilitator diutamakan berasal dari kabupaten/kota yang bersa ngkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda www.peraturan.go.id 2021, No. 230 -44- tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasum ber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan Peningkatan Inovasi dan Higienitas Sajian Kuliner sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Ekosistem Kuliner Indonesia Durasi 2 jam pelatihan (90 menit) Pokok -pokok materi: a) pengertian dasar istilah -istilah penting dalam kuliner; b) sejarah perkembangan kuliner di dunia dan Indonesia; c) komponen -komponen penting dalam kuliner dan keterkaitannya dalam suatu ekosistem; d) proses penyajian dalam ekosistem kuliner; e) perubahan perilaku dan keb utuhan konsumen terhadap sajian kuliner saat ini dan di masa yang akan dating; f) pentingnya inovasi dan higienitas dalam sajian kuliner; g) contoh -contoh sajian kuliner yang inovatif dan higienis sesuai standar nasional dan internasional. 2) Materi Paparan 2: Stan dar dan Ketentuan Higienitas Sajian Kuliner di Indonesia dan Dunia. Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) peraturan perundang -undangan di Indonesia yang mengatur tentang higienitas kuliner dan ketentuan di dalamnya; b) Standar Nasional Indon esia dan ketentuan lain tentang higienitas kuliner dan ketentuan di dalamnya; c) Standar Nasional Indonesia dan ketentuan lain tentang kemasan kuliner dan ketentuan di dalamnya; www.peraturan.go.id 2021, No. 230 -45- d) proses mendapatkan sertifikat/label pemenuhan standar higienitas kuliner; e) permasa lahan dan tantangan dalam menerapkan standar higienitas dalam sajian kuliner; f) contoh produk dan kemasan kuliner berstandar nasional dan/atau internasional (sudah SNI). 3) Materi Paparan 3: Kreativitas dan Inovasi dalam Penyajian Kuliner. Duras i: 3 jam pelatih an (135 menit) Pokok -pokok materi: a) pengertian kreativitas dan inovasi; b) prinsip -prinsip dalam berkreasi dan berinovasi untuk sajian kuliner; c) tahapan/langkah -langkah penting dalam melakukan inovasi sajian kuliner; d) keterampilan dan kemampuan sumber daya manu sia yang dibutuhkan untuk melakukan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dan kemampuan sumber daya manu sia yang dibutuhkan untuk melakukan inovasi sajian kuliner; e) pemanfaatan teknologi dalam berkreasi dan berinovasi untuk penyajian kuliner; f) kunci keberhasilan dalam melakukan inovasi sajian kuliner; g) berbagai contoh kreativitas dan inovasi dalam proses penyaj ian dan sajian kuliner. 4) Materi Paparan 4: Pemasaran Kuliner dalam Mengomunikasikan Inovasi dan Higinietas Kuliner. Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: 1) pemasaran dalam kuliner; 2) prinsip -prinsip pemasaran bertanggung jawab dalam pemasaran kuliner; 3) pentingnya pengetahuan tentang konsumen; 4) mengomunikasikan inovasi dan higienitas sajian kuliner kepada konsumen (verbal dan visual); 5) teknik dan media promosi dan penjualan dalam pemasaran kuliner; 6) contoh iklan dan program promosi yang mengomunikas ikan inovasi dan higienitas kuliner. www.peraturan.go.id 2021, No. 230 -46- 5) Materi Diskusi Kelompok: Penyusunan Konsep Inovasi dan Higienitas Sajian Kuliner Peserta Pelatihan. Durasi : 5 jam pelatihan (225 menit) Pokok -pokok materi: 1) konsep penyajian kuliner peserta untuk meningkatkan higienitas sajian kuliner; 2) konsep penyajuan kuliner peserta untuk meningkatkan inovasi sajian kuliner; 3) langkah tindak lanjut yang akan dilakukan peserta untuk meningkatkan higienitas dan inovasi dalam sajian kulinernya. 6) Materi Praktik: Praktik Penerapan Inovasi dan Higienitas dalam Sajian Kuliner Durasi 8 jam pelatihan (360 menit) Pokok -pokok materi: 1) praktik penerapan inovasi dalam sajian kuliner; 2) praktik penerapan higienitas dalam sajian kuliner. 2. Pelatihan Pemandu Wisata Alam (selam, selancar, balawista ( life guard ), arung jeram, trekking , ekowisata, geowisata, caving /susur goa, dan paralayang); 2.1 Pelatihan dan Sertifikasi Pemandu Wisata Selam a. Tujuan dan Sasaran Pelatihan dan Sertifikasi Pemandu Wisata Selam bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompet ensi para pemandu wisata selam agar dapat memenuhi Standar Kompetensi Kerja Nasional Indonesia (SKKNI) bidang Kepemanduan Wisata Selam dan mendapatkan sertifikat pemandu wisata selam tingkat advance dan tingkat rescue . Sasaran yang harus dicapai dari pelat ihan ini: 1) peserta mengetahui dan memahami keterampilan dasar dan lanjutan dalam penyelaman; 2) peserta mengetahui dan memahami manajemen kepemanduan, peralatan dan perlengkapan untuk keselamatan penyelaman, serta pentingnya dan cara mengenali lokasi penyelama n; www.peraturan.go.id 2021, No. 230 -47- 3) peserta mengetahui dan memahami teknis kepemanduan wisata selam; 4) peserta mengetahui dan memahami proses mengevaluasi kegiatan penyelaman; 5) peserta mendapat sertifikat pemandu wisata selam. b. Metode Pelatihan Pelatihan dan Sertifikasi Pemandu Wisata Selam diselenggarakan dengan metode: + 40% penyampaian materi; + 60% praktik/latihan. c. Tingkat Pelatihan Pelatihan dan Sertifikasi Pemandu Wisata Selam merupakan pelatihan tingkat lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan dan Sertifikasi Pemandu Wisata Selam disesuaikan dengan tingkatan sertifikasi yang akan dilatihkan, antara 4 – 7 hari pelatihan, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan dan Sertifikasi Pemandu Wisata Selam berjumlah 20 orang . f. Pengajar/Instruktu r 1) Pengajar/Instruktur harus memenuhi persyaratan, yaitu: a) berafilisasi dengan organisasi selam yang diakui di Indonesia atas penugasan pengusaha wisata selam; b) memiliki sertifikat instruktur selam dengan kualifikasi dapat mengeluarkan sertifikat Rescue Diver ; c) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; d) sehat jasmani dan rohani. www.peraturan.go.id 2021, No. 230 -48-",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "d) sehat jasmani dan rohani. www.peraturan.go.id 2021, No. 230 -48- 2) Pengajar/Instruktur sedikitnya berasal dari unsur: a) asosiasi selam di Indonesia; dan/atau b) agensi pelatihan selam nasional dan internasional yang diakui di Indonesia. c) Pengajar/Instruktur diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang meny atakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain ha rus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan dan Sertifikasi Pemandu Wisata Selam sedikitnya mencakup materi beriku t ini: 1) Materi Paparan 1: Pengetahuan Dasar Selam Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) pengertian dasar istilah -istilah penting dalam selam; b) jenis, fungsi, dan penggunaan peralatan selam sesuai standar selam rekreasi; c) pengaruh hukum fisika pada penyelaman; d) jenis, penyebab, dan penangangan penyakit penyelaman sesuai dengan teori penyelaman; e) mengenali kondisi dasar lingkungan selam; f) komunikasi dengan hand signal ; g) perencanaan penyelaman dengan tabel selam dan dive computer; h) pengelolaan pemakai an udara secara aman. www.peraturan.go.id 2021, No. 230 -49- 2) Materi Paparan 2: Keterampilan Dasar Selam Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) beberapa teknik keterampilan dasar menyelam; b) teknik memasang dan melepas peralatan scuba ; c) kemampuan menerapkan prosedur predive safety ; d) teknik masuk dan keluar dari air menggunakan peralatan selam; e) teknik pengaturan daya apung; f) prosedur turun ke kedalaman dan naik ke permukaan air; g) penanganan situasi darurat kehabisan udara di dalam air; h) mengidentifikasi jenis peralatan selam, fungsi, dan penggunaannya; i) prosedur pemeriksanaan dan pemeliharaan peralatan selam; j) demonstrasi teknik keterampilan dasar selam dan pemeliharaan peralatan selam. 3) Materi Paparan 3: Peralatan dan Perlengkapan untuk Keselamatan Penyelam dalam Keadaan Darurat Durasi: 2 j am pelatihan (90 menit) Pokok -pokok materi: a) beberapa peralatan dan perlengkapan penting untuk keselamatan penyelam dalam keadaan darurat, fungsi, dan penggunaannya; b) pemeriksaan fungsi peralatan dan perlengkapan scuba sebelum penyelaman rekreasi; c) penanganan keadaan darurat dalam situasi kekurangan dan kehabisan udara di bawah air; d) mengidentifikasi potensi kondisi darurat berkaitan dengan lingkungan alam spesifik; www.peraturan.go.id 2021, No. 230 -50- e) penanganan keadaan darurat berkaitan dengan lingkungan alam spesifik. 4) Materi Paparan 4: Merenca nakan, Mengatur, dan Mengendalikan Kegiatan Penyelaman Durasi : 2 jam pelatihan (90 menit) Pokok -pokok materi: a) mempersiapkan peralatan dan perlengkapan selam dan peralatan pendukung wisatawan dan pemandu wisata selam; b) mengatur dan mengendalikan aktivitas penyelaman; c) menyampaikan pengarahan sebelum dan setelah kegiatan penyelaman. 5) Materi Paparan 5: Prosedur Keadaaan Darurat pada Aktivitas Penyelaman Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) mempersiapkan prosedur keadaan darurat; b) keterampilan men ggunakan peralatan unit oksigen; c) menyusun dan menerapkan prosedur rencana tindakan darurat. 6) Materi Praktik: Praktik Penyelaman Durasi: 2 -5 hari Pokok -pokok materi: a) praktik penerapan teknik",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "2 -5 hari Pokok -pokok materi: a) praktik penerapan teknik keterampilan dasar selam; b) praktik pemeriksaan perlengkapan untuk keselamatan penyelaman dan keadaan darurat; c) praktik penerapan pemeliharaan peralatan selam; d) praktik penanganan keadaan darurat saat penyelaman. www.peraturan.go.id 2021, No. 230 -51- 2.2 Pelatihan Pemandu Wisata Selancar a. Tujuan dan Sasaran Pelatihan Pemandu Wisata Sela ncar bertujuan untuk meningka tkan pengetahuan, motivasi, dan kompetensi para pemandu wisata selancar agar dapat lebih professional dan memberikan pelayanan yang lebih berkualitas bagi wisatawan. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami pengetahuan dan keterampilan dasar dalam berselancar; 2) peserta mengetahui dan memahami manajemen kepemanduan, peralatan dan perlengkapan untuk keselamatan berselancar, serta pentingnya dan cara mengenali lokasi berselancar; 3) peserta mengetahui dan memahami teknik berse lancar. b. Metode Pelatihan Pelatihan dan Sertifikasi Pemandu Wisata Selancar diselenggarakan dengan metode: + 40% penyampaian materi; + 60% praktik/latihan. c. Tingkat Pelatihan Pelatihan dan Sertifikasi Pemandu Wisata Selancar merupakan pelatihan tingkat lanj utan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan Pemandu Wisata Selancar diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Pemandu Wisata Selancar berjumlah 40 orang, yang merupakan peselancar yang telah melakukan praktik pemanduan wisata selancar. f. Pengajar/Instruktur Pengajar/Instruktur harus memenuhi persyaratan, yaitu: www.peraturan.go.id 2021, No. 230 -52- 1) berafilisasi dengan organisasi selancar yang diakui di Indonesia; 2) telah berpengalaman m enjadi instruktur pelatihan pemandu wisata selancar; 3) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; 4) Sehat jasmani dan rohani. 5) Pengajar/Instruktur merupakan anggota asosiasi selancar yang d iakui di Indonesia; 6) Pengajar/Instruktur diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasu mber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan d engan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan dan Sertifikasi Pemandu Wisata Selancar sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Penget ahuan Dasar Selancar Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) pengertian dasar istilah -istilah penting dalam selancar; b) jenis, fungsi, dan penggunaan peralatan selancar; c) jenis, penyebab, dan penangangan penyakit penyelaman sesuai dengan teori penyelaman; www.peraturan.go.id 2021, No. 230 -53- d) mengenali kondisi dasar lingkungan selancar (musim ombak, pasang surut ombak, tangga ombak, arah angin). 2) Materi Paparan 2: Keterampilan Dasar Selancar Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a. beberapa teknik keterampilan dasar berselancar; b. mengidentifikasi jenis peralatan selancar, fungsi, dan penggunaannya; c. prosedur pemeriksaan dan pemeliharaan peralatan selancar; d. demonstrasi teknik keterampilan dasar berselancar dan pemeliharaan peralatan selancar. 3) Materi Paparan 3: Merencanakan , Menyiapkan, dan Melaksanakan Kegiatan Pemanduan Wisata Selancar Durasi : 3 jam pelatihan (135 menit) Pokok -pokok materi: a) mengenali profil dan kebutuhan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "(135 menit) Pokok -pokok materi: a) mengenali profil dan kebutuhan wisatawan; b) mempersiapkan peralatan dan perlengkapan selancar dan peralatan pendukung wisatawan dan pema ndu wisata selancar; c) mengatur dan mengendalikan aktivitas berselancar; d) menyampaikan pengarahan sebelum dan setelah kegiatan berselancar. 4) Materi Paparan 4: Prosedur Keadaaan Darurat pada Aktivitas Berselancar Durasi: 2 jam pelatihan (90 menit) Pokok -pokok m ateri: a) cara menyelamatkan diri agar tidak cedera; b) mempersiapkan prosedur keadaan darurat; c) keterampilan menggunakan peralatan dan perlengkapan; www.peraturan.go.id 2021, No. 230 -54- d) menyusun dan menerapkan prosedur rencana tindakan darurat. 5) Materi Praktik: Praktik Berselancar Durasi: 14 jam pe latihan (630 menit) Pokok -pokok materi: a) praktik penerapan teknik keterampilan dasar berselancar; b) praktik pelaksanaan pemanduan wisata selancar; c) praktik peme riksaan perlengkapan berselancar; d) praktik penanganan keadaan darurat saat berselancar. 2.3 Pelatihan dan Sertifikasi Kepemanduan Balaw ista / Lifeguard (Contoh Pelatihan Pemandu Keselamatan Wisata Tirta) a. Tujuan dan Sasaran Pelatihan dan Sertifikasi Kepemanduan Balaw ista / Lifeguard bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi para pemand u Balaw ista / Lifeguard agar dapat memenuhi Standar Kompetensi Kerja Nasional Indonesia (SKKNI) Kepemanduan Balaw ista / Lifeguard dan mendapatkan sertifikat pemandu keselamatan Balaw ista / Lifeguard . Sasaran yang harus dicapai dari pelatihan ini: 1) peserta m engetahui dan memahami pengelolaan dan penanganan pencegahan kecelakaaan; 2) peserta mengetahui dan memahami cara melakukan pertolongan pada saat terjadi kecelakaan; 3) peserta mendapat sertifikat kepemanduan keselamatan Balaw ista / Lifeguard . b. Metode Pelatihan Balawista / Lifeguard diselenggarakan dengan metode: + 20% penyampaian materi; + 80% praktik/latihan. www.peraturan.go.id 2021, No. 230 -55- c. Tingkat Pelatihan Pelatihan Pelatihan Balaw ista / Lifeguard merupakan pelatihan tingkat lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan dan Sert ifikasi Kepemanduan Balawista / Lifeguard dilakukan paling lam 10 (sepuluh) hari, dengan satu jam pelatihan adalah 45 menit. Sertifikasi pada pelatihan Balawista / Lifeguard tidak diwajibkan namun disesuaikan dengan kebutuhan daerah. e. Target Peserta Peserta Pelatihan dan Sertifikasi berjumlah 40 orang, yang merupakan anggota Badan Penyelamat Balawista pada daya tarik wisata. f. Pengajar/Instruktur 1) Pengajar/Instruktur harus memenuhi persyaratan, yaitu: a) memiliki sertifikat instruktur kepemanduan keselamatan wisat a tirta / Balawista / Lifeguard ; b) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; c) sehat jasmani dan rohani. 2) Pengajar/Instruktur sedikitnya berasal dari unsur: a) Asosiasi Badan Penyelaman Wisat a Tirta; dan/ata u b) Badan Penyelamat Wisata Tirta. 3) Pengajar/Instruktur diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyataka n bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu www.peraturan.go.id 2021, No. 230 -56- provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus m enggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan dan Sertifikasi Kepemanduan Keselamatan Wisata Tirta sedikitnya mencakup ma teri berikut ini: 1) Materi Paparan 1: Menyusun",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "mencakup ma teri berikut ini: 1) Materi Paparan 1: Menyusun Rencana dan Mempersiapkan Kegiatan Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a. mengidentifikasi rencana kerja; b. menyusun kebutuhan kerja; c. inventarisasi peralatan dan perlengkapan yang diperlukan; d. peme riksanaan kelaikan peralatan dan perlengkapan; e. pemeliharaan peralatan dan perlengkapan. 2) Materi Paparan 2: Pengawasan dan Penyelamatan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kegiatan pengawasan dan penyelamatan; b) merancang dan melakukan kegi atan koordinasi pengawasan dan penyelamatan; c) pengawasan rambu -rambu; d) identifikasi perubahan kondisi lingkungan yang harus diwaspadai; e) interaksi dan pengarahan kepada wisatawan; f) penghentian aktivitas wisatawan. 3) Materi Paparan 3: Penyelamatan dan Penanganan Korban Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -57- a) kegiatan dalam penyelamatan dan penanganan korban; b) peralatan dan perlengkapan penyelamatan dan penanangan korban; c) pertolongan pada korban tenggelam; d) penanganan kegawatdaruratan dan tindak lanj ut pertolongan korban; e) demonstrasi penyelamatan dan penanganan korban. 4) Materi Paparan 4: Penyelenggaraan Kegiatan Wisata Arung Jeram pada Masa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi: 2 jam pelatihan (135 menit) Pokok -pokok materi: a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan dalam berwisata arung jeram; b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan untuk usaha wisata arung jeram. 5) Materi Paparan 5: Evaluasi Kegiatan Penyelama tan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) evaluasi data kegiatan pelaksanaan penanganan pengamanan dan penyelamatan pada daya tarik wisata tirta; b) mengelola keluhan, saran, dan pujian terhadap pelaksanaan kegiatan kepemanduan keselamatan wisata tirta; c) cara menyusun laporan evaluasi. 6) Materi Diskusi Kelompok: Evaluasi terhadap Kegiatan Penyelamatan dan Penanganan Keselamatan Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -58- a) kelebihan dan kekurangan kegiatan penyelama tan dan penangangan keselamatan yang dilakukan peserta pelatihan selama ini; b) kelebihan dan kekurangan peralatan dan perlengkapan keselamatan yang dimiliki organisasi peserta pelatihan; c) menyusun rencana kegiatan; d) menyusun laporan evaluasi. 7) Materi Praktik: P raktik Penyelamatan dan Penanganan Korban Durasi: 8 hari Pokok -pokok materi: a) praktik pengawasan dan penyelamatan; b) praktik penanganan penyelamatan korban; c) praktik tindak lanjut penanganan korban. 2.4 Pelatihan dan Sertifikasi Kepemanduan Arung Jeram a. Tujuan dan Sasaran Pelatihan dan Sertifikasi Kepemanduan Arung Jeram bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi para pemandu wisata arung jeram agar dapat memenuhi Standar Kompetensi Kerja Nasional Indonesia (SKKNI) Kepemanduan Kepemanduan Ar ung Jeram dan mendapatkan sertifikat pemandu wisata arung jeram. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan, mempersiapkan, dan memimpin perjalanan wisata arung jeram; 2) peserta mengetahui dan memaha mi pengelolaan keselamatan dan penanganan kondisi darurat; 3) peserta mengetahui dan memahami pentingnya mengembangkan pengetahuan tentang karakteristik sungai, jeram, serta interpretasi pada wisata arung jeram; 4) peserta mendapat sertifikat kepemanduan arung jeram. www.peraturan.go.id 2021, No. 230 -59- b. Metode Pelatihan Pelatihan dan Sertifikasi Kepemanduan Arung Jeram diselenggarakan dengan metode: + 50% penyampaian materi; + 50% praktik/latihan. c. Tingkat Pelatihan Pelatihan dan Sertifikasi Kepemanduan Arung Jeram merupakan pelatihan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Tingkat Pelatihan Pelatihan dan Sertifikasi Kepemanduan Arung Jeram merupakan pelatihan tingkat dasar/ atau lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan dan Sertifikasi Kepemanduan Arung Jeram diselenggarakan paling sedikit 24 jam pelatihan yang dilaksanakan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. Sertifikasi dalam pelati han Arung Jeram tidak diwajibkan namun disesuaikan dengan kebutuhan daerah. e. Target Peserta Peserta Pelatihan dan Sertifikasi Kepemanduan Arung Jeram berjumlah 40 orang, diutamakan pemandu wisata arung jeram yang sudah berpraktik. f. Pengajar/Instruktur 1) Pengaj ar/Instruktur harus memenuhi persyaratan, yaitu: a) memiliki sertifikat kepemanduan arung jeram; b) memiliki pengalaman minimal 2 (dua) tahun sebagai pemandu arung jeram; c) memiliki pengalaman minimal 100 (seratus) perjalanan kegiatan wisata arung jeram sebagai pe mimpin perjalanan; d) terakreditasi dengan kualifikasi tidak terbatas; e) minimal permah menjadi instruktur dalam 3 (tiga) kali pelatihan dan ujian kompetensi pemandu arung jeram atau pemimpin perjalanan; www.peraturan.go.id 2021, No. 230 -60- f) memiliki surat referensi/keterangan dari unit terkait ya ng menyatakan pengalaman mengajar dalam pelatihan sejenis; g) sehat jasmani dan rohani. 2) Pengajar/Instruktur sedikitnya berasal dari unsur: a. Asosiasi Usaha Wisata Arung Jeram; dan/atau b. Usaha Wisata Arung Jeram. 3) Pengajar/Instruktur diutamakan berasal dari kabupa ten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tid ak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan dan Sertifikasi Kepemanduan Arung Jeram sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Merencanakan dan Mempersiapkan Perjalanan Wisata Arung Jeram Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) merencanakan kegiatan wisata arung jeram; b) mengelola rencana perjalanan; c) mengatasi keterlambatan jadwal kegiatan; d) mengatasi peristiwa yang tidak diharapkan; e) memiliki dan mempersiapkan perahu; www.peraturan.go.id 2021, No. 230 -61- f) mempersiapkan alat dan perlengkapan bagi pemandu; g) mempersiapkan alat dan perlengkapan bagi awak perahu , mempersiapkan dan membawa alat dan perlengkapan rescue , P3K; h) mempersiapkan alat dan perlengkapan reparasi perahu; i) menyusun peralatan dan perlengkapan dalam perahu; j) menjaga kea manan alat dan perlengkapan di lapangan. 2) Materi Paparan 2: Memimpin Awak Perahu Saat Berarung Jeram Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) hal-hal penting yang harus dilakukan sebagai pemimpin; b) mengatasi konflik dan masalah terhadap tamu da n sesama kolega saat berarung jeram; c) mengenali situasi dan kondisi saat menjalankan tugas pemanduan; d) kerja sama dengan kolega dalam menjalankan tugas pemanduan. 3) Materi Paparan 3: Pengarahan Keselamatan dan Pembekalan Teknik Berarung Jeram Durasi: 2 jam pel atihan (90 menit) Pokok -pokok materi: a) mengenali kondisi sungai, potensi bahaya, dan kemungkinan risiko yang akan dihadapi; b) beberapa penjelasan yang harus diberikan dan didemonstrasikan kepada tamu/awak perahu; c) mengenali, melintasi, dan mengendalikan jeram dan perahu di sungai; www.peraturan.go.id 2021, No. 230 -62-",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "jeram dan perahu di sungai; www.peraturan.go.id 2021, No. 230 -62- d) demonstrasi memberikan pengarahan keselamatan dan pembekalan teknik berarung jeram. 4) Materi Paparan 4: Antisipasi dan Penanganan Situasi dan Kondisi Darurat Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) prosedur penyelamatan diri sendiri ketika situasi dan kondisi darurat; b) prosedur penyelamatan kolega dan awak perahu lain; c) prosedur penanganan peralatan dan perlengkapan yang hanyut; d) prosedur melanjutkan kembali kegiatan berarung jeram. 5) Materi Paparan 5: Interpretasi dalam Pema nduan Wisata Arung Jeram Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) mempersiapkan, menyusun, dan ujicoba informasi mengenai lokasi arung jeram dan keterkaitannya dengan aspek sosial dan budaya lokal, keunikan dan kehasan bentang alam dan ekolog i; b) mempersiapkan bahan dan peralatan pendukung interpretasi; c) menyajikan interpretasi kepada wisatawan; d) mengembangkan dan memutakhirkan pengetahuan tentang kepariwisataan dan arung jeram. 6) Materi Paparan 6: Penyelenggaraan Kegiatan Wisata Arung Jeram pada Ma sa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -63- a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan dalam berwisata arung jeram; b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan untuk usaha wisata arung jeram. 7) Materi Praktik: Praktik Kepemanduan Arung Jeram Durasi: 12 jam pelatihan dalam 1,5 hari Pokok -pokok materi: a) praktik merencanakan dan mempersiapkan kegiatan wisata arung jeram; b) praktik mengenali, melintasi, dan mengendalikan jeram dan perahu; c) praktik menangani situasi dan kondisi darurat; 2.5 Pelatihan dan Sertifikasi Pemandu Wisata Trekking (Contoh: Pemandu Wisata Gunung) a. Tujuan dan Sasaran Pelatihan dan Sertifikasi Pemandu Wisata Trekking / Pemandu Wisata Gunun g bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi para pemandu wisata agar dapat memenuhi Standar Kompetensi Kerja Nasional Indonesia (SKKNI) Bidang Pemandu Wisata Trekking / Pemandu Wisata Gunung dan mendapatkan se rtifikat pemandu wisata Trekking / Pemandu Wisata Gunung. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan, mempersiapkan, dan memimpin perjalanan pendakian; 2) peserta mengetahui dan memahami pengelolaan keselamatan dan penanganan bahaya gunung; 3) peserta mengetahui dan memahami interpretasi pada wisata gunung; www.peraturan.go.id 2021, No. 230 -64- 4) peserta mendapat sertifikat pemandu wisata gunung. b. Metode Pelatihan Pelatihan dan Sertifikasi Pemandu Wisata Gunung diselenggarakan dengan metode: + 30% penyampaian materi; + 70% praktik/latihan. c. Tingkat Pelatihan Pelatihan dan Sertifikasi Pemandu Wisata Gunung merupakan pelatihan tingkat dasar dan/atau lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan dan Sertifikasi Pemandu Wisata Gunung dise lenggarakan 3 (tiga) - 6 (enam) hari, dengan satu jam pelatihan adalah 45 menit. Sertifikasi Pemandu Wisata Trekking / Pemandu Wisata Gunung tidak diwajibkan, namun disesuaikan dengan kebutuhan daerah. e. Target Peserta Peserta Pelatihan dan Sertifikasi Pemand u Wisata Gunung berjumlah 40 orang, diutamakan pemandu wisata gunung yang sudah berpraktik, anggota asosiasi pemandu wisata gunung, dan/atau berafiliasi dengan pengelola area gunung api. f. Pengajar/Instruktur 1) Pengajar/Instruktur harus memenuhi persyaratan, y aitu: a) memiliki sertifikat pemandu wisata gunung minimal level muda; b) telah berpraktik sebagai pemandu wisata gunung minimal 2 (dua) tahun; c) memiliki surat referensi/keterangan dari unit",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "minimal 2 (dua) tahun; c) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; d. sehat jasmani dan rohani. 2) Pengajar/Instruktur merupakan anggota asosiasi pemandu wisata gunung yang diakui di Indonesia. www.peraturan.go.id 2021, No. 230 -65- 3) Pengajar/Instruktur diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tida k tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan dan S ertifikasi Pemandu Wisata Gunung sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Merencanakan dan Mempersiapkan Perjalanan Pendakian Wisata Gunung Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) kegiatan pada tahap persiapan; b) dokumen perja lanan pendakian; c) persiapan logistik pendakian; d) mengoordinasikan jadwal pendakian; e) contoh perencanaan perjalanan serta peralatan dan perlengkapan pendakian. 2) Materi Paparan 2: Mengenali dan Memandu Wisatawan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok ma teri: a) mengenali profil dan kebutuhan wisatawan pendaki yang akan dipandu; b) prinsip -prinsip pelayanan wisatawan pendakian; www.peraturan.go.id 2021, No. 230 -66- c) hal-hal yang harus dijelaskan kepada wisatawan sebelum mendaki; d) teknik -teknik pendakian yang harus dijelaskan kepada wisatawan; e) keteram pilan yang harus diajarkan kepada wisatawan (tali -temali, penanganan kondisi darurat); f) pengelolaan perjalanan wisatawan saat pendakian. 3) Materi Paparan 3: Melakukan Orientasi Medan dan Cuaca Durasi:2 jam pelatihan (90 menit) Pokok -pokok materi: a) teknik memba ca medan, tanda -tanda medan, dan menggunakan alat -alat navigasi; b) prosedur menentukan rute pendakian, mengenai kondisi medan pegunungan, kondisi flora dan fauna, serta teknik aklimatisasi; c) mengidentifikasi perubahan cuaca dan mengelola informasi cuacai dari masyarakat sekitar; d) demonstrasi teknik membaca medan dan cuaca. 4) Materi Paparan 4: Penanganan Bahaya Gunung Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) prosedur identifikasi kondisi bahaya subyektif dan objektif; b) pengelolaan respon terhadap keja dian bahaya; c) teknik pencarian dan penyelamatan; d) teknik jungle survival . 5) Materi Paparan 5: Interpretasi dalam Pemanduan Wisata Gunung Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -67- a) mempersiapkan dan menyusun informasi tentang kondisi alam serta etik a dan budaya masyarakat di lokasi pendakian dan sekitarnya; b) mempersiapkan bahan dan peralatan pendukung interpretasi; c) menyajikan interpretasi kepada wisatawan; d) mengembangkan dan memutakhirkan pengetahuan tentang lingkungan alam dan budaya. 6) Materi Paparan 6 : Penyelenggaraan Kegiatan Wisata Pendakian Gunung pada Masa Penanganan Corono Virus Disease 2019 (Covid - 19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan dalam me lakukan kegiatan wisata pendakian gunung; b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan untuk daya tarik wisata gunung. 7) Materi Praktik: Praktik Kepemanduan Wisata Gunung Durasi: 4 (empat) hari Pokok -pokok materi:",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Kepemanduan Wisata Gunung Durasi: 4 (empat) hari Pokok -pokok materi: a) praktik merenc anakan dan mempersiapkan kegiatan wisata gunung; b) praktik menggunakan teknik -teknik pemanduan wisata gunung; c) praktik menangani situasi dan kondisi bahaya gunung. www.peraturan.go.id 2021, No. 230 -68- 2.6 Pelatihan dan Sertifikasi Pemandu Ekowisata a. Tujuan dan Sasaran Pelatihan dan Sertifikasi Pe mandu Ekowisata bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi para pemandu ekowisata agar dapat memenuhi Standar Kompetensi Kerja Nasional Indonesia (SKKNI) Bidang Kepemanduan Ekowisata dan mendapatkan sertifikat pemandu ekowisata. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan, mempersiapkan, dan melaksanakan pemanduan ekowisata; 2) peserta mengetahui dan memahami bagaimana merencanakan dan menerapkan kegiatan yang berdampak negatif r endah terhadap lingkungan dan sosial budaya; 3) peserta mengetahui dan memahami cara menyiapkan dan menyajikan informasi ekowisata; 4) peserta mendapat sertifikat pemandu ekowisata. b. Metode Pelatihan Pelatihan dan Sertifikasi Pemandu Ekowisata diselenggarakan den gan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok. + 30% praktik/latihan. c. Tingkat Pelatihan Pelatihan dan Sertifikasi Pemandu Ekowisata merupakan pelatihan tingkat lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan dan Sertifika si Pemandu Ekowisata diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. Sertifikasi Pemandu Ekowisata tidak diwajibkan, namun disesuaikan dengan kebutuhan daerah. www.peraturan.go.id 2021, No. 230 -69- e. Target Peserta Peserta Pelatih an dan Sertifikasi Pemandu Ekowisata berjumlah 40 orang, diutamakan pemandu ekowisata yang sudah berpraktik. f. Pengajar/Instruktur 1) Pengajar/Instruktur harus memenuhi persyaratan, yaitu: a) memiliki sertifikat pemandu ekowisata; b) telah berpraktik sebagai pemandu ekowisata minimal 2 (dua) tahun; c) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; d) sehat jasmani dan rohani. 2) Pengajar/Instruktur sedikitnya berasal dari unsur: a) asosiasi pemandu yang menjalank an praktik ekowisata; b) Himpunan Pramuwisata Indonesia; c) akademisi di bidang biologi; d) akademisi/praktisi di bidang kepariwisataan, khususnya interpretasi pariwisata. e) Pengajar/Instruktur diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak ters edia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. www.peraturan.go.id 2021, No. 230 -70- g. Pokok Materi Pelatihan dan Sertifikasi Pemandu Wisata Gunung sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Merencanakan, Mempersiapkan, dan Melaksanakan Pemanduan Ekowisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) pengetahuan dasar tentang ekowisata; b) tahapan merencanakan kegiatan perjalanan ekowisata; c) faktor -faktor yang harus diperhatikan dalam merencanakan perjalanan ekowisata; d) langkah -langkah yang harus dilakukan dalam melaksanakan rencana perjalanan; e) langkah -langkah yang harus dilakukan untuk mengatasi peristiwa yang tidak diharapkan. 2) Materi Paparan 2: Mengenali dan Memandu Wisatawan Durasi:2 jam pelatihan (90 menit) Pokok -pokok materi: a) mengenali profil dan kebutuhan wisatawan yang akan dipandu; b) prinsip",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "mengenali profil dan kebutuhan wisatawan yang akan dipandu; b) prinsip -prinsip pe layanan ekowisatawan; c) hal-hal yang harus dijelaskan kepada wisatawan sebelum melakukan perjalanan ekowisata; d) pengelolaan perjalanan ekowisata. 3) Materi Paparan 3: Membina Hubungan dengan Masyarakat dan Kolega Durasi: 2 jam pelatihan (90 menit) Pokok -pokok ma teri: a) identifika si masyarakat dan kolega terkait perjalanan ekowisata; b) komunikasi yang baik dan koordinasi dengan masyarakat dan kolega; www.peraturan.go.id 2021, No. 230 -71- c) mengelola permintaan dan saran dari masyarakat dan kolega; d) membuat kesepakatan. 4) Materi Paparan 4: Penyelenggaraan Kegia tan Wisata yang Meminimalkan Dampak Negatif terhadap Lingkungan dan Sosial Budaya Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) langkah -langkah untuk meminimalkan dampak negatif; b) perilaku yang boleh dan tidak boleh dilakukan terhadap lingkungan al am dan dampaknya; c) gejala perubahan dan dampak yang terkait dengan kegiatan wisata yang dilakukan. 5) Materi Paparan 5: Interpretasi dalam Pemanduan Ekowisata Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) mempersiapkan dan menyusun informasi tentang kondisi alam serta etika dan budaya masyarakat di lokasi perjalanan ekowisata; b) mempersiapkan bahan dan peralatan pendukung interpretasi; c) menyajikan interpretasi sesuai profil dan kebutuhan informasi wisatawan; d) mengembangkan dan memutakhirkan pengetahuan te ntang ekowisata, alam, dan budaya. 6) Materi Paparan 6: Penyelenggaraan Kegiatan Ekowisata pada Masa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) panduan pelaksanaan kebersihan, kesehatan, keselamatan , dan kelestarian lingkungan dalam melakukan kegiatan di daya tarik wisata; www.peraturan.go.id 2021, No. 230 -72- b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan untuk daya tarik wisata. 7) Materi Diskusi Kelompok: Evaluasi terhadap Praktik Pemanduan Ekowisata yang Tela h Dilakukan oleh Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekurangan perencanaan, persiapan, dan pelaksanaan pemanduan ekowisata yang telah dilakukan peserta; b) kelebihan dan kekurangan penyelenggaraan kegiatan wisata yang meminimalkan dampak negatif terhadap lingkungan dan sosial budaya yang telah dilakukan peserta dalam praktik pemanduan ekowisata; c) kelebihan dan kekurangan penyelenggaraan interpretasi ekowisata yang telah dilakukan peserta dalam praktik pemandu an ekowisata; d) tindak lanjut yang akan dilakukan peserta pelatihan untuk meningkatkan pemanduan ekowisata yang dilakukan. 8) Materi Praktik: Praktik Kepemanduan Ekowisata Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) praktik merencanakan dan mempersi apkan kegiatan ekowisata; b) praktik memandu wisatawan dan melaksanakan interpretasi pada kegiatan ekowisata; c) praktik menyelenggarakan kegiatan wisata yang meminimalkan dampak negatif terhadap lingkungan dan sosial budaya. www.peraturan.go.id 2021, No. 230 -73- 2.7 Pelatihan dan Sertifikasi Pemand u Geowisata a. Tujuan dan Sasaran Pelatihan dan Sertifikasi Pemandu Geowisata bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi para pemandu geowisata agar dapat memenuhi Standar Kompetensi Kerja Nasional Indonesia (SKKNI) Bidang Kepemanduan geowisata dan mendapatkan sertifikat pemandu geowisata. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan dan melaksanakan pemanduan geowisata; 2) peserta mengetahui dan memahami bagaimana merencanakan dan m enerapkan kegiatan yang berdampak negatif rendah terhadap lingkungan dan sosial budaya; 3) peserta mengetahui dan memahami cara menyiapkan dan menyajikan informasi",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "3) peserta mengetahui dan memahami cara menyiapkan dan menyajikan informasi geowisata; 4) peserta mendapat sertifikat pemandu geowisata. b. Metode Pelatihan Pelatihan dan Sertif ikasi Pemandu Geowisata diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok. + 30% praktik/latihan. c. Tingkat Pelatihan Pelatihan dan Sertifikasi Pemandu Geowisata merupakan pelatihan tingkat lanjutan. d. Lama Waktu Pelati han Penyelenggaraan Pelatihan dan Sertifikasi Pemandu Geowisata diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. Sertifikasi Pemandu Geowisata tidak diwajibkan namun disesuaikan dengan kebutuha n daerah. www.peraturan.go.id 2021, No. 230 -74- e. Target Peserta Peserta Pelatihan dan Sertifikasi Pemandu Geowisata berjumlah 40 orang, diutamakan pemandu geowisata yang sudah berpraktik. f. Pengajar/Instruktur 1) Pengajar/Instruktur harus memenuhi persyaratan, yaitu: a) telah berpraktik sebagai peman du geowisata minimal 2 (dua) tahun; b) telah berpraktik sebagai assessor pemandu geowisata; c) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; d) sehat jasmani dan rohani. e) Pengajar/Instruktur diutam akan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat men gundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Prov insi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan dan Sertifikasi Pemandu Geowisata sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Penyelenggaraan dan Pengelolaan Perjalanan Geowisata Dura si: 3 jam pelatihan (135 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -75- a) pengertian dasar tentang kepariwisataan dan perjalanan geowisata; b) tahapan penyelenggaraan perjalanan geowisata; c) mengenali destinasi pariwisata dan geowisatawan; d) mempersiapkan peralatan dan perlengkapan perjalanan geowisata. e) penanganan geowisatawan pada saat pemanduan berlangsung; f) pengelolaan waktu dalam penyelenggaraan perjalan geowisata. 2) Materi Paparan 2: Informasi Geowisata untuk Pemanduan Wisata Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) identifikasi kebutuhan informasi untuk pemanduan geowisata; b) prinsip dasar penggunaan informasi untuk pemanduan geowisata; c) informasi umum dan informasi geowisata yang penting dalam pemanduan geowisata; d) penyajian informasi geowisata untuk wisatawan. 3) Materi Pa paran 3: Penyelenggaraan Kegiatan Wisata Berwawasan Konservasi Alam dan Budaya Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) langkah -langkah menyusun kegiatan berwawasan konservasi alam dan budaya; b) mengelola kegiatan wisata konservasi alam dan budaya bagi geowisatawan; c) meningkatkan kesadaran dan apresiasi geowisatawan terhadap lingkungan alam dan budaya. www.peraturan.go.id 2021, No. 230 -76- 4) Materi Paparan 4: Interpretasi dalam Pemanduan Geowisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) mempersiapkan dan menyusun infor masi tentang keragaman geologi dan keterkaitannya dengan keanekaragaman hayati dan keragaman budaya; b) mempersiapkan bahan dan peralatan pendukung interpretasi; c) menyajikan interpretasi sesuai profil dan kebutuhan informasi wisatawan; d) mengembangkan dan memuta khirkan pengetahuan tentang geowisata, keanekaragaman hayati, dan keragaman budaya. 5) Materi Paparan 5: Penyelenggaraan Kegiatan Geowisata pada",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "keragaman budaya. 5) Materi Paparan 5: Penyelenggaraan Kegiatan Geowisata pada Masa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) pandu an pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan dalam melakukan kegiatan di daya tarik geowisata; b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan untuk daya tarik wisata. 6) Materi Diskusi Kelompok: Eva luasi terhadap Praktik Pemanduan Geowisata yang Telah Dilakukan oleh Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekurangan perencanaan, persiapan, dan pelaksanaan pemanduan geowisata yang telah dilakukan peserta ; b) kelebihan dan kekurangan penyelenggaraan kegiatan geowisata berbasis konservasi alam dan budaya yang telah dilakukan peserta dalam praktik pemanduan geowisata; www.peraturan.go.id 2021, No. 230 -77- c) kelebihan dan kekurangan penyelenggaraan interpretasi geowisata yang telah dilakukan peserta d alam praktik pemanduan geowisata; d) tindak lanjut yang akan dilakukan peserta pelatihan untuk meningkatkan pemanduan geowisata yang dilakukan. 7) Materi Praktik: Praktik Kepemanduan Geowisata Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) praktik meren canakan dan mempersiapkan kegiatan geowisata; b) praktik memandu wisatawan dan melaksanakan interpretasi pada kegiatan geowisata; c) praktik menyelenggarakan kegiatan wisata berbasis konservasi alam dan budaya. 2.8 Pelatihan dan Sertifikasi Kepemanduan Wisata Gua a. Tujuan dan Sasaran Pelatihan dan Sertifikasi Kepemanduan Wisata Gua bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi para pemandu wisata gua agar dapat memenuhi Standar Kompetensi Kerja Nasional Indonesia (SKKNI) Bidang Kepemanduan Wisata Gua dan mendapatkan sertifikat pemandu wisata gua. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan dan melaksanakan pemanduan wisata gua; 2) peserta mengetahui dan memahami pentingnya mengembangkan pengeta huan tentang gua dan lingkungannya serta interpretasi pada wisata gua; 3) peserta mendapat sertifikat pemandu wisata gua. b. Metode Pelatihan Pelatihan dan Sertifikasi Pemandu Wisata Gua diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok. + 30% praktik/latihan. www.peraturan.go.id 2021, No. 230 -78- c. Tingkat Pelatihan Pelatihan dan Sertifikasi Pemandu Wisata Gua merupakan pelatihan tingkat lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan dan Sertifikasi Pemandu Wisata Gua diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. Serifikasi Pemandu Wisata Gua tidak diwajibkan, namun disesuaikan dengan kebutuhan daerah. e. Target Peserta Peserta Pelatihan dan Sertifikasi Pemandu Wisata Gua berjumlah 40 orang , diutamakan pemandu wisata gua yang sudah berpraktik. f. Pengajar/Instruktur 1) Pengajar/Instruktur harus memenuhi persyaratan, yaitu: a) telah berpraktik sebagai pemandu wisata gua minimal 2 (dua) tahun; b) telah berpraktik sebagai assessor pemandu wisata gua; c) memil iki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; d) sehat jasmani dan rohani. e) Pengajar/Instruktur diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat su rat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi s etempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "ingin menggunakan narasumber dari provinsi lain harus menggunakan surat www.peraturan.go.id 2021, No. 230 -79- pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Mater i Pelatihan dan Sertifikasi Pemandu Wisata Gua sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Persiapan dan Pelaksanaan Penelusuran Gua Durasi : 3 jam pelatihan (135 menit) Pokok -pokok materi: a) pengertian dasar tentang kepariwisataan dan karakte ristik gua; b) tahapan penyelenggaraan perjalanan wisata gua; c) mengenali karakteristik gua dan lingkungannya; d) identifikasi profil dan kebutuhan wisatawan; e) mempersiapkan peralatan dan perlengkapan perjalanan wisata gua. 2) Materi Paparan 2: Informasi tentang Gua d an Lingkungannya untuk Pemanduan Wisata Gua Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) mengumpulkan data dan informasi mengenai gua dan lingkungannya serta kondisi sosial budaya masyarakat; b) media panduan tentang data dan informasi mengenai gua dan lingkungannya serta kondisi sosial budaya masyarakat; c) menyajikan data dan informasi mengenai gua dan lingkungannya untuk wisatawan. 3) Materi Paparan 3: Pengelolaan Keamanan dan Keselamatan Penelusuran Gua Durasi: 2 jam pelatihan (90 menit) Pokok -pokok m ateri: a) prosedur keamanan dan keselamatan pada saat penelusuran gua; www.peraturan.go.id 2021, No. 230 -80- b) informasi yang penting disampaikan kepada wisatawan tentang penanganan kondisi darurat; c) mengantisipasi dan menangani kondisi darurat. 4) Materi Paparan 4: Interpretasi dalam Pemanduan Wisata Gua Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) mempersiapkan dan menyusun informasi tentang gua dan lingkungannya dan keterkaitannya dengan sosial budaya masyarakat; b) mempersiapkan bahan dan peralatan pendukung interpretasi; c) menyajikan interpr etasi sesuai profil dan kebutuhan informasi wisatawan; d) mengembangkan dan memutakhirkan pengetahuan tentang pariwisata, gua, dan lingkungannya. 5) Materi Paparan 6: Penyelenggaraan Kegiatan Wisata Gua pada Masa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi : 2 jam pelatihan (90 menit) Pokok -pokok materi: a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan dalam melakukan kegiatan di daya tarik wisata gua; b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lin gkungan untuk daya tarik wisata. 6) Materi Diskusi Kelompok: Evaluasi terhadap Praktik Pemanduan Wisata Gua yang Telah Dilakukan oleh Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekurangan perencanaan, persiapan, da n pelaksanaan pemanduan wisata gua yang telah dilakukan peserta; www.peraturan.go.id 2021, No. 230 -81- b) kelebihan dan kekurangan penanganan keamanan dan keselamatan penelusuran gua; c) kelebihan dan kekurangan penyelenggaraan interpretasi wisata gua yang telah dilakukan peserta dalam praktik pema nduan wisata gua; d) tindak lanjut yang akan dilakukan peserta pelatihan untuk meningkatkan pemanduan wisata gua yang dilakukan. 7) Materi Praktik: Praktik Kepemanduan Wisata Gua Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) praktik merencanakan dan me mpersiapkan kegiatan wisata gua ; b) praktik memandu wisatawan dan melaksanakan interpretasi pada kegiatan wisata gua; c) praktik menangani kondisi darurat dalam penelusuran gua. 2.9 Pelatihan dan Sertifikasi Kepemanduan Wisata Paralayang a. Tujuan dan Sasaran Pelatiha n dan Sertifikasi Kepemanduan Wisata Dirgantara Paralayang bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi para pemandu wisata dirgantara paralayang agar dapat",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "motivasi, dan kompetensi para pemandu wisata dirgantara paralayang agar dapat memenuhi Standar Kompetensi Kerja Nasional Indonesia (SKKNI) Bidang Kepemandu an Wisata Dirgantara Paralayang dan mendapatkan sertifikat pemandu wisata dirgantara paralayang. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan dan melaksanakan pemanduan wisata dirgantara paralayang; 2) peserta mengetahui dan memahami pentingnya mengembangkan pengetahuan tentang lokasi dan cuaca penerbangan; 3) peserta mengetahui dan memahami manajemen risiko penerbangan; www.peraturan.go.id 2021, No. 230 -82- 4) peserta mendapat sertifikat pemandu wisata dirgantara paralayang. b. Metode Pelatihan Pelatihan dan Sertifikasi Pemandu Wisata Paralayang diselenggarakan dengan metode: + 50% penyampaian materi; + 50% praktik/latihan. c. Tingkat Pelatihan Pelatihan dan Pemandu Wisata Paralayang minimal mencapai sertifikasi tingkat PL 1. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan dan Sertifikasi Pemandu Wisata Dirgantara Paralayang diselenggarakan minimal 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan dan Sertifikasi Pemandu Wisata Dirgantara P aralayang berjumlah 20 orang, diutamakan pemandu wisata paralayang yang sudah berpraktik. f. Pengajar/Instruktur 1) Pengajar/Instruktur harus memenuhi persyaratan, yaitu: a) telah berpraktik sebagai pemandu wisata dirgantara paralayang minimal 2 (dua) tahun; b) telah berpraktik sebagai assessor pemandu wisata dirgantara paralayang; c) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; d) sehat jasmani dan rohani. e) Pengajar/Instruktur diutamakan berasal dari kabup aten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia www.peraturan.go.id 2021, No. 230 -83- narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan dan Sertifikasi Pemandu Wisata Dirgantara Paralayang sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Pengetahuan Dasar Paralayang Durasi: 2 jam pelatihan (90 meni t) Pokok -pokok materi: a) pengertian dasar tentang penerbangan paralayang; b) administrasi penerbangan; c) peraturan penerbangan paralayang; d) peralatan dan perlengkapan paralayang; e) pengetahuan tentang lokasi dan cuaca penerbangan paralayang. 2) Materi Paparan 2: Merenc anakan, Mempersiapkan, dan Melaksanakan Pemanduan Wisata Dirgantara Paralayang Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) prosedur merencanakan pemanduan wisata dirgantara paralayang; b) mengenali profil dan kebutuhan wisatawan sebagai dasar pen gelompokan wisatawan; c) mengidentifikasi jenis gangguan dan menyusun rencana antisipasi berdasarkan jenis gangguan; d) komunikasi dengan wisatawan; www.peraturan.go.id 2021, No. 230 -84- e) teknik -teknik penerbangan tandem paralayang. 3) Materi Paparan 3: Manajeman Risiko Penerbangan Tandem Paralayang Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) prosedur keadaan darurat dan rencana tindakan; b) teknik penanganan darurat pada saat terbang; c) tahapan mengurangi risiko kecelakaan penerbangan paralayang; d) melakukan penanganan darurat saat penerbangan tan dem paralayang. 4) Materi Paparan 4: Analisis Kepuasan Wisatawan Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) mengelola, menanggapi, dan menindaklanjuti keluhan wisatawan; b) mengelola, menanggapi, dan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "mengelola, menanggapi, dan menindaklanjuti keluhan wisatawan; b) mengelola, menanggapi, dan menindaklanjuti pujian wisatawan. 5) Materi Paparan 5: Penyelenggaraan Kegiatan Wisata Dirgantara Paralayang pada Masa Penanganan Corono Virus Disease 2019 (Covid - 19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan d alam melakukan kegiatan wisata paralayang; b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan untuk kegiatan wisata paralayang. 6) Materi Praktik: Praktik Kepemanduan Wisata Dirgantara Paralayang Durasi: 14 jam pelatihan (630 menit) www.peraturan.go.id 2021, No. 230 -85- Pokok-pokok materi: a) praktik merencanakan dan mempersiapkan kegiatan pemanduan wisata dirgantara paralayang; b) praktik melakukan penerbangan tandem paralayang; c) praktik menangani kondisi darurat dalam penerbangan tandem paralayang. 3. Pelatihan Pemandu Wisata Buda ya (cagar budaya: museum, keraton, candi) a. Tujuan dan Sasaran Pelatihan Pemandu Wisata Budaya bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi para pemandu wisata budaya agar dapat meningkatkan profesionalisme dan kualitas pelayanan pemand uan wisata kepada wisatawan. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan dan melaksanakan pemanduan wisata budaya; 2) peserta mengetahui dan memahami pentingnya mengembangkan pengetahuan budaya dan cag ar budaya, serta interpretasi dalam pemanduan wisata budaya. b. Metode Pelatihan Pelatihan Pemandu Wisata Budaya diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% praktik/latihan. c. Tingkat Pelatihan Pelatihan Pem andu Wisata Budaya merupakan pelatihan tingkat dasar/lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan Pemandu Wisata Budaya diselenggarakan paling sedikit 24 jam pelatihan dalam www.peraturan.go.id 2021, No. 230 -86- 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Pese rta Peserta Pelatihan Pemandu Wisata Budaya berjumlah 40 orang, diutamakan pemandu wisata budaya yang sudah berpraktik. f. Narasumber/Pengajar/Instruktur/Fasilitator 1) Narasumber/pengajar/instruktur/fasilitator harus memenuhi persyaratan, yaitu: a) memiliki keahli an dan pengalaman dalam pemanduan wisata budaya; b) memiliki keahlian dan pengalaman dalam menyusun interpretasi; c) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; d) sehat jasmani dan rohani. e) Narasumber/pengajar/instruktur/fasilitator sedikitnya berasal dari unsur: (1) SKPD Pariwisata; (2) SKPD yang menyelenggarakan urusan kebudayaan; (3) Himpunan Pramuwisata Indonesia; (4) akademisi di bidang kebudayaan; (5) akademisi di bidang kepariwisataan. (6) Pengajar/Instruktur diu tamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia www.peraturan.go.id 2021, No. 230 -87- dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata P rovinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan Pemandu Wisata Budaya sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Penyelenggaraan Pemanduan Wisata Budaya Durasi: 3 jam pelatihan (1 35 menit) Pokok -pokok materi: a) pengertian dasar tentang kepariwisataan dan perjalanan wisata; b) tahapan penyelenggaraan perjalanan wisata budaya; c) mengenali destinasi pariwisata; d) mengenali profil dan kebutuhan wisatawan; e) peralatan dan perlengkapan pemanduan wi",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "profil dan kebutuhan wisatawan; e) peralatan dan perlengkapan pemanduan wi sata budaya. 2) Materi Paparan 2: Merencanakan, Mempersiapkan, dan Melaksanakan Pemanduan Wisata Budaya Durasi : 3 jam pelatihan (135 menit) Pokok -pokok materi: a) prosedur merencanakan pemanduan wisata budaya; b) prosedur mempersiapkan pemanduan wisata budaya; c) prinsip -prinsip dalam memandu kegiatan wisata budaya; d) informasi penting yang harus disampaikan kepada wisatawan sebelum, ketika, dan setelah kegiatan wisata budaya; e) pengendalian dan pengelolaan pergerakan wisatawan di daya tarik wisata budaya; www.peraturan.go.id 2021, No. 230 -88- f) pengelolaan w aktu dalam penyelenggaraan kegiatan wisata budaya. 3) Materi Paparan 3: Informasi tentang Kebudayaan dan Cagar Budaya untuk Pemanduan Wisata Budaya Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) identifikasi kebutuhan dan sumber informasi untuk pemand uan wisata budaya; b) prinsip dasar penggunaan informasi untuk pemanduan wisata budaya; c) informasi umum dan informasi khusus tentang budaya dan cagar budaya; d) potensi utama sumber daya budaya di lokasi pemanduan wisata. 4) Materi Paparan 4: Interpretasi dalam Pema nduan Wisata Budaya Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) mempersiapkan, menyusun, dan ujicoba informasi mengenai kebudayaan dan cagar budaya di lokasi pemanduan, serta aspek yang terkait dengannya; b) mempersiapkan bahan dan peralatan pendu kung interpretasi; c) menyajikan interpretasi kepada wisatawan; d) mengembangkan dan memutakhirkan pengetahuan tentang kepariwisataan, budaya, dan cagar budaya. 5) Materi Paparan 5: Penyelenggaraan Kegiatan Wisata Budaya pada Masa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi :2 jam pelatihan (90 menit) Pokok -pokok materi: a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan dalam melakukan kegiatan wisata budaya; www.peraturan.go.id 2021, No. 230 -89- b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestaria n lingkungan untuk daya tarik wisata. 6) Materi Diskusi Kelompok: Evaluasi terhadap Praktik Pemanduan Wisata Budaya yang Telah Dilakukan oleh Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekurangan perencanaan dan persiapan pemanduan wisata budaya yang telah dilakukan peserta; b) kelebihan dan kekurangan pelaksanaan pemanduan wisata budaya yang telah dilakukan peserta; c) kelebihan dan kekurangan penyelenggaraan interpretasi pemanduan wisata budaya yang telah dilakukan pese rta; d) tindak lanjut yang akan dilakukan peserta pelatihan untuk meningkatkan pemanduan wisata budaya yang dilakukan. 7) Materi Praktik: Praktik Kepemanduan Wisata Budaya Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) praktik merencanakan dan mempersia pkan kegiatan pemanduan wisata budaya; b) praktik melakukan pemanduan wisata budaya; c) praktik melaksanakan interpretasi dalam pemanduan wisata budaya. 4. Pelatihan Pemandu Wisata Buatan ( recreation /theme park , outbound , dan ecopark ) 4.1 Pelatihan Peningkatan Kapasita s Sumber Daya Manusia di Taman Rekreasi a. Tujuan dan Sasaran Pelatihan Peningkatan Kapasitas Sumber Daya Manusia di Taman Rekreasi bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi sumber daya manusia di taman rekreasi agar dapat www.peraturan.go.id 2021, No. 230 -90- meningkatka n profesionalisme dan kualitas pelayanan pemanduan wisata kepada wisatawan. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan dan melaksanakan kegiatan wahana permainan di taman rekreasi; 2) peserta mengetah ui dan memahami bagaimana menangani kondisi darurat di taman",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "mengetah ui dan memahami bagaimana menangani kondisi darurat di taman rekreasi. b. Metode Pelatihan Pelatihan Peningkatan Kapasitas Sumber Daya Manusia di Taman Rekreasi diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% praktik/latihan. c. Tingkat Pelatihan Pelatihan Peningkatan Kapasitas Sumber Daya Manusia di Taman Rekreasi merupakan pelatihan tingkat dasar/lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan Peningkatan Kapasitas Sumber Daya Manusia di Taman Rekreasi diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Peningkatan Kapasitas Sumber Daya Manusia di Taman Rekreasi berjumlah 40 orang, diutamakan merupakan karyawan dari usaha taman rekreasi. f. Narasumber/Pengajar/Instruktur/Fasilitator 1) Narasumber/pengajar/instruktur/fasilitator harus memenuhi persyaratan, yaitu: a) memiliki keahlian dan pengalaman dalam pengelolaan taman rekreasi; www.peraturan.go.id 2021, No. 230 -91- b) memiliki surat referensi/keterangan dar i unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; c) sehat jasmani dan rohani. d) Narasumber/pengajar/instruktur/fasilitator sedikitnya berasal dari unsur ; e) asosiasi usaha taman rekreasi; f) Himpunan Pramuwisata Indonesia. g) Pengajar/Instrukt ur diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwi sata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan Peningkatan Kapasitas Sumber Daya Manusia di Taman Rekreasi sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Pengetahuan Dasar tenta ng Taman Rekreasi Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) pengertian dasar tentang kepariwisataan dan istilah penting taman rekreasi; b) taman rekreasi sebagai usaha pariwisata; c) pelayanan yang harus ada di taman rekreasi d) mengenali profil dan kebutuhan wisatawan; www.peraturan.go.id 2021, No. 230 -92- e) peralatan dan perlengkapan penting yang harus tersedia. 2) Materi Paparan 2: Merencanakan dan Mempersiapkan Penyelenggaraan Suatu Kunjungan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) prosedur merencanakan penyelenggaraan suatu kunjungan; b) prosedur mempersiapkan penyelenggaraan suatu kunjungan; c) peralatan dan perlengkapan kunjungan di taman rekreasi; d) menyiapkan informasi penting yang harus disampaikan kepada wisatawan; e) mengenali profil dan kebutuhan wisatawan. 3) Materi Paparan 3: Informasi dan Komunikasi kepada Wisatawan Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) inventarisasi, penyajian, dan pemutakhiran informasi sesuai kebutuhan wisatawan; b) komunikasi yang baik dalam menyampaikan informasi kepada wisatawan; c) informasi umum dan informasi khusus tentang atraksi yang terdapat di taman rekreasi; d) informasi dan imbauan untuk mengantisipasi kemungkinan terjadinya perubahan situasi dan lingkungan. 4) Materi Paparan 4: Pengelolaan dan Pelayanan di Wahana Permainan Durasi : 3 jam pe latihan (135 menit) Pokok -pokok materi: a) prosedur dan peralatan/perlengkapan dalam menyiapkan dan memeriksa lokasi atau area permainan; www.peraturan.go.id 2021, No. 230 -93- b) pengaturan arus masuk pengunjung ke wahana permainan; c) prosedur mengoperasikan wahana permainan; d) keamanan dan keselamatan pengunjung pada",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "prosedur mengoperasikan wahana permainan; d) keamanan dan keselamatan pengunjung pada area wahana permainan. 5) Materi Paparan 5: Penyelenggaraan Kegiatan Wisata di Taman Rekreasi pada Masa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan di daya tarik wisata; b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan untuk daya tarik wisata. 6) Materi Diskusi Kelompok: Evaluasi terhadap Praktik Penyelenggaraan Kegiatan Wisata d i Taman Rekreasi yang Telah Dilakukan oleh Peserta Pelatihan Durasi : 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekurangan perencanaan dan persiapan penyelenggaraan kunjungan di taman rekreasi yang telah dilakukan peserta pelatihan; b) kelebihan dan kekurangan pengelolaan dan pelayanan di wahana permainan yang telah dilakukan peserta pelatihan; c) kelebihan dan kekurangan penanganan kondisi darurat di taman rekreasi yang telah dilakukan peserta pelatihan; d) tindak lanjut yang akan dilakukan peser ta pelatihan untuk meningkatkan pelayanan di taman rekreasi. www.peraturan.go.id 2021, No. 230 -94- 7) Materi Praktik: Praktik Pelayanan di Taman Rekreasi Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) praktik merencanakan dan mempersiapkan kunjungan ke taman rekreasi; b) praktik menyampaik an informasi dan berkomunikasi dengan pengunjung; c) praktik menangani kondisi darurat. 4.2 Pelatihan dan Sertifikasi Pemandu Outbound/Fasilitator Experiential Learning (Fasel) a. Tujuan dan Sasaran Pelatihan dan Sertifikasi Pemandu Outbound/Fasilitator Experientia l Learning (Fasel) bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi Fasel agar dapat memenuhi Standar Kompetensi Kerja Nasional Indonesia (SKKN) Bidang Kepemanduan Outbound/Fasilitator Experiential Learning (Fasel) dan mendapatkan sertifi kat Pemandu Outbound/Fasilitator Experiential Learning (Fasel). Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan dan melaksanakan pemanduan kegiatan wisata outbound ; 2) peserta mengetahui dan memahami bagai mana menangani risiko dalam kegiatan; 3) peserta mendapatkan sertifikat Pemandu Outbound/Fasilitator Experiential Learning (Fasel). b. Metode Pelatihan Pelatihan dan Sertifikasi Pemandu Outbound/Fasilitator Experiential Learning (Fasel) diselenggarakan dengan me tode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% praktik/latihan. www.peraturan.go.id 2021, No. 230 -95- c. Tingkat Pelatihan Pelatihan Pemandu Wisata Outbound merupakan pelatihan tingkat dasar/lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan Pelatihan dan Sertifik asi Pemandu Outbound/Fasilitator Experiential Learning (Fasel) diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. Sertifikasi Pemandu Outbound tidak diwajibkan namun disesuaikan dengan kebutuhan daerah. e. Target Peserta Peserta Pelatihan dan Sertifikasi Pemandu Outbound/Fasilitator Experiential Learning (Fasel) berjumlah 40 orang, diutamakan bagi yang sudah berpraktik sebagai pemandu outbound . f. Pengajar/Instruktur 1) Pengajar/instruktur harus memenuhi persyaratan, yaitu: a) telah melakukan praktik pemanduan outbound minimal 2 (dua) tahun; b) berpengalaman menjadi instruktur dan asesor pemandu wisata outbound ; c) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelati han sejenis; d) sehat jasmani dan rohani. e) Narasumber/pengajar/instruktur/fasilitator sedikitnya berasal dari unsur asosiasi pembelajaran berbasis pengalaman/wisata outbound yang diakui di Indonesia dan/atau usaha outbound . f) Pengajar/Instruktur diutamakan beras al dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang www.peraturan.go.id 2021, No. 230 -96- menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang na rasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan dan Sertifikasi Pemandu Outbound/Fasilitator Experiential Learning (Fasel) sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Merencanakan Program Kegiat an Rekreasi dan Pembelajaran Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) Informasi yang dibutuhkan untuk merencanakan program kegiatan rekreasi dan pembelajaran, serta sumber informasinya; b) prosedur menyusun rencana program kegiatan rekreasi dan pembelajaran; c) pengaturan sumber daya untuk kegiatan rekreasi dan pembelajaran; d) penyusunan rencana penanganan kondisi darurat. 2) Materi Paparan 2: Melaksanakan Pemanduan Kegiatan Rekreasi dan Pembelajaran Durasi: 3 jam pelatihan (135 menit) Pokok -pokok mat eri: a) prosedur sebelum memulai kegiatan pemanduan; b) peralatan dan perlengkapan penyelenggaraan kegiatan outbound ; www.peraturan.go.id 2021, No. 230 -97- c) menyiapkan informasi penting yang harus disampaikan kepada wisatawan; d) mengenali profil dan kebutuhan wisatawan; e) mengendalikan pelaksanaan kegia tan agar sesuai dengan rencana dan tujuan; f) memonitor kondisi wisatawan; g) memfasilitasi dinamika kelompok dan nilai - nilai pembelajaran; h) mengubah program sesuai kebutuhan wisatawan pada saat pelaksanaan; i) mengelola umpan balik/evaluasi dari wisatawan. 3) Materi P aparan 3: Memandu Kegiatan Tali Rendah dan Tali Tinggi Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) prosedur pemeriksaan peralatan dan perlengkapan tali dan lintasan; b) identifikasi dampak kegiatan tali rendah dan tali tinggi terhadap lingkungan; c) teknik spotting dan prosedurnya; d) pengawasan terhadap pelaksanaan kegiatan tali rendah dan tali tinggi. 4) Materi Paparan 4: Menangani Risiko dalam Kegiatan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) inventarisasi dan analisis risiko dari kegiatan outbound yang akan dilakukan; b) menilai kategori risiko dan situasi darurat yang akan dihadapi; c) melakukan pertolongan pertama gawat darurat; d) penanganan lebih lanjut terhadap kondisi darurat. 5) Materi Paparan 5: Penyelenggaraan Kegiatan Wisata Outbound pada Ma sa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -98- a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan di daya tarik wisata; b) sertifikasi kebersihan, kesehatan, keselamat an, dan kelestarian lingkungan untuk daya tarik wisata. 6) Materi Diskusi Kelompok: Evaluasi terhadap Praktik Pemanduan Outbound/Fasilitator Experiential Learning (Fasel) yang Telah Dilakukan oleh Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekurangan perencanaan kegiatan rekreasi dan pembelajaran yang telah dilakukan peserta pelatihan; b) kelebihan dan kekurangan pemanduan kegiatan rekreasi dan pembelajaran yang telah dilakukan peserta pelatihan; c) kelebihan dan kekurang an penanganan kondisi darurat saat kegiatan yang telah dilakukan peserta pelatihan; d) tindak lanjut yang akan dilakukan peserta pelatihan untuk meningkatkan pelayanan pemanduan outbound . 7) Materi Praktik: Praktik Pemanduan Outbound/Fasilitator Experiential Lea rning (Fasel) Durasi: 8",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Praktik: Praktik Pemanduan Outbound/Fasilitator Experiential Lea rning (Fasel) Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) praktik merencanakan kegiatan rekreasi dan pembelajaran; b) praktik memandu kegiatan rekreasi dan pembelajaran; c) praktik menangani kondisi darurat. 4.3 Pelatihan Pemandu Wisata Ecopark a. Tujuan da n Sasaran Pelatihan Pemandu Wisata Ecopark bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi pemandu ecopark agar lebih professional dan www.peraturan.go.id 2021, No. 230 -99- berkualitas dalam memberikan pelayanan pemanduan wisata kepada wisatawan. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami bagaimana merencanakan dan melaksanakan pemanduan kegiatan wisata di ecopark ; 2) peserta mengetahui dan memahami pengembangan informasi tentang flora dan fauna serta interpretasi dalam pemanduan wisata di ecopark. b. Metode Pelatihan Pelatihan Pemandu Wisata Ecopark diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% praktik/latihan. c. Tingkat Pelatihan Pelatihan Pemandu Wisata Ecopark merupakan pelatihan tingkat dasar/ lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan Pemandu Wisata Ecopark diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Pemandu Wisata Ecopark berjuml ah 20 orang, diutamakan bagi yang sudah berpraktik sebagai pemandu di ecopark . f. Narasumber/Pengajar/Instruktur/Fasilitator Narasumber/Pengajar/Instruktur/Fasilitator harus memenuhi persyaratan, yaitu: 1) telah melakukan praktik pemanduan ecopark minimal 2 (dua ) tahun; 2) berpengalaman menjadi instruktur pemandu ekowisata; www.peraturan.go.id 2021, No. 230 -100- 3) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; 4) sehat jasmani dan rohani. Narasumber/Pengajar/Instruktur/Fasilitator sedikitny a berasal dari unsur: 1) asosiasi pemandu yang menjalankan praktik ekowisata; 2) usaha ecopark ; 3) akademisi di bidang biologi. Narasumber/Pengajar/Instruktur/Fasilitator diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat memb uat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di prov insi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Pelatihan Pemandu Wisata Ecopark sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Pengetahuan Dasar tentang Ecopark Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) pengertian ecopark dan karakteristik khususnya; b) komponen -komponen da lam ecopark ; c) profil dan kebutuhan wisatawan ecopark ; d) pengelolaan ecopark ; www.peraturan.go.id 2021, No. 230 - 101 - e) dampak dan manfaat ecopark bagi lingkungan dan masyarakat. 2) Materi Paparan 2: Pemanduan Berbasis Ekowisata di Ecopark Durasi: 6 jam pelatihan (270 menit) Pokok -pokok materi: a) pengerti an ekowisata dan prinsip -prinsip penyelenggaraan kegiatan ekowisata; b) SKKNI dan sertifikasi pemandu ekowisata. 3) Materi Paparan 3: Interpretasi dalam Pemanduan Wisata Ecopark Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) mempersiapkan, menyusun, dan ujicoba informasi mengenai keanekaragaman hayati dan keterkaitannya dengan aspek sosial dan budaya lokal, keunikan dan kekhasan bentang alam dan geologi; b) mempersiapkan bahan dan peralatan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "kekhasan bentang alam dan geologi; b) mempersiapkan bahan dan peralatan pendukung interpretasi; c) menyajikan interpretasi kepada wisatawan; d) mengembangkan dan memutakhirkan pengetahuan tentang kepariwisataan dan keanekaragaman hayati. 4) Materi Paparan 3: Penyelenggaraan Kegiatan Wisata Outbound pada Masa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan di daya tarik wisata; b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan untuk daya tarik wisata. www.peraturan.go.id 2021, No. 230 -102- 5) Materi Diskusi Kelompok: Evaluasi terhad ap Praktik Pemanduan Wisata Ecopark yang Telah Dilakukan oleh Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekurangan perencanaan kegiatan rekreasi dan edukasi di ecopark yang telah dilakukan peserta pelatihan; b) kelebihan dan kekurangan pemanduan kegiatan rekreasi dan edukasi yang telah dilakukan peserta pelatihan; c) kelebihan dan kekurangan praktik interpretasi pariwisata di ecopark yang telah dilakukan peserta pelatihan; d) tindak lanjut yang akan dilakukan peserta pelatihan untuk meningkatkan pelayanan pemanduan wisata di ecopark . 6) Materi Praktik: Praktik Pemanduan Wisata di Ecopark Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) praktik merencanakan kegiatan rekreasi dan edukasi di ecopark ; b) praktik memandu kegi atan rekreasi dan edukasi di ecopark ; c) praktik pelaksanaan interpretasi pada pemanduan wisata di ecopark . 5. Pelatihan Pengelolaan Usaha Homestay /Pondok Wisata a. Tujuan dan Sasaran Pelatihan Pengelolaan Usaha Homestay /Pondok Wisata bertujuan untuk meningkatkan p engetahuan, motivasi, dan kompetensi pengelola usaha homestay /pondok wisata agar lebih professional dan berkualitas dalam memberikan pelayanan kepada wisatawan. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami karakteristik pelayanan homestay /pondok wisata; www.peraturan.go.id 2021, No. 230 - 103 - 2) peserta mengetahui dan memahami standar homestay /pondok wisata yang berlaku di Indonesia dan negara -negara ASEAN; 3) peserta mengetahui dan memahami pengelolaan homestay /pondok wisata yang profesional. b. Metode Pelatihan Pelatiha n Pengelolaan Usaha Homestay /Pondok Wisata diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% kunjungan lapangan. c. Tingkat Pelatihan Pelatihan Pengelolaan Usaha Homestay /Pondok Wisata merupakan pelatihan tingka t lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan Pengelolaan Usaha Homestay /Pondok Wisata diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Pengelolaa n Usaha Homestay /Pondok Wisata berjumlah 40 orang, diutamakan bagi yang sudah berpraktik dalam mengelola homestay/ pondok wisata. f. Narasumber/Pengajar/Instruktur/Fasilitator 1) Narasumber/Pengajar/Instruktur/Fasilitator harus memenuhi persyaratan, yaitu: a) memili ki pengetahuan dan pengalaman tentang pengelolaan homestay/ pondok wisata; b) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; c) sehat jasmani dan rohani. 2) Narasumber/Pengajar/Instruktur/Fasilitato r sedikitnya berasal dari unsur: www.peraturan.go.id 2021, No. 230 -104- a) SKPD Pariwisata; b) praktisi/pengelola homestay/ pondok wisata yang secara rutin menerima kunjungan wisatawan mancanegara dan nusantara; c) akademisi di bidang kepariwisataan, khususnya perhotelan dan/atau akomodasi lainnya. 3) Naras umber/Pengajar/Instruktur/Fasilitator diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa tidak tersedia narasumb er yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan den gan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Narasumber/Pengajar/Instruktur/Fasilitator sedikitnya mencakup materi berikut ini: 1) Materi Paparan 1: Kebijakan dan P rogram Pembangunan Kepariwisataan Daerah untuk Pengembangan Homestay/ Pondok Wisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) jumlah, sebaran, dan kondisi homestay/ pondok wisata di daerah; b) daya tarik wisata di sekitar homestay/ pondok wisata; c) visi dan misi pembangunan kepariwisataan daerah; www.peraturan.go.id 2021, No. 230 - 105 - d) kebijakan, strategi, dan program pengembangan homestay /pondok wisata dalam Rencana Induk Pembangunan Kepariwisataan dan rencana lainnya; e) permasalahan dan tantangan pengembangan homestay/ pondok wisata di daera h. 2) Materi Paparan 2: Homestay/ Pondok Wisata dalam Sistem Kepariwisataan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) pengertian dasar kepariwisataan dan sistem kepariwisataan; b) homestay/ pondok wisata sebagai salah satu usaha pariwisata; c) karakteri stik khusus homestay/ pondok wisata dibanding fasilitas akomodasi lainnya; d) kunci keberhasilan homestay/ pondok wisata; e) contoh homestay/ pondok wisata yang diminati wisatawan. 3) Materi Paparan 3: Standar Usaha Homestay/ Pondok Wisata Durasi : 3 jam pelatihan (135 menit) Pokok -pokok materi: a) standar usaha homestay/ pondok wisata di Indonesia; b) standar homestay ASEAN; c) standar lain yang terkait dengan homestay/ pondok wisata; d) contoh homestay/ pondok wisata yang telah memenuhi standar nasional dan ASEAN. 4) Materi Paparan 4: Pengelolaan dan Pelayanan Homestay/ Pondok Wisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) prinsip -prinsip pengelolaan dan pengusahaan homestay/ pondok wisata; www.peraturan.go.id 2021, No. 230 -106- b) komponen pengelolaan homestay/ pondok wisata; c) memberikan nilai tambah pada pengelolaa n dan pelayanan homestay/ pondok wisata; d) administrasi dan pengelolaan keuangan homestay/ pondok wisata; e) contoh pengelolaan administrasi dan keuangan homestay /pondok wisata. 5) Materi Paparan 4: Penyelenggaraan Usaha Homestay /Pondok Wisata pada Masa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) panduan pelaksanaan kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan di homestay/ pondok wisata; b) sertifikasi kebersihan, kesehatan, keselamatan, dan ke lestarian lingkungan untuk homestay/ pondok wisata. 6) Materi Diskusi Kelompok: Evaluasi terhadap Praktik Pengelolaan Homestay/ Pondok Wisata yang Telah Dilakukan oleh Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekur angan pelayanan dan fasilitas homestay/ pondok wisata peserta pelatihan sesuai standar nasional dan ASEAN; b) kelebihan dan kekurangan pengelolaan administrasi dan keuangan homestay/ pondok wisata peserta pelatihan; c) tindak lanjut yang akan dilakukan peserta pelatihan untuk meningkatkan pelayanan dan pengelolaan homestay/ pondok wisata. 7) Materi Kunjungan Lapangan: Pengelolaan Homestay/ Pondok Wisata Berstandar Nasional/ASEAN www.peraturan.go.id 2021, No. 230 - 107 - Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a)",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) mengenali dan mendapatkan pengalaman pelayanan dan fasilitas homestay /pondok wisata sesuai standar nasional/ASEAN; b) mengenali dan mendapatkan pembelajaran langsung dari pengelola homestay/ pondok wisata tentang pengelolaan administrasi dan keuangan. 6. Pelatihan Pengelolaan Desa Wisata a. Tujuan da n Sasaran Pelatihan Pengelolaan Desa Wisata bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi pengelola desa wisata agar lebih professional dan berkualitas dalam melakukan pengelolaan desa wisata dan memberikan pelayanan kepada wisatawan. Sasaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami pengetahuan dasar kepariwisataan; 2) peserta mengetahui dan memahami pentingnya Sapta Pesona dalam mewujudkan masyarakat Sadar Wisata; 3) peserta mengetahui dan memahami pengembangan kelembagaan pengelola desa wisata; 4) peserta mengetahui dan memahami pengembangan dan pengelolaan produk pariwisata di desa wisata. b. Metode Pelatihan Pelatihan Pengelolaan Desa Wisata diselenggarakan dengan metode: + 50% penyampaian materi; + 20% diskusi dan kerja kelompok; + 30% kunjungan lapangan. www.peraturan.go.id 2021, No. 230 -108- c. Tingkat Pelatihan Pelatihan Pengelolaan Desa Wisata merupakan pelatihan tingkat dasar dan/atau lanjutan. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan Pengelolaan Desa Wisata diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Pengelolaan Desa Wisata berjumlah 40 orang, diutamakan bagi yang pengelola desa wisata atau calon desa wisata. f. Narasumber/Pengajar/Instruktur/Fas ilitator Narasumber/Pengajar/Instruktur/Fasilitator harus memenuhi persyaratan, yaitu: 1) memiliki pengetahuan dan pengalaman tentang pengelolaan desa wisata; 2) memiliki surat referensi/keterangan dari unit terkait yang menyatakan pengalaman mengajar dalam pela tihan sejenis; 3) sehat jasmani dan rohani. Narasumber/Pengajar/Instruktur/Fasilitator sedikitnya berasal dari unsur: 1) SKPD Pariwisata; 2) praktisi/pengelola desa wisata yang secara rutin menerima kunjungan wisatawan mancanegara dan nusantara; 3) akademisi di bidang kepariwisataan. Narasumber/Pengajar/Instruktur/Fasilitator diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupaten/kota yang menyatakan bahwa t idak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga www.peraturan.go.id 2021, No. 230 - 109 - tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunaka n surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Narasumber/Pengajar/Instruktur/Fasilitator sedikitnya mencakup materi berikut ini: 1) Materi Papa ran 1: Kebijakan dan Program Pembangunan Kepariwisataan Daerah untuk Pengembangan Desa Wisata Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) jumlah, sebaran, karakteristik, dan potensi desa wisata di daerah; b) visi dan misi pembangunan kepariwisataan daerah; c) kebijakan, strategi, dan program pengembangan desa wisata dalam Rencana Induk Pembangunan Kepariwisataan dan rencana lainnya; d) permasalahan dan tantangan pengembangan desa wisata di daerah. 2) Materi Paparan 2: Desa Wisata dalam Sistem Kepariwisataan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) pengertian dasar kepariwisataan, desa wisata, wisata desa, wisata perdesaan, dan sistem kepariwisataan; b) desa wisata sebagai produk pariwisata; c) karakteristik khusus desa wisata dibandingkan produk pari wisata lainnya; d) kunci keberhasilan desa wisata; e) contoh desa wisata",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "lainnya; d) kunci keberhasilan desa wisata; e) contoh desa wisata yang diminati wisatawan. 3) Materi Paparan 3: Membangun Masyarakat Desa Sadar Wisata Melalui Sapta Pesona www.peraturan.go.id 2021, No. 230 -110- Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) Sadar Wisata dan Sapta Pesona; b) melaksanakan Sapta Pesona dalam kehidupan sehari -hari; c) Sapta Pesona, kunci keberhasilan pembangunan kepariwisataan; d) peran desa dalam membangun masyarakat Sadar Wisata dan kepariwisataan. 4) Materi Paparan 4: Membangun Kelembagaan Pengelolaan Desa Wisata Dura si: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) lembaga -lembaga yang terkait pengelolaan desa wisata; b) Kelompok Sadar Wisata/Kelompok Penggerak Pariwisata dalam pengelolaan desa wisata; c) perangkat organisasi pengelolaan desa wisata; d) administrasi dan penge lolaan keuangan desa wisata; e) prosedur operasional dalam pengelolaan desa wisata; f) nilai-nilai dalam membangun dan mengelola lembaga pengelola desa wisata; g) contoh kelembagaan pengelola desa wisata. 5) Materi Paparan 4: Pengembangan dan Pengelolaan Produk Pariwi sata Berbasis Masyarakat Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) mengenali potensi desa yang dapat dikembangkan sebagai daya tarik wisata; b) tahapan pengembangan produk pariwisata berbasis masyarakat; c) merancang produk pariwisata; d) mengelola da n memasarkan produk pariwisata; www.peraturan.go.id 2021, No. 230 - 111 - e) contoh produk pariwisata berbasis masyarakat. 6) Materi Paparan 5: Pengelolaan Desa Wisata pada Masa Penanganan Corono Virus Disease 2019 (Covid -19). Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) panduan pelaksanaan ke bersihan, kesehatan, keselamatan, dan kelestarian lingkungan di desa wisata; b) sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan untuk desa wisata. 7) Materi Diskusi Kelompok: Evaluasi terhadap Praktik Pengelolaan Desa Wisata yang Telah Dilakukan oleh Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekurangan kelembagaan pengelolaan desa wisata yang dijalankan peserta pelatihan; b) kelebihan dan kekurangan pengelolaan administrasi dan keuangan desa wi sata yang dijalankan peserta pelatihan; c) kelebihan dan kekurangan pengembangan dan pengelolaan produk pariwisata berbasis mayarakat yang dijalankan peserta pelatihan d) tindak lanjut yang akan dilakukan peserta pelatihan untuk meningkatkan pengelolaan desa wis ata. 8) Materi Kunjungan Lapangan: Pengelolaan Desa Wisata Berdaya Saing dan Berkelanjutan Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 -112- a) mengenali dan mendapatkan pengalaman pengembangan kelembagaan pengelola desa wisata yang telah menjadi kunjung an wisatawan nusantara dan mancanegara secara rutin; b) mengenali dan mendapatkan pembelajaran langsung dari pengelola desa wisata tentang pengelolaan administrasi dan keuangan; c) mengenali dan mendapatkan pengalaman langsung dalam pengelolaan produk pariwisata berbasis masyarakat di desa wisata. 7. Pelatihan Digitalisasi: Branding , Pemasaran dan Penjualan pada Desa Wisata, Homestay/ Pondok Wisata, Kuliner, Souvenir , Fotografi. a. Tujuan dan Sasaran Pelatihan Digitalisasi: Branding , Pemasaran dan Penjualan pada Desa Wi sata, Homestay/ Pondok Wisata, Kuliner, Souvenir , Fotografi bertujuan untuk meningkatkan pengetahuan, motivasi, dan kompetensi pengelola destinasi dan daya tarik wisata agar dapat memanfaatkan teknologi informasi dan komunikasi dalam pemasaran pariwisata. S asaran yang harus dicapai dari pelatihan ini: 1) peserta mengetahui dan memahami pengetahuan dasar kepariwisataan serta pemasaran digital; 2) peserta mengetahui dan memahami",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "dasar kepariwisataan serta pemasaran digital; 2) peserta mengetahui dan memahami tahapan pengembangan pemasaran digital; 3) peserta mengetahui dan memahami pentingnya fotografi dan bahasa yang efektif dalam pemasaran digital. b. Metode Pelatihan Pelatihan Digitalisasi: Branding , Pemasaran dan Penjualan pada Desa Wisata, Homestay/ Pondok Wisata, Kuliner, Souvenir , Fotografi diselenggarakan dengan metode: + 50% penyampaian materi ; www.peraturan.go.id 2021, No. 230 - 113 - + 20% diskusi dan kerja kelompok; + 30% praktik/latihan. c. Tingkat Pelatihan Pelatihan Digitalisasi: Branding , Pemasaran dan Penjualan pada Desa Wisata, Homestay/ Pondok Wisata, Kuliner, Souvenir , Fotografi merupakan pelatihan tingkat dasar dan/atau lanjuta n. d. Lama Waktu Pelatihan Penyelenggaraan Pelatihan Digitalisasi: Branding , Pemasaran dan Penjualan pada Desa Wisata, Homestay/ Pondok Wisata, Kuliner, Souvenir , Fotografi.diselenggarakan paling sedikit 24 jam pelatihan dalam 3 (tiga) hari, dengan satu jam pelatihan adalah 45 menit. e. Target Peserta Peserta Pelatihan Digitalisasi: Branding , Pemasaran dan Penjualan pada Desa Wisata, Homestay/ Pondok Wisata, Kuliner, Souvenir , Fotografi berjumlah 40 orang, diutamakan bagi yang pengelola destinasi pariwisata, terma suk desa wisata, dan daya tarik wisata. f. Narasumber/Pengajar/Instruktur/Fasilitator 1) Narasumber/Pengajar/Instruktur/Fasilitator harus memenuhi persyaratan, yaitu: a) memiliki pengetahuan dan pengalaman tentang pemasaran digital; b) memiliki surat referensi/keteran gan dari unit terkait yang menyatakan pengalaman mengajar dalam pelatihan sejenis; c) sehat jasmani dan rohani. 2) Narasumber/Pengajar/Instruktur/Fasilitator sedikitnya berasal dari unsur: a) SKPD Pariwisata; b) praktisi pemasaran digital; c) fotografer destinasi pariwis ata; d) akademisi di bidang pemasaran pariwisata. 3) Narasumber/Pengajar/Instruktur/Fasilitator www.peraturan.go.id 2021, No. 230 -114- diutamakan berasal dari kabupaten/kota yang bersangkutan. Jika tidak tersedia, maka dapat membuat surat pernyataan dengan tanda tangan Kepala SKPD pariwisata kabupate n/kota yang menyatakan bahwa tidak tersedia narasumber yang kompeten di daerahnya, dan dapat mengundang narasumber dari luar kabupaten/kota yang masih dalam satu provinsi. Jika di provinsi setempat juga tidak tersedia dan ingin menggunakan narasumber dari provinsi lain harus menggunakan surat pernyataan dengan tanda tangan Kepala SKPD pariwisata Provinsi yang menyatakan tidak tersedia narasumber yang kompeten di provinsi setempat. g. Pokok Materi Narasumber/Pengajar/Instruktur/Fasilitator sedikitnya mencakup m ateri berikut ini: 1) Materi Paparan 1: Kebijakan dan Program Pembangunan Kepariwisataan Daerah untuk Pemasaran Pariwisata Berbasis Teknologi Informasi dan Komunikasi Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) visi dan misi pembangunan kepariwisat aan daerah; b) target pasar wisatawan daerah; c) kebijakan, strategi, dan program pemasaran pariwisata digital dalam Rencana Induk Pembangunan Kepariwisataan dan rencana lainnya; d) permasalahan dan tantangan pemasaran pariwisata berbasis teknologi informasi dan komunikasi di daerah. 2) Materi Paparan 2: Pemasaran Digital dalam Memajukan Pariwisata Berdaya Saing Duras i: 3 jam pelatihan (135 menit) Pokok -pokok materi: www.peraturan.go.id 2021, No. 230 - 115 - a) pentingnya pemasaran digital; b) pengertian pemasaran digital dan perbedaan dengan pemasaran nondigital/ k onvensional; c) faktor penting dalam pemasaran digital; d) saluran dan aplikasi digital yang dapat digunakan untuk promosi dan penjualan produk pariwisata; e) tantangan pemasaran digital dalam memajukan pariwisata berdaya saing; f) kunci keberhasilan pemasaran digital . 3) Materi Paparan 3: Tahapan Pengembangan Pemasaran Digital Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) mengenali dan menentukan saluran",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "(135 menit) Pokok -pokok materi: a) mengenali dan menentukan saluran dan aplikasi digital yang sesuai; b) menyiapkan dan memilih materi promosi digital; c) mengelola dan melaksanakan promosi digital; d) membuat media promosi digital (situs web, blog, e - commerce , dan lain -lain); e) mengatasi permasalahan dalam pengelolaan pemasaran digital. 4) Materi Paparan 4: Fotografi untuk Promosi Digital Durasi: 3 jam pelatihan (90 menit) Pokok -pokok materi : a) pentingnya fotografi dalam promosi digital; b) prinsip -prinsip fotografi dalam promosi digital pariwisata; c) kamera telepon selular untuk fotografi dalam promosi digital (kelebihan dan kekurangannya); d) teknik pengambilan gambar (pencahayaan, sudut pengambilan, zooming , dan lain -lain); e) memilih foto yang baik dan menarik; f) menyajikan dan mengelola foto dalam media promosi digital. 5) Materi Paparan 5: Bahasa Promosi yang Efektif dalam Promosi Digital www.peraturan.go.id 2021, No. 230 -116- Durasi: 2 jam pelatihan (90 menit) Pokok -pokok materi: a) bahasa sebag ai komponen komunikasi penting dalam promosi digital; b) prinsip -prinsip penggunaan bahasa untuk promosi yang efektif; c) perbedaan penggunaan bahasa untuk promosi digital dan promosi nondigital/konvensional; d) menyusun kalimat promosi yang baik dan efektif; e) menya jikan dan mengelola komunikasi dalam promosi digital. 6) Materi Diskusi Kelompok: Evaluasi terhadap Praktik Pemasaran Digital yang Telah Dilakukan oleh Peserta Pelatihan Durasi: 3 jam pelatihan (135 menit) Pokok -pokok materi: a) kelebihan dan kekurangan dari med ia promosi digital yang digunakan peserta pelatihan selama ini; b) kelebihan dan kekurangan sajian foto dan informasi dalam promosi digital yang dijalankan peserta pelatihan; c) tindak lanjut yang akan dilakukan peserta pelatihan untuk meningkatkan kualitas pema saran digital. 7) Materi Praktik/Latihan: Pemasaran Digital dalam Pariwisata Durasi: 8 jam pelatihan (360 menit) Pokok -pokok materi: a) praktik memilih media promosi digital yang sesuai; b) praktik membuat dan menyajikan foto untuk promosi digital; c) praktik membuat dan menyajikan bahasa promosi yang efektif untuk promosi digital. www.peraturan.go.id 2021, No. 230 - 117 - C. Dukungan Operasional Nonrutin Fasilitas Pariwisata untuk Tourist Information Centre (TIC) 1. Pembuatan Sistem Informasi Pariwisata di TIC; Ketentuan dalam Pembuatan Sistem Informasi Kepariwis ataan/ Tourism Information System adalah sebagai berikut: 1) Tourism Information System dapat berbentuk sebuah aplikasi atau software bisa online maupun offline (disesuaikan dengan anggaran yang didapat). 2) Menggunakan minimal dual bahasa yaitu bahasa Indonesia dan bahasa inggris. 3) Dapat juga menyertakan survei ketertarikan turis terhadap Daerah Tujuan Wisata yang ada di lokasi, survei kepuasan turis terhadap Daerah Tujuan Wisata yang telah dikunjungi, saran dan kritik. 4) SKPD Pariwisata dapat mensinergikan pembuat an video, pembuatan brosur dan pembuatan platform /system informasi pariwisata sehingga terdapat keseragaman antara konten/isi ketiganya dan dapat mengefisiensikan dan mengefektifkan dana yang tersedia. 5) SKPD Pariwisata diberikan kebebasan dalam membuat Sistem Informasi Pariwisata, maksud dari adanya system informasi ini adalah agar memberikan informasi terlengkap serta terbaru tentang destinasi/daerah yang dikunjunginya. 6) Adapun bila SKPD Pariwisata sudah memilki website pariwisata sendiri, sistem informasi p ariwisata dapat disinergikan dengan website khusus dinas pariwisata. 7) Konten dari Tourism Information System mencakup hal -hal berikut: a. Akomodasi Mencakup segala bentuk akomodasi terutama yang berdekatan dengan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "a. Akomodasi Mencakup segala bentuk akomodasi terutama yang berdekatan dengan Daerah Tujuan Wisata serta kontak untuk melakuk an reservasi penginapan seperti hostel, hotel, homestay . b. Penyewaan Kendaraan Bermotor dan Sepeda Mencakup juga contact person penyewaan kendaraan bermotor/sepeda agar turis dapat melakukan reservasi. www.peraturan.go.id 2021, No. 230 -118- c. Agen Tour/Travel Mencakup juga detail paket wisata Dae rah Tujuan Wisata serta contact person agen tour/travel agar turis dapat memilih paket wisata yang diinginkan serta melakukan pembelian tiket penerbangan. d. Money Changer Mencakup keterangan money changer dengan kurs terlengkap hingga kurang lengkap. e. Rumah S akit Mencakup detail puskesmas, klinik, rumah sakit pemerintah, swasta tipe A hingga tipe E. f. Restoran / Rumah Makan Mencakup rumah makan tradisional hingga restoran internasional, restoran cepat saji, restoran etnik, pub, bar. g. Pasar / Swalayan Mencakup pa sar tradisional, pasar seni, swalayan. h. Transportasi Bandara, dermaga, stasiun, terminal yang dekat dengan Daerah Tujuan Wisata, berada di dalam kabupaten dimaksud. i. Calendar of Event Berupa daftar kegiatan meeting, incentive, convention, exhibition (MICE) selama 1 tahun berjalan. j. Daerah Tujuan Wisata serta aktivitas wisata k. Daftar daerah tujuan wisata alam, budaya, dan buatan serta aktivitas wisata yang bisa dilakukan turis di Daerah Tujuan Wisata dimaksud. 2. Pembuatan Konten Promosi Multimedia (media cetak, media elektronik/digital, media sosial) di TIC; 3. Pembuatan Peta Wisata Ketentuan dalam pembuatan peta wisata: a. peta wisata disajikan dalam bentuk peta yang menarik dengan skala tertentu disesuaikan dengan luasan wilayah destinasi pariwisata; b. peta wisata menc akup lokasi daya tarik wisata, fasilitas pariwisata (hotel, restoran/rumah makan, www.peraturan.go.id 2021, No. 230 - 119 - homestay/ pondok wisata, spa dan lain -lain), fasilitas umum pendukung pariwisata (fasilitas keuangan, kesehatan, peribadatan), aksesibilitas (lokasi bandara, terminal, pelabuh an, rute angkutan wisata) dengan titik lokasi yang akurat dan tepat; c. informasi yang tercantum dalam peta wisata adalah informasi terbaru; d. pada peta wisata disediakan scan QR Code untuk dapat mengakses peta interaktif; e. format penyajian peta wisata: a) ukuran : terbuka 25 x 46 cm; b) jumlah : 2.500 eksemplar; c) kertas : matt paper 150 gr; d) cetak : full colour 2 muka; e) harga per lembar : Rp 10.000 (atau disesuaikan dengan standar biaya masing -masing daerah) f. pedoman penggunaan brand Pesona Indonesia pada brosur, pet a, poster, buku panduan, dan produk cetakan lainnya dapat berpedoman pada https://www.indonesia.travel/gb/en/ brandguidance. www.peraturan.go.id 2021, No. 230 -120- BAB VI PENDAMPINGAN PELATIHAN 1. Tenaga Pendamping Tenaga Pendamp ing bersifat wajib untuk Pelatihan Tata Kelola , bisnis, pemasaran destinasi pariwisata, Pelatihan Pengelolaan Usaha Homestay / Pondok Wisata dan Pelatihan Pengelolaan Desa Wisata . Jumlah tenaga pendamping lokal adalah Maksimal 2 (dua) orang per pelatihan. Tenaga pendamping dipilih atas rekomendasi dari Koordinator Pendamping ditetapkan melalui surat keputusan yang dikeluarkan oleh Kepala SKPD pariwisata . Pendampingan pelatihan dilakukan dengan ketentuan sebagai berikut: a. Kriteria dan Persyaratan menjadi ten aga pendamping yaitu: 1) Persyaratan utama a) Warga Negara Indonesia (WNI); b) Usia minimal 20 (dua puluh) tahun; c) Tidak terikat pekerjaan dengan institusi lain; dan d) Pendidikan minimal lulusan setingkat SLTA. 2) Persyaratan lain",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "dan d) Pendidikan minimal lulusan setingkat SLTA. 2) Persyaratan lain a) Berasal dari domisili setempat dibuktika n dengan KTP/KK dan rekomendasi kepala desa setempat; b) Bersedia bekerja dengan status tenaga kontrak dalam masa kerja tertentu, dapat diperpanjang sesuai ketentuan yang berlaku dan ketersediaan anggaran; c) Tidak menuntut untuk diangkat penjadi Pegawai Negeri Sipil (PNS)/Aparatur Sipil Negara (ASN); d) Apabila terjadi pemutusan hubungan kerja karena hasil penilaian kinerja tidak akan menuntut pesangon atau ganti rugi dikemudian hari; e) Bersedia mengikuti pelatihan sebelum melaksanakan tugas; dan f) Bersedia mematuhi ke tentuan yang ditetapkan oleh dinas terkait. www.peraturan.go.id 2021, No. 230 - 121 - b. Tenaga pendamping bertugas untuk: 1) mengidentifikasi permasalahan peserta pelatihan yang akan didampingi; 2) menyusun rencana kerja pelaksanaan pendampingan kepada peserta pasca pelatihan; 3) memberikan bimbingan, konsultasi dan advokasi kepada peserta pasca pelatihan sesuai kompetensi yang dimiliki; dan 4) melakukan evaluasi serta melaporkan hasil pelaksanaan tugas secara berkala untuk menilai atau mengukur sejauh mana pelaksanaan kegiatan telah dilakukan sesuai deng an tujuan dan sasaran yang telah ditetapkan. 2. Koordinator Pendamping Koordinator Pendamping bersifat wajib untuk Pelatihan Tata Kelola , bisnis, pemasaran destinasi pariwisata, Pelatihan Pengelolaan Usaha Homestay / Pondok Wisata dan Pelatihan Pengelolaan Desa Wisata. Koordinator Pendamping ditetapkan melalui surat keputusan yang dikeluarkan oleh Kepala SKPD pariwisata . Ketentuan mengenai koordinator pendamping sebagai berikut: a. Kriteria Koordinator Pendamping 1) dosen vokasi/kejuruan atau akademik yang memil iki pengalaman di bidang pariwisata; 2) praktisi/pelaku wisata yang sudah pernah mendampingi aktivitas wisata (misal desa wisata) selama 12 bulan; 3) memiliki pengalaman di destination management organization (DMO) atau PNPM Pariwisata; 4) diutamakan yang sudah per nah mengikuti proyek Non Governmental Organization /Lembaga Swadaya Masyarakat pariwisata dibuktikan dengan sertifikat dan surat rekomendasi; dan 5) bukan merupakan Aparatur Sipil Negara . www.peraturan.go.id 2021, No. 230 -122- b. Jumlah koordinator pendamping disesuaikan dengan kebutuhan dan kompl eksitas pengelolaan Daerah Tujuan Wisata dengan jumlah 1 (satu) orang/pelatihan , dengan periode pendampingan selama 1(satu) sampai dengan 3 (tiga) bulan; c. Koordinator pendamping mendapat honorarium (orang/bulan) sesuai dengan ketentuan perundang - undangan. K epala SKPD pariwisata dapat menetapkan petunjuk pelaksanaan tersendiri tentang pendampingan sesuai dengan ketentuan peraturan perundang -undangan. d. Koordinator pendamping bertugas untuk: 1) Menyusun Dokumen Program Kerja Pendampingan; 2) Mengawal pelaksanaan prog ram kerja; 3) Melakukan supervisi, pemantaan, dan evaluasi kegiatan; 4) Melakukan alih pengetahuan ( knowledge transfer ) kepada tenaga pendamping lokal; 5) Memberikan penilaian atas kinerja tenaga pendamping lokal; dan 6) Melakukan koordinasi dengan pelaku usaha, asosi asi, pemerintah daerah, pemerintah pusat, Lembaga Swadaya Masyarakat tokoh masyarakat, pemimpin adat/agama. www.peraturan.go.id 2021, No. 230 - 123 - BAB VI I PEMBIAYAAN A. Peningkatan Kualitas Tata Kelola Destinasi Pariwisata dan Kapasitas Masyarakat Pelaku Usaha Bidang Kepariwisataa n 1. Pembiayaan untuk kegiatan Peningkatan Kualitas Tata Kelola Destinasi Pariwisata dan Kapasitas Masyarakat Pelaku Usaha Bidang Kepariwisataan meliputi : a. Biaya Penyelenggaraan Pelatihan, yang terdiri dari: 1) Biaya paket meeting (pertemuan) fullday (meliputi: s ewa ruangan, konsumsi peserta, panitia dan narasumber) atau fullboard (meliputi: sewa ruangan, penginapan/akomodasi, konsumsi peserta, panitia dan narasumber). Jika tidak tersedianya hotel, maka dapat menyewa balai/gedung",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "dan narasumber). Jika tidak tersedianya hotel, maka dapat menyewa balai/gedung bangunan milik Pemerintah Daerah d an/atau tempat lain yang representative ; 2) uang saku dan uang transport dalam kabupaten/kota untuk peserta dan panitia. Terkait uang saku peserta jika dalam Kabupaten/Kota tidak terdapat ketentuan peraturan daerahnya maka peserta dapat diberikan uang saku fullday/fullboard mengikuti standar biaya masukan yang diatur oleh Peraturan Menteri Keuangan tahun yang bersangkutan; 3) Honorarium narasumber / fasilitator / instruktur / pengajar / te naga pendamping / koordinator pendamping; 4) Khusus Narasumber, Biaya Perjalan an Dinas Luar Daerah dapat diambil dari dana DAK Non Fisik Dana Pelayanan Kepariwisataan 5) Khusus panitia penyelenggara , Biaya Perjalanan Dinas/Transport lokal/Biaya BBM/Sewa Kendaraan dalam Kabupaten/Kota dalam rangka penyelenggaraan pelatihan maksimal 5% ( lima persen) dari total pagu per pelatihan; 6) Biaya Sertifikasi Kompetensi diwajibkan pada pelatihan selam dan paralayang. www.peraturan.go.id 2021, No. 230 -124- 7) Biaya sewa alat/perlengkapan pelatihan (hanya untuk pelatihan pemandu wisata alam) 8) Belanja bahan praktek habis pakai (hanya untuk pelatihan peningkatan inovasi dan higienitas sajian kuliner, pelatihan pengelolaan homestay/pondok wisata, pelatihan pengelolaan toilet di destinasi pariwisata, dan pelatihan kebersihan lingkungan, sanitasi dan pengelolaan sampah). 9) Biaya praktek lapangan yang meliputi sewa kendaraan, konsumsi, tiket masuk objek wisata, kaos /topi praktek lapangan dan asuransi dengan anggaran maksimum 10% (persen) dari pagu anggaran pelatihan (kecuali pelatihan selam dan pelatihan paralayang anggaran praktek lapangan dapat lebih dari 10 persen). 10) Biaya pembuatan Backdrop /spanduk/ standing banner Dalam hal pembuatan Backdrop /Spanduk/ Standing Banner perlu memperhatikan hal -hal sebagai berikut: a. pencantumkan logo pemasaran yang telah ditetapkan oleh Kementerian Backdrop /Spanduk/ Standin g Banner tidak menampilkan sosok/tokoh/kepala daerah/kelompok tertentu; b. logo pemasaran yang telah ditetapkan oleh Kementerian ukurannya 30% (tiga puluh persen) sampai dengan 40% (empat puluh persen) lebih besar dari logo lainnya; dan c. tidak diperkenankan me ncantumkan logo partai, Lembaga Swadaya Masyarakat, atau asosiasi yang ilegal. 11) Biaya penggandaan bahan materi/modul pelatihan. b. Biaya Penunjang ( Supporting ) Pelatihan yang terdiri dari: 1) biaya konsumsi berupa snack dan makan siang pelaksanaan rapat persiapa n dan evaluasi; 2) biaya penggandaan/fotokopi bahan rapat; 3) pembuatan dan pengiriman laporan pelatihan ke pusat (dapat dikirimkan pada akhir tahun anggaran; www.peraturan.go.id 2021, No. 230 - 125 - 4) alat tulis kantor pelatihan; 5) seminar kit pelatihan terdiri dari tas peserta, id card , buku panduan pel atihan; dan 6) biaya dokumentasi dan publikasi. 2. Adapun biaya dan honorarium disesuaikan dengan standar biaya umum di masing -masing daerah. 3. Beberapa hal yang yang tidak diperkenankan didanai melalui DAK Nonfisik Dana Pelayanan Kepariwisataan TA 2021 adalah sebagai berikut: 1) honorarium untuk panitia, mc, pembaca doa, notulis, dirigen; 2) biaya untuk entertainment ; dan 3) jumlah panitia yang melebihi 10% dari total peserta per pelatihan. B. Mempertimbangkan kondisi perkembangan pandemi COVID -19 di Indonesia, berikut terda pat beberapa hal yang dapat dilakukan dalam penyelenggaraan pelatihan antara lain: a. Pelatihan dapat dilaksanakan secara bertahap/gelombang sebagai upaya untuk terhindar dari kerumunan masa dan menjaga jarak antar peserta selama pelatihan. Biaya yang dapat dibebankan sbb: 1) Biaya pembelian masker dan hand",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "yang dapat dibebankan sbb: 1) Biaya pembelian masker dan hand sanitizer serta vitamin dan penambah daya tahan tubuh untuk panitia, narasumber dan peserta pelatihan selama masa pelatihan . 2) Penyemprotan disinfektan di area penyelenggaraan pelatihan . 3) Tempat penyelenggaraan pelatihan wajib memiliki sarana mencuci tangan dengan air dan sabun atau pencuci tangan berbasis alkohol dan harus selalu diisi ulang . 4) Biaya jasa tenaga medis selama masa pelatihan (mencakup peralatan medis yang menunjang pelaksanaan pelatihan) . b. Pelatihan dapat dilakukan secara dalam jaringan ( daring )/e-learning dan/atau luar jaringan (luring) . Biaya yang dapat dibebankan sebagai berikut: 1) Biaya komunikasi berbentuk pulsa telepon/paket data www.peraturan.go.id 2021, No. 230 -126- internet untuk peserta pelatihan sebagai pengganti uang transpor pe serta, 2) Honorarium narasumber/pembahas kegiatan/moderator kegiatan melalui sarana teleconference/video conference. 3) Setiap peserta yang mengikuti pelatihan secara daring tetap mendapat sertifikat selama mengikuti ketentuan yang berlaku dalam pelaksanaan pela tihan daring. C. Dukungan Operasional Non Rutin Fasilitas Pariwisata untuk TIC (Tourism Information Center ) Pembiayaan untuk Dukungan Operasional Non Rutin Fasilitas Pariwisata untuk TIC ( Tourism Information Center ) meliputi : (1) Pembuatan Pembuatan TIS ( Tourist Information System ).; (2) Pembuatan Konten Promosi Multimedia (media cetak, media elektronik/digital, media sosial di TIC dan (3) Pembuatan Peta Wisata. Pembiayaan untuk Dukungan O perasional Non Rutin layanan informasi kepariwisataan disesuaikan den gan standar biaya masing -masing daerah. DAK Nonfisik Dana Pelayanan Kepariwisataan bukan merupakan dana utama dalam penyelenggaraan pembangunan sumber daya manusia pariwisata di daerah sehingga SKPD Pariwisata diharapkan tetap mengalokasikan dana pendampi ngan melalui APBD untuk mendukung pelaksanaan kegiatan yang didanai oleh Dana Alokasi Khusus Nonfisik Dana Pelayanan Kepariwisataan. www.peraturan.go.id 2021, No. 230 - 127 - BAB VI II PENYALURAN DAK Nonfisik Dana Pelayanan Kepariwisataan disalurkan melalui mekanisme transfer sesuai d engan ketentuan Peraturan Menteri Keuangan tentang Pengelolaan Dana Alokasi Khusus Nonfisik tahun berlaku dan ketentuan peraturan perundang -undangan terkait lainnya. www.peraturan.go.id 2021, No. 230 -128- BAB IX PEMANTAUAN, EVALUASI, DAN PELAP ORAN A. Pemantauan dan E valuasi Pemantauan dan Evaluasi DAK Nonfisik Dana Pelayanan Kepariwisataan merupakan kegiatan untuk memastikan pelaksanaan DAK Nonfisik Dana Pelayanan Kepariwisataan di daerah penerima dilaksanakan dengan tepat sasaran. Pemantauan dan Evaluasi dimaksudkan untuk mengidentifikasi permasalahan yang timbul dalam pelaksanaan DAK Nonfisik Dana Pelayanan Kepariwisataan dan solusi pemecahan masalah, sehingga dapat sedini mungkin dihindari kegagalan pelaksanaannya. Ruang lingkup pemantauan dan evaluasi pada aspek teknis kegiatan meliputi: 1) kesesuaian pemanfaatan DAK nonfisik dana pelayanan kepariwisataan/rincian kegiatan (RK) dalam dokumen pelaksanaan anggaran -organisasi perangkat daerah (DPA -SKPD) dengan petunjuk teknis. Dalam hal ini pemantauan dan eva luasi dilakukan dengan reviu dan forum koordinasi; 2) kesesuaian pelaksanaan di lapangan terhadap realisasi waktu, lokasi dan sasaran pelaksanaan dengan perencanaan. Dalam hal ini pemantauan dan evaluasi dilakukan dengan kunjungan saat pelaksanaan kegiatan p elatihan dilaksanakan. Pemantauan dan evaluasi dilakukan oleh Kementerian dan SKPD Pariwisata sebagai pelaksana dan penanggungjawab pelaksanaan kegiatan DAK Nonfisik Dana Pelayanan Kepariwisataan di Provinsi dan Kabupaten/Kota sesuai dengan ketentuan perat uran perundang - undangan. Hasil Pemantauan dan Evaluasi menjadi dasar pertimbangan dalam usulan pengalokasian DAK Nonfisik Dana Pelayanan Kepariwisataan pada",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "pertimbangan dalam usulan pengalokasian DAK Nonfisik Dana Pelayanan Kepariwisataan pada tahun berikutnya. www.peraturan.go.id 2021, No. 230 - 129 - B. Pelaporan Sebagai alat untuk melaksanakan kegiatan pemantauan dan evaluasi , pelaporan memiliki peranan penting dalam memberikan informasi terkait perkembangan sejauh mana pelaksanaan pembangunan fasilitas pariwisata melalui DAK Nonfisik Dana Pelayanan Kepariwisataan telah dilaksanakan oleh daerah dalam suatu periode tertentu. S elain itu, pelaporan dimaksudkan sebagai fungsi kendali dalam optimalisasi efektivitas keikutsertaan daerah penerima anggaran DAK Nonfisik Dana Pelayanan Kepariwisataan dari tahun ke tahun. Oleh karena itu, Petunjuk Teknis ini mengatur kewajiban daerah pen erima agar dapat memberikan laporan sesuai dengan perkembangan kondisi terkini secara periodik. Pelaporan yang dimaksud dalam Petunjuk Teknis ini terbagi atas 2 (dua), yaitu: 1. Laporan Semester Sesuai Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, Kepala Daerah penerima DAK wajib menyampaikan laporan kepada Kementerian Teknis . Laporan ini merupakan laporan yang harus dipersiapkan oleh Kepala SKPD Provinsi dan Kabupaten/Kota yang membidangi pariwisata selaku penerima DAK Nonfisik Dana Pelayanan Kepariwisataan sebagai penanggung jawab anggaran yang memuat pelaksanaan kegiatan dan pengelolaan DAK Nonfisik Dana Pelayanan Kepariwisataan . Pertangggungjawaban penggunaan DAK Nonfisik Dana Pelayanan Kepariwisataan dilaksanakan melalui penyamp aian laporan semester paling lambat 14 (empat belas) hari kerja setelah semester yang bersangkutan berakhi r, yang disusun sesuai dengan format laporan yang diatur dalam Peraturan Menteri Keuangan tentang Pengelolaan Dana Alokasi Khusus Nonfisik tahun berla ku dan memuat laporan pelaksanaan kegiatan pelatihan dan pendampingan melalui penggunaan DAK Nonfisik Dana Pelayanan Kepariwisataan oleh Kepala Daerah penerima DAK Nonfisik Dana Pelayanan Kepariwisataan kepada: a. Menteri PPN/Bappenas cq. Deputi Bidang Ekonom i; www.peraturan.go.id 2021, No. 230 -130- b. Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif c q. Sekretaris Kementerian /Sekretaris Utama ; dan Deputi Sumber Daya dan Kelembagaan; c. Menteri Dalam Negeri. Format l aporan semester pelaksanaan kegiatan dan pengelolaa n DAK Nonfisik Dana Pelayanan Kepariwisataan disampaikan dalam bentuk hardcopy dan softcopy dengan mengacu pada ketentuan peraturan perundang -undangan. 2. Laporan Akhir Laporan ini merupakan laporan pelaksanaan akhir tahun kegiatan DAK Nonfisik Dana Pelayana n Kepariwisataan setelah tahun anggaran berakhir melalui DAK Nonfisik Bidang Pariwisata selama 1 (satu) tahun, yang disampaikan SKPD Provinsi dan Kabupaten/Kota penerima DAK Nonfisik Dana Pelayanan Kepariwisataan kepada Gubernur dan Bupati/Walikota dengan tembusan disampaikan kepada Menteri cq. Sekretaris Kementerian /Sekretaris Utama, paling lambat tanggal 31 Januari tahun berikutnya. Format l aporan akhir pelaksanaan kegiatan dan pengelolaan DAK Nonfisik Dana Pelayanan Kepariwisataan disampaikan dalam bentu k hardcopy dan softcopy dengan mengacu pada ketentuan peraturan perundang -undangan. 3. Kepatuhan Laporan Kepatuhan SKPD Pariwisata dalam menyampaikan laporan akan dijadikan pertimbangan dalam pengalokasian DAK tahun berikutnya sesuai dengan Peraturan Perunda ng-undangan yang berlaku. www.peraturan.go.id 2021, No. 230 - 131 - BAB X FORMAT -FORMAT A. Format RAB TIC : : : : ALOKASI DANA : TAHUN ANGGARAN : JUMLAH HARGA SATUAN SATUAN A TIS ( Sistem Informasi Pariwisata ) paket x kegiatan Paket B Pembuatan Konten Promosi Multimedia ( media cetak, Media elektronik/digital, media sosial) di TIC paket x kegiatan Paket C Pembuatan Peta Wisata eks x kegiatan eksamplar",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "kegiatan Paket C Pembuatan Peta Wisata eks x kegiatan eksamplar Kepala Dinas Nama NIP.Tempat, tanggal – bulan - tahunKODE URAIAN KEGIATAN JUMLAH RINCIAN PERHITUNGAN JUMLAHOPD UNIT ESELON /SATKER KEGIATAN KELUARAN (OUTPUT)RENCANA ANGGARAN BIAYA (RAB) www.peraturan.go.id 2021, No. 230 -132- : : : : ALOKASI DANA : TAHUN ANGGARAN : KODE JML/SAT HARGA SATUAN JUMLAH A -Rapat Persiapan hinggan Evaluasi Pelatihan - Snack org x pel Org/pel - Konsumsi Makan Siang org x pel Org/pel - Dokumentasi dan Publikasi lbr x pel Lbr/pel -Pembuatan dan Pengiriman Laporan Pelatihan ke Pusatlap x pel Lap/pel - Fotokopi bahan untuk rapat - Seminar Kit a. Ballpoint bh x pel Bh/pel b. ID Card bh x pel Bh/pel c. Block Note bh x pel Bh/pel d. Buku panduan bh x pel Bh/pel e. Masker/hand sanitizer/face shield/tisu basahbh x pel Bh/pel B -Paket Meeting (Peserta, Panitia dan Nara Sumberorg xhrxpel Org/pkt - Uang saku/harian (Peserta) org xhrxpel Org/hr -Uang Transport (Narasumber, Peserta dan Panitia) org xhrxpel Org/hr -Perjalanan dinas dalam daerah setempat / Biaya Sewa Kendaraan/ Biaya BBM (Khusus Panitia Penyelenggara) - Penggandaan Materi lbr x pel Lbr/pel - Cetak sertifikat keikutsertaan lbr x pel Lbr/pel -Backdrop /Spanduk/Standing Bannerm2 x pel M2/pel -Belanja bahan habis pakai (khusus pelatihan peningkatan inovasi dan higienitas sajian kuliner, pelatihan pengelolaan toilet di destinasi wisata, pelatihan kebersihan lingkungan dan sanitasi dan pengelolaan sampah) - Narasumber org xhrxJam Org/jam - Praktisi/Pembicara Khusus org xhrxJam Org/jam - Moderator org xhrxJam Org/hr -Honor Tenaga Pendamping (Khusus Pelatihan tata kelola dan pelatihan homestay)org xbln org/bln -Honor Koordinator Pendamping (Khusus Pelatihan tata kelola dan pelatihan homestay)org bln - Konsumsi org xpel Org - Sewa Kendaraan unit xpel unit - Sewa Perlengkapan unit xpel unit - Kaos org xpel Org -Lisensi ( khusus pelatihan selam dan paralayang)org xpel Org - Topi org xpel Org - Asuransi org xpel Org - Tiket Masuk DTW org xpel unit - Sabun Cuci Tangan/ Hand Sanitizer Bh xpel Bh -Vitamin dan penambah daya tahan tubuhBh xpel Bh - Biaya Rapid Tes org xpel Org Tempat, tanggal – bulan - tahun Kepala Dinas Nama NIP.OPD UNIT ESELON /SATKER KEGIATAN KELUARAN (OUTPUT)RENCANA ANGGARAN BIAYA (RAB) Belanja Protokol Kesehatan untuk Pelatihan JUMLAHBELANJA JASA PROFESI PendampinganSupporting Pelatihan Praktek Lapanganx org/blnBELANJA PERJALANAN DINAS PAKET MEETING DALAM KOTA BELANJA BAHAN PELATIHAN (Kegiatan In Door) Widyaiswara, Fasilitator dan Instruktur/PengajarPenyelenggaraan PelatihanURAIAN KEGIATAN RINCIAN PERHITUNGAN BELANJA BAHAN JUMLAH B. Format RAB Pelatihan www.peraturan.go.id 2021, No. 230 - 133 - C. Daftar Data Pendukung Usulan Rencana Kegiatan DAK Nonfisik Dana Pelayanan Kepariwisataan NO DATA TEKNIS VOLUME SATUAN KETERANGAN 1 Peraturan Daerah tentang Kedudukan, Susunan Organisasi, Tugas dan Fungsi serta Tata Kerja Dinas Pariwisata Provinsi/ Kabupaten/Kota Dokumen 2 Daya Tarik Wisata yang tercantum dalam Rencana Induk Pembangunan Pariwisata Daerah dan /atau dokumen hasil kajian: a. alam ; b. budaya ; c. buatan Jumlah, Nama dan Lokasi 3 Kunjungan Wisatawan: a. mancanegara ; b. nusantara Jumlah 4 Asosiasi pariwisata setempat beserta jumlah anggotanya Jumlah 5 Usaha pariwisata Jumlah 6 Kelompok sadar wisata (Pokdarwis) setempat Jumlah 7 Kegiatan pelatihan bidang kepariwisataan yang pernah dilaksanakan",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "setempat Jumlah 7 Kegiatan pelatihan bidang kepariwisataan yang pernah dilaksanakan Jenis www.peraturan.go.id 2021, No. 230 -134- D. Format Rekapitulasi Penggunaan DAK Nonfisik Dana Pelayanan Kepariwisataan a. Laporan Penyerapan www.peraturan.go.id 2021, No. 230 - 135 - b. Laporan Penggunaan Permasalahan Pagu APBNRealisasi PenggunaanPersent ase Output Jumlah Satuan (Rp.) Jumlah Satuan (Rp.) % Ya Tidak (1) (3) (4) (5) (6) (7) (8) (9=8/5) (10) (11) (12) I Orang Orang 1 Pelatihan Tata Kelola Destinasi Pariwisata 2 Pelatihan Pemandu Wisata Alam a. Pelatihan Pemandu Wisata Selam b. Pelatihan Pemandu Wisata Snorkling c. Pelatihan Pemandu Wisata Selancar d. Pelatihan Pemandu Wisata Balawisata ( Life Guard) e. Pelatihan Pemandu Wisata Arung Jeram f. Pelatihan Pemandu Wisata Trekking g. Pelatihan Pemandu Ekowisata h. Pelatihan Pemandu Geowisata i. Pelatihan Pemandu Wisata Caving/Susur Goa j. Pelatihan Pemandu Wisata Paralayang 3 Pelatihan Pemandu Wisata Budaya a. Pelatihan Pemandu Wisata Kuliner dan Belanja b. Pelatihan Pemandu Wisata Sejarah dan warisan budaya c. Pelatihan Pemandu Wisata Tematik d. Pelatihan Pemandu Wisata Pedesaan / Perkotaan 3 Pelatihan Pemandu Wisata Buatan a. Pelatihan Pemandu Wisata Recreation/Theme Park b. Pelatihan Pemandu Wisata Outbound c. Pelatihan Pemandu Wisata Ecopark d. Pelatihan Pemandu Wisata Goepark 4 Pelatihan Manajemen a. Pelatihan Manajemen Homestay / Pondok Wisata / Rumah Wisata II TIC TIC a. Pembuatan TVC ( TV Comercial ) Promosi Pariwisata b. Pembuatan Bahan Promosi Media Cetak (brosur pariwisata, peta, poster, buku panduan dan produk cetakan lain yang berguna bagi pengunjung) Total Tempat … [4], Tanggal [5] Mengetahui, Kepala OPD Teknis … [6] [Tanda Tangan dan Stempel Basah] [7] Nama ………………………………………… [8] NIP………………………………………… NO. 1 2 a-b Kolom 2 Kolom 3 Kolom 4 Kolom 5 Kolom 6 Kolom 7 Kolom 8 Kolom 9 Kolom 10-11 Kolom 12 3 4 5 6 7 8Diisi jumlah target (perencanaan) penerima manfaat pada masing-masing jenis kegiatan Kepariwisataan Diisi satuan target (perencanaan) penerima manfaat pada masing-masing jenis kegiatan Kepariwisataan Diisi jumlah total pagu permasing-masing jenis kegiatan berdasarkan alokasi tahun berkenaan. Diisi jumlah target (yang telah dilaksanakan sampai dengan periode pelaporan) penerima manfaat pada masing-masing jenis kegiatan Pelayanan Kepariwisataan. Diisi sesuai dengan semester periode laporan dan tahun anggaran yang dilaporkan. Diisi jenis kegiatan dalam lingkup Dana Pelayanan Kepariwisataan , yang terdiri dari: I. Pelatihan II. Dukungan Operasional TIC(2) Pelatihan Dukungan Operasional Non Rutin TIC (Tourism Information Center)LAPORAN REALISASI PENGGUNAAN DANA PELAYANAN KEPARIWISATAAN No. Jenis KegiatanPROVINSI/ KABUPATEN/ KOTA …[1] SAMPAI DENGAN SEMESTER … [2a] TAHUN ANGGARAN … [2b] Perencanaan Kegiatan Pelaksanaan Kegiatan Jumlah Penerima ManfaatJumlah Penerima ManfaatKesesuaian Antara DPA SKPD dengan Kodefikasi Masalah PETUNJUK PENGISIAN Diisi tempat dibuatnya laporan. Diisi tanggal dibuatnya laporan . Diisi tanda tangan asli dan stempel basah.Diisi nama jabatan .Diisi satuan target (yang telah dilaksanakan sampai dengan periode pelaporan) penerima manfaat pada masing-masing jenis kegiatan Pelayanan Kepariwisataan. URAIAN Diisi sesuai dengan nama provinsi/ kabupaten/ kota. Diisi jenis kegiatan yang dilakukan dalam pelayanan keperiwisataan.6. Permasalahan terkait dengan Pelaksanaan Tender Pekerjaan Kontrak. 7. Permasalahan terkait dengan persiapan Pekerjaan Swakelola. 8. Permasalahan terkait dengan Penerbitan SP2D. 9. Permasalahan terkait dengan Pelaksanaan Pekerjaan Kontrak 5. Permasalahan terkait dengan SK Penetapan Pelaksanaan KegiatanDiisi jumlah realisasi",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "5. Permasalahan terkait dengan SK Penetapan Pelaksanaan KegiatanDiisi jumlah realisasi penggunaan Dana Pelayanan Kepariwisataan permasing-masing jenis kegiatan sampai dengan periode pelaporan. 10. Permasalahan terkait dengan Pelaksanaan Pekerjaan Swakelola.Diisi persentase output yang merupakan perbandingan antara realisasi penggunaan Dana Pelayanan Kepariwisataan per masing-masing jenis kegiatan sampai dengan periode pelaporan (kolom 8) terhadap pagu alokasi (kolom 5). Diisi kesesuaian antara DPA SKPD dengan Petunjuk Teknis. Diisi dengan masalah-masalah yang terjadi di lapangan yang terkait dengan menuliskan kode masalah yang tersedia. Kodefikasi Masalah: Diisi nama lengkap dan NIP penandatangan laporan . 1. Permasalahan terkait dengan Peraturan Menteri Keuangan (PMK) . 2. Permasalahan terkait dengan Petunjuk Teknis. 3. Permasalahan terkait dengan Rencana Kerja dan Anggaran SKPD. 4. Permasalahan terkait dengan DPA-SKPD www.peraturan.go.id 2021, No. 230 -136- c. Rekap SP2D Nomor Tanggal 1 2 Nomor Tanggal 1 2 Tempat … [3], Tanggal [4] Kepala Biro/ Badan/ Dinas Pengelola Keuangan [5] [Tanda Tangan dan Stempel Basah] [6] Nama ………………………………………… [7] NIP………………………………………… Petunjuk Pengisian NO. 1. 2a-2b 3. 4. 5. 6. 7.NoPengembalian Diisi tanda tangan asli dan stempel basah . Diisi nama lengkap dan NIP penandatangan laporan. Jumlah Ket. Jumlah Diisi nama Provinsi/ kabupaten/ kota.URAIANNilai(Rp) Diisi tahun anggaran dan semester berkenaan. Diisi tempat dibuatnya laporan. Diisi tanggal dibuatnya laporan . Diisi nama jabatan.REKAPITULASI SURAT PERINTAH PENCAIRAN DANA (SP2D) YANG DITERBITKAN UNTUK PENYALURAN DANA PELAYANAN KEPARIWISATAAN PROVINSI/ KABUPATEN/ KOTA …[1] SAMPAI DENGAN SEMESTER … [2a] TAHUN ANGGARAN … [2b] NoSP2DNilai(Rp) Ket. www.peraturan.go.id 2021, No. 230 - 137 - BAB XI KETENTUAN PENUTUP Petunjuk Teknis Pengelolaan DAK Nonfisik Dana Pelayanan Kepariwisataan digunakan sebagai acuan bagi Pemerintah Provinsi dan Pemerintah Kabupaten/Kota dalam pengelolaan dan penggunaan DAK Nonfisik Dana Pelayanan Kepar iwisataan. MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDO NESIA, ttd SANDIAGA SALAHUDDIN UNO www.peraturan.go.id",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    }
  ]
}