{
  "source": "downloaded_pdfs/bn236-2016.pdf",
  "processed_date": "2025-04-23T10:04:23.166805",
  "document_info": {
    "title": "Microsoft Word - BN 236-2016"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 236, 2016 KEMENKEU. BLU. RS Bhayangkara Tingkat III Nganjuk. POLRI. Tarif Layanan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 19/PMK.05/2016 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III NGANJUK PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum, tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan Layanan Umum ditetapkan oleh Menteri Keuangan atas usulan menteri/pimpinan lembaga; b. bahwa Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia telah ditetapkan sebagai Instansi Pemerintah yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum berdasarkan Keputusan Menteri Keuangan Nomor 207/KMK.05/2014 tentang Penetapan Rumah Sakit Bhayangkara Tingkat III Nganjuk Pada Kepolisian Negara www.peraturan.go.id 2016, No.236-2- Republik Indonesia Sebagai Instansi Pemerintah Yang Menerapkan Pengelolaan Keuangan Badan Layanan Umum c. bahwa Kepala Kepolisian Negara Republik Indonesia melalui Surat Nomor: B/532/II/2015/Pusdokkes tanggal 5 Februari 2015, telah menyampaikan usulan tariff layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia; d.bahwa usulan tariff layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia, telah dibahas dan dikaji oleh Tim Penilai; e.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); f.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); g.Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 www.peraturan.go.id 2016, No.236-3- Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III NGANJUK PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA. Pasal 1 (1)Tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia adalah imbalan yang diterima oleh Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia atas jasa layanan yang diberikan kepada pengguna jasa. (2)Pengguna jasa sebagaimana dimaksud pada ayat (1) terdiri atas pasien masyarakat umum dan pihak penjamin. (3)Pihak penjamin sebagaimana dimaksud pada ayat (2) merupakan pemerintah pusat, pemerintah daerah, dan pihak penjamin lainnya yang menjamin/menanggung biaya pelayanan kesehatan kepada pasien yang menjadi pihak tertanggungnya. Pasal 2 Tarif layanan sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang menjadi pihak tertanggungnya. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas: a.tarif layanan berdasarkan kelas; b.tarif layanan tidak berdasarkan kelas; dan c.tarif farmasi. Pasal 3 Tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 2 huruf a, terdiri atas: a.tarif ruangan dan layanan rawat inap; www.peraturan.go.id 2016, No.236-4- b.tarif visite dan kunjungan rawat inap; dan c.tarif tindakan keperawatan. Pasal 4 tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam pasal 2 huruf b, terdiri atas: a.tarif layanan poliklinik rawat jalan; b.tarif tindakan gawat darurat; c.tarif tindakan kebidanan; d.tarif tindakan ruang perinatologi ; e.tarif tindakan instalasi bedah; f.tarif layanan radiologi; g.tarif layanan laboratorium; h.tarif layanan rehabilitasi medik/fisioterapi; i.tarif pelayanan pemulasaran jenazah; j.tarif layanan asuhan gizi ; k.tarif bimbingan dan penelitian; l.tarif ambulance ; m.tarif penggunaan sarana dan prasarana; dan n.tarif penggunaan alat medis. Pasal 5 (1)Tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 3, dibedakan berdasarkan Kelas III, Kelas II, serta Kelas I, dan Kelas VIP. (2)Tarif Kelas II, dikenakan kepada pasien masyarakat umum sebesar sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3)Tarif Kelas III, dikenakan kepada pasien masyarakat umum paling tinggi sebesar 90% (sembilan puluh persen) dari tariff Kelas II sebagaimana dimaksud pada ayat (2). (4)Tarif Kelas I, dikenakan kepada pasien masyarakat umum paling rendah sebesar 120% (seratus dua puluh persen) dari tariff Kelas II sebagaimana dimaksud pada ayat (2). www.peraturan.go.id 2016, No.236-5- (5)Tarif Kelas VIP, dikenakan kepada pasien masyarakat umum paling rendah sebesar 130% (seratus tiga puluh persen) dari tariff Kelas II sebagaimana dimaksud pada ayat (2). Pasal 6 (1)Ketentuan lebih lanjut mengenai tarif Kelas III, Kelas I, dan Kelas VIP sebagaimana dimaksud dalam Pasal 5 ayat (3), ayat (4), dan ayat (5) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia. (2)Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia menyampaikan Salinan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia mengenai tarif Kelas III, Kelas I, dan Kelas VIP sebagaimana dimaksud pada ayat (1) kepada Kepala Kepolisian Negara Republik Indonesia dan Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan. Pasal 7 Tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 4 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dikenakan kepada pasien masyarakat umum. Pasal 8 Ketentuan lebih lanjut mengenai tata cara pengenaan tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 5 dan tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 7, diatur oleh Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia. www.peraturan.go.id 2016, No.236-6- Pasal 9 (1)Tarif Farmasi kepada pasien masyarakat umum sebagaimana dimaksud dalam Pasal 2 huruf c, berupa obat generik, obat non generik, obat bebas, obat kosmetik khusus, obat kanker, dan alat kesehatan habis pakai ditetapkan sebesar Harga Netto Apotek (HNA) ditambah Pajak Pertambahan Nilai (PPN) ditambah profit margin sampai dengan 25% (dua puluh lima persen) dari HNA+PPN. (2)HNA+PPN merupakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan 25% (dua puluh lima persen) dari HNA+PPN. (2)HNA+PPN merupakan harga jual Pabrik Obat dan/atau Pedagang Besar Farmasi kepada Pemerintah, Rumah Sakit, Apotek, dan Sarana Pelayanan Kesehatan Lainnya. (3)Ketentuan lebih lanjut mengenai Tarif Farmasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia. Pasal 10 (1)Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia dapat memberikan jasa layanan di bidang kesehatan kepada pihak penjamin berdasarkan kebutuhan dari pihak penjamin melalui kontrak kerjasama. (2)Jasa layanan di bidang kesehatan dengan pihak penjamin sebagaimana dimaksud pada ayat (1) berupa kerjasama layanan pasien Jaminan Kesehatan Daerah, Badan Penyelenggara Jaminan Sosial, perusahaan asuransi lain, dan bentuk kerjasama layanan kesehatan dengan pihak penjamin lainnya. (3)Tarif layanan atas jasa layanan di bidang kesehatan sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan kontrak kerjasama antara Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia dengan pihak penjamin. www.peraturan.go.id 2016, No.236-7- Pasal 11 (1)Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia dapat melakukan Kerja Sama Operasional (KSO) dengan pihak lain untuk meningkatkan layanan di bidang kesehatan. (2)Tarif layanan untuk KSO dengan pihak lain selain sebagaimana tercantum dalam Lampiran Peraturan Menteri ini, ditetapkan berdasarkan kontrak kerja sama antara Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia dengan pihak lain mengikuti harga pasar setempat. Pasal 12 (1)Terhadap layanan kedokteran kepolisian, korban kecelakaan tanpa identitas, dan/atau pasien masyarakat umum yang berasal dari keluarga miskin serta bukan merupakan pasien pihak penjamin, dapat dikenakan tarif layanan sampai dengan 0% (nol persen) dari tarif layanan sebagaimana dimaksud dalam Pasal 2. (2)Pemberian tarif layanan sampai dengan 0% (nol persen) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia. (3)Ketentuan lebih lanjut mengenai tata cara penetapan tarif layanan kepada pasien miskin sebagaimana dimaksud pada ayat (1) diatur oleh Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Nganjuk pada Kepolisian Negara Republik Indonesia. Pasal 13 Peraturan Menteri ini mulai berlaku setelah15 (lima belas) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2016, No.236-8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Februari 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 15 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.236-9- TARIF LAYANAN BERDASARKAN KELAS BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III NGANJUK PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA KELAS II No Jenis Layanan Satuan Tarif (Rp) Keterangan A. Ruangan Dan Layanan Rawat Inap 1.Administrasi Per sekali rawat 20.000,- Selama dirawat 2.Rawat Inap Kelas II Per hari 140.000,- B.Visite & Kunjungan Rawat Inap 1.Visite Dokter Rawat Inap Per kunjungan 50.000,- 2.Konsultasi Dokter Rawat Inap Per konsultasi 33.000,- 3.Visite Dokter Gigi Rawat Inap Per kunjungan 31.000,- 4.Konsultasi Gizi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "3.Visite Dokter Gigi Rawat Inap Per kunjungan 31.000,- 4.Konsultasi Gizi Rawat Inap Per kunjungan 10.000,- 5.Visite Dokter Umum Per kunjungan 20.000,- C. Tindakan Keperawatan Per tindakan 4.000,- s.d 150.000,- MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGOROLAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 19/PMK.05/2016 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III NGANJUK PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA www.peraturan.go.id 2016, No.236-10- TARIF LAYANAN TIDAK BERDASARKAN KELAS BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III NGANJUK PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA No. Jenis Layanan Satuan Tarif (Rp) A. Layanan Poliklinik Rawat Jalan 1. Administrasi Rawat JalanPer kunjungan10.000,- 2. Konsultasi Dokter Spesialis Per tindakan 57.000,- 3.Pemeriksaan Dokter & Konsultasi GiziPer tindakan5.000,- s.d 83.000,- 4. Poliklinik Jiwa / Psikiatri Per tindakan 10.000,- s.d 185.000,- 5. Poliklinik Kebidanan & Kandungan a. Sederhana Per tindakan 24.000,- s.d 114.000,- b.Khusus Per tindakan 15.000,- s.d 386.000,- 6. Poli Anak 3.000,- s.d 59.000,- a. Sederhana I Per tindakan 30.000,- s.d 100.000,- b.Sederhana II Per tindakan 50.000,- s.d 100.000,- 7. Poliklinik Gigi Dan Mulut a. Sederhana Per tindakan 28.000,- s.d 47.000,- b.Kecil Per tindakan 63.000,- s.d 100.000,- c. Sedang Per tindakan 105.000,- s.d 135.000,- d.Besar Per tindakan 151.000,- s.d 274.000,- 8. Poliklinik THT a. Sederhana I Per tindakan 95.000,- s.d 110.000,- b.Sederhana II Per tindakan 42.000,- s.d 110.000,- c. Sederhana III Per tindakan 110.000,- d.Kecil Per tindakan 95.000,- s.d 160.000,- 9. Poli Umum a. Jasa Perawat Per tindakan 2.000,- b.Sederhana I Per tindakan 3.000,- s.d 50.000,- c. Sederhana II Per tindakan 17.000,- s.d 63.000,- d.Khusus Per tindakan 40.000,- 10 Poli Orthopedi a. Pemeriksaan Per tindakan 57.000,- b.Jasa Perawat Per tindakan 2.000,- c. Sederhana I Per tindakan 12.000,- s.d 37.000,- d.Sederhana II Per tindakan 18.000,- s.d 80.000,- e. Sederhana III Per tindakan 40.000,- s.d 140.000,-LAMPIRAN I I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 19/PMK.05/2016 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III NGANJUK PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA www.peraturan.go.id 2016, No.236-11- No. Jenis Layanan Satuan Tarif (Rp) 11. Poli Bedah Umum a. Pemeriksaan Per tindakan 57.000,- b.Jasa Perawat Per tindakan 2.000,- c. Kecil Per tindakan 11.000,- s.d 37.000,- d.Sedang Per tindakan 14.000,- s.d 175.000,- 12. Poli Mata a. Pemeriksaan Pert indakan 57.000,- b.Jasa Perawat Per tindakan 2.000,- c. Sederhana I Per tindakan 20.000,- s.d 65.000,- d Sederhana II Per tindakan 62.000,- s.d 338.000,- 13. Poli Jantung a. Pemeriksaan Dokter Spesialis Per tindakan 70.000,- b.Baca EKG Pembacaan 35.000,- c. Jasa Perawat Per tindakan 2.000,- B. Tindakan Gawat Darurat 1. Tindakan Gawat Darurat 3.000,- s.d 65.000,- a. AdministrasiPer kunjungan10.000,- b.Pemeriksaan Dokter SpesialisPer kunjungan65.000,- c. Konsultasi Dokter Spesialis Per telepon 35.000,- d.Pemeriksaan Dokter UmumPer kunjungan5.000,- e. Jasa Perawat Pasien Rawat Jalan Per pasien 2.000,- 2. Tindakan IGD Per tindakan 85.000,- 3. Tindakan Perawatan Per tindakan 4.000,- s,d 150.000,- C. Tindakan Kebidanan 1. Sedang Per tindakan 14.000,- s.d 113.000,- 2. Besar Per tindakan 910.000,- s.d 1.220.000,- 3. Khusus Per tindakan 620.000,- s.d 990.000,- D. Tindakan Ruang Perinatologi 1. Umum Per tindakan 5.000,- s.d 33.000,- 2. Khusus Per tindakan 7.000,- s.d 50.000,- 3. Penggunaan Alat R. Perinatologi Per",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tindakan 7.000,- s.d 50.000,- 3. Penggunaan Alat R. Perinatologi Per tindakan 35.000,- s.d 250.000,- E. Tindakan Instalasi Bedah 1. Bedah Orthopedi a. Kecil Per tindakan 1.155.000,- s.d 4.664.000,- b.Sedang Per tindakan 2.820.000,- s.d 6.430.000,- c. Besar Per tindakan 4.086.000,- s.d 4.975.000,- d.Khusus Per tindakan 3.419.000,- s.d 7.407.000,- 2. Bedah Degestive a. Kecil Per tindakan 3.498.000,- b.Sedang Per tindakan 1.945.000,- s.d 4.298.000,- c. Besar Per tindakan 3.931.000,- s.d 5.363.000,- d.Khusus Per tindakan 3.542.000,- s.d 5.463.000,- 3. Bedah Tumor a. Kecil Per tindakan 2.699.000,- s.d 3.887.000,- www.peraturan.go.id 2016, No.236-12- No. Jenis Layanan Satuan Tarif (Rp) b.Sedang Per tindakan 3.014.000,- s.d 3.987.000,- c. Besar Per tindakan 3.542.000,- s.d 4.974.000,- d.Khusus Per tindakan 3.697.000,- s.d 5.462.000,- 4. Bedah Plastik a. Kecil Per tindakan 2.700.000,- s.d 3.887.000,- b.Sedang Per tindakan 2.800.000,- s.d 3.987.000,- c. Besar Per tindakan 3.697.000,- s.d 4.974.000,- d.Khusus Per tindakan 3.697.000,- s.d 5.462.000,- 5. Bedah Urologi a. Kecil Per tindakan 2.700.000,- s.d 3.731.000,- b.Sedang Per tindakan 3.228.000,- s.d 3.987.000,- c. Besar Per tindakan 3.697.000,- s.d 4.974.000,- d.Khusus Per tindakan 3.483.000,- s.d 5.463.000,- 6. Bedah Umum Per tindakan 3.209.000,- s.d 4.974.000,- 7. Bedah Kebidanan dan Kandungan a. Kecil Per tindakan 1.588.000,- s.d 3.497.000,- b.Sedang Per tindakan 3.015.000,- c. Besar Per tindakan 3.209.000,- s.d 4.507.000,- 8. THT a. Kecil Per tindakan 409.000,- s.d 3.128.000,- b.Sedang Per tindakan 2.059.000,- s.d 4.197.000,- c. Besar Per tindakan 3.730.000,- s.d 4.197.000,- 9. Tindakan Operasi One Day Care Bedah Per tindakan 3.014.000,- s.d 4.410.000,- 10. Orthopedi a. Kecil Per tindakan 1.155.000,- s.d 2.995.000,- b.Sedang Per tindakan 2.800.000,- s.d 3.706.500,- c. Besar Per tindakan 3.026.000,- s.d 4.196.000,- 11. Bedah Mata a. Kecil Per tindakan 1.794.000,- s.d 2.689.000,- b.Sedang Per tindakan 3.275.000,- s.d 3.819.000,- c. Besar Per tindakan 3.483.000,- s.d 4.027.000,- F. Layanan Radiologi 1. Sederhana I Per tindakan 98.000,- s.d 135.000,- 2. Extremitas Sederhana Per tindakan 98.000,- s.d 542.000,- 3. Sedang Per tindakan 180.000,- s.d 280.000,- 4. Canggih I Per tindakan 542.000,- s.d 810.000,- G. Layanan Laboratorium 1. Hematologi I a. Kecil Per tindakan 10.000,- s.d 61.000,- b.Besar Per tindakan 13.000,- 2. Kimia Klinik a. Sedang Per tindakan 36.000,- s.d 41.000,- b.Besar Per tindakan 17.000,- s.d 44.000,- c. Khusus Per tindakan 50.000,- 3. Serologi - Immunologi Per tindakan 17.000,- s.d 54.000,- www.peraturan.go.id 2016, No.236-13- No. Jenis Layanan Satuan Tarif (Rp) 4. Urine, Feces dan Cairan Tubuh a. Sedang Per tindakan 23.000,- s.d 25.000,- b.Sederhana 23.000,- s.d 150.000,- H. Layanan Rehabilitasi Medik / Fisioterapi 20.000,- I. Pelayanan Pemulasaran Jenazah 1. Sederhana I Per tindakan 100.000,- s.d 500.000,- 2. Sederhana II Per tindakan 150.000,- 3. Sederhana III Per tindakan 750.000,- s.d 2.000.000,- J. Layanan Asuhan Gizi Asuhan Gizi Rawat Inap Per layanan 38.000,- s.d 54.000,- K. Bimbingan dan Penelitian (Diklit) 1. Penelitian a. Strata-1/D-IVPer orang / kegiatan150.000,- b.Diploma-IIIPer orang / kegiatan100.000,- c. Diploma-III AnalisPer orang / kegiatan100.000,- 2. Praktik Kerja Lapangan a. Strata-1 (Profesi)Per orang / bulan200.000,- b.Strata-1 (Sarjana)/D.IVPer orang / bulan150.000,- c. Diploma-III KlinikPer orang / bulan100.000,- d.Diploma-III Non KlinikPer orang / bulan100.000,- e. Diploma-III AnalisPer orang / bulan150.000,- f. Diploma-IIPer orang / bulan100.000,- g. Diploma-IPer orang / bulan100.000,- h.SMU/SMKPer orang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "orang / bulan100.000,- g. Diploma-IPer orang / bulan100.000,- h.SMU/SMKPer orang / bulan90.000,- 3. Ujian Praktik/Seminar a. Strata-1/D-IV Per orang 200.000,- b.Diploma-III Per orang 150.000,- 4. Pembuatan MoU/Institusi a. Strata-2Per orang / institusi1.500.000,- b.Strata-1 (Sarjana) / D-IVPer orang / institusi1.000.000,- c. Diploma-IIIPer orang / institusi750.000,- 5. Penggunaan Ruang Aula a. Strata-2Per orang / kegiatan200.000,- b.Strata-1 (Sarjana) / D-IVPer orang / kegiatan200.000,- c. Diploma-IIIPer orang / kegiatan200.000,- www.peraturan.go.id 2016, No.236-14- No. Jenis Layanan Satuan Tarif (Rp) L. Ambulance 1.Tarif dasar dalam kota Per 10 Km 70.000,- 2.Tarif luar kota ditambah tarif dasar dalam kotaPer Km 10.000,- M. Penggunaan Sarana Dan Prasarana 1. Lahan ATM Per tahun 4.000.000,- 2. Lahan Parkir Per tahun 24.000.000,- N. Penggunaan Alat Medis 1.Alat ICU Per hari 35.000,- s.d 309.000,- 2.Ruang Perinatologi Per hari 35.000,- s.d 250.000,- MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}