{
  "source": "downloaded_pdfs/bn242-2019.pdf",
  "processed_date": "2025-04-22T13:13:30.061294",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.242, 2019 KEMENKEU. Ekspor . Ketentuan Kepabeanan . Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 21/PMK.04/2019 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEUANGAN NOMOR 145/PMK.04/2007 TENTANG KETENTUAN KEPABEANAN DI BIDANG EKSPOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan kepabeanan di bidang ekspor telah diatur dalam Peraturan Menteri Keuangan Nomor 145/PMK.04/2007 tentang Ketentuan Kepabeanan di Bidang Ekspor sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 145/PMK.04/2014 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 145/PMK.04/2007 tentang Ketentuan Kepabeanan di Bidang Ekspor; b. bahwa untuk lebi h mendukung upaya Pemerintah dalam meningkatkan ekspor serta meningkatkan pengawasan terhadap barang ekspor, perlu melakukan penyempurnaan terhadap ketentuan mengenai pemeriksaan fisik atas barang ekspor sebagaimana dimaksud pada huruf a; bahwa berdasarkan ketentuan Pasal 4 Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang - Undang Nomor 17 Tahun 2006 tentang Perubahan atas www.peraturan.go.id 2019, No.242 -2- Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, Menteri Keuangan diberikan kewenangan untu k mengatur ketentuan mengenai tata cara pemeriksaan pabean; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, serta untuk melaksanakan ketentuan Pasal 11A ayat (7) Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang - Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 145/PM K.04/2007 tentang Ketentuan Kepabeanan di Bidang Ekspor; Mengingat : Peraturan Menteri Keuangan Nomor 145/PMK.04/2007 tentang Ketentuan Kepabeanan di Bidang Ekspor sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 14 5/PMK.04/2014 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 145/PMK.04/2007 tentang Ketentuan Kepabeanan di Bidang Ekspor ( Berita Negara Republik Indonesia Tahun 2014 Nomor 965) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEUANGAN NOMOR 145/PMK.04/2007 TENTANG KETENTUAN KEPABEANAN DI BIDANG EKSPOR. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 145/PMK.04/2007 tentang Ketentuan Kepabeanan di Bidang Ekspor sebaga imana telah diubah dengan: 1. Peraturan Menteri Keuangan Nomor 148/PMK.04/2011 tentang Perubahan atas Peraturan Menteri Keuangan www.peraturan.go.id 2019, No.242 -3- Nomor 145/PMK.04/2007 tentang Ketentuan Kepabeanan di Bidang Ekspor ( Berita Negara Republik Indonesia Tahun 2011 Nomor 559); dan 2. Peraturan Menteri Keuangan Nomor 145/PMK.04/2014 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 145/PMK.04/2007 tentang Ketentuan Kepabeanan di Bidang Ekspor ( Berita Negara Republik Indonesia Tahun 2014 Nomor 965), diubah sebagai berikut: 1. Ketentuan ayat (3) Pasal 2 diubah, sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 (1) Barang yang akan diekspor wajib diberitahukan ke Kantor Pabean dengan menggunakan Pemberitahuan Pabean Ekspor. (1a) Kewajiban untuk memberitahukan ke Kantor Pabean dengan menggunakan Pemberitahuan Pabean Ekspor sebagaimana dimaksud pada ayat (1), berlaku juga terhadap ekspor: a. barang yang pada saat impornya telah diberitahukan sebagai barang impor sementara; b. barang yang akan diimpor kembali sehingga pada saat impornya dapat diperlakukan sebagai barang impor kembali; atau c. barang yang dikenakan Bea Keluar melebihi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "impor kembali; atau c. barang yang dikenakan Bea Keluar melebihi batas pengecualian pengenaan Bea Keluar sesuai dengan peraturan perundang -undangan. (2) Pemberitahuan Pabean Ekspor sebagaimana dimaksud pada ayat (1) disampaikan oleh Ek sportir atau kuasanya ke Kantor Pabean pemuatan paling cepat 7 (tujuh) hari sebelum tanggal perkiraan ekspor dan paling lambat sebelum barang dimasukkan ke Kawasan Pabean di tempat pemuatan. www.peraturan.go.id 2019, No.242 -4- (3) Atas ekspor barang curah dan kendaraan bermotor dalam bentuk jad i (Completely Built Up ) tanpa peti kemas , Pemberitahuan Pabean Ekspor dapat disampaikan paling lambat sebelum keberangkatan sarana pengangkut. (4) Dihapus. (4a) Dihapus. (5) Pemberitahuan Pabean Ekspor disampaikan dalam bentuk tulisan di atas formulir atau data e lektronik. 2. Ketentuan ayat (2) dan ayat (3) Pasal 8 diubah, di antara ayat (2) dan ayat (3) disisipkan 1 (satu) ayat yakni ayat (2a), dan ditambahkan 1 (satu) ayat yakni ayat (4), sehingga Pasal 8 berbunyi sebagai berikut: Pasal 8 (1) Terhadap Barang Ekspor d apat dilakukan pemeriksaan fisik. (2) Pemeriksaan fisik sebagaimana dimaksud pada ayat (1), dilakukan terhadap: a. Barang Ekspor yang akan diimpor kembali; b. Barang Ekspor yang pada saat impornya ditujukan untuk diekspor kembali; c. Barang Ekspor yang mendapat fa silitas: 1. Kemudahan Impor Tujuan Ekspor (KITE) pembebasan; 2. KITE pengembalian; dan/atau 3. KITE industri kecil dan menengah; d. Barang Ekspor yang dikenakan Bea Keluar; e. Barang Ekspor yang berdasarkan rekomendasi dari kementerian/lembaga terkait dengan pertimbanga n Direktorat Jenderal Bea dan Cukai atau Barang Ekspor yang berdasarkan rekomendasi unit internal Direktorat Jenderal Bea dan Cukai, yang ditetapkan oleh Direktur Jenderal atas nama Menteri Keuangan ; www.peraturan.go.id 2019, No.242 -5- f. Barang Ekspor yang berdasarkan informasi dari Direktorat Jenderal Pajak menunjukkan adanya indikasi yang kuat akan terjadi pelanggaran atau telah terjadi pelanggaran terhadap ketentuan perundang -undangan di bidang perpajakan; atau g. Barang Ekspor yang berdasarkan hasil analisis atas informasi yang diperoleh dari sumber - sumber lainnya menunjukkan adanya indikasi yang kuat akan terjadi pelanggaran atau telah terjadi pelanggaran terhadap ketentuan perundang -undangan. (2a) Direktur Jenderal Bea dan Cukai yang menerima pelimpahan kewenangan dari Menteri Keuangan sebaga imana dimaksud pada ayat (2) huruf e: a. wajib memperhatikan ketentuan peraturan perundang -undangan; b. bertanggung jawab secara substansi atas pelaksanaan pelimpahan kewenangan yang diberikan kepada yang bersangkutan; dan c. tidak dapat melimpahkan kembali peli mpahan kewenangan yang diterima kepada pejabat lain. (3) Pemeriksaan fisik atas Barang Ekspor sebagaimana dimaksud pada ayat (2) huruf c dan huruf e dilakukan secara selektif berdasarkan manajemen risiko yang ditetapkan oleh Direktur Jenderal. (4) Pemeriksaan fisik atas Barang Ekspor sebagaimana dimaksud pada ayat (2) huruf d dilakukan sesuai dengan peraturan perundangan -undangan yang mengatur mengenai pemungutan Bea Keluar. www.peraturan.go.id 2019, No.242 -6- 4. Ketentuan ayat (3) Pasal 13 diubah, dan ditambahkan 1 (satu) ayat yakni ayat (4), sehingga Pasal 13 berbunyi sebagai berikut: Pasal 13 (1) Terhadap Pemberitahuan Pabean Ekspor yang telah disampaikan sebagaimana dimaksud dalam Pasal 2 ayat (1), dilakukan rekonsiliasi dengan pemberitahuan pabean keberangkatan sarana pengangkut. (2) Rekonsiliasi sebagaima na dimaksud pada ayat (1), dilakukan dengan mencocokkan beberapa elemen data",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1), dilakukan dengan mencocokkan beberapa elemen data dalam dokumen Pemberitahuan Pabean Ekspor yang didaftarkan dengan pemberitahuan pabean keberangkatan sarana pengangkut. (3) Rekonsiliasi sebagaimana dimaksud pada ayat (1), dilakukan oleh Sistem Komputer Pelayanan. (4) Dalam hal rekonsiliasi sebagaimana dimaksud pada ayat (3) tidak dapat dilakukan oleh Sistem Komputer Pelayanan, rekonsiliasi dilakukan oleh Pejabat Bea dan Cukai atau Pejabat Bea dan Cukai dan Sistem Komputer Pelayanan. 5. Ketentuan ayat (2) dan ayat (4) Pasal 14 diubah, sehingga Pasal 14 berbunyi sebagai berikut : Pasal 14 (1) Barang yang telah diberitahukan untuk diekspor dan telah mendapatkan nomor pendaftaran Pemberitahuan Pabean Ekspor dapat dibatalkan ekspornya, kecuali terbu kti telah terjadi pelanggaran ketentuan kepabeanan di bidang ekspor. (2) Terhadap pembatalan ekspor sebagaimana dimaksud pada ayat (1), berlaku ketentuan sebagai berikut: www.peraturan.go.id 2019, No.242 -7- a. Eksportir wajib melaporkan pembatalan ekspor kepada Pejabat Bea dan Cukai di Kantor Pabea n pemuatan; dan b. pelaporan pembatalan ekspor sebagaimana dimaksud pada huruf a, dilakukan dalam jangka waktu 3 (tiga) hari kerja terhitung sejak: 1. keberangkatan sarana pengangkut yang tercantum dalam pemberitahuan pabean; atau 2. tanggal perkiraan ekspor dalam hal sarana pengangkut batal berangkat. (3) Terhadap barang yang dibatalkan ekspornya sebagaimana dimaksud pada ayat (1) tidak dilakukan pemeriksaan fisik, kecuali barang ekspor yang berdasarkan hasil analisis informasi terdapat indikasi yang kuat akan atau tel ah terjadi pelanggaran ketentuan kepabeanan di bidang ekspor. (4) Dalam hal hasil pemeriksaan fisik berdasarkan hasil analisis informasi sebagaimana dimaksud pada ayat (3) menunjukkan jumlah dan/atau jenis barang: a. sesuai, pembatalan ekspor disetujui; b. tidak ses uai, dilakukan penelitian lebih lanjut oleh Pejabat Bea dan Cukai. Pasal II Peraturan Menteri ini mulai berlaku setelah 7 (tujuh) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2019, No.242 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Me nteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Maret 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 1 Maret 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}