{
  "source": "downloaded_pdfs/bn244-2009.pdf",
  "processed_date": "2025-04-24T17:33:54.712910",
  "document_info": {
    "title": "BN 244-2009.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.244, 2009 DEPARTEMEN KEUANGAN. Kerja Lembur. Uang Lembur PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 125/PMK.05/2009 TENTANG KERJA LEMBUR DAN PEMBERIAN UANG LEMBUR BAGI PEGAWAI NEGERI SIPIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan gairah kerja dalam penyelesaian tugas-tugas pekerjaan di luar jam kerja, perlu memberikan uang lembur kepada Pegawai Negeri Sipil; b. bahwa dalam Peraturan Menteri Keuangan Nomor 64/PMK.02/2008 tentang Standar Biaya Umum Tahun Anggaran 2009 telah diatur besaran tarif lembur dan uang makan lembur; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Kerja Lembur dan Pemberian Uang Lembur bagi Pegawai Negeri Sipil; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-undang Nomor 43 Tahun 2009, No.244 2 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212) sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 6. Keputusan Presiden Nomor 20/P Tahun 2005; 7. Peraturan Menteri Keuangan Nomor 64/PMK.02/2008 tentang Standar Biaya Umum Tahun Anggaran 2009; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG KERJA LEMBUR DAN PEMBERIAN UANG LEMBUR BAGI PEGAWAI NEGERI SIPIL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 2009, No.244 3 1. Pegawai Negeri Sipil adalah Pegawai Negeri Sipil sebagaimana dimaksud dalam Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-Pokok Kepegawaian sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999, yang berada di lingkungan Kementerian Negara/Lembaga. 2. Kerja lembur adalah segala pekerjaan yang harus dilakukan oleh Pegawai Negeri Sipil pada waktu-waktu tertentu di luar waktu kerja sebagaimana telah ditetapkan bagi tiap-tiap instansi dan kantor Pemerintah. BAB II KERJA LEMBUR DAN PEMBERIAN UANG LEMBUR Pasal 2 (1) Pegawai Negeri Sipil dapat diperintahkan melakukan Kerja Lembur untuk menyelesaikan tugas-tugas kedinasan yang mendesak. (2) Perintah sebagaimana dimaksud pada ayat (1) dikeluarkan oleh Kuasa Pengguna Anggaran/Pejabat Pembuat Komitmen/Kepala Kantor/Kepala Satuan Kerja dalam bentuk Surat Perintah Kerja Lembur. Pasal 3 (1) Kepada Pegawai Negeri Sipil yang melakukan Kerja Lembur tiap-tiap kali selama paling sedikit 1 (satu) jam penuh dapat diberikan uang lembur. (2) Besarnya uang lembur untuk tiap-tiap jam penuh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "uang lembur. (2) Besarnya uang lembur untuk tiap-tiap jam penuh Kerja Lembur bagi Pegawai Negeri Sipil adalah sesuai dengan yang ditetapkan dalam Peraturan Menteri Keuangan tentang Standar Biaya Umum. (3) Pemberian uang lembur pada hari libur kerja adalah sebesar 200% (dua ratus persen) dari besarnya uang lembur. (4) Uang lembur dibayarkan sebulan sekali pada awal bulan berikutnya. (5) Khusus untuk uang lembur bulan Desember dapat dibayarkan pada akhir bulan berkenaan. 2009, No.244 4 Pasal 4 (1) Kepada Pegawai Negeri Sipil yang melaksanakan Kerja Lembur paling kurang 2 (dua) jam berturut-turut diberikan uang makan lembur yang besarnya ditetapkan dalam Peraturan Menteri Keuangan tentang Standar Biaya Umum. (2) Dalam hal Kerja Lembur dilakukan selama 8 (delapan) jam atau lebih, uang makan lembur diberikan maksimal 2 (dua) kali dari besaran yang ditetapkan dalam Peraturan Menteri Keuangan tentang Standar Biaya Umum. Pasal 5 Uang lembur dibayarkan dalam batas pagu anggaran yang tersedia dalam Daftar Isian Pelaksanaan Anggaran (DIPA) Satuan Kerja berkenaan. BAB III KETENTUAN PENUTUP Pasal 6 Ketentuan lebih lanjut mengenai prosedur dan tata cara permintaan serta pembayaran uang lembur diatur dengan Peraturan Direktur Jenderal Perbendaharaan. Pasal 7 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 21/PMK.05/2007 tentang Kerja Lembur dan Pemberian Uang Lembur bagi Pegawai Negeri Sipil, dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal 1 Januari 2009. 2009, No.244 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 7 Agustus 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 7 Agustus 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}