{
  "source": "downloaded_pdfs/bn241-2022.pdf",
  "processed_date": "2025-04-20T22:06:48.401784",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.241, 2022 KEMEN -KP. Kriteria dan Pengelompokkan. Pungutan Hasil Perikanan . Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2022 TENTANG PENCABUTAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 36/PERMEN -KP/2015 TENTANG KRITERIA DAN PENGELOMPOKAN SKALA KECIL, SKALA MENENGAH, DAN SKALA BESAR DALAM PUNGUTAN HASIL PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya perubahan formula penghitungan pungutan h asil perikanan sebagaimana diatur dalam Peraturan Pemeri ntah Nomor 85 Tahun 2021 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Kelautan dan Perikanan , perlu mencabut Peraturan Menteri Kelautan dan Perikanan Nomor 36/PERMEN -KP/2015 tentang Kriteria dan Pengelompokan Skala Kecil, Skala Menengah, dan Skala Besar dalam Pungutan Hasil Perikanan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pencabutan Peraturan Menteri Kelautan dan Perikanan Nomor 36/PERMEN -KP/2015 tentang Kriteria dan Pengelompokan Skala Kecil, Skala Menengah, dan Skala Besar dalam Pungutan Hasil Perikanan ; www.peraturan.go.id 2022 , No.241 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/20 20 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 20 20 Nomor 1114 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENCAB UTAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 36/PERMEN -KP/2015 TENTANG KRITERIA DAN PENGELOMPOKAN SKALA KECIL, SKALA MENENGAH, DAN SKALA BESAR DALAM PUNGUTAN HASIL PERIKANAN . Pasal 1 Peratu ran Menteri Kelautan dan Perikanan Nomor 36/PERMEN -KP/2015 tentang Kriteria dan Pengelompokan Skala Kecil, Skala Menengah, dan Skala Besar dalam Pungutan Hasil Perikanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1839 ) dicabut dan dinyatakan tidak berlaku . www.peraturan.go.id 2022 , No.241 -3- Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Maret 2022 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 9 Maret 2022 DIREKTUR JENDERAL PERATURAN P ERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}