{
  "source": "downloaded_pdfs/bn240-2012.pdf",
  "processed_date": "2025-04-24T17:16:33.296907",
  "document_info": {
    "title": "BN 240-2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.240, 2012 KEMENTERIAN PERINDUSTRIAN. Lembaga Penilaian Kesesuaian. SNI. Lampu Pijar. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 25/M-IND/PER/2/2012 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) LAMPU PIJAR SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan Standar Nasional Indonesia (SNI) Lampu Pijar yang diberlakukan secara wajib dengan Keputusan Menteri Perindustrian Nomor 256/M/SK/II/1979, sesuai dengan ketentuan peraturan perundang-undangan telah dilakukan evaluasi terhadap Lembaga Penilaian Kesesuaian terkait, yang ditunjuk dengan Peraturan Menteri Perindustrian Nomor 109/M- IND/PER/10/2010; b. bahwa sesuai dengan hasil evaluasi, perlu menunjuk dan menetapkan Lembaga Sertifikasi Produk dan Laboratorium Penguji sebagaimana tercantum dalam Lampiran Peraturan Menteri ini sebagai Lembaga Penilaian Kesesuaian yang melaksanakan sertifikasi dan pengujian mutu Lampu Pijar; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang www.djpp.depkumham.go.id 2012, No.240 2 Penunjukan Lembaga Penilaian Kesesuaian Dalam Rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Lampu Pijar Secara Wajib; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 3. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 4. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 91 Tahun 2011; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011; 7. Keputusan Presiden Nomor 78 Tahun 2001 tentang Komite Akreditasi Nasional; 8. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode Tahun 2009-2014 sebagaimana telah diubah dengan Keputusan Presiden Republik Indonesia Nomor 59/P Tahun 2011; www.djpp.depkumham.go.id 2012, No.240 3 9. Keputusan Menteri Perindustrian Nomor 256/M/SK/II/1979 tentang Penerapan Standar Industri Indonesia dan Pemakaian Tanda Standar SII Terhadap Sepuluh Macam Produk-Produk Industri. 10. Peraturan Menteri Perindustrian Nomor 86/M- IND/PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri; 11. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) LAMPU PIJAR SECARA WAJIB. Pasal 1 Menunjuk : a. Lembaga Sertifikasi Produk yang telah terakreditasi sebagaimana tercantum dalam Lampiran Peraturan Menteri ini pada huruf A untuk melaksanakan Sertifikasi SNI Lampu Pijar; dan b. Laboratorium Penguji yang telah terakreditasi sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lampu Pijar; dan b. Laboratorium Penguji yang telah terakreditasi sebagaimana tercantum dalam Lampiran Peraturan Menteri ini pada huruf B untuk melaksanakan pengujian Lampu Pijar. Pasal 2 Lembaga Sertifikasi Produk dan Laboratorium Penguji sebagaimana dimaksud dalam Pasal 1 harus melaporkan hasil kinerja sertifikasi dan pengujian kepada Direktur Jenderal Industri Unggulan Berbasis Teknologi Tinggi dan Kepala Badan Pengkajian Kebijakan, Iklim, dan Mutu Industri. Pasal 3 Kepala Badan Pengkajian Kebijakan, Iklim, dan Mutu Industri melakukan monitoring dan evaluasi terhadap Lembaga Sertifikasi Produk dan Laboratorium Penguji yang ditunjuk sebagaimana dimaksud dalam Pasal 1. Pasal 4 Pada saat Peraturan Menteri ini diundangkan, Peraturan Menteri Perindustrian Nomor 109/M-IND/PER/10/2010, sepanjang terkait dengan penunjukan Lembaga Penilaian Kesesuaian atas SNI Lampu Pijar sebagaimana dimaksud dalam Lampiran I Peraturan Menteri dimaksud, dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id 2012, No.240 4 Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Februari 2012 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 28 Februari 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2012, No.240 5 LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 25/M-IND/PER/2/2012 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) LAMPU PIJAR SECARA WAJIB A. LEMBAGA SERTIFIKASI PRODUK YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) LAMPU PIJAR (SNI 04-3560-1994) SECARA WAJIB. NO NAMA LEMBAGA ALAMAT 1 2 3 1 LSPro Pustan- Kementerian Perindustrian Gedung Kementerian Perindustrian Lt 21, Jl. Jend Gatot Subroto Kav 52-53 Jakarta Telp. (021) 5255509 Pes. 2357, 5265285 Fax. (021) 5265285 2 LSPro B4T-Kementerian Perindustrian Jl. Sangkuriang No. 14, Bandung – 40135 Telp. (022) 2504088, 2504828 Fax. (022) 2502027 3 LSPro Sucofindo ICS, PT. Sucofindo Graha Sucofindo B1 Floor, Jl. Raya Pasar Minggu Kav 34 Jakarta Selatan Telp. (021) 7983666 Fax. (021) 7983888 4 LSPro LMK, Perusahaan Listrik Negara (PLN) Jl. Laboratorium, Duren Tiga, Jakarta Selatan 12760 Telp. (021) 7900034 Fax. (021) 7943450 5 LSPro Baristand Industri Surabaya-Kementerian Perindustrian Jl. Jagir Wonokromo No.360 Surabaya Telp. (031) 8410054 Fax. (031) 8410488 www.djpp.depkumham.go.id 2012, No.240 6 B. LABORATORIUM PENGUJI YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) LAMPU PIJAR (SNI 04-3560-1994) SECARA WAJIB . NO NAMA LEMBAGA ALAMAT 1 2 3 1 Laboratorium Penguji Balai Pengujian Mutu Barang (BPMB) - Kementerian Perdagangan Jl. Raya Bogor Km. 26, Ciracas Jakarta 13740 Telp. (021) 8710321-23 Fax. (021) 8710478 2 Laboratorium Penguji Balai Besar Bahan dan Barang Teknik (B4T)- Kementerian Perindustrian Jl. Sangkuriang No. 14, Kotak Pos 32.Bandung 40135 Telp. (022) 2504828, 2507626 pes. 123 Fax. (022) 2504828, 2507626 pes. 123 3 Laboratorium Penguji PT. Sucofindo-Laboratorium Cibitung Jl. Arteri Tol Cibitung No. 1, Cibitung Telp. (021) 88321176 Fax. (021) 88321166 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA MOHAMAD S. HIDAYAT www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}