{
  "source": "downloaded_pdfs/bn259-2010.pdf",
  "processed_date": "2025-04-24T17:28:25.652010",
  "document_info": {
    "title": "BN 259-2010"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.259, 2010 KEMENTERIAN KEUANGAN. Penyesuaian Pensiun. Eks Pegawai Negeri Sipil Departemen Perhubungan. PT Kereta Api. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 105/PMK.02/2010 TENTANG PENYEDIAAN DANA PROGRAM PENYESUAIAN PENSIUN EKS PEGAWAI NEGERI SIPIL DEPARTEMEN PERHUBUNGAN PADA PT KERETA API (PERSERO) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 19 Peraturan Pemerintah Nomor 64 Tahun 2007 tentang Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan Pada PT Kereta Api Indonesia (Persero), telah ditetapkan Peraturan Menteri Keuangan Nomor 59/PMK.02/2008 tentang Penyediaan Dana Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan Pada PT Kereta Api Indonesia (Persero); b. bahwa untuk menyempurnakan beberapa ketentuan mengenai program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api (Persero), perlu mengganti Peraturan Menteri Keuangan Nomor 59/PMK.02/2008 tentang Penyediaan www.djpp.depkumham.go.id 2010, No.259 2 Dana Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan Pada PT Kereta Api Indonesia (Persero); c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Penyediaan Dana Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan Pada PT Kereta Api (Persero); Mengingat : 1. Peraturan Pemerintah Nomor 64 Tahun 2007 tentang Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan Pada PT Kereta Api Indonesia (Persero) (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 4783); 2. Keputusan Presiden Nomor 84/P Tahun 2009; 3. Peraturan Menteri Keuangan Nomor 65/PMK.02/2008 tentang Tata Cara Perhitungan, Penyediaan, Pencairan dan Pertanggungjawaban Dana APBN Yang Kegiatannya Dilaksanakan Oleh PT Taspen (Persero); 4. Peraturan Menteri Keuangan Nomor 71/PMK.02/2008 tentang Pengembalian Nilai Tunai Iuran Pensiun Pegawai Negeri Sipil Yang Diberhentikan Tanpa Hak Pensiun; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENYEDIAAN DANA PROGRAM PENYESUAIAN PENSIUN EKS PEGAWAI NEGERI SIPIL DEPARTEMEN PERHUBUNGAN PADA PT KERETA API (PERSERO). Pasal 1 Dalam Peraturan Menteri Keuangan ini, yang dimaksud dengan: 1. Pegawai adalah eks Pegawai Negeri Sipil Departemen Perhubungan yang bekerja di Perusahaan Jawatan Kereta Api (PJKA) dan telah diberhentikan dengan hormat sebagai Pegawai Negeri Sipil yang selanjutnya diangkat sebagai pegawai Perusahaan Umum (Perum) Kereta Api yang kini telah berubah menjadi PT Kereta Api (Persero) serta terdaftar dalam Daftar Nominatif yang dibuat Badan Kepegawaian Negara. www.djpp.depkumham.go.id 2010, No.259 3 2. Penghasilan Pegawai adalah penghasilan sebulan yang terdiri atas gaji pokok yang telah disetarakan dengan gaji pokok Pegawai Negeri Sipil ditambah tunjangan keluarga dari pegawai yang menjadi dasar potongan iuran pensiun. 3. Pensiun Pokok adalah besaran nilai yang dipergunakan sebagai dasar penghitungan pensiun. 4. Manfaat Pensiun adalah sejumlah dana yang dibutuhkan untuk membayar pensiun selama 1 (satu) tahun anggaran. 5. Iuran Pegawai adalah iuran bulanan sebesar 4,75% (empat koma tujuh puluh lima persen) dari Penghasilan Pegawai. 6. Past Service Liability Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api (Persero), yang selanjutnya disebut Past Service Liability, adalah kewajiban masa lalu untuk program pensiun Pegawai PT Kereta Api (Persero) yang dibayar oleh PT Kereta Api (Persero) setiap tahun selama 20 (dua puluh) tahun terhitung",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Api (Persero) setiap tahun selama 20 (dua puluh) tahun terhitung mulai tahun 2005. 7. Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero) adalah akumulasi dana yang pada saat ditetapkannya Peraturan Pemerintah Nomor 64 Tahun 2007, dikelola oleh PT Asuransi Jiwasraya (Persero). 8. Hasil Investasi adalah sejumlah dana yang diperoleh dari hasil pengembangan Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero). 9. Pendanaan Bersama adalah bagian dari kebutuhan pembayaran Manfaat Pensiun yang ditanggung bersama-sama oleh PT Kereta Api (Persero) dan Pemerintah yang besarannya sama dengan besaran Manfaat Pensiun dikurangi Iuran Pegawai PT Kereta Api (Persero) , Past Service Liability dan/atau Hasil Investasi. 10. Proporsi adalah prosentase kontribusi PT Kereta Api (Persero) dan Pemerintah terhadap Pendanaan Bersama. 11. Tahun Anggaran adalah tahun anggaran sebagaimana diatur dalam Undang- Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara. Pasal 2 (1) Berdasarkan Surat Keputusan Pensiun dan/atau Surat Keputusan Penyesuaian Pensiun yang diterbitkan oleh PT Kereta Api (Persero) dan telah disetujui Badan Kepegawaian Negara, penerima pensiun Pegawai berhak menerima Manfaat Pensiun berdasarkan Pensiun Pokok Pegawai Negeri Sipil yang setara golongan dan masa kerjanya. (2) Manfaat Pensiun Pegawai sebagaimana dimaksud pada ayat (1) diberlakukan mulai tanggal 1 Mei 2008. www.djpp.depkumham.go.id 2010, No.259 4 (3) Penerima pensiun sebagaimana dimaksud pada ayat (1) terdiri dari: a. Pegawai yang telah diberhentikan dengan hormat dengan hak pensiun; dan b. penerima pensiun janda/duda/anak /orang tua. Pasal 3 Sumber pendanaan pembayaran pensiun Pegawai berasal dari: a. Iuran Pegawai; b. PT Kereta Api (Persero) untuk kontribusi Pendanaan Bersama; c. Past Service Liability yang dibayarkan oleh PT Kereta Api (Persero); d. Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero); dan e. Anggaran Pendapatan dan Belanja Negara (APBN). Pasal 4 (1) Penyediaan dana kebutuhan pembayaran Manfaat Pensiun sebagaimana dimaksud dalam Pasal 2 ayat (1) dipenuhi dari: a. Iuran Pegawai; dan b. Past Service Liability. (2) Dalam hal terdapat kekurangan dana untuk kebutuhan pembayaran Manfaat Pensiun sebagaimana dimaksud pada ayat (1), kekurangan dana dimaksud dipenuhi dengan Pendanaan Bersama. (3) Pemerintah memberikan kontribusi dalam Pendanaan Bersama sebagaimana dimaksud pada ayat (2) sesuai dengan yang ditetapkan dalam APBN. (4) Hasil Investasi sebagaimana dimaksud dalam Pasal 3 huruf d dapat dipergunakan untuk memenuhi pembayaran Manfaat Pensiun apabila hasil rekonsiliasi realisasi menunjukan kekurangan kontribusi APBN dalam Pendanaan Bersama. (5) Dalam hal sumber pendanaan sebagaimana dimaksud pada ayat (1) dan ayat (2) belum diterima oleh PT Taspen (Persero) atau belum terpenuhi, PT Taspen (Persero) dapat menggunakan terlebih dahulu Hasil Investasi untuk pembayaran Manfaat Pensiun pada bulan bersangkutan. Pasal 5 Direktur Jenderal Perbendaharaan ditetapkan sebagai Kuasa Pengguna Anggaran untuk keperluan pembayaran kontribusi Pemerintah dalam Pendanaan Bersama sebagaimana dimaksud dalam Pasal 4 ayat (3). www.djpp.depkumham.go.id 2010, No.259 5 Pasal 6 (1) Menteri Keuangan menetapkan besaran dan Proporsi Pendanaan Bersama setiap Tahun Anggaran dengan memperhatikan pendapat/saran dari Menteri Badan Usaha Milik Negara sebelum Tahun Anggaran berjalan. (2) Besaran dan Proporsi Pendanaan Bersama sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan perhitungan atas perkiraan kebutuhan pembayaran Manfaat Pensiun dan penyediaan dananya sebagaimana dimaksud dalam Pasal 4 ayat (1). (3) Perhitungan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 4 ayat (1). (3) Perhitungan sebagaimana dimaksud pada ayat (2) dituangkan dalam suatu berita acara yang ditandatangani oleh wakil-wakil dari Kementerian Keuangan c.q. Direktorat Jenderal Anggaran dan Direktorat Jenderal Perbendaharaan, PT Kereta Api (Persero), serta PT Taspen (Persero). (4) Berita Acara sebagaimana dimaksud pada ayat (3) merupakan dokumen pendukung penetapan besaran dan Proporsi Pendanaan Bersama. (5) Penetapan Menteri Keuangan sebagaimana dimaksud pada ayat (1) menjadi acuan dalam penerbitan dokumen anggaran untuk Pendanaan Bersama yang menjadi kontribusi Pemerintah dan dasar pembayaran kontribusi PT Kereta Api (Persero) dalam Pendanaan Bersama. Pasal 7 Pendapat/saran Menteri Badan Usaha Milik Negara sebagaimana dimaksud dalam Pasal 6 ayat (1) diterima oleh Menteri Keuangan sebelum Rencana Kerja dan Anggaran Perusahaan PT Kereta Api (Persero) diajukan dalam Rapat Umum Pemegang Saham. Pasal 8 Berdasarkan pertimbangan kemampuan keuangan negara, Menteri Keuangan sewaktu-waktu dapat menetapkan perubahan besaran dan Proporsi atas Pendanaan Bersama sebagaimana dimaksud dalam Pasal 6 ayat (1) dengan memperhatikan pendapat/saran dari Menteri Badan Usaha Milik Negara. Pasal 9 (1) PT Kereta Api (Persero) menyetorkan Iuran Pegawai, Past Service Liability, dan Pendanaan Bersama yang menjadi beban PT Kereta Api (Persero) ke PT Taspen (Persero). (2) Past service Liability sebagaimana dimaskud pada ayat (1) disetor oleh PT Kereta Api (Persero) sampai dengan Tahun 2024 sebesar Rp79.500.000.000,00 (tujuh puluh sembilan miliar lima ratus juta rupiah) per tahun. www.djpp.depkumham.go.id 2010, No.259 6 (3) Setoran Iuran Pegawai dan Pendanaan Bersama yang menjadi beban PT Kereta Api (Persero) dilakukan paling lambat pada tanggal 10 (sepuluh) setiap bulan. (4) Setoran Past Service Liability dilakukan secara triwulanan dan disetor paling lambat pada tanggal 10 (sepuluh) dalam bulan pertama triwulanan berkenaan. (5) Dalam hal tanggal 10 (sepuluh) jatuh pada hari libur, penyetoran sebagaimana dimaksud pada ayat (3) dan ayat (4) dilakukan pada hari kerja berikutnya. Pasal 10 (1) Dalam hal terdapat kebijakan Pemerintah mengenai perubahan besaran gaji pokok Pegawai Negeri Sipil, besaran Iuran Pegawai sebagaimana dimaksud dalam Pasal 3 ayat (1) harus disesuaikan dengan gaji pokok Pegawai Negeri Sipil yang baru. (2) PT Kereta Api (Persero) wajib memotong dan menyetorkan kekurangan setoran Iuran Pegawai paling lambat 1 (satu) bulan setelah penyesuaian gaji pokok Pegawai Negeri Sipil yang baru. Pasal 11 (1) PT Taspen (Persero) menyusun rencana kerja program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api (Persero), yang merupakan bagian yang tidak terpisahkan dari rencana kerja Program Pensiun Pegawai Negeri Sipil. (2) PT Taspen (Persero) bertanggungjawab atas penyelenggaraan pembayaran pensiun Pegawai sesuai mekanisme dan ketentuan peraturan perundang- undangan yang mengatur tata cara penyelenggaraan pembayaran pensiun Pegawai Negeri Sipil. Pasal 12 (1) Pelaksanaan program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api (Persero) oleh PT Taspen (Persero) diaudit oleh auditor yang berwenang sesuai dengan ketentuan peraturan perundang-undangan. (2) Audit sebagaimana dimaksud pada ayat (1) merupakan bagian dari audit terhadap PT Taspen (Persero) secara keseluruhan. (3) Direksi PT Taspen (Persero) menyampaikan hasil laporan audit sebagaimana dimaksud pada ayat (1) kepada Menteri Keuangan dengan tembusan kepada Menteri Badan Usaha Milik Negara. (4) Direksi PT Taspen (Persero) menyampaikan laporan penyelenggaraan pembayaran Manfaat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(4) Direksi PT Taspen (Persero) menyampaikan laporan penyelenggaraan pembayaran Manfaat Pensiun Eks Pegawai Negeri Sipil Departemen www.djpp.depkumham.go.id 2010, No.259 7 Perhubungan pada PT Kereta Api (Persero) kepada Menteri Keuangan c.q. Direktorat Jenderal Anggaran dan Direktorat Jenderal Perbendaharaan, serta PT Kereta Api (Persero). Pasal 13 (1) Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero) yang telah diserahkan kepada PT Taspen (Persero) diinvestasikan oleh PT Taspen (Persero) sesuai ketentuan yang berlaku dan dibukukan dengan akun tersendiri. (2) Pengelolaan Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero) dilakukan dengan mempertimbangkan tingkat risiko dan tingkat hasil. (3) Penempatan Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero) dapat dilakukan dalam jenis investasi sebagai berikut: a. deposito; b. surat berharga yang diterbitkan oleh Pemerintah; dan/atau c. Sertifikat Bank Indonesia. (4) Pada saat Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api (Persero) berakhir, Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero) disetorkan ke Kas Negara sebagai Penerimaan Negara Bukan Pajak. Pasal 14 (1) Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero) diinvestasikan oleh PT Taspen (Persero) sesuai ketentuan yang berlaku dan dibukukan dengan akun tersendiri. (2) Pengelolaan Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero) dilakukan dengan mempertimbangkan tingkat risiko, tingkat hasil, dan tingkat likuiditas. (3) Penempatan Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero) dapat dilakukan dalam jenis investasi sebagai berikut: a. deposito; b. surat berharga yang diterbitkan oleh Pemerintah; c. Sertifikat Bank Indonesia; dan/atau d. jenis investasi lain setelah mendapat persetujuan Menteri Keuangan. www.djpp.depkumham.go.id 2010, No.259 8 Pasal 15 (1) Segala jenis dan besaran biaya yang diperlukan dalam rangka penyelenggaraan pembayaran Manfaat Pensiun oleh PT Taspen (Persero) merupakan tanggungjawab dan menjadi beban PT Kereta Api (Persero). (2) Segala jenis dan besaran biaya sebagaimana dimaksud pada ayat (1) dibayar dan disetor langsung oleh PT Kereta Api (Persero) ke rekening PT Taspen (Persero). Pasal 16 Tata cara penyediaan dana program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api (Persero) yang berasal dari APBN dilakukan sesuai dengan Peraturan Menteri Keuangan yang mengatur mengenai tata cara perhitungan, penyediaan, pencairan dan pertanggungjawaban dana APBN yang kegiatannya dilaksanakan oleh PT Taspen (Persero). Pasal 17 (1) Pembayaran kontribusi APBN dalam Pendanaan Bersama sebagaimana dimaksud dalam Pasal 16 dilakukan secara bulanan. (2) Jumlah kontribusi APBN dalam Pendanaan Bersama yang dibayar untuk setiap bulan sebagaimana dimaksud pada ayat (1) sebesar 1/12 (satu per dua belas) dari total pagu alokasi. Pasal 18 (1) PT Kereta Api (Persero) dan PT Taspen (Persero) membuat perjanjian kerjasama guna mengatur hal-hal teknis yang diperlukan dalam rangka pelaksanaan program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api (Persero), termasuk tetapi tidak terbatas pada jenis dan besaran biaya sebagaimana dimaksud dalam Pasal 15. (2) Perjanjian kerjasama sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri Keuangan dan Menteri Badan Usaha Milik Negara, untuk dilakukan penatausahaan. Pasal 19 (1) Direktorat Jenderal Perbendaharaan, PT Taspen (Persero), dan PT Kereta Api (Persero) melakukan rekonsiliasi atas realisasi pembayaran Manfaat Pensiun selama 1 (satu) tahun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rekonsiliasi atas realisasi pembayaran Manfaat Pensiun selama 1 (satu) tahun pada triwulan pertama Tahun Anggaran berikutnya. (2) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (1) digunakan untuk menentukan selisih lebih/kurang pembiayaan program penyesuaian pensiun www.djpp.depkumham.go.id 2010, No.259 9 eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api (Persero). (3) Dalam hal hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) menunjukan selisih lebih kontribusi APBN dalam Pendanaan Bersama, selisih lebih tersebut wajib disetor langsung secepatnya ke Kas Negara. (4) Dalam hal hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) menunjukan selisih lebih kontribusi PT Kereta Api (Persero) dalam Pendanaan Bersama, selisih lebih tersebut akan dibukukan sebagai setoran awal kontribusi PT Kereta Api (Persero) untuk Tahun Anggaran berikutnya. (5) Dalam hal hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) menunjukan selisih kurang kontribusi APBN dalam Pendanaan Bersama, selisih kurang tersebut dipenuhi dari Hasil Investasi. (6) Dalam hal hasil rekonsiliasi sebagaimana dimaksud pada ayat (2) menunjukan selisih kurang kontribusi PT Kereta Api (Persero) dalam Pendanaan Bersama, selisih kurang harus dipenuhi oleh PT Kereta Api (Persero) paling lambat 1 (satu) bulan setelah hasil akhir rekonsiliasi ditetapkan. Pasal 20 (1) Menteri Keuangan melakukan evaluasi atas program penyesuaian pensiun eks Pegawai Negeri Sipil Departemen Perhubungan pada PT Kereta Api (Persero) setiap tahun. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan atas pembiayaan yang berdampak pada: a. Past Service Liability; b. Pendanaan Bersama; c. Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero); dan d. Hasil Investasi. Pasal 21 (1) Pegawai yang diberhentikan tanpa hak pensiun baik dengan hormat maupun tidak dengan hormat berhak atas pengembalian nilai tunai iuran pensiun. (2) Pengembalian nilai tunai iuran pensiun sebagaimana dimaksud pada ayat (1) dapat dilaksanakan setelah PT Kereta Api (Persero) menerbitkan surat www.djpp.depkumham.go.id 2010, No.259 10 yang menyatakan bahwa iuran pensiun Pegawai yang bersangkutan merupakan bagian dari Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero). (3) Tata cara pengembalian nilai tunai iuran pensiun sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan Peraturan Menteri Keuangan yang mengatur mengenai pengembalian nilai tunai iuran pensiun Pegawai Negeri Sipil. (4) Pembayaran nilai tunai iuran pensiun sebagaimana dimaksud pada ayat (1) dibebankan pada Hasil Investasi dari Akumulasi Dana Pensiun Pegawai PT Kereta Api (Persero). Pasal 22 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 59/PMK.02/2008 tentang Penyediaan Dana Program Penyesuaian Pensiun Eks Pegawai Negeri Sipil Departemen Perhubungan Pada PT Kereta Api Indonesia (Persero), dicabut dan dinyatakan tidak berlaku. Pasal 23 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Mei 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta Pada tanggal 27 Mei 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}