{
  "source": "downloaded_pdfs/bn257-2016.pdf",
  "processed_date": "2025-04-23T10:04:25.369017",
  "document_info": {
    "title": "Microsoft Word - BN 257-2016"
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 257, 2016 KEMENAKER. Kompetensi kerja. Standarisasi. Pencabutan. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 2 TAHUN 2016 TENTANG SISTEM STANDARDISASI KOMPETENSI KERJA NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 5 Tahun 2012 tentang Sistem Standardisasi Kompetensi Kerja Nasional sudah tidak sesuai lagi dengan perkembangan kebutuhan dalam pengembangan standar kompetensi kerja nasional, sehingga perlu disempurnakan; b.bahwa guna mendukung pelaksanaan pelatihan berbasis kompetensi dan sertifikasi kompetensi diperlukan sistem standardisasi kompetensi kerja nasional; c.bahwa sistem standardisasi kompetensi kerja nasional sebagaimana dimaksud dalam huruf a, merupakan norma, standar, prosedur, dan kriteria sebagaimana diamanatkan dalam Pasal 16 Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c perlu menetapkan Peraturan Menteri; Mengingat : 1. Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia www.peraturan.go.id 2016, No. 257-2- Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 2.Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4.Peraturan Pemerintah Nomor 31 Tahun 2006 tentang Sistem Pelatihan Kerja Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4637); 5.Peraturan Presiden Nomor 8 Tahun 2012 tentang Kerangka Kualifikasi Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 24); 6.Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 19); 7.Peraturan Menteri Ketenagakerjaan Nomor 21 Tahun 2014 tentang Pedoman Penerapan Kerangka Kualifikasi Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2014 Nomor 1792); 8.Peraturan Menteri Ketengakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang–Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411); www.peraturan.go.id 2016, No. 257-3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG SISTEM STANDARDISASI KOMPETENSI KERJA NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1.Sistem Standardisasi Kompetensi Kerja Nasional adalah tatanan keterkaitan komponen standardisasi kompetensi kerja nasional yang komprehensif dan sinergis dalam rangka meningkatkan kompetensi sumber daya manusia Indonesia. 2.Standar Kompetensi Kerja Nasional Indonesia yang selanjutnya disingkat SKKNI adalah rumusan kemampuan kerja yang mencakup aspek pengetahuan, keterampilan dan/atau keahlian serta sikap kerja yang relevan dengan pelaksanaan tugas dan syarat jabatan yang ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. 3.Rencana Induk Pengembangan SKKNI yang selanjutnya disebut RIP SKKNI adalah dokumen rencana program pengembangan SKKNI yang disusun oleh instansi teknis. 4.Pengembangan SKKNI adalah serangkaian kegiatan yang sistematis dalam rangka penyusunan dan kaji ulang SKKNI. 5.Penerapan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang sistematis dalam rangka penyusunan dan kaji ulang SKKNI. 5.Penerapan SKKNI adalah serangkaian kegiatan yang sistematis dalam rangka implementasi SKKNI di bidang pendidikan vokasi/keterampilan, pelatihan kerja, sertifikasi kompetensi kerja serta manajemen dan pengembangan sumber daya manusia. 6.Harmonisasi SKKNI adalah serangkaian kegiatan yang sistematis dalam rangka kerja sama saling pengakuan SKKNI dengan standar kompetensi kerja lain, baik di www.peraturan.go.id 2016, No. 257-4- dalam maupun di luar negeri guna mencapai kesetaraan dan/atau pengakuan. 7.Kaji ulang SKKNI adalah serangkaian kegiatan yang sistematis dalam rangka perbaikan dan pengembangan berkelanjutan terhadap SKKNI agar sesuai dengan perkembangan kebutuhan dan persyaratan pekerjaan. 8.Pelatihan Kerja adalah keseluruhan kegiatan untuk memberi, memperoleh, meningkatkan, serta mengembangkan kompetensi kerja, produktivitas, disiplin, sikap, dan etos kerja pada tingkat keterampilan dan keahlian tertentu sesuai dengan jenjang dan kualifikasi jabatan atau pekerjaan. 9.Sertifikasi Kompetensi Kerja adalah proses pemberian sertifikat kompetensi yang dilakukan secara sistematis dan objektif melalui uji kompetensi sesuai SKKNI, Standar Kompetensi Kerja Internasional dan/atau Standar Kompetensi Kerja Khusus. 10.Standar Kompetensi Kerja Khusus adalah standar kompetensi kerja yang dikembangkan dan digunakan oleh organisasi untuk memenuhi tujuan internal organisasinya sendiri dan/atau untuk memenuhi kebutuhan organisasi lain yang memiliki ikatan kerja sama dengan organisasi yang bersangkutan atau organisasi lain yang memerlukan. 11.Standar Kompetensi Kerja Internasional adalah standar kompetensi kerja yang dikembangkan dan ditetapkan oleh suatu organisasi multi nasional dan digunakan secara internasional. 12.Kerangka Kualifikasi Nasional Indonesia yang selanjutnya disingkat KKNI adalah kerangka penjenjangan kualifikasi kompetensi yang dapat menyandingkan, menyetarakan, dan mengintegrasikan antara bidang pendidikan dan bidang pelatihan kerja serta pengalaman kerja dalam rangka pemberian pengakuan kompetensi kerja sesuai dengan struktur pekerjaan di berbagai sektor. 13. Regional Model Competency Standard yang selanjutnya disingkat RMCS adalah model standar kompetensi yang www.peraturan.go.id 2016, No. 257-5- pengembangannya menggunakan pendekatan fungsi dari proses kerja untuk menghasilkan barang dan/atau jasa. 14.Instansi Teknis adalah kementerian atau lembaga pemerintah non kementerian pembina sektor atau kategori lapangan usaha yang memiliki otoritas teknis dalam menyelenggarakan urusan pemerintahan di sektor atau kategori lapangan usaha tertentu. 15.Direktur Jenderal adalah Direktur Jenderal yang menyelenggarakan bidang pelatihan kerja dan produktivitas. 16.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. 17.Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. Pasal 2 Sistem Standardisasi Kompetensi Kerja Nasional, terdiri atas: a.pengembangan SKKNI; b.penerapan SKKNI; c.harmonisasi SKKNI; dan d.pembinaan dan pengendalian SKKNI. BAB II PENGEMBANGAN SKKNI Bagian Kesatu Prinsip dan Kebijakan Pasal 3 (1)Pengembangan SKKNI diarahkan pada tersedianya SKKNI yang memenuhi prinsip: a.relevan dengan kebutuhan pengguna, dunia usaha atau industri di masing-masing sektor atau kategori lapangan usaha; b.valid terhadap acuan dan/atau pembanding yang sah; c.akseptabel oleh para pemangku kepentingan; www.peraturan.go.id 2016, No. 257-6- d.fleksibel untuk diterapkan dan memenuhi kebutuhan pemangku kepentingan; dan e.mampu telusur dan dapat dibandingkan dan/atau disetarakan dengan standar kompetensi lain, baik secara nasional maupun internasional. (2)Kebijakan pengembangan SKKNI harus: a.mengacu pada model RMCS; dan b.mengutamakan kemampuan penerapan di dalam negeri serta memperhatikan perbandingan dan kesetaraan dengan Standar Kompetensi Kerja Internasional. Bagian Kedua Inisiasi Pengembangan Pasal 4 Inisiasi pengembangan SKKNI berasal dari masyarakat, asosiasi industri, asosiasi profesi, lembaga sertifikasi profesi, lembaga pendidikan vokasi/keterampilan, lembaga pelatihan kerja, instansi teknis dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "profesi, lembaga pendidikan vokasi/keterampilan, lembaga pelatihan kerja, instansi teknis dan/atau pemangku kepentingan lainnya. Pasal 5 (1)Inisiasi pengembangan SKKNI sebagaimana dimaksud dalam Pasal 4 dapat dilakukan atas dasar usulan, rekomendasi, dan/atau permintaan terhadap kebutuhan pengembangan SKKNI yang telah ada. (2)Inisiasi pengembangan SKKNI sebagaimana dimaksud dalam Pasal 4 mengacu pada peta kompetensi dan RIP SKKNI di sektor atau kategori lapangan usaha masing- masing. (3)Inisiasi pengembangan SKKNI disampaikan kepada instansi teknis sesuai dengan sektor atau kategori lapangan usaha masing-masing. www.peraturan.go.id 2016, No. 257-7- Bagian Ketiga Perumusan dan Verifikasi Pasal 6 (1)Rancangan SKKNI dirumuskan berdasarkan kebutuhan sektor atau kategori lapangan usaha. (2)Perumusan rancangan SKKNI sebagaimana dimaksud pada ayat (1) dikoordinasikan, dilakukan dan/atau difasilitasi oleh instansi teknis. (3)Perumusan rancangan SKKNI yang tidak teridentifikasi otoritas instansi teknisnya, dikoordinasikan dan/atau dilaksanakan oleh Kementerian. Pasal 7 (1)Hasil perumusan rancangan SKKNI dilakukan verifikasi oleh instansi teknis dan Kementerian. (2)Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan untuk memastikan rumusan rancangan SKKNI memenuhi prinsip dan kebijakan pengembangan SKKNI. Bagian Keempat Validasi dan Penetapan Pasal 8 (1)Validasi rancangan SKKNI dilakukan melalui prakonvensi yang melibatkan pemangku kepentingan secara selektif, sesuai dengan sektor atau kategori lapangan usaha tertentu. (2)Rancangan SKKNI yang telah divalidasi dibakukan melalui Konvensi Nasional rancangan SKKNI. (3)Konvensi Nasional rancangan SKKNI melibatkan pemangku kepentingan secara luas dan proporsional yang menjamin tercapainya konsensus secara nasional. www.peraturan.go.id 2016, No. 257-8- Pasal 9 Rancangan SKKNI yang telah dibakukan melalui Konvensi Nasional ditetapkan menjadi SKKNI dengan Keputusan Menteri. Pasal 10 (1)SKKNI yang telah ditetapkan oleh Menteri sebagaimana dimaksud dalam Pasal 9, paling lambat 1 (satu) tahun disusun dalam jenjang kualifikasi nasional sesuai dengan KKNI dan ditetapkan oleh instansi teknis. (2)Penyusunan dan penetapan jenjang kualifikasi nasional sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. BAB III PENERAPAN SKKNI Pasal 11 (1)Penerapan SKKNI yang telah ditetapkan oleh Menteri dilakukan oleh instansi teknis yang mengusulkan, instansi teknis terkait dan/atau pemangku kepentingan lainnya. (2)Pemberlakuan SKKNI yang telah ditetapkan oleh Menteri dilakukan oleh instansi teknis yang mengusulkan dan/atau instansi teknis terkait sesuai dengan tugas dan fungsinya. Pasal 12 (1)Penerapan SKKNI diberlakukan secara wajib oleh instansi teknis yang mengusulkan dan/atau instansi teknis terkait sesuai tugas dan fungsinya sebagaimana dimaksud dalam Pasal 11 ayat (1) apabila berkaitan dengan keamanan, keselamatan, kesehatan, lingkungan hidup dan/atau mempunyai potensi perselisihan dalam perjanjian perdagangan dan jasa. www.peraturan.go.id 2016, No. 257-9- (2)Pemberlakukan SKKNI secara wajib dilakukan di bidang profesi atau pekerjaan yang memiliki posisi strategis dalam meningkatkan daya saing nasional. (3)Pemberlakuan SKKNI secara wajib sebagaimana dimaksud pada ayat (2) berlaku bagi tenaga kerja Indonesia dan tenaga kerja asing yang bekerja di Indonesia. Pasal 13 Penerapan SKKNI sebagaimana dimaksud dalam Pasal 11 ayat (1), digunakan sebagai acuan dalam pelaksanaan: a.pendidikan vokasi/keterampilan; b.pelatihan kerja; dan c.sertifikasi kompetensi. Pasal 14 (1)Penerapan SKKNI di bidang pendidikan vokasi/keterampilan dan pelatihan kerja sebagaimana dimaksud dalam Pasal 13 huruf a dan huruf b, dilakukan dalam rangka pengembangan program pendidikan vokasi/keterampilan dan pelatihan kerja serta akreditasi lembaga pendidikan vokasi/keterampilan dan lembaga pelatihan kerja. (2)Penerapan SKKNI di bidang sertifikasi kompetensi sebagaimana dimaksud dalam Pasal 13 huruf c, dilakukan dalam rangka pengembangan skema sertifikasi kompetensi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "13 huruf c, dilakukan dalam rangka pengembangan skema sertifikasi kompetensi dan lisensi lembaga sertifikasi profesi. Pasal 15 (1)Penerapan SKKNI dalam rangka pengembangan program pendidikan vokasi/keterampilan dan pelatihan kerja sebagaimana dimaksud dalam Pasal 14 ayat (1), sebagai acuan untuk: a.pengembangan kurikulum, silabus dan modul; dan b.evaluasi hasil pendidikan vokasi/keterampilan dan pelatihan kerja. www.peraturan.go.id 2016, No. 257-10- (2)Penerapan SKKNI sebagaimana dimaksud pada ayat (1), disusun dalam kemasan kualifikasi nasional, okupasi atau jabatan nasional, klaster kompetensi dan/atau unit kompetensi. (3)Penyusunan kemasan kualifikasi nasional, okupasi atau jabatan nasional, sebagaimana dimaksud pada ayat (2), sesuai dengan ketentuan peraturan perundang- undangan. Pasal 16 Pedoman penerapan SKKNI dalam kaitannya dengan pengembangan program pelatihan kerja, disusun oleh instansi teknis. Pasal 17 (1)Penerapan SKKNI dalam rangka akreditasi lembaga pendidikan vokasi/keterampilan dan lembaga pelatihan kerja sebagaimana dimaksud dalam Pasal 14 ayat (1), sebagai persyaratan penetapan lingkup program pendidikan/pelatihan berbasis kompetensi. (2)Penerapan SKKNI sebagaimana dimaksud pada ayat (1), dilakukan oleh lembaga akreditasi sesuai dengan ketentuan peraturan perundang-undangan. Pasal 18 (1)Dalam rangka pengembangan skema sertifikasi kompetensi sebagaimana dimaksud dalam Pasal 14 ayat (2), SKKNI diterapkan untuk: a.penetapan ruang lingkup pelaksanaan sertifikasi oleh lembaga sertifikasi profesi; b.asesmen kompetensi; dan c. surveilans pemegang sertifikat kompetensi. (2)Penerapan SKKNI sebagaimana dimaksud pada ayat (1), disusun dalam kemasan kualifikasi nasional, okupasi atau jabatan nasional, klaster kompetensi dan/atau unit kompetensi. www.peraturan.go.id 2016, No. 257-11- (3)Penyusunan kemasan kualifikasi nasional dan okupasi atau jabatan nasional, sebagaimana dimaksud pada ayat (2), sesuai dengan ketentuan peraturan perundang- undangan. Pasal 19 (1)Penerapan SKKNI dalam rangka lisensi lembaga sertifikasi profesi sebagaimana dimaksud dalam Pasal 14 ayat (2), sebagai persyaratan penetapan lingkup program sertifikasi kompetensi. (2)Penerapan SKKNI sebagaimana dimaksud pada ayat (1), dilakukan oleh Badan Nasional Sertifikasi Profesi atau badan/lembaga sertifikasi sesuai dengan ketentuan peraturan perundang-undangan. Pasal 20 Pedoman penerapan SKKNI dalam kaitannya dengan sertifikasi kompetensi, disusun oleh Badan Nasional Sertifikasi Profesi atau badan/lembaga sertifikasi sesuai dengan ketentuan peraturan perundang-undangan. Pasal 21 SKKNI dapat diterapkan oleh perusahaan atau organisasi sebagai acuan evaluasi dan asesmen kompetensi tenaga kerja, baik dalam kaitannya dengan rekrutmen, pengembangan karier maupun remunerasi. BAB IV KAJI ULANG SKKNI Pasal 22 (1)Untuk memelihara validitas dan reliabilitas terhadap SKKNI yang telah diterapkan, dilakukan kaji ulang SKKNI. (2)Kaji ulang SKKNI sebagaimana dimaksud pada ayat (1) dilakukan paling lama 5 (lima) tahun. www.peraturan.go.id 2016, No. 257-12- (3)Hasil kaji ulang SKKNI digunakan untuk keperluan perubahan SKKNI. BAB V HARMONISASI STANDAR KOMPETENSI Bagian Kesatu Umum Pasal 23 (1)Harmonisasi SKKNI ditujukan untuk keperluan pengakuan kompetensi antar berbagai pihak, baik di dalam maupun di luar negeri. (2)Harmonisasi SKKNI sebagaimana dimaksud pada ayat (1) dilakukan oleh instansi teknis dengan prinsip kesetaraan dan saling pengakuan serta mengacu pada ketentuan peraturan perundang-undangan. (3)Harmonisasi SKKNI sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk kesetaraan standar kompetensi, pengujian, sertifikasi, dan penandaan atau kodefikasi. Pasal 24 (1)Harmonisasi SKKNI dengan negara-negara mitra kerjasama, baik bilateral, regional maupun multilateral, dilakukan dalam kerangka kerjasama luar negeri di bidang ketenagakerjaan. (2)Harmonisasi SKKNI dengan organisasi standardisasi kompetensi dilaksanakan dalam kerangka Sistem Standardisasi Kompetensi Kerja Nasional dengan prinsip kesetaraan dan saling pengakuan. www.peraturan.go.id 2016, No. 257-13- Bagian Kedua Standar Kompetensi Kerja Khusus",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "www.peraturan.go.id 2016, No. 257-13- Bagian Kedua Standar Kompetensi Kerja Khusus dan Standar Kompetensi Kerja Internasional Pasal 25 (1) Standar Kompetensi Kerja Khusus dan/atau Standar Kompetensi Kerja Internasional diajukan kepada Direktur Jenderal untuk diregistrasi setelah ditetapkan oleh otoritas instansi teknis, industri/perusahaan, atau organisasi. (2) Standar Kompetensi Kerja Khusus dan/atau Standar Kompetensi Kerja Internasional sebagaimana dimaksud pada ayat (1) dilakukan verifikasi oleh Direktur Jenderal. (3) Prosedur registrasi Standar Kompetensi Kerja Khusus dan/atau Standar Kompetensi Kerja Internasional sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 26 (1) Standar Kompetensi Kerja Khusus dan/atau Standar Kompetensi Kerja Internasional yang telah diregistrasi sebagaimana dimaksud dalam Pasal 25 ayat (1) digunakan untuk pengembangan program pendidikan vokasi/keterampilan, pelatihan kerja dan/atau untuk pengembangan skema sertifikasi kompetensi kerja. (2) Pengembangan program pendidikan vokasi/ keterampilan, pelatihan kerja, dan/atau pengembangan skema sertifikasi kompetensi kerja sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No. 257-14- BAB VI PEMBINAAN DAN PENGENDALIAN STANDARDISASI KOMPETENSI KERJA NASIONAL Pasal 27 (1)Pembinaan dan pengendalian Standardisasi Kompetensi Kerja Nasional dilakukan untuk memastikan penerapan Sistem Standardisasi Kompetensi Kerja Nasional secara terpelihara dan berkesinambungan. (2)Pembinaan dan pengendalian penerapan Sistem Standardisasi Kompetensi Kerja Nasional sebagaimana dimaksud pada ayat (1) dilakukan oleh instansi teknis sesuai dengan otoritasnya dan dikoordinasikan oleh Menteri. Pasal 28 Pembinaan penerapan Sistem Standardisasi Kompetensi Kerja Nasional dilakukan terhadap: a.industri/perusahaan; b.asosiasi profesi; c.kelembagaan pendidikan vokasi/keterampilan; d.kelembagaan pelatihan kerja; dan e.kelembagaan sertifikasi profesi. Pasal 29 (1)Pembinaan terhadap industri/perusahaan sebagaimana dimaksud dalam Pasal 28 huruf a meliputi penerapan SKKNI dalam melakukan rekrutmen berbasis kompetensi, evaluasi kompetensi dan pemeliharaan kompetensi tenaga kerja. (2)Pembinaan terhadap asosiasi profesi sebagaimana dimaksud dalam Pasal 28 huruf b meliputi pembinaan pembelajaran sepanjang hayat berbasis kompetensi, perencanaan karir berbasis kompetensi, dan pengembangan asosiasi profesi dalam pemeliharaan kompetensi anggotanya. www.peraturan.go.id 2016, No. 257-15- (3)Pembinaan terhadap kelembagaan pendidikan vokasi/keterampilan dan kelembagaan pelatihan kerja sebagaimana dimaksud dalam Pasal 28 huruf c dan huruf d meliputi penerapan SKKNI dalam pengembangan kurikulum dan silabus berbasis kompetensi, pengembangan instruktur/fasilitator serta proses pembelajaran, pelatihan, dan asesmen berbasis kompetensi serta akreditasi lembaga pendidikan vokasi/keterampilan dan pelatihan kerja. (4)Pembinaan terhadap kelembagaan sertifikasi profesi sebagaimana dimaksud dalam Pasal 28 huruf e meliputi penerapan SKKNI dalam pengembangan skema sertifikasi, peningkatan kualitas layanan sertifikasi, dan lisensi lembaga sertifikasi profesi. Pasal 30 Pengendalian penerapan Sistem Standardisasi Kompetensi Kerja Nasional dilakukan terhadap: a.kelembagaan pendidikan vokasi/keterampilan; b.kelembagaan pelatihan kerja; c.kelembagaan sertifikasi profesi; dan d.pengendalian pemberlakuan SKKNI secara wajib. Pasal 31 (1)Pengendalian terhadap kelembagaan pendidikan vokasi/keterampilan dan kelembagaan pelatihan kerja sebagaimana dimaksud dalam Pasal 30 huruf a dan huruf b dilakukan dalam kaitan dengan; a.pengembangan program pendidikan vokasi/ keterampilan, pelatihan berbasis kompetensi; b.proses pembelajaran/pelatihan berbasis kompetensi; dan c.akreditasi lembaga pendidikan vokasi/ keterampilan dan lembaga pelatihan kerja. (2)Pengendalian terhadap kelembagaan sertifikasi profesi sebagaimana dimaksud dalam Pasal 30 huruf c www.peraturan.go.id 2016, No. 257-16- dilakukan dalam kaitannya dengan pengembangan skema sertifikasi dan lisensi lembaga sertifikasi profesi. (3)Pengendalian pemberlakuan SKKNI secara wajib sebagaimana dimaksud dalam Pasal 30 huruf d dilakukan oleh instansi teknis yang mengusulkan dan/atau instansi teknis terkait dalam lingkup otoritasnya.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "teknis yang mengusulkan dan/atau instansi teknis terkait dalam lingkup otoritasnya. BAB VII PENDANAAN SISTEM STANDARDISASI KOMPETENSI KERJA NASIONAL Pasal 32 Pendanaan Sistem Standardisasi Kompetensi Kerja Nasional bersumber dari: a.Anggaran Pendapatan dan Belanja Negara (APBN) yang dialokasikan di setiap instansi teknis; b.Anggaran Pendapatan dan Belanja Daerah (APBD);atau c.sumber lain sesuai dengan ketentuan peraturan perundang-undangan. BAB VIII KETENTUAN LAIN-LAIN Pasal 33 Ketentuan lebih lanjut mengenai Tata cara penetapan Standar Kompetensi Kerja Nasional Indonesia diatur dengan Peraturan Menteri. BAB IX KETENTUAN PENUTUP Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 5 Tahun 2012 tentang Sistem Standardisasi Kompetensi Kerja Nasional www.peraturan.go.id 2016, No. 257-17- (Berita Negara Republik Indonesia Tahun 2012 Nomor 338), dicabut dan dinyatakan tidak berlaku. Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Februari 2016 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal 19 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No. 257-18- LAMPIRAN PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 2 TAHUN 2016 TENTANG SISTEM STANDARDISASI KOMPETENSI KERJA NASIONAL PROSEDUR REGISTRASI STANDAR KOMPETENSI KERJA KHUSUS DAN/ATAU STANDAR KOMPETENSI KERJA INTERNASIONAL A.Kriteria dan Persyaratan 1.Kriteria a.Standar Kompetensi Kerja Khusus: 1)dikembangkan dan digunakan oleh suatu organisasi/instansi untuk kebutuhan internal; 2)dapat menggunakan format SKKNI; 3)belum ditetapkan sebagai SKKNI; 4)minimal dapat diidentifikasi judul/nama kompetensi, kriteria unjuk kerja serta panduan untuk melakukan penilaian; 5)jika dikembangkan oleh perusahaan, minimal telah mendapatkan pengesahan/diketahui oleh setiap bagian/ departemen di lingkungan perusahaan yang bersangkutan; dan/atau 6)jika dikembangkan oleh organisasi, asosiasi, minimal telah mendapatkan pengesahan/diketahui oleh unsur/unit/cabang/pusat di lingkungan internal organisasi, asosiasi yang bersangkutan. b.Standar Kompetensi Kerja Internasional 1)dikembangkan dan ditetapkan oleh organisasi multi nasional serta digunakan secara internasional; dan/atau 2)minimal dapat diidentifikasi judul/nama kompetensi, kriteria unjuk kerja dan panduan untuk melakukan penilaian. www.peraturan.go.id 2016, No. 257-19- 2.Persyaratan Registrasi a.Surat permohonan registrasi Standar Kompetensi Kerja Khusus atau Standar Kompetensi Kerja Internasional berasal dari organisasi, perusahaan atau asosiasi. b.Surat permohonan registrasi Standar Kompetensi Kerja Khusus dan Standar Kompetensi Kerja Internasional harus asli dan ditandatangani oleh yang memiliki otoritas serta di cap basah, dengan melampirkan: 1) hard copy standar kompetensi; 2)surat keputusan penetapan sebagai Standar Kompetensi Kerja Khusus atau bukti/ pengakuan sebagai Standar Kompetensi Kerja Internasional; dan 3) soft copy yang berisi: a)standar kompetensi kerja; b)surat permohonan registrasi dan surat keputusan penetapan sebagai Standar Kompetensi Kerja Khusus; atau c)bukti atau pengakuan sebagai Standar Kompetensi Kerja Internasional. B.Rincian Prosedur dan Tanggung Jawab 1.Organisasi, perusahaan atau asosiasi mengajukan permohonan registrasi standar kompetensi kerja baru atau revisi kepada Direktur Jenderal. 2.Direktorat yang bertanggung jawab di bidang standardisasi kompetensi menugaskan personil/tim untuk melakukan verifikasi dan penelaahan dokumen standar kompetensi untuk memastikan kesesuaian persyaratan dan kriteria yang di tetapkan. 3.Verifikasi dan penelaahan oleh Tim/personil yang ditunjuk dilaksanakan paling lama 3 (tiga) hari kerja, meliputi: a.verifikasi terhadap surat permohonan dan surat penetapan sebagai Standar Kompetensi Kerja Khusus atau Standar Kompetensi Kerja",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penetapan sebagai Standar Kompetensi Kerja Khusus atau Standar Kompetensi Kerja Internasional dari institusi pengusul; b.Penelaahan terhadap dokumen standar kompetensi telah memenuhi kriteria dan persyaratan standar kompetensi; c.Verifikasi dan penelaahan menggunakan format checklist (terlampir). www.peraturan.go.id 2016, No. 257-20- 4.Hasil verifikasi dan penelaahan yang tidak memenuhi syarat dikembalikan kepada organisasi, perusahaan, atau asosiasi pengusul paling lama 2 (dua) hari kerja setelah di lakukan verifikasi dan penelaahan untuk dilengkapi. 5.Hasil verifikasi dan penelaahan yang memenuhi syarat, diproses penetapannya paling lama 3 (tiga) hari kerja setelah di lakukan verifikasi dan penelaahan. 6.Registrasi penetapan sebagai Standar Kompetensi Kerja Khusus dan/atau Standar Kompetensi Kerja Internasional dilakukan paling lama 3 (tiga) hari kerja. 7.Standar Kompetensi Kerja Khusus dan/atau Standar Kompetensi Kerja Internasional yang telah diregistrasi melalui surat keputusan Direktur Jenderal harus disampaikan secara formal dan tertulis kepada organisasi, perusahaan atau asosiasi pengusul paling lama 3 (tiga) hari kerja dan ditembuskan kepada instansi teknis terkait. 8.Seluruh dokumen proses registrasi standar kompetensi harus di dokumentasikan, baik dalam bentuk hard copy maupun soft copy . Pendokumentasian harus dilakukan oleh personil yang kompeten. www.peraturan.go.id 2016, No. 257-21- C.Alur Proses Registrasi D.Format Checklist : 1. Checklist Verifikasi Administrasi (Formulir 1) 2. Checklist Penalaahan Terhadap Dokumen Standar Kompetensi (Formulir 2)Mula Dokumen Standar Kompetensi Kerja Verifikasi dan Penelaahan DokumenUsulan dari Organisasi, Perusah aan atau SelesaDokumentasi dan PengirimanRegistrasi SKKK/SK Instansi www.peraturan.go.id 2016, No. 257-22- Formulir 1 Checklist Administrasi Registrasi Nama/Judul standar kompetensi kerja : …………………………… (Khusus/Internasional*) Lembaga/Perusahaan/Asosiasi pengusul : …………………………… Nama Penanggungjawab/ Contact Person : …………………………… Nomor Telepon/HP Contact Person : …………………………… Tanggal registrasi surat masuk : …………………………… NO JENIS DOKUMENKETERANGAN Kondisi Status 1 Surat permohonan registrasi standarAsli dan cap basah 2 Surat penetapan standar kompetensiAsli, tanda tangan otoritas dan cap basah 3 Hard copy standar kompetensi Pengesahan dari unit internalAda – Tdk Ada Ada – Tdk Ada 4. Bukti/ pengakuan s ebagai standar kompetensi kerja internasionalAda – Tdk Ada 5 Soft copy -Standar kompetensi -Surat permohonan -Surat penetapan -Bukti/ pengakuan sebagai Standar Kompetensi Kerja InternasionalAda – Tdk Ada Ada – Tdk Ada Ada – Tdk Ada Ada – Tdk Ada Jakarta, ……………………….. Verifikator (…………………………………) NIP. …………………………Y Tdk Y Tdk Y TdkY Tdk Y Tdk Y Tdk Y TdkY Tdk Y Tdk www.peraturan.go.id 2016, No. 257-23- Formulir 2 Checklist Penelaahan Dokumen Standar Kompetensi Nama/Judul standar kompetensi : …………………………… (Khusus/Internasional*) Lembaga/Perusahaan/Asosiasi pengusul : …………………………… Nama Penanggungjawab/ Contact Person : …………………………… Nomor Telepon/HP Contact Person : …………………………… Tanggal registrasi surat masuk : …………………………… NO ISI DOKUMENKETERANGAN Kondisi Status 1Bukti penetapan standar kompetensi-Persetujuan Pimpinan -Persetujuan internal 2Identifikasi (minimal) terhadap -Nama/judul kompetensi -Kriteria unjuk kerja -Panduan penilaian-Teridentifikasi dan terukur -Teridentifikasi dan terukur -Teridentifikasi 3Kesesuaian dengan SKKNI Daftar unit kompetensi : 1.Kode dan nama/judul unit kompetensi ………………… 2.Kode dan nama/judul unit kompetensi ………………… 3.dst.Tdk Ya Tdk Ya Tdk YaTdk Ya Tdk Ya Tdk Ya www.peraturan.go.id 2016, No. 257-24- Hasil penelaahan Standar Kompetensi Kerja Khusus/Internasional ………………………………………………………………………………………………… ………………………………………………………………………………………………… Berdasarkan hasil penelaahan diatas, maka -Dapat diregistrasi(*) - Belum dapat diregistrasi(*) Karena ....................................(alasan) (*) Lingkari salah satu, sesuai hasil kesimpulan verifikasi Jakarta, ……………………….. Verifikator (…………………………………) NIP. ………………………… MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, M. HANIF DHAKIRI",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(…………………………………) NIP. ………………………… MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, M. HANIF DHAKIRI www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}