{
  "source": "downloaded_pdfs/bn259-2017.pdf",
  "processed_date": "2025-04-22T19:33:28.319999",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.259, 2017 KEMEN -KP. Pembangunan Sentra Kelautan dan Perikanan Terpadu di Pulau -Pulau Kecil dan Kawasan Perbatasan . Penugasan. Perubahan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK IN DONESIA NOMOR 8/PERMEN -KP/2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 40/PERMEN -KP/2016 TENTANG PENUGASAN PELAKSANAAN PEMBANGUNAN SENTRA KELAUTAN DAN PERIKANAN TERPADU DI PULAU -PULAU KECIL DAN KAWASA N PERBATASAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , Menimbang : a. bahwa dalam rangka perubahan organisasi dan tata kerja Kementerian Kelautan dan Perikanan serta guna mendukung pembangunan Sentra Kelautan d an Perikanan Terpadu di Pulau -Pulau Kecil dan Kawasan Perbatasan, perlu adanya perubahan terhadap Peraturan Menteri Kelautan dan Perikanan Nomor 40/PERMEN - KP/2016 tentang Penugasan Pelaksanaan Pembangunan Sentra Kelautan dan Perikanan Terpadu di Pulau -Pulau Kecil dan Kawasan Perbatasan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu men etapkan Peraturan Menteri Kelautan dan Perikanan tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 40/PERMEN -KP/2016 tenta ng Penugasan Pelaksanaan Pembangunan Sentra Kelautan dan Perikanan Terpadu di Pulau -Pulau Kecil dan Kawasan Perbatasan; www.peraturan.go.id 2017, No.259 -2- Mengingat : 1. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019 (Lembaran Nega ra Republik Indonesia Tahun 2015 Nomor 3); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikana n (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111 ), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Rep ublik Indonesia Tahun 201 7 Nomor 5 ); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2015 tenta ng Pedoman Umum Pembangunan Sentra Kelautan dan Perikanan Terpadu di Pulau -Pulau Kecil dan Kawasan Perbatasan ( Berita Negara Republik Indonesia Tahun 2016 Nomor 410) ; 5. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 220); MEMUTUSKAN : Menetapkan : PERATUR AN MENTERI KELAUTAN DAN PERIKANAN ATAS PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 40/PERMEN -KP/2017 TENTANG PENUGASAN PELAKSANAAN PEMBANGUNAN SENTRA KELAUTAN DAN PERIKANAN TERPADU DI PULAU -PULAU KECIL DAN KAWASAN PERBATASAN . Pasal I Ketentuan Pasal 5 ayat (2) dalam Peraturan Menteri Kelautan dan Perikanan Nomor 40/PERMEN -KP/2013 tentang Penugasan Pelaksanaan Pembangunan Sentra Kelautan dan www.peraturan.go.id 2017, No.259 -3- Perikanan Terpadu di Pulau -Pulau Kecil dan Kawasan Perbatasan (Berita Negara Republik Indonesia Tah un 2016 Nomor 1669) diubah sehingga Pasal 5 berbunyi: Pasal 5 (1) Dalam rangka penugasan sebagaimana dimaksud dalam Pasal 3, Pimpinan Unit Kerja Eselon I menunjuk Pimpinan Unit Kerja Eselon II sebagai ketua pelaksana pemba ngunan kawasan . (2) Pimpinan Unit Kerja Eselon II sebagaimana dimaksud pada ayat (1) terdiri atas: a. Direktur Pendayagunaan Pesisir dan Pulau -Pulau Kecil, Direktorat Jenderal Pengelolaan Ruang Laut sebagai pelaksana di SKPT",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kecil, Direktorat Jenderal Pengelolaan Ruang Laut sebagai pelaksana di SKPT Morotai, Kabupaten Pulau Morotai, Provinsi Maluku Utara; b. Direktur Jasa Ke lautan , Direktorat Jenderal Pengelolaan Ruang Laut sebagai pelaksana di SKPT Talaud, Provinsi Sulawesi Utara; c. Direktur Konservasi dan Keanekaragaman Hayati Laut, Direktorat Jenderal Pengelolaan Ruang Laut sebagai pelaksana di SKPT Kabupaten Kepulauan Ment awai, Provinsi Sumatera Barat; d. Direktur Perizinan dan Kenelayanan , Direktorat Jenderal Perikanan Tangkap sebagai pelaksana di SKPT Natuna , Kabupaten Natuna , Provinsi Kepulauan Riau; e. Direktur Pelabuhan Perikanan , Direktorat Jenderal Perikanan Tangkap sebaga i pelaksana di SKPT Merauke, Kabupaten Merauke, Provinsi Papua; f. Direktur Kapal Perikanan dan Alat Penangkapan Ikan, Direktorat Jenderal Perikanan Tangkap sebagai pelaksana di SKPT Saumlaki , Kabupaten Maluku Tenggara Barat, Provinsi Maluku; g. Direktur Pengelo laan Sumber Daya Ikan , Direktorat Jenderal Perikanan Tangkap sebagai pelaksana di SKPT Sebatik, Kabupaten Nunukan, Provinsi Kalimantan Utara; www.peraturan.go.id 2017, No.259 -4- h. Direktur Perbenihan , Direktorat Jenderal Perikanan Budidaya sebagai pelaksana di SKPT Rote, Kabupaten Rote Ndao, P rovinsi Nusa Tenggara Timur; i. Direktur Pakan dan Obat Ikan , Direktorat Jenderal Perikanan Budidaya sebagai pelaksana di SKPT Kota Sabang , Provinsi Aceh; j. Direktur Produksi dan Usaha Budidaya , Direktorat Jenderal Perikanan Budidaya sebagai pelaksana di SKPT K abupaten Sumba Timur , Provinsi Nusa Tenggara Timur ; k. Direktur Logistik , Direktorat Jenderal Penguatan Daya Saing Produk Kelautan dan Perikanan sebagai pelaksana di SKPT Timika, Kabupaten Mimika, Provinsi Papua; dan l. Direktur Usaha dan Investasi, Direktorat J enderal Penguatan Daya Saing Produk Kelautan dan Perikanan sebagai pelaksana di SKPT Biak, Kabupaten Biak Numfor, Provinsi Papua . (3) Pimpinan Unit Kerja Eselon II sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menyusun rencana aksi pembangunan SKPT seca ra terintegrasi; b. melaksanakan operasional kegiatan pembangunan SKPT; c. melak ukan koordinasi dan konsultasi teknis antarunit kerja eselon I di lingkungan Kementerian Kelautan dan Perikanan serta lintas Kementerian/ Lembaga Pemerintah Nonkementerian/ Pemerinta h Daerah/Instansi terkait dalam pelaksanaan kegiatan pembangunan SKPT ; d. melakukan pemantauan dan evaluasi pelaksanaan pembangunan SKPT; e. melaporkan hasil pelaksanaan pembangunan SKPT secara berkala setiap bulan kepada Pimpinan Unit Kerja Eselon I sebagaiman a dimaksud dalam Pasal 4 ayat (1); www.peraturan.go.id 2017, No.259 -5- f. menyusun rencana pelaksanaan kegiatan dan rencana penarikan dana berdasarkan DIPA; g. menerbitkan Surat Penunjukan Penyedia Barang/ Jasa; h. membuat, menandatangani dan melaksanakan perjanjian/kontrak dengan Penyedia Barang/Jas a; i. melaksanakan kegiatan swakelola; j. memberitahukan kepada Kuasa Bendahara Umum Negara ( BUN) atas perjanjian/ kontrak yang dilakukannya; k. mengendalikan pelaksanaan perjanjian/kontrak; l. menguji dan menandatangani surat bukti mengenai hak tagih kepada negara; m. membuat dan menandatangani SPP; n. melaporkan pelaksanaan/penyelesaian kegiatan kepada Kuasa Pengguna Anggaran ( KPA); o. menyerahkan hasil pekerjaan pelaksanaan kegiatan kepada KPA dengan Berita Acara Penyerahan; p. menyimpan dan menjaga keutuhan seluruh dokumen pel aksanaan kegiatan; dan q. melaksanakan tugas lainnya yang berkaitan dengan tindakan yang mengakibatkan pengeluaran anggaran belanja negara sesuai dengan ketentuan peraturan perundang -undangan. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Pimpi nan Unit Kerja Eselon II dapat melibatkan Tenaga Ahli.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pimpi nan Unit Kerja Eselon II dapat melibatkan Tenaga Ahli. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.259 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Re publik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Februari 2017 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangan di Jakarta pada tanggal 10 Februari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEME NTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}