{
  "source": "downloaded_pdfs/bn255-2018y.pdf",
  "processed_date": "2025-04-22T19:20:57.386566",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.255, 2018 KEMENDAGRI. Pencabutan Permen Tahap I. PERATURAN MENTERI DALAM NEGERI NOMOR 6 TAHUN 201 8 TENTANG PENCABUTAN PERATURAN MENTERI DALAM NEGERI BIDANG PERTANAHAN, BIDANG PEMERINTAHAN, BIDANG KEPEGAWAIAN, BIDANG KESEHATAN , BIDANG PENANGGULANGAN BENCANA , BIDANG PERPAJAKAN, BIDANG KOMUNIKASI DAN TELEKOMUNIKASI , BIDANG PELATIHAN DAN PENDIDIKAN , BIDANG USAHA MIKRO, KECIL DAN MENENGAH , BIDANG WAWASAN KEBANGSAAN, BIDANG KEPAMONGPRAJAAN, BIDANG PERENCANAAN, PEMBANGUNAN DAN TATA R UANG SERTA BIDANG PEREKONOMIAN TAHAP I DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk penyelarasan peraturan perundang - undangan sesuai dengan tugas dan fungsi penyelenggara pemerintahan di lingkungan K ementerian Dalam Negeri, perlu dilakukan pencabutan 50 (lima puluh) Peraturan Menteri Dalam Negeri ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Pencabutan Peraturan Menteri Dalam Negeri Bidang Pertanahan, Bidang Pemerintahan, Bidang Kepegawaian, Bidang Kesehatan, Bidang Penanggulangan Bencana, Bidang Perpajakan, Bidang Komunikasi Dan Telekomunikasi, Bidang Pelatihan dan Pendidikan, Bidang Usah a Mikro, Kecil dan Menengah, Bidang Wawasan www.peraturan.go.id 2018, No.255 -2- Kebangsaan, Bidang Kepamongprajaan, Bidang Perencanaan, Pembangunan dan Tata Ruang serta Bidang Perekonomian Tahap I ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2. Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PENCABUTAN PERATURAN MENTERI DALAM NEGERI BIDANG PERTANAHAN, BIDANG PEMERINTAHAN, BIDANG KEPEGAWAIAN, BIDANG KESEHATAN, BIDANG PENANGGULANGAN BENCANA, BIDANG PERPAJAKAN, BIDANG KOMUNIKASI DAN TE LEKOMUNIKASI, BIDANG PELATIHAN DAN PENDIDIKAN, BIDANG USAHA MIKRO, KECIL DAN MENENGAH, BIDANG WAWASAN KEBANGSAAN, BIDANG KEPAMONGPRAJAAN, BIDANG PERENCANAAN, PEMBANGUNAN DAN TATA RUANG SERTA BIDANG PEREKONOMIAN TAHAP I . www.peraturan.go.id 2018, No.255 -3- Pasal I Beberapa Peraturan Menteri ini, yang meliputi: 1. Bidang Pertanahan sebagai berikut: Peraturan Menteri Dalam Negeri Nomor 26 Tahun 1989 tentang Pedoman Pelaksanaan Pemerintah Nomor 9 Tahun 1987 tentang Penyediaan dan Penggunaan Tanah untuk Keperluan Tempat Pemakaman. 2. Bidang Pemerintah an sebagai berikut: a. Peraturan Menteri Dalam Negeri Nomor 1 Tahun 1977 tentang Susunan Organisasi Dan Tata Kerja Pertahanan Sipil di Daerah ; b. Keputusan Menteri Dalam Negeri Nomor 91 Tahun 1991 tentang Pasar Desa; c. Peraturan Menteri Dalam Negeri Nomor 12 Tahun 2005 tentang Pedoman Pengelolaan dan Pertanggungjawaban Belanja Pemilihan Kepala Daerah dan Wakil Kepala Daerah; d. Peraturan Menteri Dalam Negeri Nomor 44 Tahun 2008 tentang Kebijakan Pengawasan atas Penyelenggaran Pemerintahan Daerah Tahun 2009; e. Peraturan Menteri Dalam Negeri Nomor 13",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Daerah Tahun 2009; e. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2009 tentang Tata Cara Pengajuan Cuti bagi Kepala Daerah dalam Melaksanakan Kampanye Pemilihan Umum dan Permohonan Izin bagi Kepala Daerah yang dicalonkan Menjadi Presiden Atau Wakil Presiden; f. Peraturan Menteri Dalam Neg eri Nomor 47 Tahun 2009 tentang Pedoman Pengawasan Penyelenggaraan Pemerintahan Daerah Tahun 2010; g. Peraturan Menteri Dalam Negeri Nomor 51 Tahun 2010 tentang Pedoman Pengawasan Penyelenggaraan Pemerintahan Daerah Tahun 2011 (Berita Negara Republik Indonesi a Tahun 2010 Nomor 457); h. Peraturan Menteri Dalam Negeri Nomor 47 Tahun 2011 tentang Kebijakan Pengawasan di Lingkungan Kementerian Dalam Negeri dan Penyelenggaraan Pemerintahan Daerah Tahun 2012 (Berita Negara Republik Indonesia Tahun 2011 Nomor 628); www.peraturan.go.id 2018, No.255 -4- i. Peraturan Menteri Dalam Negeri Nomor 70 Tahun 2012 tentang Kebijakan Pengawasan di Lingkungan Kementerian Dalam Negeri dan Penyelenggaraan Pemerintahan Daerah Tahun 2013 (Berita Negara Republik Indonesia Tahun 2012 Nomor 1059); j. Peraturan Menteri Dalam Negeri N omor 60 Tahun 2013 tentang Kebijakan Pengawasan atas Penyelenggaraan Pemerintahan Daerah Tahun 2014 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1290); k. Peraturan Menteri Dalam Negeri Nomor 78 Tahun 2014 tentang Kebijakan Pembinaan dan Pengawasan di Lingkungan Kementerian Dalam Negeri dan Penyelenggaraan Pemerintahan Daerah Tahun 2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 1745); dan l. Peraturan Menteri Dalam Negeri Nomor 71 Tahun 2015 tentang Kebijakan Pengawasan atas Penyelenggaraan Pemerin tahan Daerah Tahun 2016 (Berita Negara Republik Indonesia Tahun 2015 Nomor 1669). 3. Bidang Kepegawaian sebagai berikut: a. Keputusan Menteri Dalam Negeri Nomor 44 Tahun 2001 tentang Batas Usia Pensiun bagi Pejabat Struktural di Lingkungan Departemen Dalam Neger i; b. Keputusan Menteri Dalam Negeri Nomor 45 Tahun 2001 tentang Pendelegasian Wewenang Penyesuaian Gaji Pokok PNS di Lingkungan Depdagri; c. Peraturan Menteri Dalam Negeri Nomor 4 Tahun 2004 tentang Laporan Pajak -Pajak Pribadi bagi Pegawai Negeri Sipil di lingk ungan Depdagri dan PNS Daerah; d. Peraturan Menteri Dalam Negeri Nomor 10 Tahun 2006 tentang Perpindahan Menjadi Pegawai Negeri Sipil Pusat dan Pegawai Negeri Sipil Daerah; e. Peraturan Menteri Dalam Negeri Nomor 76 Tahun 2007 tentang Pendelegasian Wewenang Pen olakan/Pemberian Izin Perkawinan dan Perceraian bagi Pegawai Negeri Sipil di Lingkungan Departemen Dalam Negeri; www.peraturan.go.id 2018, No.255 -5- f. Peraturan Menteri Dalam Negeri Nomor 5 Tahun 2008 tentang Pendelegasian Wewenang Penjatuhan Hukuman Disiplin bagi Pegawai Negeri Sipil di Lingk ungan Departemen Dalam Negeri; g. Peraturan Menteri Dalam Negeri Nomor 31 Tahun 2011 tentang Kode Etik Pegawai Negeri Sipil di Lingkungan Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2011 Nomor 449); dan h. Peraturan Menteri Dalam Negeri Nomo r 55 Tahun 2015 tentang Pedoman Mutasi Pegawai Negeri Sipil di Lingkungan Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 998). 4. Bidang Kesehatan sebagai berikut: a. Keputusan Menteri Dalam Negeri Nomor 37 Tahun 2002 tentang Kesehat an Pondok Pesantren dan Institusi Keagamaan Lainnnya; dan b. Peraturan Menteri Dalam Negeri Nomor 63 Tahun 2010 tentang Pedoman Penanggulangan Gangguan akibat Kekurangan Yodium di Daerah (Berita Negara Republik Indonesia Tahun 2010 Nomor 675). 5. Bidang Penanggu langan Bencana sebagai berikut: Keputusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 675). 5. Bidang Penanggu langan Bencana sebagai berikut: Keputusan Menteri Dalam Negeri Nomor 131 Tahun 2003 tentang Pedoman Penanggulangan Bencana Dan Penanganan Pengungsi di Daerah. 6. Bidang Perpajakan sebagai berikut: a. Keputusan Menteri Dalam Negeri Nomor 10 Tahun 2002 tentang Paj ak Penerangan Jalan; b. Keputusan Menteri Dalam Negeri Nomor 12 Tahun 2002 tentang Nilai Perolehan Air Yang Digunakan Badan Usaha Milik Negara, Badan Usaha Milik Daerah Yang Memberikan Pelayanan Publik, Pertambangan Minyak Bumi dan Gas Alam; c. Keputusan Menteri Dalam Negeri Nomor 28 Tahun 2002 tentang Tata Cara Pemungutan, Penyetoran dan Pelaporan Pajak Bahan Bakar Kendaraan Bermotor; dan d. Peraturan Menteri Dalam Negeri Nomor 64 Tahun 2012 tentang Pedoman Pelaksanaan Pemberian Insentif dan www.peraturan.go.id 2018, No.255 -6- Pemberian Kemudahan Pen anaman Modal di Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 930). 7. Bidang Komunikasi dan Telekomunikasi sebagai berikut: a. Keputusan Menteri Dalam Negeri Nomor 25 Tahun 2002 tentang Pedoman Kebutuhan Teknis Sistim Komunikasi dan Informasi Penyel enggaraan Pemerintahan di Lingkungan Departemen Dalam Negeri dan Pemerintahan Daerah; dan b. Peraturan Menteri Dalam Negeri Nomor 19 Tahun 2008 tentang tentang Pedoman Organisasi dan Tata Kerja Sekretariat Komisi Penyiaran Indonesia Daerah. 8. Bidang Pelatihan d an Pendidikan sebagai berikut: Peraturan Menteri Dalam Negeri Nomor 31 Tahun 2009 tentang Pedoman Penyelenggaran Pendidikan dan Pelatihan Penyidik Pegawai Negeri Sipil Daerah. 9. Bidang Usaha Mikro, kecil dan Menengah sebagai berikut: a. Peraturan Menteri Dalam Negeri Nomor 20 Tahun 2012 tentang Pengelolaan dan Pemberdayaan Pasar Tradisional (Berita Negara Republik Indonesia Tahun 2012 Nomor 178); b. Peraturan Menteri Dalam Negeri Nomor 41 tahun 2012 tentang Pedoman Penataan dan Pemberdayaan Pedagang Kaki Lima (Beri ta Negara Republik Indonesia Tahun 2012 Nomor 607); dan c. Peraturan Menteri Dalam Negeri Nomor 9 Tahun 2014 tentang Pedoman Pengembangan Produk Unggulan Daerah (Berita Negara Republik Indonesia Tahun 2014 Nomor 116). 10. Bidang Wawasan Kebangsaan sebagai berikut : Peraturan Menteri Dalam Negeri Nomor 1 Tahun 2012 tentang Pedoman Pemberian Tanda Penghargaan Pembauran Kebangsaan (Berita Negara Republik Indonesia Tahun 2012 Nomor104). 11. Bidang Kepamongprajaan sebagai berikut: www.peraturan.go.id 2018, No.255 -7- a. Peraturan Menteri Dalam Negeri Nomor 40 Ta hun 2011 tentang Pedoman Organisasi dan Tata Kerja Satuan Polisi Pamong Praja (Berita Negara Republik Indonesia Tahun 2011 Nomor 590); dan b. Peraturan Menteri Dalam Negeri Nomor 41 Tahun 2011 tentang Pedoman Organisasi dan Tata Kerja Satuan Polisi Pamong Pra ja Provinsi Daerah Khusus Ibukota Jakarta (Berita Negara Republik Indonesia Tahun 2011 Nomor 591). 12. Bidang Perencanaan, Pembangunan dan Tata Ruang sebagai berikut: a. Keputusan Menteri Dalam Negeri Nomor 22 Tahun 2003 tentang Pedoman Pengaturan Wewenang, Tugas dan Tanggungjawab Lembaga Pengelola Irigasi Provinsi Kabupaten/Kota; b. Peraturan Menteri Dalam Negeri Nomor 67 Tahun 2007 tentang Pendataan Program Pembangunan Desa/Kelurahan; c. Peraturan Menteri Dalam Negeri Nomor 1 Tahun 2008 tentang Pedoman Perencanaan Kaw asan Perkotaan; d. Peraturan Menteri Dalam Negeri Nomor 30 Tahun 2010 tentang Pedoman Pengelolaan Sumber Daya Laut (Berita Negara Republik Indonesia Tahun 2010 Nomor 193); e. Peraturan Menteri Dalam Negeri Nomor 62 Tahun 2011 tentang Pedoman Pengelolaan Bantuan Operasional Sekolah (Berita Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2011 tentang Pedoman Pengelolaan Bantuan Operasional Sekolah (Berita Negara Republik Indonesia Tahun 2011 Nomor 807); f. Peraturan Menteri Dalam Negeri Nomor 67 Tahun 2012 tentang Pedoman Pelaksanaan Kajian Lingkungan Hidup Strategis dalam Penyusunan atau Evaluasi Rencana Pembangunan Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 994); g. Peraturan Menteri Dalam Negeri Nomor 23 Tahun 2013 tentang Pedoman Penyusunan Pengendalian dan Evaluasi Rencana Kerja Pembangunan Daerah Tahun www.peraturan.go.id 2018, No.255 -8- 2014 (Berita Negara Republik Indonesia Tahun 2013 Nomor 471); h. Peraturan Menteri Dalam Negeri Nomor 27 Tahun 2014 tentang Pedoman Penyusunan, Pengendalian dan Evaluasi Rencana Kerja Pembangunan Daerah Tahun 2015 (Berita Negara Republik Indonesia Tahun 2014 Nomor 470); dan i. Peraturan Menteri Dalam Negeri Nomor 56 Tahun 20 14 tentang Tata Cara Peran Masyarakat dalam Perencanaan Tata Ruang Daerah (Berita Negara Republik Indonesia Tahun 2014 Nomor 1077). 13. Bidang Perekonomian sebagai berikut: a. Peraturan Menteri Dalam Negeri Nomor 3 Tahun 1986 tentang Penyertaan Modal Daerah Pada Pihak Ketiga; b. Peraturan Menteri Dalam Negeri Nomor 39 Tahun 1990 tentang Pengelolaan Barang Milik Perusahaan Daerah; c. Peraturan Menteri Dalam Negeri Nomor 30 Tahun 2008 tentang Cadangan Pangan Pemerintah Desa; dan d. Peraturan Menteri Dalam Negeri Nomor 20 Tah un 2010 tentang Pemberdayaan Masyarakat melalui Pengelolaan Teknologi Tepat Guna, dicabut dan dinyatakan tidak berlaku. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.255 -9- Agar setiap orang mengetahuinya, memerintahkan pengunda ngan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Februari 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 13 Februari 201 8 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}