{
  "source": "downloaded_pdfs/bn259-2013.pdf",
  "processed_date": "2025-04-24T17:11:19.895810",
  "document_info": {
    "title": "BN 259-2013.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.259, 2013 KEMENTERIAN KEHUTANAN. Perizinan. Pemanfaatan. Korban Hutan Produksi. Lindung. Tata Cara. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.11/Menhut-II/2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.36/MENHUT-II/2009 TENTANG TATA CARA PERIZINAN USAHA PEMANFAATAN PENYERAPAN DAN /ATAU PENYIMPANAN KARBON PADA HUTAN PRODUKSI DAN HUTAN LINDUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.36/Menhut-II/2009 telah ditetapkan Tata Cara Perizinan Usaha Pemanfaatan Penyerapan dan /atau Penyimpanan Karbon Pada Hutan Produksi dan Hutan Lindung; b. bahwa dalam rangka kelancaran registrasi desain proyek penyerapan karbon atau penyimpanan karbon dalam hal Badan Registrasi Nasional belum terbentuk, Sekretaris Jenderal Kementerian Kehutanan dapat meregistrasi penyerapan karbon atau penyimpanan karbon; c. bahwa berdasarkan pertimbangan tersebut di atas, perlu menetapkan Peraturan Menteri Kehutanan tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.36/Menhut-II/2009 tentang Tata Cara Perizinan Usaha Pemanfaatan Penyerapan dan /atau Penyimpanan Karbon Pada Hutan Produksi dan Hutan Lindung; www.djpp.kemenkumham.go.id 2013, No.259 2 Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3844); 3. Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 4. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 5. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 6. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2009 tentang Perubahan Atas Peraturan Pemerintah Nomor 45 Tahun 2004 www.djpp.kemenkumham.go.id 2013, No.259 3 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 5056); 7. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan Atas Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengelolaan Hutan serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 8. Peraturan Pemerintah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional (RTRWN) (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4833); 9. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 10. Peraturan Pemerintah Nomor 15 Tahun 2010 tentang Penyelenggaraan Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 21, Tambahan Lembaran Negara Republik Indonesia Nomor 5103); 11. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 12. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II, sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 13. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I; www.djpp.kemenkumham.go.id 2013, No.259 4 14. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut- II/2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 779); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.36/MENHUT-II/2009 TENTANG TATA CARA PERIZINAN USAHA PEMANFAATAN PENYERAPAN DAN /ATAU PENYIMPANAN KARBON PADA HUTAN PRODUKSI DAN HUTAN LINDUNG. Pasal I Ketentuan dalam Peraturan Menteri Kehutanan Nomor P.36/Menhut- II/2009 tentang Tata Cara Perizinan Usaha Pemanfaatan Penyerapan dan /atau Penyimpanan Karbon Pada Hutan Produksi dan Hutan Lindung (Berita Negara Republik Indonesia Tahun 2009 Nomor 128) diubah, sebagai berikut: Ketentuan Pasal 15 ayat (2) diubah sehingga keseluruhan Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) Berdasarkan hasil verifikasi sebagaimana dimaksud dalam Pasal 14 ayat (7), Pengembang Proyek meregistrasi kepada Badan Registrasi Nasional atau yang ada di Pasar Karbon Sukarela (PKS) ( Voluntary Carbon Market (VCM )) internasional untuk mendapatkan sertifikat Verified Emision Reduction (VER). (2) Dalam hal Badan Registrasi Nasional belum terbentuk, registrasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Sekretaris Jenderal setelah mendapat pertimbangan teknis dari Direktorat Jenderal terkait. (3) Sertifikat VER sebagaimana dimaksud pada ayat (1) dapat dijual secara langsung antara Pengembang Proyek dengan pembeli atau melalui pasar bursa karbon yang ada di dalam negeri atau pasar internasional berdasarkan persetujuan Menteri. (4) Hasil penjualan karbon sebagaimana dimaksud ayat (1) berupa kredit karbon yang diperoleh Pengembang Proyek RAP-KARBON dan/atau PAN-KARBON dapat dialihkan atau dihibahkan kepada pihak ketiga atas persetujuan Menteri. www.djpp.kemenkumham.go.id 2013, No.259 5 (5) Tatacara pengalihan atau penghibahan kredit karbon hasil pengembangan proyek RAP-KARBON dan/atau PAN-KARBON diatur lebih lanjut oleh Menteri. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Februari 2013 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 13 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanggal 13 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}