{
  "source": "downloaded_pdfs/bn251-2022.pdf",
  "processed_date": "2025-04-20T22:07:07.530674",
  "document_info": {
    "title": null
  },
  "total_pages": 110,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.251, 2022 KEMENHAN. Pengendalian Intern. Pelaporan Keuangan. Pelaksanaan . PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 6 TAHUN 202 2 TENTANG PELAKSANAAN PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk tersusunnya laporan keuangan yang akuntabel di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia berdasarkan Peraturan Menteri Keuangan Nomor 17/PMK.09/2019 tentang Pedoman Penerapan, Penilaian dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat, perlu pengaturan mengenai pengendalian internal atas pelaporan keuangan di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertahanan tentang Pelaksanaan Pengendalian Intern atas Pelaporan Keuangan di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tah un 1945; 2022, No.251 -2- 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tah un 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 7. Peraturan Presiden Nomor 58 Tahun 2015 tentang Kementerian Pertahanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 102); 8. Peraturan Menteri Keuangan Nomor 17/PMK.09/2019 tentang Pedoman Penerapan, Penilaian dan Reviu Pengendalian Intern atas Pelaporan Keuangan Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2019 Nomor 193); 9. Peraturan Menteri Pertahanan Nomor 14 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indones ia Tahun 2019 Nomor 314); 2022, No.251 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PELAKSANAAN PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengendalian Intern atas Pelaporan Keuangan yang selanjutnya disingkat PIPK adalah pengendalian yang secara spesifik dirancang untuk memberikan keyakinan yang memadai bahwa laporan keuangan yang dihasilkan merupa kan laporan yang andal dan disusun sesuai dengan standar akuntansi pemerintahan. 2. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 3. Tentara Nasional Indonesia yang se lanjutnya disingkat TNI adalah TNI Angkatan Darat, TNI Angkatan Laut, dan TNI Angkatan Udara. 4. Pelaporan Keuangan Kemhan yang selanjutnya disebut Pelaporan Keuangan adalah keseluruhan proses yang terkait dengan penyusunan laporan keuangan di lingkungan K emhan dan TNI mulai dari otorisasi, transaksi sampai dengan terbitnya laporan keuangan, termasuk proses konsolidasi laporan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "transaksi sampai dengan terbitnya laporan keuangan, termasuk proses konsolidasi laporan keuangan Kementerian Pertahanan yang terdiri dari Laporan Keuangan Unit Organisasi dan Satuan Kerja Badan Layanan Umum. 5. Laporan Keuangan adalah laporan yang terstruktur mengenai posisi keuangan dan transaksi yang dilakukan oleh suatu entitas pelaporan. 6. Entitas Pelaporan adalah unit pemerintahan yang terdiri dari 1 (satu) atau lebih entitas akuntansi yang menurut 2022, No.251 -4- Ketentuan Peratu ran Perundang -undangan wajib menyampaikan laporan pertangggungjawaban berupa Laporan Keuangan. 7. Entitas Akuntansi adalah unit pemerintahan pengguna anggaran/pengguna barang dan oleh karenanya wajib menyelenggarakan akuntansi dan menyusun Laporan Keuanga n untuk digabungkan pada Entitas Pelaporan. 8. Laporan Keuangan Kemhan adalah laporan pertanggung jawaban atas pelaksanaan Anggaran dan Pendapatan Belanja Negara yang disusun oleh Pusat Pelaporan dan Pembinaan Keuangan Pertahanan Kementerian Pertahanan, da n merupakan konsolidasi dari Laporan Keuangan Kemhan yang terdiri atas Laporan Keuangan Unit Organisasi dan Satuan Kerja Badan Layanan Umum. 9. Penilaian PIPK adalah kegiatan yang dilakukan oleh manajemen untuk memastikan kecukupan rancangan dan efektivita s pelaksanaan pengendalian dalam mendukung keandalan Pelaporan Keuangan. 10. Tim Penilai PIPK yang selanjutnya disebut Tim Penilai adalah tim kerja pada Entitas Akuntansi dan/atau Entitas Pelaporan yang ditunjuk/memiliki tugas untuk membantu manajemen dala m melaksanakan Penilaian PIPK. 11. Catatan Hasil Reviu PIPK yang selanjutnya disebut CHR PIPK adalah dokumen yang berisi simpulan yang didapatkan dari suatu proses reviu PIPK. 12. Laporan Hasil Reviu PIPK yang selanjutnya disebut LHR PIPK adalah laporan ya ng berisi kompilasi dari simpulan yang terdapat pada CHR PIPK. 13. Pernyataan Telah Direviu Laporan Keuangan yang selanjutnya disebut PTD adalah pernyataan dari Aparat Pengawasan Intern Kemhan dan TNI atas hasil reviu terhadap Laporan Keuangan Kemhan dan T NI sebelum dipertanggungjawabkan oleh Menteri Pertahanan dan Kepala Unit Organisasi. 2022, No.251 -5- 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 15. Unit Organisasi yang selanjutnya disingkat UO adalah tingkatan dalam organi sasi pengelolaan program dan anggaran di lingkungan Kemhan dan TNI, terdiri dari UO Kemhan, UO Markas Besar TNI, UO TNI Angkatan Darat, UO TNI Angkatan Laut dan UO TNI Angkatan Udara. 16. Satuan Kerja yang selanjutnya disebut Satker adalah unit satuan peng elolaan Daftar Isian Pelaksanaan Anggaran yang ditetapkan oleh Menteri untuk mengelola keuangan untuk pelaksanaan anggaran belanja pada Kemhan dan TNI. 17. Unit Akuntansi dan Pelaporan Keuangan Kuasa Pengguna Anggaran yang selanjutnya disebut UAKPA adalah unit akuntansi yang melakukan kegiatan akuntansi dan pelaporan tingkat Satker. 18. Unit Akuntansi dan Pelaporan Keuangan Pembantu Pengguna Anggaran Wilayah yang selanjutnya disebut UAPPA -W adalah unit akuntansi pada tingkat wilayah atau unit kerja lain yang ditetapkan sebagai UAPPA -W yang melakukan kegiatan penggabungan Laporan Keuangan seluruh UAKPA yang berada dalam wilayah kerjanya. 19. Unit Akuntansi dan Pelaporan Keuangan Pembantu Pengguna Anggaran Eselon I yang selanjutnya disebut UAPPA -E1 adalah unit akuntansi pada unit eselon I yang melakukan kegiatan penggabungan Laporan Keuangan seluruh UAPPA -W yang berada di wilayah kerjanya serta UAKPA yang langsung berada di bawahnya. 20. Unit Akuntansi dan Pelaporan Keuangan Pengguna Anggaran yang selanjutn ya disebut UAPA adalah unit akuntansi pada tingkat kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutn ya disebut UAPA adalah unit akuntansi pada tingkat kementerian negara/lembaga (pengguna anggaran) yang melakukan kegiatan penggabungan Laporan Keuangan seluruh UAPPA -E1 yang berada di bawahnya. 21. Pengendalian Intern Tingkat Entitas yang selanjutnya disin gkat PITE adalah pengendalian yang dirancang 2022, No.251 -6- untuk memberikan keyakinan memadai atas pencapaian tujuan Laporan Keuangan suatu organisasi secara menyuruh dan mempunyai dampak yang luas terhadap organisasi meliputi keseluruhan proses, transaksi, akun atau as ersi dalam Laporan Keuangan. 22. Pengendalian Umum Teknologi Informasi dan Komunikasi yang selanjutnya disingkat PUTIK adalah bentuk pengendalian yang bertujuan untuk meyakinkan keamanan, kestabilan, dan keandalan kinerja dari perangkat keras ( hardware ) da n perangkat lunak (software ) komputer serta sumber daya manusia dan teknologi informasi dan komunikasi yang berhubungan dengan sistem keuangan, khususnya dalam rangka penyusunan Laporan Keuangan. 23. Aparat Pengawasan Intern Pemerintah yang selanjutnya disingkat APIP adalah instansi pemerintah yang memiliki tugas pokok melakukan pengawasan. Di lingkungan Kemhan dan TNI terdiri dari Inspektorat Jenderal Kemhan, Inspektorat Jenderal TNI, dan Inspektorat Jenderal Angkatan. BAB II PENERAPAN PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN Pasal 2 Prinsip penerapan PIPK antara lain: a. mendukung pencapaian tujuan organisasi; b. merupakan bagian yang tidak terpisahkan dari proses organisasi dan pengambilan keputusan khususnya dalam perencanaan strategis; c. sistematis, terstruktur, dan tepat waktu; d. mempertimbangkan keseimbangan aspek biaya dan manfaat; dan e. menjaga kepatuhan terhadap hukum dan Ketentuan Peraturan Perundang -undangan. 2022, No.251 -7- Pasal 3 Penerapan PIPK bertujuan untuk memberikan keyakinan memadai bahwa Pelaporan Keuangan dilaksanakan dengan pengendalian intern yang memadai. Pasal 4 PIPK diterapkan oleh setiap: a. Entitas Akuntansi; dan b. Entitas Pelaporan. Pasal 5 (1) Entitas Akuntansi di lingkungan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 4 huruf a terdiri atas Unit Akuntansi Uang/Barang pada: a. tingkat Satker ; b. tingkat w ilayah ; c. tingkat e selon I ; dan d. tingkat kementerian. (2) Entitas Pelaporan di lingkungan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 4 huruf b dilaksanakan oleh UAKPA, UAP PA-W, UAPPA -E1, dan UAPA di lingkungan Kemhan dan TNI. Pasal 6 (1) Penerapan PIPK oleh Entitas Akuntansi dan Entitas Pelaporan sebagaimana dimaksud dalam Pasal 4 dilaksanakan pada: a. tingkat entitas; dan b. tingkat proses/transaksi. (2) Penerapan PIPK pa da tingkat entitas sebagaimana dimaksud pada ayat (1) huruf a meliputi unsur pengendalian intern yang ada dalam Entitas Akuntansi dan Entitas Pelaporan, yaitu: a. lingkungan pengendalian; b. penilaian risiko; c. kegiatan pengendalian; 2022, No.251 -8- d. informasi dan kom unikasi; dan e. pemantauan. (3) Penerapan PIPK pada tingkat entitas sebagaimana dimaksud pada ayat (1) huruf a termasuk penerapan PUTIK . (4) Penerapan PIPK pada tingkat proses/transaksi sebagaimana dimaksud pada ayat (1) huruf b dilakukan terhadap proses/transaksi yang dilakukan secara manual dan/atau proses/transaksi yang dilakukan menggunakan sistem aplikasi. Pasal 7 Setiap Entitas Akuntansi dan Entitas Pelaporan bertanggung jawab untuk mengelola, memelihara, dan memutakhirkan dokumentasi penerap an PIPK. Pasal 8 Penerapan PIPK, Penilaian PIPK, dan reviu PIPK di lingkungan Kemhan dan TNI dilaksanakan sesuai dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENILAIAN PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Menteri ini. BAB III PENILAIAN PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN Pasal 9 (1) Dalam menjaga efektivitas penerapan PIPK, Entitas Akuntansi dan Entitas Pelaporan di lingkungan Kemhan dan TNI melaksanakan Penilaian PIPK. (2) Entitas Akuntansi yang melaksanakan Penilaian PIPK sebagaimana dimaksud pada ayat (1) dipilih dan ditetapkan oleh Unit Akuntansi Uang/Barang tingkat kementerian di lingkungan Kemhan dan TNI berdasarkan pertimbangan risiko. 2022, No.251 -9- (3) Pertimbangan risiko sebagaimana dimaksud pada ayat (2) merupakan pertimbangan yang terkait dengan hal yang dapat mempengaruhi opini atas Laporan Keuangan. (4) Pemilihan Entitas Akuntansi yang melaksanakan Penilaian PIPK sebagaimana dimaksud pada ayat (2) dilakukan dengan meminta pertimbangan kepada Unit Akuntansi Uang/Barang tingkat UO di lingkungan Kemhan dan TNI. (5) Penetapan Entitas Akuntansi dan Entitas Pelaporan sebagaimana dimaksud pada ayat (2) dilaksanakan pada triwulan pertama. Pasal 10 (1) Penilaian PIPK sebagaimana dimaksud dalam Pasal 9 ayat (1) dilaksanakan oleh Tim Penilai. (2) Tim Penilai dibentuk pada tingkat: a. UAPA; b. UAPPA -E1; c. UAPPA -W; dan/atau d. UAKPA. (3) Susunan Tim Penilai terdiri dari: a. Tim Penilai Tingkat UAPA terdiri dari: 1. Menteri sebagai Pengarah; 2. Direktur Jenderal Perencanaan Pertahanan Kemhan sebagai Ketua; 3. Kepala Pusat Pelaporan dan Pembinaan Keuangan Pertahanan Kemhan sebag ai Sekretaris I; 4. Kepala Pusat B arang Milik Negara Badan Sarana Pertahanan Kemhan sebagai Sekretaris II; dan 5. Tim Penilai ditetapkan melalui Surat Keputusan atau Surat Perintah Menteri berdasarkan usulan dari Direktur Jenderal Perencanaan Pertahanan Kemhan serta masukan dari Kepala Pusat Pelaporan dan Pembinaan Keuangan Pertahanan Kemhan dan Kepala Pusat B arang 2022, No.251 -10- Milik Negara Badan Sarana Pertahanan Kemhan . b. Tim Penilai Tingkat UAPPA -E1 terdiri dari: 1. Panglima TNI, Kepala Staf Angkatan, dan Sekretaris Jenderal Kemhan sebagai Pengarah; 2. Asisten Perencanaan Umum Panglima TNI, Asisten Perencanaan Angkatan, dan Kepala Biro Perencanaan dan Keuangan Sekretariat Jenderal Kemhan sebagai Ketua ; 3. Susunan Keanggotaan Tim Penilai mulai dari dari sekretaris samp ai dengan anggota ditetapkan oleh masing -masing UO; dan 4. Tim Penilai ditetapkan melalui Surat Keputusan atau Surat Perintah Panglima TNI, Kepala Staf Angkatan, dan Sekretaris Jenderal Kemhan. c. Susunan Tim Penilai Tingkat UAPPA -W diatur sesuai dengan st ruktur organisasinya masing -masing; d. Tingkat UAKPA terdiri dari: 1. Kepala S atker sebagai Pengarah; 2. Susunan Keanggotaan Tim Penilai mulai dari ketua sampai dengan anggota ditetapkan oleh masing -masing Satker; 3. Kepala Satker dapat mengajukan perbantuan personil penilai kepada entitas diatasnya jika diperlukan ; dan 4. Tim Penilai ditetapkan melalui Surat Keputusan atau Surat Perintah Kepala Satker. e. Anggota Tim Penilai mulai dari Tingkat UAPA sampai dengan Tingkat UAKPA merupakan perwakilan d ari bagian perencanaan , bagian keuangan , bagian logistik, teknologi informasi dan komunikasi, bagian umum, dan bagian sumber daya manusia yang dipilih dengan pertimbangan profesionalisme meliputi pengetahuan ( knowledge ) dan keahlian (skill). 2022, No.251 -11- Pasal 11 (1) Penilaian PIPK dilaksanakan pada: a. tingkat entitas; dan b. tingkat proses/transaksi. (2) Penilaian PIPK tingkat entitas sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan dengan ketentuan sebagai berikut: a. Penilaian PIPK tingkat entitas dilaksanakan 1 (satu) tahun sekali dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Penilaian PIPK tingkat entitas dilaksanakan 1 (satu) tahun sekali dalam rentang waktu tanggal 1 September tahun berkenaan sampai dengan tanggal 15 Januari tahun berikutnya ; dan b. Penilaian PIPK tingkat entitas pada tahun berikutnya dapat menggunakan hasil penilaian tahun sebelumnya apabila entitas dipandang ti dak mengalami perubahan signifikan. (3) Penilaian PIPK tingkat proses/transaksi sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan sekali dalam 1 (satu) tahun dalam rentang waktu tanggal 1 September tahun berkenaan sampai dengan tanggal 15 Januari tahun b erikutnya. Pasal 12 (1) Tim Penilai menyusun laporan hasil Penilaian PIPK . (2) Laporan hasil Penilaian PIPK sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 1 (satu) bulan setelah pelaksanaan Penilaian PIPK oleh Tim Penilai kepada: a. pimpinan Entitas Akuntansi dan/atau Entitas Pelaporan; dan b. Tim Penilai di atasnya secara berjenjang. (3) Laporan hasil Penilaian PIPK sebagaimana dimaksud pada ayat (1) pada tingkat UAPPA -El dan UAPA, beserta Laporan Keuangan Kemhan disampaikan kepada APIP. (4) Laporan hasil Penilaian PIPK sebagaimana dimaksud pada ayat (1) menyimpulkan efektivitas penerapan PIPK dalam 3 (tiga) tingkatan, yaitu: 2022, No.251 -12- a. efektif; b. efektif dengan pengecualian; atau c. mengandung kelemahan material. (5) Laporan hasil Penilaian PIPK sebagaimana dimaksud pada aya t (1) dibuat sesuai dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Batas waktu penyampaian pelaporan hasil Penilaian PIPK adalah: a. untuk tingkat UAKPA pelaporan dikirimkan pada tingkat UAPPA -W paling lambat tanggal 17 Januari di tahun berikutnya. Khusus tingkat UAKPA yang diatasnya tidak memiliki tingkat UAPPA -W, maka dapat dikirimkan ke tingkat UAPPA -E1; b. untuk tingkat UAPPA -W pelaporan dikirimkan pada tingkat UAPPA -E1 paling lambat tanggal 30 Januari di tahun berikutnya; c. untuk tingkat UAPPA -E1 pelaporan dikirimkan pada tingkat UAPA K ementerian /Lembaga paling lambat tanggal 10 Februari di tahun berikutnya; dan d. untuk tingkat UAPA K ementerian /Lembaga pelaporan dikirimkan pada tingkat UAPP LKPP paling lambat tanggal 15 Februari di tahun berikutnya. Pasal 13 Penilaian PIPK sebagaimana dimaksud dalam Pasal 9 sampai dengan Pasal 12 dilaksanakan sesuai dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2022, No.251 -13- BAB IV REVIU PENGENDALIAN INTERN ATAS PELAPORAN KEUANGAN Pasal 14 (1) Untuk memberikan keyakinan terbatas kepada pimpinan mengenai efektivitas penerapan PIPK secara memadai, dilakukan reviu PIPK. (2) Reviu PIPK sebagaimana dimaksud pada ayat (1) dilaksanakan oleh APIP. (3) Reviu PIPK dilaksanakan terhadap penerapan PIPK yang berasal dari laporan hasil Penilaian PIPK yang disampaikan oleh Tim Penilai sebagaimana dimaksud dalam Pasal 12 ayat (3). Pasal 15 Reviu PIPK dilaksanakan dengan tahapan sebagai berikut: a. perencanaan reviu PIPK; b. pelaksanaan reviu PIPK; dan c. pelaporan reviu PIPK. Pasal 16 (1) Pada tahap perencanaan reviu PIPK, APIP menyusun program kerja reviu PIPK berdasarkan penerapan PIPK, Penilaian PIPK, dan reviu PIPK. (2) Reviu PIPK direncanakan pada semester I tahun berikutnya. Pasal 17 Reviu PIPK dilaksanakan dengan metode uji petik ( sampling ) dan dilakukan paling lambat bersamaan dengan reviu Laporan Keuangan Kemhan. Pasal 18 (1) Untuk setiap Entitas Akuntansi dan/atau Entitas Pelaporan yang direviu, APIP menyusun CHR",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Entitas Akuntansi dan/atau Entitas Pelaporan yang direviu, APIP menyusun CHR PIPK dan/ata u LHR PIPK. 2022, No.251 -14- (2) CHR PIPK dan/atau LHR PIPK sebagaimana dimaksud pada ayat (1) disampaikan kepada: a. Entitas Akuntansi yang direviu paling lambat 1 (satu) bulan setelah pelaksanaan reviu; dan b. Entitas Pelaporan yang direviu paling lambat bersamaan dengan waktu penyampaian PTD kepada Menteri . (3) CHR PIPK dan/atau LHR PIPK sebagaimana dimaksud pada ayat (1) menjadi dasar Pimpinan Satker untuk membuat pernyataan tanggung jawab atas Laporan Keuangan. (4) Dalam hal tidak dilakukan reviu PIPK oleh APIP, hasil Penilaian PIPK oleh Tim Penilai digunakan sebagai dasar Pimpinan Satker untuk membuat pernyataan tanggung jawab atas Laporan Keuangan. Pasal 19 Reviu PIPK sebagaimana dimaksud dalam Pasal 14 sampai dengan Pasal 18 dilaksanakan sesuai dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PENDANAAN Pasal 20 Pendanaan yang diperlukan untuk penyelenggaraan kegiatan Penilaian PIPK sebagaimana yang dimaksud dalam Pasal 9 ayat (1) dibebankan pada anggaran Kemhan . Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No.251 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. 2x enter Ditetapkan di Jakarta pada tanggal 25 Februari 2022 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd. PRABOWO SUBIANTO Diundangkan di Jakarta pada tanggal 10 Maret 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2022, No.251 -16- 2022, No.251 -17- 2022, No.251 -18- 2022, No.251 -19- 2022, No.251 -20- 2022, No.251 -21- 2022, No.251 -22- 2022, No.251 -23- 2022, No.251 -24- 2022, No.251 -25- 2022, No.251 -26- 2022, No.251 -27- 2022, No.251 -28- 2022, No.251 -29- 2022, No.251 -30- 2022, No.251 -31- 2022, No.251 -32- 2022, No.251 -33- 2022, No.251 -34- 2022, No.251 -35- 2022, No.251 -36- 2022, No.251 -37- 2022, No.251 -38- 2022, No.251 -39- 2022, No.251 -40- 2022, No.251 -41- 2022, No.251 -42- 2022, No.251 -43- 2022, No.251 -44- 2022, No.251 -45- 2022, No.251 -46- 2022, No.251 -47- 2022, No.251 -48- 2022, No.251 -49- 2022, No.251 -50- 2022, No.251 -51- 2022, No.251 -52- 2022, No.251 -53- 2022, No.251 -54- 2022, No.251 -55- 2022, No.251 -56- 2022, No.251 -57- 2022, No.251 -58- 2022, No.251 -59- 2022, No.251 -60- 2022, No.251 -61- 2022, No.251 -62- 2022, No.251 -63- 2022, No.251 -64- 2022, No.251 -65- 2022, No.251 -66- 2022, No.251 -67- 2022, No.251 -68- 2022, No.251 -69- 2022, No.251 -70- 2022, No.251 -71- 2022, No.251 -72- 2022, No.251 -73- 2022, No.251 -74- 2022, No.251 -75- 2022, No.251 -76- 2022, No.251 -77- 2022, No.251 -78- 2022, No.251 -79- 2022, No.251 -80- 2022, No.251 -81- 2022, No.251 -82- 2022, No.251 -83- 2022, No.251 -84- 2022, No.251 -85- 2022, No.251 -86- 2022, No.251 -87- 2022, No.251 -88- 2022, No.251 -89- 2022, No.251 -90- 2022, No.251 -91- 2022, No.251 -92- 2022, No.251 -93- 2022, No.251 -94- 2022, No.251 -95- 2022, No.251 -96- 2022, No.251 -97- 2022, No.251 -98- 2022, No.251 -99- 2022, No.251 -100- 2022, No.251 -101- 2022, No.251 -102- 2022, No.251 -103- 2022, No.251 -104-",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "-101- 2022, No.251 -102- 2022, No.251 -103- 2022, No.251 -104- 2022, No.251 -105- 2022, No.251 -106- 2022, No.251 -107- 2022, No.251 -108- 2022, No.251 -109- 2022, No.251 -110-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}