{
  "source": "downloaded_pdfs/bn252-2011.pdf",
  "processed_date": "2025-04-24T17:27:06.221557",
  "document_info": {
    "title": "Microsoft Word - bn252-2011"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.252,2011 KEMENTERIAN HUKUM dan HAK ASASI MANUSIA. Rancangan Peraturan Menteri. Persiapan. Tata Cara. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH -01.PP.01.0 1.TAHUN 2011 TENTANG TATA CARA MEMPERSIAPKAN RANCANGAN PERATURAN MENTERI DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang :a.bahwa untuk keseragaman mekanisme penyusunan rancangan Peraturan Menteri diperlukan cara dan metode pembentukan Peraturan Menteri yang pasti, baku, dan standar yang mengikat semua unit eselon I di lingkungan Kementerian Hukum dan Hak Asasi Manusia; b.bahwa untuk lebih meningka tkan koordinasi serta kelancaran proses penyusunan rancangan Peraturan Menteri, Kementerian Hukum dan Hak Asasi Manusia perlu memiliki peraturan mengenai tata cara mempersiapkan rancangan Peraturan Menteri di lingkungan Kementerian Hukum dan Hak Asasi Manu sia; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -02.OT.01.01 Tahun 2011 tentang Penyesuaian www.djpp.kemenkumham.go.id 2011 , No.252 2 Penggunaan Nama Kementerian Hukum dan Hak A sasi Manusia Republik Indonesia, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Tata Cara Mempersiapkan Rancangan Peraturan Menteri di Lingkungan Kementerian Hukum dan Hak Asasi Manusia; Mengingat :1.Undang -Undang Nomor 10 Tahun 2 004 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 4389); 2.Peraturan Presiden Nomor 68 Tahun 2005 tentang Tata Cara Mempersiapkan Rancangan Undan g-Undang, Rancangan Peraturan Pemerintah Pengganti Undang -Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden; 3.Peraturan Presiden Nomor 47 Nomor 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4.Peraturan Presiden No mor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 67 Tahun 2010 tentang Perubahan atas Peraturan Presid en Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH.05.OT.01.01 Tahun 2010 tentang Organisasi da n Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2010 Nomor 676); 6.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -02.OT.01.01 Tahun 2011 tentang Penyesuaian Penggunaan Nama Kement erian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2011 Nomor 216); www.djpp.kemenkumham.go.id 2011 , No.252 3 MEMUTUSKAN: Menetapkan: PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA CARA MEMPERSIAPKAN RANCANGAN PERATURAN MENTERI DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Peraturan Menteri Hukum dan Hak Asasi Manusia yang selanjutnya disebut Peraturan Menteri adalah peraturan perundang -undangan yang ditetapkan oleh Menteri untuk menjalankan Peraturan Perundang -undangan yang lebih tinggi dan/atau menjalankan urusan tertentu dalam pemerintahan. 2. Pemrakarsa adalah unit eselon I di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang mengajukan usul penyusunan rancangan Peraturan Menteri. 3. Menteri adalah Menteri Hukum dan Hak Asasi Manusia. 4. Direkt",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri adalah Menteri Hukum dan Hak Asasi Manusia. 4. Direkt oratJenderal Peraturan Perundang -undangan adalah unit eselon I di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang tugas dan fungsinya di bidang peraturan perundang -undangan. Pasal 2 (1) Penyusunan rancangan Peraturan Menteri dilakukan oleh Pemrakarsa. (2) Dalam menyusun rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1), Pemrakarsa terlebih dahulu melakukan pengkajian terhadap perlunya pengaturan dalam Peraturan Me nteri yang meliputi aspek substansial peraturan perundang -undangan. Pasal 3 (1) Pemrakars a melaporkan rencana penyusunan rancangan Peraturan Menteri dengan disertai penjelasan mengenai konsepsi pengaturan kepada Menteri melalui Sekretaris Jenderal Kementerian Hukum dan Hak Asasi Manusia untuk mendapat persetujuan. (2) Konsepsi pengaturan rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1) meliputi: a. urgensi dan tujuan penyusunan; b. sasaran yang ingin diwujudkan; c. pokok pikiran, lingkup, atau objek yang akan diatur; dan d. jangkauan serta arah pengaturan. www.djpp.kemenkumham.go.id 2011 , No.252 4 Pasal 4 Jika rencana penyusunan rancangan Peraturan Menteri sebagaimana dimaksud dalam Pasal 3ayat ( 1) disetujui Menteri, Pemrakarsa menyusun rancangan Peraturan Menteri sesuai deng an tugas dan fungsi masing -masing. Pasal 5 (1) Dalam penyusunan rancangan Peraturan Menteri, Pemrakarsa dapat membentuk tim penyusunan rancangan Peraturan Menteri. (2) Keanggotaan tim sebagaimana dimaksud pada ayat (1) terdiri atas unsur unit Pemrakarsa, Direktor at Jenderal Peraturan Perundang -undangan, unit eselon I di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang terkait dengan substansi rancangan Peraturan Menteri, dan perancang peraturan perundang -undangan. (3) Tim sebagaimana dimaksud pada ayat (1) dip impin oleh seorang ketua yang ditunjuk oleh Pemrakarsa. Pasal 6 Keikutsertaan wakil dari Direktorat Jenderal Peraturan Perundang -undangan dalam penyusunan rancangan Peraturan Menteri sebagaimana dimaksud dalam Pasal 5 ayat (2) dimaksudkan untuk melakukan pengharmonisasian rancangan Peraturan Menteri baik secara vertikal maupun horisontal dan teknik perancangan peraturan perundang -undangan. Pasal 7 Dalam penyusunan dan pembahasan rancangan Peraturan Menteri, Pemrakarsa dapat melibatkan para ahli dari lingk ungan perguruan tinggi, profesi, ahli hukum, dan/atau pejabat terkait lain sesuai dengan kebutuhan. Pasal 8 Dalam hal terdapat permasalahan dalam penyusunan rancangan Peraturan Menteri , Pemrakarsa melaporkan kepada Menteri melalui Sekretaris Jenderal Kem enterian Hukum dan Hak Asasi Manusia untuk memperoleh keputusan atau arahan. Pasal 9 (1) Pemrakarsa menyampaikan perumusan akhir rancangan Peraturan Menteri disertai dengan penjelasan secukupnya kepada Direkt orat Jenderal Peraturan Perundang -undangan untuk diteliti kesesuaiannya dengan substansi yang telah disepakati dan teknik perancangan peraturan perundang -undangan. www.djpp.kemenkumham.go.id 2011 , No.252 5 (2) Jika perumusan akhir rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1) sudah tidak memiliki permasalahan baik dari segi substansi maupun teknik perancangan peraturan perundang -undangan, Pemrakarsa menyampaikan rancangan Peraturan Menteri tersebut kepada Menteri guna mendapatkan penetapan. Pasal 10 Rancangan Peraturan Menteri sebagaimana dimaksud dalam Pasal 9 ayat (2) disampaikan dengan surat pengantar dari Pemrakarsa melalui Sekretaris Jenderal Kementerian Hukum dan Hak Asasi Manusia dalam 3 (tiga) rangkap, yang salah satunya telah dibubuhi paraf oleh Pemrakarsa dan pimpinan Direkt oratJenderal Peraturan Perundang -undangan. Pasal 1 1 Dalam hal Menteri berpendapat rancangan Peraturan Menteri sebagaimana dimaksud dalam Pasal 9 ayat (2) masih mengandung permasalahan, Menteri menugaskan Direktorat Jenderal Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (2) masih mengandung permasalahan, Menteri menugaskan Direktorat Jenderal Peraturan Perundang -undangan dan Pemrakarsa untuk mengkoordinasikan kembali penyem purnaan rancangan Peraturan Menteri tersebut. Pasal 12 Rancangan Peraturan Menteri yang telah disempurnakan disampaikan kembali kepada Menteri sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 10. Pasal 13 Rancangan Peraturan Menteri ditetapkan olehMenteri dengan membubuhkan tanda tangan . Pasal 14 (1) Peraturan Menteri yang telah ditetapkan wajib diundangkan dalam Berita Negara Republik Indonesia dan Tambahan Berita Negara Republik Indonesia . (2) Pengundangan sebagaimana dimaksud pada ayat (1) dilaksa nakan oleh Direkt oratJenderal Peraturan Perundang -undangan. Pasal 15 (1) Naskah Peraturan Menteri yang akan diundangkan dalam Berita Negara Republik Indonesia dan Tambahan Berita Negara Republik Indonesia harus disampaikan kepada Direktorat Jenderal Pera turan Perundang - undangan disertai dengan 3 (tiga) naskah asli dan 1 (satu) softcopy . www.djpp.kemenkumham.go.id 2011 , No.252 6 (2) Penyampaian naskah sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat yang berwenang dari Pemrakarsa atau petugas yang ditunjuk disertai surat pengantar untuk diundangkan. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 21 April 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR Diundangkan di Jakarta pada tanggal 27 April 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}