{
  "source": "downloaded_pdfs/bn257-2009.pdf",
  "processed_date": "2025-04-24T17:33:59.748035",
  "document_info": {
    "title": "BN 257-2009.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.257, 2009 DEPARTEMEN KEUANGAN. Syariah. Surat. Berharga. Valuta Asing. Pasar. Internasional. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 129/ PMK.08 / 2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 152/PMK.08/2008 TENTANG PENERBITAN SURAT BERHARGA SYARIAH NEGARA DALAM VALUTA ASING DI PASAR PERDANA INTERNASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa penjualan Surat Berharga Syariah Negara dalam valuta asing di pasar perdana internasional dapat dilakukan dengan cara bookbuilding maupun penempatan langsung ( private placement ); b. bahwa penjualan Surat Berharga Syariah Negara dalam valuta asing di pasar perdana internasional dapat dilakukan secara langsung oleh Pemerintah atau melalui Panel; c. bahwa Peraturan Menteri Keuangan Nomor 152/PMK.08/2008 tentang Penerbitan Surat Berharga Syariah Negara Dalam Valuta Asing Di Pasar Perdana Internasional belum mengatur penjualan Surat Berharga Syariah Negara dalam valuta asing di pasar perdana internasional dengan cara penempatan langsung ( private placement ) melalui Panel; 2009, No.257 2 d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 152/PMK.08/2008 tentang Penerbitan Surat Berharga Syariah Negara Dalam Valuta Asing Di Pasar Perdana Internasional; Mengingat : 1. Undang-Undang Nomor 19 Tahun 2008 tentang Surat Berharga Syariah Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4852); 2. Peraturan Pemerintah Nomor 56 Tahun 2008 tentang Perusahaan Penerbit Surat Berharga Syariah Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4887); 3. Keputusan Presiden Nomor 20/P Tahun 2005; 4. Peraturan Menteri Keuangan Nomor 152/PMK.08/2008 tentang Penerbitan Surat Berharga Syariah Negara Dalam Valuta Asing Di Pasar Perdana Internasional; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 152/PMK.08/2008 TENTANG PENERBITAN SURAT BERHARGA SYARIAH NEGARA DALAM VALUTA ASING DI PASAR PERDANA INTERNASIONAL. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 152/PMK.08/2008 tentang Penerbitan Surat Berharga Syariah Negara Dalam Valuta Asing Di Pasar Perdana Internasional diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: “Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 2009, No.257 3 1. Surat Berharga Syariah Negara, yang selanjutnya disingkat SBSN, atau dapat disebut Sukuk Negara, adalah surat berharga negara yang diterbitkan berdasarkan prinsip syariah, sebagai bukti atas bagian penyertaan terhadap Aset SBSN, baik dalam mata uang rupiah maupun valuta asing. 2. Pihak adalah orang perseorangan Warga Negara Indonesia maupun Warga Negara Asing dimanapun mereka bertempat tinggal, perusahaan, usaha bersama, asosiasi, atau kelompok yang terorganisasi, baik Indonesia ataupun asing dimanapun mereka berkedudukan. 3. Pasar Perdana Internasional adalah kegiatan penawaran dan penjualan SBSN dalam valuta asing di luar wilayah hukum Indonesia untuk pertama kali. 4. Perusahaan Penerbit SBSN adalah badan hukum yang didirikan berdasarkan ketentuan Undang- Undang tentang Surat Berharga Syariah Negara untuk melaksanakan kegiatan penerbitan SBSN. 5. Bookbuilding adalah kegiatan penerbitan dan penjualan SBSN dalam valuta asing di Pasar Perdana Internasional kepada Pihak melalui Agen Penjual, dimana Agen Penjual mengumpulkan Pemesanan Pembelian dalam periode penawaran yang telah ditentukan. 6.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengumpulkan Pemesanan Pembelian dalam periode penawaran yang telah ditentukan. 6. Penempatan Langsung yang selanjutnya disebut Private Placement adalah kegiatan penerbitan dan penjualan SBSN dalam valuta asing di Pasar Perdana Internasional yang dilakukan oleh Pemerintah kepada Pihak, dengan ketentuan dan persyaratan ( terms and conditions ) SBSN sesuai kesepakatan. 7. Investment Bank adalah lembaga keuangan yang memperoleh izin dari otoritas di tempat lembaga keuangan tersebut melakukan kegiatan sebagai penjamin emisi efek, perantara pedagang efek dan atau manajer investasi. 8. Agen Penjual adalah Investment Bank yang ditunjuk oleh Kuasa Pengguna Anggaran dari Panel untuk 2009, No.257 4 melaksanakan penjualan SBSN dalam valuta asing di Pasar Perdana Internasional. 9. Panel Calon Agen Penjual SBSN yang selanjutnya disebut Panel adalah beberapa Investment Bank yang lulus seleksi sebagai calon Agen Penjual. 10. Kuasa Pengguna Anggaran adalah pejabat yang ditunjuk oleh Pengguna Anggaran untuk menggunakan anggaran Kementerian/Lembaga/ Satuan Kerja Perangkat Daerah. 11. Konsultan Hukum adalah pihak yang ditunjuk oleh Kuasa Pengguna Anggaran untuk membantu penyusunan dokumen hukum dalam rangka penerbitan SBSN dalam valuta asing di Pasar Perdana Internasional. 12. Menteri adalah Menteri Keuangan Republik Indonesia. 13. Memorandum Informasi ( Offering Memorandum ) adalah informasi tertulis mengenai penawaran SBSN dalam valuta asing kepada publik. 14. Pemesanan Pembelian adalah pengajuan penawaran untuk membeli Surat Berharga Syariah Negara dalam valuta asing oleh investor. 15. Penjatahan adalah penetapan alokasi SBSN yang diperoleh setiap pemesan sesuai dengan hasil penjualan SBSN dalam valuta asing. 16. Aset SBSN adalah objek pembiayaan SBSN dan/atau Barang Milik Negara yang memiliki nilai ekonomis, berupa tanah dan/atau bangunan maupun selain tanah dan/atau bangunan, yang dalam rangka penerbitan SBSN dijadikan sebagai dasar penerbitan SBSN. 17. Wali Amanat adalah pihak yang mewakili kepentingan pemegang SBSN sesuai dengan yang diperjanjikan sebagaimana dimaksud dalam Undang- Undang. 18. Hari Kerja adalah hari kliring pada lembaga kliring yang ditunjuk.” 2. Judul Bab II diubah sehingga berbunyi sebagai berikut: 2009, No.257 5 “BAB II PELAKSANA PENERBITAN DAN PENJUALAN SBSN” 3. Diantara Pasal 3 dan Pasal 4 disisipkan 4 (empat) pasal, yakni Pasal 3A, Pasal 3B, Pasal 3C, dan Pasal 3D sehingga berbunyi sebagai berikut: “Pasal 3A (1) Penjualan SBSN dalam valuta asing di Pasar Perdana Internasional dilakukan dengan cara: a. Bookbuilding ; atau b. Private Placement . (2) Penjualan SBSN dalam valuta asing di Pasar Perdana Internasional dengan cara Bookbuilding sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui Agen Penjual yang ditunjuk dari Panel. (3) Penjualan SBSN dalam valuta asing di Pasar Perdana Internasional dengan cara Private Placement sebagaimana dimaksud pada ayat (1) huruf b dapat dilakukan: a. secara langsung oleh Pemerintah; atau b. melalui anggota Panel. Pasal 3B (1) Anggota Panel sebagaimana dimaksud pada Pasal 3A ayat (3) huruf b dapat mengajukan penawaran pembelian SBSN dalam valuta asing di Pasar Perdana Internasional dengan cara Private Placement , baik dengan penunjukan sebagai Agen Penjual atau tanpa penunjukan sebagai Agen Penjual. (2) Dalam hal Pemerintah memiliki program penerbitan dan penjualan SBSN dalam valuta asing di Pasar Perdana Internasional dengan cara Private Placement , seluruh anggota Panel ditunjuk sebagai Agen Penjual oleh Kuasa Pengguna Anggaran.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "anggota Panel ditunjuk sebagai Agen Penjual oleh Kuasa Pengguna Anggaran. 2009, No.257 6 Pasal 3C Tata cara penerbitan dan penjualan SBSN dalam valuta asing di Pasar Perdana Internasional dengan cara Private Placement sebagaimana dimaksud pada Pasal 3A ayat (1) huruf b diatur dalam Peraturan Menteri Keuangan tentang Penerbitan Dan Penjualan SBSN Dengan Cara Penempatan Langsung ( Private Placement ). Pasal 3D Penjualan SBSN dalam valuta asing di Pasar Perdana Internasional sebagaimana dimaksud dalam Pasal 3A ayat (1) dapat dilakukan dengan skema penjaminan.” 4. Judul Bab III diubah sehingga berbunyi sebagai berikut: “BAB III PERSIAPAN PENERBITAN DAN PENJUALAN SBSN” 5. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut: “Pasal 4 Dalam rangka penerbitan dan penjualan SBSN dalam valuta asing di Pasar Perdana Internasional, Direktur Jenderal Pengelolaan Utang selaku Kuasa Pengguna Anggaran menunjuk Panel dan Konsultan Hukum. 6. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: ”Pasal 5 (1) Penunjukan anggota Panel dilakukan melalui tahapan sebagai berikut: a. penyampaian surat permintaan proposal (Request for Proposal) kepada Investment Bank ; b. penerimaan dan penelitian dokumen proposal; c. pemilihan Investment Bank untuk ikut tahap presentasi berdasarkan pemeringkatan dari hasil evaluasi proposal teknis; d. pelaksanaan presentasi ( beauty contest ); dan e. penunjukan anggota Panel oleh Kuasa Pengguna Anggaran. 2009, No.257 7 (2) Direktur Jenderal Pengelolaan Utang selaku Kuasa Pengguna Anggaran dapat mencabut keanggotaan Investment Bank dari Panel, apabila anggota Panel antara lain: a. melakukan tindakan atau menyampaikan pernyataan yang berpotensi mengganggu stabilitas pasar SBSN; b. menyatakan dirinya pailit; c. dinyatakan pailit oleh pengadilan atau institusi yang berwenang.” 7. Diantara Pasal 5 dan Pasal 6 disisipkan 1 (satu) pasal, yakni Pasal 5A sehingga berbunyi sebagai berikut: ”Pasal 5A (1) Penunjukan Konsultan Hukum dilakukan melalui tahapan sebagai berikut: a. penyampaian surat permintaan proposal (Request for Proposal) kepada calon Konsultan Hukum; b. penerimaan dan penelitian dokumen proposal; c. pemilihan calon Konsultan Hukum untuk ikut tahap presentasi berdasarkan pemeringkatan dari hasil evaluasi proposal teknis; d. pelaksanaan presentasi ( beauty contest ); dan e. penunjukan Konsultan Hukum oleh Kuasa Pengguna Anggaran.” (2) Penunjukan Konsultan Hukum sebagaimana dimaksud pada ayat (1) ditindaklanjuti dengan perjanjian kerja antara Direktur Jenderal Pengelolaan Utang selaku Kuasa Pengguna Anggaran dengan Konsultan Hukum.” 8. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: ”Pasal 6 (1) Untuk dapat ditunjuk menjadi anggota Panel dan Konsultan Hukum sebagaimana dimaksud dalam 2009, No.257 8 Pasal 4, calon anggota Panel dan calon Konsultan Hukum harus: a. menyampaikan proposal kepada panitia seleksi; b. memenuhi kriteria dan persyaratan yang ditetapkan oleh panitia seleksi; dan c. lulus seleksi oleh panitia seleksi. (2) Kriteria dan persyaratan calon anggota Panel sebagaimana dimaksud pada ayat (1) paling kurang memiliki: a. pengalaman sebagai agen penjual surat berharga syariah (sukuk) yang diterbitkan oleh suatu negara atau korporasi di pasar keuangan internasional; b. anggota tim yang mempunyai pengetahuan dan pengalaman dalam melakukan penjualan surat berharga syariah (sukuk) yang diterbitkan suatu negara atau korporasi di pasar keuangan internasional; c. rencana kerja, strategi, dan metodologi penjualan surat berharga syariah (sukuk); dan d. jaringan distribusi yang luas. (3) Kriteria dan persyaratan calon Konsultan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "jaringan distribusi yang luas. (3) Kriteria dan persyaratan calon Konsultan Hukum sebagaimana dimaksud pada ayat (1) paling kurang memiliki: a. pengalaman sebagai Konsultan Hukum di bidang pasar modal, khususnya dalam kegiatan penerbitan surat berharga syariah (sukuk) internasional; dan b. anggota tim yang mempunyai keahlian hukum dan pengalaman di bidang pasar modal, khususnya dalam kegiatan penerbitan surat berharga syariah (sukuk) internasional. 9. Diantara Pasal 6 dan Pasal 7 disisipkan 2 (dua) pasal, yakni Pasal 6A, dan Pasal 6B sehingga berbunyi sebagai berikut: 2009, No.257 9 ”Pasal 6A (1) Agen Penjual dalam rangka penjualan SBSN dengan cara Bookbuilding sebagaimana dimaksud dalam Pasal 3A ayat (2) untuk pertama kali setiap tahunnya, ditunjuk dari beberapa anggota Panel yang menduduki peringkat teratas dari hasil seleksi anggota Panel. (2) Penunjukan Agen Penjual dalam rangka penjualan SBSN dengan cara Bookbuilding untuk penerbitan selanjutnya dalam tahun anggaran yang sama dilakukan melalui tahapan sebagai berikut: a. penyampaian surat permintaan proposal (Request for Proposal) kepada anggota Panel yang antara lain memuat ekspektasi mengenai tenor, volume, harga dan waktu penerbitan; b. penerimaan proposal; c. evaluasi proposal; dan d. penunjukan Agen Penjual oleh Kuasa Pengguna Anggaran. (3) Penunjukan Agen Penjual sebagaimana dimaksud pada ayat (1) huruf d dan dalam Pasal 3B ayat (2) ditindaklanjuti dengan perjanjian kerja antara Direktur Jenderal Pengelolaan Utang selaku Kuasa Pengguna Anggaran dengan Agen Penjual. Pasal 6B (1) Pelaksanaan seleksi anggota Panel, Agen Penjual dan Konsultan Hukum dilakukan oleh panitia seleksi. (2) Panitia seleksi sebagaimana dimaksud pada ayat (1) dibentuk oleh Menteri selaku Pengguna Anggaran atau Direktur Jenderal Pengelolaan Utang selaku Kuasa Pengguna Anggaran.” Pasal II Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. 2009, No.257 10 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Agustus 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 18 Agustus 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}