{
  "source": "downloaded_pdfs/bn269-2020.pdf",
  "processed_date": "2025-04-22T13:04:07.044120",
  "document_info": {
    "title": null
  },
  "total_pages": 158,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 269, 2020 KEMENDIKBUD . Rincian Tugas Unit Kerja . Perubahan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 17 TAHUN 2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDI DIKAN DAN KEBUDAYAAN NOMOR 46 TAHUN 2019 TENTANG RINCIAN TUGAS UNIT KERJA DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya per ubahan organisasi dan tata kerja Kementerian Pendidikan dan Kebudayaan sesuai dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi da n Tata Kerja Kementerian Pendidikan dan Kebudayaan , perlu mengubah Peraturan Menteri Pendidikan dan Kebudayaan Nomor 46 Tahun 2019 tentang Rincian Tugas Unit Kerja di Lingkungan Kementerian Pendidikan dan Kebudayaan ; b. bahwa berdasarkan pertimbangan seb agaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 46 Tahun 2019 tentang Rincian Tugas Unit Kerja di Lingkungan Kementerian Pendidikan dan K ebudayaan ; www.peraturan.go.id 2020, No. 269 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 82 Tahun 2019 tentang Kementerian Pendidikan dan Kebudayaan ( Lembaran Negara Republik Indonesia Tahun 2019 Nomor 242); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organis asi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1673 ) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 20 20 tentang Perubahan atas Peraturan Menteri Pendid ikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2020 Nomor 124); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 46 TAHUN 2019 TENTANG RINCIAN TUGAS UNIT KERJA DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 46 Tahun 2019 te ntang Rincian Tugas Unit Kerja di Lingkungan Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1728) diubah sebagai berikut: www.peraturan.go.id 2020, No. 269 -3- 1. Di antara huruf ee dan ff Pasal 6 disisipkan 1 (satu) huruf yakni huruf ee1 sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Biro; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Biro; c. melakukan revisi re ncana, program, kegiatan, dan anggaran Biro; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Biro; e. melakukan urusan pencairan anggaran Biro; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanj a lainnya di lingkungan Biro; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Biro; h. melakukan urusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau dokumen penerimaan dan pengeluaran keuangan Biro; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Biro; i. melakukan penyiapan bahan penye lesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Biro; j. melakukan penyiapan bahan usul pejabat perbendaharaan Biro; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Bi ro; l. melakukan penyusunan laporan keuangan Biro; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai Biro; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Biro; o. melakukan penyiapan bahan usul penil aian angka kredit jabatan fungsional di lingkungan Biro; www.peraturan.go.id 2020, No. 269 -4- p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Biro; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Biro; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabun gan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Biro; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai Biro; t. melakukan urusan pemberian cuti pegawai Biro; u. melakukan usul pemberhentian dan pemensiunan pegawai Biro; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Biro; w. melakukan analisis dan usul penyempurnaan organisasi Biro; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Bi ro; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan di lingkungan Biro; z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Biro; aa. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Biro; bb. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Biro; cc. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkun gan Biro; www.peraturan.go.id 2020, No. 269 -5- dd. melakukan urusan keprotokolan, upacara, penerimaan tamu, dan rapat dinas di lingkungan Biro; ee. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan Biro; ee.1 melakukan fasilitasi pelaksanaan tugas teknis Biro; ff. melakukan evaluasi pel aksanaan rencana, program, kegiatan, dan anggaran Biro; gg. melakukan penyimpanan dan pemeliharaan dokumen Biro; dan hh. melakukan penyusunan laporan Subbagian dan konsep laporan Biro. 2. Di antara huruf ee dan ff Pasal 9 disisipkan 1 (satu) huruf yakni huruf ee1 sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Biro; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Biro; c. melakukan revisi rencana, program, kegiatan, dan anggaran Biro; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Biro; e. melakukan urusan pencairan anggaran Biro; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan p embayaran belanja lainnya di lingkungan Biro; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Biro; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Biro; www.peraturan.go.id 2020, No. 269 -6- i. melakukan penyi apan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Biro; j.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Biro; j. melakukan penyiapan bahan usul pejabat perbendaharaan Biro; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia d i lingkungan Biro; l. melakukan penyusunan laporan keuangan Biro; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai Biro; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Biro; o. melakukan penyiapan b ahan usul penilaian angka kredit jabatan fungsional di lingkungan Biro; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Biro; q. melakukan penyia pan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Biro; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Biro; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai Biro; t. melakukan urusan pemberian cuti pegawai Biro; u. melakukan usu l pemberhentian dan pemensiunan pegawai Biro; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Biro; w. melakukan analisis dan usul penyempurnaan organisasi Biro; www.peraturan.go.id 2020, No. 269 -7- x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Biro; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan di lingkungan Biro; z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Biro; aa. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Biro; bb. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Biro; cc. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana l ainnya di lingkungan Biro; dd. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara di lingkungan Biro; ee. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan Biro; ee1. melakukan fasilitasi pelaksanaan tugas teknis Biro; ff. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Biro; gg. melakukan penyimpanan dan pemeliharaan dokumen Biro; dan hh. melakukan penyusunan laporan Subbagian dan konsep laporan Biro. 3. Di antara huruf ee dan ff Pasal 12 disisipkan 1 (satu) huruf yakni huruf ee1 sehingga Pasal 12 berbunyi sebagai berikut: Pasal 12 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Biro; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Biro; www.peraturan.go.id 2020, No. 269 -8- c. melakukan revisi rencana, program, kegiatan, dan anggaran Biro; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Biro; e. melakukan urusan pencairan anggaran Biro; f. melakukan urusan pembayaran belanja pegawai, belanja bara ng, belanja modal, dan pembayaran belanja lainnya di lingkungan Biro; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Biro; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuanga n Biro; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Biro; j. melakukan penyiapan bahan usul pejabat perbendaharaan Biro; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhen ti, dan meninggal dunia di lingkungan Biro;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang pensiun, berhen ti, dan meninggal dunia di lingkungan Biro; l. melakukan penyusunan laporan keuangan Biro; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai Biro; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Bir o; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Biro; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkunga n Biro; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Biro; www.peraturan.go.id 2020, No. 269 -9- r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kes ehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Biro; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai Biro; t. melakukan urusan pemberian cuti peg awai Biro; u. melakukan usul pemberhentian dan pemensiunan pegawai Biro; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Biro; w. melakukan analisis dan usul penyempurnaan organisasi Biro; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Biro; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan di lingkungan Biro; z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Biro; aa. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Biro; bb. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Biro; cc. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Biro; dd. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara di lingkungan Biro; ee. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan Biro; ee1. melakukan fasilitasi pelaksanaa n tugas teknis Biro; ff. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Biro; www.peraturan.go.id 2020, No. 269 -10- gg. melakukan penyimpanan dan pemeliharaan dokumen Biro; dan hh. melakukan penyusunan laporan Subbagian dan konsep laporan Biro. 4. Di antara huruf ee dan ff Pasal 15 disisipkan 1 (satu) huruf yakni huruf ee1 sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Biro; b. melakukan penyusunan rencana, progr am, kegiatan, sasaran, dan anggaran Biro; c. melakukan revisi rencana, program, kegiatan, dan anggaran Biro; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Biro; e. melakukan urusan pencairan anggaran Biro; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Biro; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Biro; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan d an pengeluaran keuangan Biro; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Biro; j. melakukan penyiapan bahan usul pejabat perbendaharaan Biro; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawa i yang pensiun, berhenti, dan meninggal dunia di lingkungan Biro; l. melakukan penyusunan laporan keuangan Biro; www.peraturan.go.id 2020, No. 269 -11- m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai Biro; n. melakukan penempatan, kepangkatan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "formasi dan rencana pengembangan pegawai Biro; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lai nnya di lingkungan Biro; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Biro; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaia n lainnya di lingkungan Biro; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Biro; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kar tu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Biro; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai Biro; t. melakukan uru san pemberian cuti pegawai Biro; u. melakukan usul pemberhentian dan pemensiunan pegawai Biro; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Biro; w. melakukan analisis dan usul penyempurnaan organisasi Biro; x. melakukan analisis jabatan, anal isis beban kerja, dan penyusunan peta jabatan di lingkungan Biro; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan di lingkungan Biro; z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Biro; aa. melakukan penat aan, pemeliharaan, dan usul penghapusan arsip Biro; www.peraturan.go.id 2020, No. 269 -12- bb. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Biro; cc. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Biro; dd. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara di lingkungan Biro; ee. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan Biro; ee1. melakuka n fasilitasi pelaksanaan tugas teknis Biro; ff. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Biro; gg. melakukan penyimpanan dan pemeliharaan dokumen Biro; dan hh. melakukan penyusunan laporan Subbagian dan konsep laporan Biro. 5. Di antara huruf ee dan ff Pasal 18 disisipkan 1 (satu) huruf yakni huruf ee1 sehingga Pasal 18 berbunyi sebagai berikut: Pasal 18 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Biro; b. melakukan pe nyusunan rencana, program, kegiatan, sasaran, dan anggaran Biro; c. melakukan revisi rencana, program, kegiatan, dan anggaran Biro; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Biro; e. melakukan urusan pencairan anggaran Biro; f. melakukan uru san pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Biro; www.peraturan.go.id 2020, No. 269 -13- g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Biro; h. melakukan urusan pembukuan dan pertanggu ngjawaban penerimaan dan pengeluaran keuangan Biro; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Biro; j. melakukan penyiapan bahan usul pejabat perbendaharaan Biro; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Biro; l. melakukan penyusunan laporan keuangan Biro; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai Biro; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Biro; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Biro; p. melakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penilaian angka kredit jabatan fungsional di lingkungan Biro; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan ad ministrasi kepegawaian lainnya di lingkungan Biro; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Biro; r. melakukan urusan pembuatan kartu peg awai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Biro; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai Biro; t. melakukan urusan pemberian cuti pegawai Biro; www.peraturan.go.id 2020, No. 269 -14- u. melakukan usul pemberhentian dan pemensiunan pegawai Biro; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Biro; w. melakukan analisis dan usul penyempurnaan organisasi Biro; x. melakukan an alisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Biro; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan di lingkungan Biro; z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Bi ro; aa. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Biro; bb. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Biro; cc. melakukan urusan pengaturan penggunaan peralatan kantor , kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Biro; dd. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara di lingkungan Biro; ee. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan B iro; ee1. melakukan fasilitasi pelaksanaan tugas teknis Biro; ff. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Biro; gg. melakukan penyimpanan dan pemeliharaan dokumen Biro; dan hh. melakukan penyusunan laporan Subbagian dan konsep lapor an Biro. www.peraturan.go.id 2020, No. 269 -15- 6. Di antara huruf ee dan ff Pasal 21 disisipkan 1 (satu) huruf yakni huruf ee1 sehingga Pasal 21 berbunyi sebagai berikut: Pasal 21 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program ke rja Biro; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Biro; c. melakukan revisi rencana, program, kegiatan, dan anggaran Biro; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Biro; e. melakukan urusan pencairan anggar an Biro; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Biro; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Biro; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Biro; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Biro; j. melakukan penyiapan bahan usul pejabat perbendaharaan Biro; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Biro; l. melakukan penyusunan laporan keuangan Biro; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai Biro; n. melakukan penempatan, kep angkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Biro; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Biro; www.peraturan.go.id 2020, No. 269 -16- p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi /kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Biro;",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "prestasi /kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Biro; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Biro; r. melakukan ur usan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Biro; s. melakukan urusan penegakan disiplin dan usul pembe rian penghargaan pegawai Biro; t. melakukan urusan pemberian cuti pegawai Biro; u. melakukan usul pemberhentian dan pemensiunan pegawai Biro; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Biro; w. melakukan analisis dan usul penyempurnaan organ isasi Biro; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Biro; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan di lingkungan Biro; z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Biro; aa. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Biro; bb. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Biro; cc. melakukan urusan pengaturan pe nggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Biro; www.peraturan.go.id 2020, No. 269 -17- dd. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara di lingkungan Biro; ee. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan Biro; ee1. melakukan fasilitasi pelaksanaan tugas teknis Biro; ff. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Biro; gg. melakukan penyimpanan dan pemeliharaan dokumen Biro; dan hh. melakukan penyusunan laporan S ubbagian dan konsep laporan Biro. 7. Di antara huruf rr dan ss Pasal 24 disisipkan 1 (satu) huruf yakni huruf rr1 sehingga Pasal 24 berbunyi sebagai berikut: Pasal 24 Bagian Tata Usaha m empunyai rincian tugas : a. melaksanakan penyusunan program kerja Bagian dan konsep program kerja Biro; b. melaksanakan penyusunan rencana, program, kegiatan, sasaran, anggaran Biro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, dan Staf Khusus Menteri; c. melaksanakan revisi rencana, program, kegiatan, sasaran, dan anggaran Bi ro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, dan Staf Khusus Menteri; d. melaksanakan verifikasi dan pengesahan dokumen pencairan anggaran Biro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, dan Staf Khusus Menteri; e. melaksanakan urusan pem bayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Biro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, dan Staf Khusus Menteri; www.peraturan.go.id 2020, No. 269 -18- f. melaksanakan penelitian dan pengujian bukti dan/atau dokumen penerimaa n dan pengeluaran keuangan Biro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, dan Staf Khusus Menteri; g. melaksanakan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Biro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudaya an, dan Staf Khusus Menteri; h. melaksanakan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Biro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, dan Staf Khusus Menteri; i. melaksanakan penyusunan bahan usul pejabat perbendaharaan di lingkungan Biro; j. melaksanakan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Biro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, dan Staf",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Biro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, dan Staf Khusus Menteri; k. melaksanaka n penyusunan bahan koordinasi pelaksanaan anggaran di lingkungan Biro, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, dan Staf Khusus Menteri; l. melaksanakan urusan pembayaran tunjangan kinerja di lingkungan Sekretariat Jenderal, Pusat, dan Sekretaria t Lembaga Sensor Film; m. melaksanakan penyusunan laporan keuangan Biro; n. melaksanakan administrasi penerimaan negara bukan pajak di lingkungan Biro; o. melaksanakan penerimaan, pencatatan, penggandaan, dan pendistribusian surat masuk dan surat keluar Menteri, Staf Ahli Bidang Regulasi Pendidikan dan Kebudayaan, Staf Khusus Menteri, Sekretaris Jenderal dan Biro; p. melaksanakan urusan rapat dinas pimpinan Kementerian, Sekretariat Jenderal dan Biro; q. melaksanakan penyusunan risalah rapat pimpinan www.peraturan.go.id 2020, No. 269 -19- Kementerian, Sekr etariat Jenderal dan Biro; r. melaksanakan penggandaan dan pendistribusian risalah rapat pimpinan Kementerian, Sekretariat Jenderal dan Biro; s. melaksanakan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Biro; t. melaksanakan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Biro; u. melaksanakan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Biro; v. melaksanakan penyusunan data dan informasi kepegawaian, urusan administrasi penilaia n prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Biro; w. melaksanakan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Biro; x. melaksanakan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Biro; y. melaksanakan urusan penegakan disi plin dan usul pemberian penghargaan pegawai di lingkungan Biro; z. melaksanakan urusan pemberian cuti pegawai di lingkungan Biro; aa. melaksanakan usul pemberhentian dan pemensiunan pegawai di lingkungan Biro; bb. melaksanakan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Biro; cc. melaksanakan analisis dan usul penyempurnaan organisasi Biro; dd. melaksanakan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Biro; ee. melaksanakan penyusunan sistem dan prosedur www.peraturan.go.id 2020, No. 269 -20- dan standar pelayanan Biro; ff. melaksanakan penyusunan bahan pertimbangan agenda kedinasan Menteri, Wakil Menteri, dan Sekretaris Jenderal; gg. melaksanakan pengaturan layanan penerimaan tamu Menteri, Wakil Menteri, Sekretaris Jenderal, Staf Ahli Bidang Regulasi Pendidikan dan Kebud ayaan, dan Staf Khusus Menteri; hh. melaksanakan penatausahaan pimpinan; ii. melaksanakan layanan kegiatan Menteri, Wakil Menteri, dan Sekretaris Jenderal; jj. melaksanakan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Biro; kk. melaksanakan pengelolaan rumah negara, wisma, gudang, kendaraan dinas, dan peralatan kesehatan pegawai di lingkungan Sekretariat Jenderal; ll. melaksanakan pengaturan penggunaan ruang kantor, wisma, ruang sidang, plaza, peralatan kesehatan, dan kendaraan dinas serta sarana dan prasarana lainnya di lingkungan Sekretariat Jenderal; mm. melaksanakan pengaturan penggunaan pendingin ruangan, elevator, listrik, air, gas, telepon, dan televisi di lingkungan Sekretariat Jenderal; nn. melaksanakan urusan kerumahtanggaan di lingkungan Sekretariat Jenderal; oo. melaksanakan urusan penerimaan tamu di lingkungan Sekretariat Jenderal; pp. melaksanakan urusan pemeliharaan dan perawatan barang milik negara di lingkungan Sekretariat Jenderal; qq. melaksanakan penyus unan bahan pembinaan keamanan, ketertiban, keindahan, dan kebersihan di lingkungan Kementerian; rr. melaksanakan urusan pegawai pemerintah nonpegawai negeri di lingkungan Biro; www.peraturan.go.id 2020,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "urusan pegawai pemerintah nonpegawai negeri di lingkungan Biro; www.peraturan.go.id 2020, No. 269 -21- rr1. melaksanakan fasilitasi pelaksanaan tugas teknis Biro; ss. melaksanakan penyimpa nan dan pemeliharaan dokumen Biro; dan tt. melaksanakan penyusunan laporan Bagian dan konsep laporan Biro. 8. Di antara huruf i dan j Pasal 27 disisipkan 1 (satu) huruf yakni huruf i1 sehingga Pasal 27 berbunyi sebagai berikut: Pasal 27 Subbagian Urusan Dalam mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian; b. melakukan penyiapan bahan pembinaan keamanan, ketertiban, keindahan, dan kebersihan di lingkungan Kementerian; c. melakukan urusan keamanan, ketertiban, keindahan, dan kebersihan di ling kungan Kementerian; d. melakukan pengelolaan rumah negara, wisma, gudang, dan kendaraan dinas di lingkungan Sekretariat Jenderal; e. melakukan pengelolaan sarana poliklinik dan peralatan kesehatan pegawai di lingkungan Kementerian; f. melakukan pengaturan penggu naan ruang kantor, wisma, ruang sidang, plaza, peralatan kesehatan, dan kendaraan dinas di lingkungan Sekretariat Jenderal; g. melakukan penyiapan sarana upacara, rapat pimpinan Kementerian, dan acara lainnya; h. melakukan urusan penerimaan tamu di lingkungan Sekretariat Jenderal; i. melakukan urusan pegawai pemerintah nonpegawai negeri di lingkungan Biro; i1. melakukan fasilitasi pelaksanaan tugas teknis Biro; www.peraturan.go.id 2020, No. 269 -22- j. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan k. melakukan penyusunan laporan Subbagian. 9. Di antara huruf ff dan gg Pasal 31 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 31 berbunyi sebagai berikut: Pasal 31 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Sekre tariat Direktorat Jenderal ; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Sekretariat Direktorat Jenderal; c. melakukan revisi rencana, program, kegiatan, dan anggaran Sekretariat Direktorat Jenderal; d. melakukan verifikasi dan penge sahan dokumen pencairan anggaran Sekretariat Direktorat Jenderal; e. melakukan urusan pencairan anggaran Sekretariat Direktorat Jenderal; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkunga n Sekretariat Direktorat Jenderal; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Sekretariat Direktorat Jenderal; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Sekret ariat Direktorat Jenderal; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Sekretariat Direktorat Jenderal; j. melakukan penyiapan bahan usul pejabat perbendaharaan Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -23- k. melakukan peny iapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Sekretariat Direktorat Jenderal; l. melakukan penyusunan laporan keuangan Sekretariat Direktorat Jenderal; m. melakukan penyiapan bahan formasi dan r encana pengembangan pegawai di lingkungan Sekretariat Direktorat Jenderal; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Sekretariat Direktorat Jenderal; o. melakukan penyiapan bahan usul penilaian angka kredit jaba tan fungsional di lingkungan Sekretariat Direktorat Jenderal; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Sekretariat Direktorat Jenderal; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Sekretariat Direktorat Jenderal; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Sekretariat Direktorat Jenderal; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pega wai di lingkungan Sekretariat Direktorat Jenderal; t. melakukan urusan pemberian cuti pegawai di lingkungan Sekretariat Direktorat Jenderal; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Sekretariat Direktorat www.peraturan.go.id 2020, No. 269 -24- Jenderal; v. melakukan penyu sunan rekapitulasi LHKPN dan LHKASN di lingkungan Sekretariat Direktorat Jenderal; w. melakukan analisis dan usul penyempurnaan organisasi Sekretariat Direktorat Jenderal; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di ling kungan Sekretariat Direktorat Jenderal; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Sekretariat Direktorat Jenderal; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Sekretariat Direktorat Jenderal; aa. melakukan pe nerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Sekretariat Direktorat Jenderal; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Sekretariat Direktorat Jenderal; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemel iharaan, inventarisasi, dan usul penghapusan barang milik negara Sekretariat Direktorat Jenderal; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Sekretariat Dire ktorat Jenderal; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Sekretariat Direktorat Jenderal; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Sekretariat Direktorat Jenderal; ff1. melakukan fasilitasi pelaksanaan tugas teknis Sekretariat Direktorat Jenderal; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Sekretariat Direktorat www.peraturan.go.id 2020, No. 269 -25- Jenderal; hh. melakukan penyimpanan dan pemeliharaan dokumen Sekretariat Direktorat Jenderal; d an ii. melakukan penyusunan laporan Subbagian dan konsep laporan Sekretariat Direktorat Jenderal. 10. Ketentuan huruf b, huruf c, huruf d, dan huruf j diubah dan di antara huruf g dan huruf h Pasal 32 disisipkan 1 (satu) huruf yakni huruf g1 sehingga Pasal 32 ber bunyi sebagai berikut: Pasal 32 Direktorat Pendidikan Profesi dan Pembinaan Guru dan Tenaga Kependidikan mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan perumusan kebijakan pendidikan profesi, peningkatan kompetensi dan kualifikasi guru, pendidik lainnya, dan tenaga kependidikan; c. melaksanakan kebijakan penetapan standar dan penjaminan mutu dosen, pendidik lainnya, dan tenaga kependidikan pendidikan profesi guru; d. melaksanakan fasilitasi pendidikan profesi gu ru, peningkatan kompetensi dan kualifikasi guru, pendidik lainnya, dan tenaga kependidikan; e. melaksanakan fasilitasi lembaga pendidikan profesi guru; f. melaksanakan penyusunan bahan penetapan kuota sertifikasi guru; g. melaksanakan pemetaan kompetensi dan kuali fikasi guru, pendidik lainnya, dan tenaga kependidikan; g1. melaksanakan usul penerima bantuan biaya pendidikan untuk peningkatan kualifikasi akademik guru, pendidik lainnya, dan tenaga kependidikan; h. melaksanakan penyusunan kurikulum dan model pembelajaran di bidang peningkatan kompetensi; www.peraturan.go.id 2020, No. 269 -26- i. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pendidikan profesi guru, peningkatan kompetensi dan kualifikasi guru, pendidik lainnya, dan tenaga kependidikan; j. melaksanakan koordinasi pela ksanaan pendidikan profesi guru, peningkatan kompetensi dan kualifikasi guru, pendidik lainnya, dan tenaga kependidikan; k. melaksanakan pembinaan organisasi profesi guru dan tenaga kependidikan; l. melaksanakan bimbingan teknis",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "organisasi profesi guru dan tenaga kependidikan; l. melaksanakan bimbingan teknis dan supervisi pendidikan profesi guru, peningkatan kompetensi, dan kualifikasi guru, pendidik lainnya, dan tenaga kependidikan; m. melaksanakan pemantauan dan evaluasi pelaksanaan pendidikan profesi guru, peningkatan kompetensi, dan kualifikasi guru, pendidik lainnya, dan tenaga kependidika n; n. melaksanakan penyusunan laporan pelaksanaan pendidikan profesi guru, peningkatan kompetensi, dan kualifikasi guru, pendidik lainnya, dan tenaga kependidikan; dan o. melaksanakan penyusunan laporan Direktorat. 11. Di antara huruf ff dan gg Pasal 34 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 34 berbunyi sebagai berikut: Pasal 34 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat ; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; www.peraturan.go.id 2020, No. 269 -27- e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyia pan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Di rektorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, da n tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan www.peraturan.go.id 2020, No. 269 -28- asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkung an Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direk torat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralat an kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan kein dahan di lingkungan www.peraturan.go.id 2020, No. 269 -29- Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan pe nyusunan laporan Subbagian dan konsep laporan Direktorat. 12. Ketentuan huruf p dan huruf q Pasal 35 diubah dan huruf bb dihapus sehingga Pasal 35 berbunyi sebagai berikut: Pasal 35 Direktorat Guru dan Tenaga Kependidikan Pendidikan Anak Usia Dini mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang perencanaan kebutuhan, pengendalian formasi, asesmen, pengembangan karier, pendistribusian, pemindahan lintas daerah provinsi, kese jahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; c. melaksanakan pembinaan dan pengembangan karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; d. melaksanakan koord inasi pembinaan dan pengembangan karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; e. melaksanakan pemetaan kebutuhan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; f. melaksanakan analisis kebutuhan g uru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; www.peraturan.go.id 2020, No. 269 -30- g. melaksanakan penyusunan rencana kebutuhan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; h. melaksanakan penyiapan rencana kebutuhan guru pendidikan anak usi a dini pada sekolah Indonesia luar negeri; i. melaksanakan pengendalian formasi dan pemindahan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; j. melaksanakan fasilitasi perencanaan kebutuhan, pengendalian formasi, dan pendistribusian, dan pemindahan lintas daerah provinsi serta pengembangan karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; k. melaksanakan uji kompetensi jenjang karier guru pendidikan anak usia dini; l. melaksanakan penilaian kinerja guru, pend idik lainnya, dan tenaga kependidikan pendidikan anak usia dini; m. melaksanakan penilaian kinerja guru pendidikan anak usia dini pada sekolah Indonesia luar negeri; n. melaksanakan redistribusi guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usi a dini; o. melaksanakan pemindahan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini lintas daerah provinsi; p. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang perencanaan kebutuhan, pengendalian formasi, dan pend istribusian serta pengembangan karier, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; q. melaksanakan pemberian bimbingan teknis dan supervisi di bidang perencanaan kebutuhan, pengendalia n formasi, dan pendistribusian serta pengembangan karier, kesejahteraan, penghargaan, www.peraturan.go.id 2020, No. 269 -31- dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; r. melaksanakan penyiapan bahan pembinaan jabatan fungsional guru, pendidik lainny a, dan tenaga kependidikan pendidikan anak usia dini; s. melaksanakan pengembangan sistem karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; t. melaksanakan penilaian angka kredit untuk penetapan pertama kali dalam jabatan fungsio nal guru pendidikan anak usia dini bukan pegawai negeri sipil; u. melaksanakan fasilitasi penilaian angka kredit jabatan fungsional guru, pendidik lainnya, dan tenaga kependidikan pada jabatan Madya, dari",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "guru, pendidik lainnya, dan tenaga kependidikan pada jabatan Madya, dari pangkat Pembina tingkat I golongan IV/b sampai dengan jabatan utama pangkat Pembina Utama golongan IV/e; v. melaksanakan penetapan jabatan dan pangkat guru madya golongan/ruang IV/b ke atas dan guru pertama golongan/ruang III/a sampai dengan guru utama golongan/ruang IV/e bagi guru sekolah Indonesia di luar nege ri; w. melaksanakan pertimbangan dalam rangka pengangkatan dalam jabatan guru pendidikan anak usia dini sekolah Indonesia di luar negeri; x. melaksanakan penyetaraan jabatan dan pangkat guru pendidikan anak usia dini bukan pegawai negeri sipil; y. melaksanakan f asilitasi peningkatan kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; z. melaksanakan penyusunan sistem pemberian kesejahteraan, penghargaan dan pelindungan guru, pendidik lainnya, dan ten aga kependidikan pendidikan anak usia dini; www.peraturan.go.id 2020, No. 269 -32- aa. melaksanakan pemberian kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; bb. dihapus. cc. melaksanakan pemantauan dan evaluasi pelaksanaan perencanaan kebutuhan, pengendalian formasi, asesmen, pengembangan karier, pendistribusian, pemindahan lintas daerah provinsi, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan anak usia dini; dd. melaksanakan penyusu nan laporan pelaksanaan perencanaan kebutuhan, pengendalian formasi, asesmen, pengembangan karier, pendistribusian, pemindahan lintas daerah provinsi, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan an ak usia dini; dan ee. melaksanakan penyusunan laporan Direktorat. 13. Di antara huruf ff dan gg Pasal 37 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 37 berbunyi sebagai berikut: Pasal 37 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan peny usunan program kerja Subbagian dan konsep program kerja Direktorat ; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesa han dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -33- g. melakukan penelitian dan peng ujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ga nti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan lapo ran keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul pen ilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiap an bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -34- s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian c uti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direkt orat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publi kasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inv entarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; www.peraturan.go.id 2020, No. 269 -35- gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 14. Ketentuan huruf p dan huruf q Pasal 38 diubah dan huruf bb dihapus sehingga Pasal 38 berbunyi sebagai berikut: Pasal 38 Direktorat Guru dan Tenaga Kependidikan Pendidikan Dasar mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang perencanaan kebutuhan, pengen dalian formasi, asesmen, pengembangan karier, pendistribusian, pemindahan lintas daerah provinsi, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; c. melaksanakan pembinaan dan pengembangan karier g uru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; d. melaksanakan koordinasi pembinaan dan pengembangan karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; e. melaksanakan pemetaan kebutuhan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; f. melaksanakan analisis kebutuhan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; g. melaksanakan penyusunan rencana kebutuhan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; www.peraturan.go.id 2020, No. 269 -36- h. melaksanakan peny iapan rencana kebutuhan guru pendidikan dasar dan kepala sekolah pada sekolah Indonesia luar negeri; i. melaksanakan pengendalian formasi dan pemindahan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; j. melaksanakan fasilitasi perencanaan kebu tuhan, pengendalian formasi, dan pendistribusian, dan pemindahan lintas daerah provinsi serta pengembangan karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; k. melaksanakan uji kompetensi jenjang karier guru pendidikan dasar; l. melaksanak an penilaian kinerja guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; m. melaksanakan penilaian kinerja guru dan kepala sekolah pendidikan dasar pada sekolah Indonesia luar negeri; n. melaksanakan redistribusi guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; o. melaksanakan pemindahan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar lintas daerah provinsi; p. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang perencanaan kebutuhan, pengendalian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "norma, standar, prosedur, dan kriteria di bidang perencanaan kebutuhan, pengendalian for masi, dan pendistribusian serta pengembangan karier, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; q. melaksanakan pemberian bimbingan teknis dan supervisi di bidang perencanaan kebutuhan, pengen dalian formasi, dan pendistribusian serta pengembangan karier, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; www.peraturan.go.id 2020, No. 269 -37- r. melaksanakan penyiapan bahan pembinaan jabatan fungsional guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; s. melaksanakan pengembangan sistem karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; t. melaksanakan penilaian angka kredit untuk penetapan pertama kali dalam jabatan fungsional guru pendidikan d asar bukan pegawai negeri sipil; u. melaksanakan fasilitasi penilaian angka kredit jabatan fungsional Guru, pendidik lainnya, dan tenaga kependidikan pada jabatan Madya, dari pangkat Pembina tingkat I golongan IV/b sampai dengan jabatan utama pangkat Pembina Utama golongan IV/e; v. melaksanakan penetapan jabatan dan pangkat guru madya golongan/ruang IV/b ke atas dan guru pertama golongan/ruang III/a sampai dengan guru utama golongan/ruang IV/e bagi guru sekolah Indonesia di luar negeri; w. melaksanakan pertimbangan dalam rangka pengangkatan dalam jabatan guru pendidikan dasar dan kepala sekolah Indonesia di luar negeri; x. melaksanakan penyetaraan jabatan dan pangkat guru pendidikan dasar bukan pegawai negeri sipil; y. melaksanakan fasilitasi peningkatan kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; z. melaksanakan penyusunan sistem pemberian kesejahteraan, penghargaan dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; aa. melaksanakan pemberian kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; bb. dihapus. www.peraturan.go.id 2020, No. 269 -38- cc. melaksanakan pemantauan dan evaluasi pelaksanaan perencanaan kebutuhan, pengendalian formasi, asesmen, pengembangan karier, pendistribusian, pemindahan lintas daerah provinsi, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; dd. melaksanakan penyusunan laporan pelaksanaan perencanaan kebutuhan, pengendalian formasi, asesmen, pengembangan karier, pendistribusian, pemindahan lintas daerah provinsi, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan dasar; dan ee. melaksanakan penyusunan laporan Direktorat. 15. Di antara huruf ff dan gg Pasal 40 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 40 berbunyi sebagai berikut: Pasal 40 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat ; b. melakukan pen yusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Di rektorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; www.peraturan.go.id 2020, No. 269 -39- h. melak ukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Dir ektorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembanga n pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusu nan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, uj ian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepeg awaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -40- t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabata n di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan p engaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, kete rtiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; www.peraturan.go.id 2020, No. 269 -41- hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 16. Ketentuan huruf p dan huruf q Pasal 41 diubah dan huruf bb dan huruf cc dihapus sehingga Pasal 4 1 berbunyi sebagai berikut: Pasal 41 Direktorat Guru dan Tenaga Kependi dikan Pendidikan Menengah dan Pendidikan Khusus mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang perencanaan kebutuhan, pengendalian formasi, asesmen, pengembangan karier , pendistribusian, pemindahan lintas daerah provinsi, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; c. melaksanakan pembinaan dan pengembangan karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; d. melaksanakan koordinasi pembinaan dan pengembangan karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusu s, dan pendidikan inklusi; e. melaksanakan pemetaan kebutuhan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; www.peraturan.go.id 2020, No. 269 -42- f. melaksanakan analisis kebutuhan guru, pendidik lainnya, dan tenaga kependidikan pe ndidikan menengah, pendidikan khusus, dan pendidikan inklusi; g. melaksanakan penyusunan rencana kebutuhan guru, pendidik",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dan pendidikan inklusi; g. melaksanakan penyusunan rencana kebutuhan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; h. melaksanakan penyiapan rencana kebutuhan guru pendidikan menengah dan pendidikan khusus pada sekolah Indonesia luar negeri; i. melaksanakan pengendalian formasi dan pemindahan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; j. melaksanaka n fasilitasi perencanaan kebutuhan, pengendalian formasi, dan pendistribusian, dan pemindahan lintas daerah provinsi serta pengembangan karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; k. melaksanakan uji kompetensi jenjang karier guru pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; l. melaksanakan penilaian kinerja guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; m. melaksanakan penilaian kinerja guru pendidikan menengah dan pendidikan khusus pada sekolah Indonesia luar negeri; n. melaksanakan redistribusi guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; o. melaks anakan pemindahan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah dan pendidikan khusus lintas daerah provinsi; www.peraturan.go.id 2020, No. 269 -43- p. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang perencanaan kebutuhan, pengendalian formasi, dan pendistribusian serta pengembangan karier, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; q. melaksanakan pemberian bimbingan teknis dan supervisi di bi dang perencanaan kebutuhan, pengendalian formasi, dan pendistribusian serta pengembangan karier, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; r. melaksanakan penyiapan bahan pembinaan jabatan fungsional guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; s. melaksanakan pengembangan sistem karier guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah dan pendidikan khusus; t. melaksanakan penilaian angka kredit untuk penetapan pertama kali dalam jabatan fungsional guru pendidikan menengah dan pendidikan khusus bukan pegawai negeri sipil; u. melaksanakan fasilitasi penilaian angka kredit jabatan fungsional Guru, pendidik lainnya, dan tenaga kependidikan pada jabatan Madya, dari pangkat Pembina tingkat I golongan IV/b sampai dengan jabatan utama pangkat Pembina Utama golongan IV/e; v. melaksanakan penetapan jabatan dan pangkat guru madya golonga n/ruang IV/b ke atas dan guru pertama golongan/ruang III/a sampai dengan guru utama golongan/ruang IV/e bagi guru sekolah Indonesia di luar negeri; www.peraturan.go.id 2020, No. 269 -44- w. melaksanakan pertimbangan dalam rangka pengangkatan dalam jabatan guru pendidikan menengah dan pendidikan k husus sekolah Indonesia di luar negeri; x. melaksanakan penyetaraan jabatan dan pangkat guru pendidikan menengah dan pendidikan khusus bukan pegawai negeri sipil; y. melaksanakan fasilitasi peningkatan kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; z. melaksanakan penyusunan sistem pemberian kesejahteraan, penghargaan dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah dan pe ndidikan khusus; aa. melaksanakan pemberian kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah dan pendidikan khusus; bb. dihapus. cc. dihapus. dd. melaksanakan pemantauan dan evaluasi pelaksanaan perencanaan ke butuhan, pengendalian formasi, asesmen, pengembangan karier, pendistribusian, pemindahan lintas daerah provinsi, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, dan tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendid ikan inklusi; ee. melaksanakan penyusunan laporan pelaksanaan perencanaan kebutuhan, pengendalian formasi, asesmen, pengembangan karier, pendistribusian, pemindahan lintas daerah provinsi, kesejahteraan, penghargaan, dan pelindungan guru, pendidik lainnya, d an tenaga kependidikan pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; dan www.peraturan.go.id 2020, No. 269 -45- ff. melaksanakan penyusunan laporan Direktorat. 17. Di antara huruf ff dan gg Pasal 43 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 43 berbunyi sebagai berikut: Pasal 43 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat ; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, progr am, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakuk an penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; www.peraturan.go.id 2020, No. 269 -46- m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mut asi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan admi nistrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian pen ghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktora t; www.peraturan.go.id 2020, No. 269 -47- z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktora t; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan t ugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 18. Ketentuan hur uf f Pasal 44 diubah sehingga Pasal 44 berbunyi sebagai berikut: Pasal 44 Direktorat Jenderal Pendidikan Anak Usia Dini , Pendidikan Dasar, dan Pendidikan Menengah terdiri atas: a. Sekretariat Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, d an Pendidikan Menengah ; b. Direktorat Pendidikan Anak Usia Dini; www.peraturan.go.id 2020, No. 269 -48- c. Direktorat Sekolah Dasar; d. Direktorat Sekolah Menengah Pertama; e. Direktorat Sekolah Menengah Atas; dan f. Direktorat Pendidikan Masyarakat dan Pendidikan Khusus. 19. Di antara huruf ff dan gg Pasal 47 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 47 berbunyi sebagai berikut: Pasal 47 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Sekretariat Direktorat Jenderal ; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Sekretariat Direktorat Jenderal; c. melakukan revisi rencana, program, kegiatan, dan anggaran Sekretariat Direktorat Jenderal; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Sekre tariat Direktorat Jenderal; e. melakukan urusan pencairan anggaran Sekretariat Direktorat Jenderal; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Sekretariat Direktorat Jenderal; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Sekretariat Direktorat Jenderal; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Sekretariat Direktorat Jenderal; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -49- j. melakukan penyiapan bahan usul pejabat perbendaharaan Sekretariat Direktorat Jenderal; k. melakukan penyiapan bahan usul penghentian pembayara n gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Sekretariat Direktorat Jenderal; l. melakukan penyusunan laporan keuangan Sekretariat Direktorat Jenderal; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkun gan Sekretariat Direktorat Jenderal; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Sekretariat Direktorat Jenderal; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Sekretar iat Direktorat Jenderal; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Sekretariat Direktorat Jenderal; q. melakukan penyiapan bahan usul pegaw ai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Sekretariat Direktorat Jenderal; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Sekretariat Direktorat Jenderal; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Sekretariat Direkto rat Jenderal; t. melakukan urusan pemberian cuti pegawai di lingkungan Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -50- u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Sekretariat Direktorat Jenderal; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Sekretariat Direktorat Jenderal; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN d i lingkungan Sekretariat Direktorat Jenderal; w. melakukan analisis dan usul penyempurnaan organisasi Sekretariat Direktorat Jenderal; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Sekretariat Direktorat Jendera l; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Sekretariat Direktorat Jenderal; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Sekretariat Direktorat Jenderal; aa. melakukan penerimaan, pencatatan, dan pendistribu sian surat masuk dan surat keluar Sekretariat Direktorat Jenderal; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Sekretariat Direktorat Jenderal; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Sekretariat Direktorat Jenderal; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Sekretariat Direktorat Jenderal; ee. melakukan urusan pe nerimaan tamu dan rapat dinas serta usul peserta upacara Sekretariat Direktorat Jenderal; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Sekretariat Direktorat Jenderal; ff1. melakukan fasilitasi pelaksanaan tugas teknis Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -51- gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Sekretariat Direktorat Jenderal; hh. melakukan penyimpanan dan pemeliharaan dokumen Sekretariat Direktorat Jenderal; dan ii. melakukan penyusunan laporan Subba gian dan konsep laporan Sekretariat Direktorat Jenderal. 20. Di antara huruf ff dan gg Pasal 50 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 50 berbunyi sebagai berikut: Pasal 50 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat ; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan do kumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti ke rugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; www.peraturan.go.id 2020, No. 269 -52- k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan ke uangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bah an usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti peg awai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; www.peraturan.go.id 2020, No. 269 -53- x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi D irektorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventaris asi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiat an, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. www.peraturan.go.id 2020, No. 269 -54- 21. Ketentuan huruf b sampai dengan huruf h, huruf j, huruf m, huruf n, dan huruf o Pasal 51 diubah sehingga Pasal 51 berbunyi sebagai berikut: Pasal 51 Direktorat Sekolah Dasar mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan perumusan kebijakan di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada sekolah dasar dan pendidikan layanan khusus pada sekolah dasar; c. melaksanakan penyiapan perumusan standar di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada sekolah dasar dan pendidikan laya nan khusus pada sekolah dasar; d. melaksanakan fasilitasi penjaminan mutu di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah dasar dan pendidikan layanan khusus pada sekolah dasar; e. melaksanakan fasilitasi sarana prasaran a sekolah dasar dan pendidikan layanan khusus pada sekolah dasar; f. melaksanakan pembinaan minat dan bakat peserta didik pada sekolah dasar dan pendidikan layanan khusus pada sekolah dasar; g. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bi dang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah dasar dan pendidikan layanan khusus pada sekolah dasar; h. melaksanakan fasilitasi pemberdayaan dan penguatan kapasitas penyelenggaraan di bidang peserta didik, sarana prasara na, dan tata kelola serta penilaian pada sekolah dasar dan pendidikan layanan khusus pada sekolah dasar; www.peraturan.go.id 2020, No. 269 -55- i. melaksanakan penilaian dokumen hasil belajar yang menggunakan sistem pendidikan asing pada sekolah dasar; j. melaksanakan pemberian bimbingan teknis dan supervisi di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah dasar dan pendidikan layanan khusus pada sekolah dasar; k. melaksanakan penyiapan pertimbangan pemberian izin penyelenggaraan sekolah dasar yang diselenggaraka n perwakilan negara asing dan sekolah dasar kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia; l.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia; l. melaksanakan penyiapan pertimbangan bagi warga negara asing yang ingin belajar pada sekolah dasar; m. melaksanakan pencetakan dan pendistribusian blangko ijazah sekolah dasar; n. melaksanakan pemantauan dan evaluasi di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah dasar dan pendidikan layanan khusus pada sekolah dasar; o. melaksanakan penyusunan laporan di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah dasar dan pendidikan layanan khusus pada sekolah dasar; dan p. melaksanakan penyusunan laporan Direktorat. 22. Di antara huruf ff dan gg Pasal 53 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 53 berbunyi sebagai berikut: Pasal 53 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, s asaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan www.peraturan.go.id 2020, No. 269 -56- anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayara n belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggun gjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, u rusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izi n www.peraturan.go.id 2020, No. 269 -57- belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktora t; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -58- ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di l ingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan l aporan Subbagian dan konsep laporan Direktorat. 23. Ketentuan huruf b sampai dengan huruf h, huruf j, huruf m, huruf n, dan huruf o Pasal 5 4 diubah sehingga Pasal 54 berbunyi sebagai berikut: Pasal 54 Direktorat Sekolah Menengah Pertama mempunyai rincian tu gas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan perumusan kebijakan di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada sekolah menengah pertama dan pendidikan layanan khusus pada sekolah meneng ah pertama; c. melaksanakan penyiapan perumusan standar di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada sekolah menengah pertama dan pendidikan layanan khusus pada sekolah menengah pertama; d. melaksanakan fasilitasi penjami nan mutu di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah pertama www.peraturan.go.id 2020, No. 269 -59- dan pendidikan layanan khusus pada sekolah menengah pertama; e. melaksanakan fasilitasi sarana prasarana sekolah menengah pertama dan pendidika n layanan khusus pada sekolah menengah pertama; f. melaksanakan pembinaan minat dan bakat peserta didik pada sekolah menengah pertama dan pendidikan layanan khusus pada sekolah menengah pertama; g. melaksanakan penyusunan norma, standar, prosedur, dan kriteria d i bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah pertama dan pendidikan layanan khusus pada sekolah menengah pertama; h. melaksanakan fasilitasi pemberdayaan dan penguatan kapasitas penyelenggaraan di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah pertama dan pendidikan layanan khusus pada sekolah menengah pertama; i. melaksanakan penilaian dokumen hasil belajar yang menggunakan sistem pendidikan asing pada sekolah menen gah pertama; j. melaksanakan pemberian bimbingan teknis dan supervisi di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah pertama dan pendidikan layanan khusus pada sekolah menengah pertama; k. melaksanakan penyiapan pertimbangan pemberian izin penyelenggaraan sekolah menengah pertama yang diselenggarakan perwakilan negara asing dan sekolah menengah pertama kerja sama yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia; l. melaksanakan penyiapan pertimbangan bagi warga negara asing yang ingin belajar pada sekolah menengah pertama; www.peraturan.go.id 2020, No. 269 -60- m. melaksanakan pencetakan dan pendistribusian blangko ijazah sekolah menengah pertama; n. melaksanakan pemantauan dan evaluasi di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah pertama dan pendidikan layanan khusus pada sekolah menengah pertama; o. melaksanakan penyusunan laporan di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah pertam a, pendidikan layanan khusus pada sekolah menengah pertama; dan p. melaksanakan penyusunan laporan Direktorat. 24. Di antara huruf ff dan gg Pasal 56 disisipkan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "24. Di antara huruf ff dan gg Pasal 56 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 56 berbunyi sebagai berikut: Pasal 56 Subb agian Tata U saha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran D irektorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkunga n Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran www.peraturan.go.id 2020, No. 269 -61- keuangan Direktorat; i. melakukan penyiapan bahan penyelesa ian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingk ungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/k artu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkunga n Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -62- u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan anali sis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan baha n kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan renc ana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direkt orat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melak ukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan www.peraturan.go.id 2020, No. 269 -63- ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 25. Ketentuan huruf b sampai dengan huruf h,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "laporan Direktorat. 25. Ketentuan huruf b sampai dengan huruf h, huruf j, huruf m, huruf n, dan huruf o Pasal 57 diubah sehingga Pasal 57 berbunyi sebagai berikut: Pasal 57 Direktorat Sekolah Menengah Atas mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan perumusan kebij akan di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada sekolah menengah atas dan pendidikan layanan khusus pada sekolah menengah atas; c. melaksanakan penyiapan perumusan standar di bidang peserta didik, sarana dan prasarana , dan tata kelola serta penilaian pada sekolah menengah atas dan pendidikan layanan khusus pada sekolah menengah atas; d. melaksanakan fasilitasi penjaminan mutu di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah atas dan pendidikan layanan khusus pada sekolah menengah atas; e. melaksanakan fasilitasi sarana prasarana sekolah menengah atas dan pendidikan layanan khusus pada sekolah menengah atas; f. melaksanakan pembinaan minat dan bakat peserta didik pada sekolah menen gah atas dan pendidikan layanan khusus pada sekolah menengah atas; g. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian www.peraturan.go.id 2020, No. 269 -64- pada sekolah menengah atas dan pendidikan layanan k husus pada sekolah menengah atas; h. melaksanakan fasilitasi pemberdayaan dan penguatan kapasitas penyelenggaraan di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah atas dan pendidikan layanan khusus pada sekolah menengah atas; i. melaksanakan penilaian dokumen hasil belajar yang menggunakan sistem pendidikan asing pada sekolah menengah atas; j. melaksanakan pemberian bimbingan teknis dan supervisi di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaia n pada sekolah menengah atas dan pendidikan layanan khusus pada sekolah menengah atas; k. melaksanakan penyiapan pertimbangan pemberian izin penyelenggaraan sekolah menengah atas yang diselenggarakan perwakilan negara asing dan sekolah menengah atas kerja sam a yang diselenggarakan oleh lembaga asing dengan lembaga pendidikan Indonesia; l. melaksanakan penyiapan pertimbangan bagi warga negara asing yang ingin belajar pada sekolah menengah atas; m. melaksanakan pencetakan dan pendistribusian blangko ijazah sekolah men engah atas; n. melaksanakan pemantauan dan evaluasi di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah atas dan pendidikan layanan khusus pada sekolah menengah atas; o. melaksanakan penyusunan laporan di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah atas dan pendidikan layanan khusus pada sekolah menengah atas; dan www.peraturan.go.id 2020, No. 269 -65- p. melaksanakan penyusunan laporan Direktorat. 26. Di antara huruf ff dan gg Pasal 59 disisipkan 1 (satu) huru f yakni huruf ff1 sehingga Pasal 59 berbunyi sebagai berikut: Pasal 59 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasara n, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran bel anja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawa ban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; www.peraturan.go.id 2020, No. 269 -66- m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urus an administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melak ukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan pe nyusunan sistem dan prosedur dan standar pelayanan Direktorat; www.peraturan.go.id 2020, No. 269 -67- z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, k endaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lin gkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan lap oran Subbagian dan konsep laporan Direktorat. 27. Judul Bagian Ketujuh BAB IV diubah sehingga berbunyi sebagai berikut: Bagian Ketujuh Direktorat Pendidikan Masyarakat dan Pendidikan Khusus www.peraturan.go.id 2020, No. 269 -68- 28. Ketentuan huruf b, huruf d sampai dengan huruf j, huruf m, dan huru f n Pasal 60 diubah sehingga Pasal 60 berbunyi sebagai berikut: Pasal 60 Direktorat Pendidikan Masyarakat dan Pendidikan Khusus mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan perumusan kebijakan di bidan g peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada pendidikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan perempuan, pendidikan khusus dan pendidikan layanan khusus pada pendidikan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pemberdayaan perempuan, pendidikan khusus dan pendidikan layanan khusus pada pendidikan khusus; c. melaksanakan penyiapan per umusan kebijakan di bidang pendidikan inklusi dan akomodasi yang layak pada satuan pendidikan serta unit layanan disabilitas; d. melaksanakan penyiapan perumusan standar di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada pendi dikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan perempuan, pendidikan khusus dan pendidikan layanan khusus pada pendidikan khusus; e. melaksanakan fasilitasi penjaminan mutu di bidang peserta didik, sarana prasarana, dan tata kelola serta pe nilaian pada pendidikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan perempuan, pendidikan khusus dan pendidikan layanan khusus pada pendidikan khusus; f. melaksanakan fasilitasi sarana prasarana satuan pendidikan khusus dan pendidikan layanan k husus pada pendidikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan perempuan, www.peraturan.go.id 2020, No. 269 -69- pendidikan khusus serta akomodasi yang layak pada satuan pendidikan dan unit layanan disabilitas pendidikan; g. melaksanakan pembinaan minat dan bakat peserta didik pa da pendidikan khusus dan pendidikan layanan khusus pada pendidikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan perempuan, pendidikan khusus; h. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang peserta didik, sarana prasa rana, dan tata kelola serta penilaian pada pendidikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan perempuan, pendidikan khusus dan pendidikan layanan khusus pada pendidikan khusus; i. melaksanakan fasilitasi pemberdayaan dan penguatan kapasitas penyelenggaraan peserta didik, sarana prasarana, dan tata kelola serta penilaian pada pendidikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan perempuan, pendidikan khusus dan pendidikan layanan khusus pada pendidikan khusus; j. melaksanakan pem berian bimbingan teknis dan supervisi di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada pendidikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan perempuan, pendidikan khusus dan pendidikan layanan khusus pada pend idikan khusus; k. melaksanakan penyiapan pertimbangan bagi warga negara asing yang ingin belajar pada satuan pendidikan khusus; l. melaksanakan pencetakan dan pendistribusian blangko ijazah satuan pendidikan khusus; m. melaksanakan pemantauan dan evaluasi di bidan g peserta didik, sarana prasarana, dan tata kelola serta penilaian pada pendidikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan www.peraturan.go.id 2020, No. 269 -70- perempuan, pendidikan khusus dan pendidikan layanan khusus pada pendidikan khusus; n. melaksanakan penyusunan lapor an di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada pendidikan keaksaraan, pendidikan kesetaraan, pendidikan pemberdayaan perempuan, pendidikan khusus, dan pendidikan layanan khusus pada pendidikan khusus; dan o. melaksanakan pe nyusunan laporan Direktorat. 29. Ketentuan Pasal 61 diubah sehingga Pasal 61 berbunyi sebagai berikut: Pasal 61 Direktorat Pendidikan Masyarakat dan Pendidikan Khusus terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok jabatan fungsional. 30. Di antara huruf ff d an gg Pasal 62 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 62 berbunyi sebagai berikut: Pasal 62 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyus unan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direk torat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -71- g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melaku kan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direk torat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusuna n data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujia n penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegaw aian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan www.peraturan.go.id 2020, No. 269 -72- Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan d i lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan peng aturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, keterti ban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; www.peraturan.go.id 2020, No. 269 -73- hh. melakukan penyimpanan dan pemeliharaan dokumen Dir ektorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 31. Di antara huruf c dan huruf d Pasal 63 disisipkan 1 (satu) huruf yakni huruf c1 sehingga berbunyi sebagai berikut: Pasal 63 Direktorat Jenderal Pendidikan Vokasi terdiri a tas: a. Sekretariat Direktorat Jenderal Pendidikan Vokasi ; b. Direktorat Sekolah Menengah Kejuruan; c. Direktorat Pendidikan Tinggi Vokasi dan Profesi; c1. Direktorat Kursus dan Pelatihan; dan d. Direktorat Kemitraan dan Penyelarasan Dunia Usaha dan Dunia Industri. 32. Di antara huruf ff dan gg Pasal 66 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 66 berbunyi sebagai berikut: Pasal 66",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "huruf ff1 sehingga Pasal 66 berbunyi sebagai berikut: Pasal 66 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Sekret ariat Direktorat Jenderal ; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Sekretariat Direktorat Jenderal; c. melakukan revisi rencana, program, kegiatan, dan anggaran Sekretariat Direktorat Jenderal; d. melakukan verifikasi dan penges ahan dokumen pencairan anggaran Sekretariat Direktorat Jenderal; e. melakukan urusan pencairan anggaran Sekretariat Direktorat Jenderal; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran www.peraturan.go.id 2020, No. 269 -74- belanja lainnya di lingkungan Sekretariat Direktorat Jenderal; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Sekretariat Direktorat Jenderal; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Sekreta riat Direktorat Jenderal; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Sekretariat Direktorat Jenderal; j. melakukan penyiapan bahan usul pejabat perbendaharaan Sekretariat Direktorat Jenderal; k. melakukan penyi apan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Sekretariat Direktorat Jenderal; l. melakukan penyusunan laporan keuangan Sekretariat Direktorat Jenderal; m. melakukan penyiapan bahan formasi dan re ncana pengembangan pegawai di lingkungan Sekretariat Direktorat Jenderal; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Sekretariat Direktorat Jenderal; o. melakukan penyiapan bahan usul penilaian angka kredit jaba tan fungsional di lingkungan Sekretariat Direktorat Jenderal; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Sekretariat Direktorat Jenderal; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -75- r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu s uami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Sekretariat Direktorat Jenderal; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegaw ai di lingkungan Sekretariat Direktorat Jenderal; t. melakukan urusan pemberian cuti pegawai di lingkungan Sekretariat Direktorat Jenderal; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Sekretariat Direktorat Jenderal; v. melakukan penyus unan rekapitulasi LHKPN dan LHKASN di lingkungan Sekretariat Direktorat Jenderal; w. melakukan analisis dan usul penyempurnaan organisasi Sekretariat Direktorat Jenderal; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingk ungan Sekretariat Direktorat Jenderal; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Sekretariat Direktorat Jenderal; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Sekretariat Direktorat Jenderal; aa. melakukan pen erimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Sekretariat Direktorat Jenderal; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Sekretariat Direktorat Jenderal; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeli haraan, inventarisasi, dan usul penghapusan barang milik negara Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -76- dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Sekretariat Dire ktorat Jenderal; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Sekretariat Direktorat Jenderal; ff. melakukan urusan",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "serta usul peserta upacara Sekretariat Direktorat Jenderal; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Sekretariat Direktorat Jenderal; ff1. melakukan f asilitasi pelaksanaan tugas teknis Sekretariat Direktorat Jenderal; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Sekretariat Direktorat Jenderal; hh. melakukan penyimpanan dan pemeliharaan dokumen Sekretariat Direktorat Jenderal; d an ii. melakukan penyusunan laporan Subbagian dan konsep laporan Sekretariat Direktorat Jenderal. 33. Ketentuan huruf b sampai dengan huruf h, huruf k, huruf l, huruf m, huruf o dan huruf p Pasal 67 diubah sehingga Pasal 67 berbunyi sebagai berikut: Pasal 67 Direktorat Sekolah Menengah Kejuruan mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan perumusan kebijakan di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada sekolah menengah kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; c. melaksanakan penyiapan perumusan standar di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada sekolah menengah www.peraturan.go.id 2020, No. 269 -77- kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; d. melaksanakan fasilitasi penjaminan mutu di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; e. melaksanakan fasilita si sarana prasarana sekolah menengah kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; f. melaksanakan pembinaan minat dan bakat peserta didik pada sekolah menengah kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; g. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; h. melaksanakan fasilitasi p emberdayaan dan penguatan kapasitas penyelenggaraan di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; i. melaksanakan penyusunan bahan penil aian dokumen hasil belajar yang menggunakan sistem pendidikan asing pada sekolah menengah kejuruan; j. melaksanakan fasilitasi penyelenggaraan teaching factory dan pembangunan technopark pada sekolah menengah kejuruan; k. melaksanakan pemberian bimbingan teknis dan supervisi di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada sekolah menengah kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; www.peraturan.go.id 2020, No. 269 -78- l. melaksanakan penyiapan pertimbangan pemberian izin penyelenggaraan sekola h menengah kejuruan yang diselenggarakan perwakilan negara asing dan sekolah menengah kejuruan kerja sama yang diselenggarakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia; m. melaksanakan pencetakan dan pendistribusian blangko ijazah sek olah menengah kejuruan; n. melaksanakan penyiapan pertimbangan bagi peserta didik yang akan belajar ke luar negeri dan bagi warga negara asing yang akan belajar pada sekolah menengah kejuruan; o. melaksanakan pemantauan dan evaluasi di bidang peserta didik, sar ana prasarana, dan tata kelola serta penilaian pada sekolah menengah kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; p. melaksanakan penyusunan laporan di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada s ekolah menengah kejuruan dan pendidikan layanan khusus pada sekolah menengah kejuruan; dan q. melaksanakan penyusunan laporan Direktorat. 34. Di antara huruf ff",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "q. melaksanakan penyusunan laporan Direktorat. 34. Di antara huruf ff dan gg Pasal 69 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 69 berbunyi sebagai berikut : Pasal 69 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, progr am, kegiatan, dan anggaran Direktorat; www.peraturan.go.id 2020, No. 269 -79- d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melaku kan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mut asi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan admi nistrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -80- r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian pen ghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktora t; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -81- ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktor at; dan ii. melakukan penyusunan laporan Subbagian",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "pemeliharaan dokumen Direktor at; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 35. Di antara huruf ff dan gg Pasal 72 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 72 berbunyi sebagai berikut: Pasal 72 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifika si dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan peneli tian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran www.peraturan.go.id 2020, No. 269 -82- keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan ata u tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan pe nyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan b ahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -83- u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organ isasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyaraka t, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeli haraan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaa n tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana , program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan www.peraturan.go.id 2020, No. 269 -84- ii. melakukan penyusunan laporan Subbagian",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "www.peraturan.go.id 2020, No. 269 -84- ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 36. Di antara Bagian Keempat dan Bagian Kelima BAB V disisipkan 1 (satu) Bagia n, yakni Bagian KeempatA sehingga berbunyi sebagai berikut : Bagian Keempat A Direktorat Kursus dan Pelatihan 37. Di antara Pasal 72 dan Pasal 73 disisipkan 3 (tiga) pasal , yakni Pasal 72A, Pasal 72B, dan Pasal 72C sehingga berbunyi sebagai berikut: Pasal 72A Direktorat Kursus dan Pelatihan mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Direktorat; b. melaksanakan penyiapan perumusan kebijakan di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada pendidikan keterampi lan dan pelatihan kerja; c. melaksanakan penyiapan perumusan standar di bidang peserta didik, sarana dan prasarana, dan tata kelola serta penilaian pada pendidikan keterampilan dan pelatihan kerja; d. melaksanakan fasilitasi penjaminan mutu di bidang peserta d idik, sarana prasarana, dan tata kelola serta penilaian pada pendidikan keterampilan dan pelatihan kerja; e. melaksanakan fasilitasi sarana prasarana sekolah menengah kejuruan dan pendidikan layanan khusus pada pendidikan keterampilan dan pelatihan kerja; www.peraturan.go.id 2020, No. 269 -85- f. melaksanakan pembinaan minat dan bakat peserta didik pada pendidikan keterampilan dan pelatihan kerja; g. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada pendidikan keterampilan dan pelatihan kerja; h. melaksanakan fasilitasi pemberdayaan dan penguatan kapasitas penyelenggaraan di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada pendidikan keterampilan dan pelatihan kerja; i. melaksanakan fasil itasi pembinaan pendidikan keterampilan kerja bagi pendidik lainnya; j. melaksanakan penyusunan bahan penilaian dokumen hasil belajar yang menggunakan sistem pendidikan asing pada lembaga kursus dan pelatihan; k. melaksanakan pemberian bimbingan teknis dan supervisi di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada pendidikan keterampilan dan pelatihan kerja; l. melaksanakan penyiapan pertimbangan pemberian izin penyelenggaraan lembaga kursus dan pelatihan yang diselenggarakan perwak ilan negara asing dan lembaga kursus dan pelatihan kerja sama yang diselenggarakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia; m. melaksanakan pemantauan dan evaluasi di bidang peserta didik, sarana prasarana, dan tata kelola serta pen ilaian pada pendidikan keterampilan dan pelatihan kerja; n. melaksanakan penyusunan laporan di bidang peserta didik, sarana prasarana, dan tata kelola serta penilaian pada pendidikan keterampilan dan pelatihan kerja; dan o. melaksanakan penyusunan laporan Dire ktorat. www.peraturan.go.id 2020, No. 269 -86- Pasal 72B Direktorat Kursus dan Pelatihan terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 72C Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktor at; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pen cairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; www.peraturan.go.id 2020, No. 269 -87- m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat ; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelati han, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawa i, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhenti an dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyu sunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; www.peraturan.go.id 2020, No. 269 -88- z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistrib usian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan uru san keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; gg. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; hh. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; ii. melakukan penyimpanan dan pemeliha raan dokumen Direktorat; dan jj. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 38. Di antara huruf ff dan gg Pasal 75 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 75 berbunyi sebagai berikut: Pasal 75 Subb agian Tata Usaha memp unyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; www.peraturan.go.id 2020, No. 269 -89- b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktora t; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direkt orat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i.",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tunt utan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Di rektorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingk ungan Direktorat; www.peraturan.go.id 2020, No. 269 -90- q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu sua mi, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direkt orat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan u sul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja s ama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebut uhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung www.peraturan.go.id 2020, No. 269 -91- kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan eval uasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 39. Di antara huruf ff dan gg Pasal 79 disisipkan 1 (sa tu) huruf yakni huruf ff1 sehingga Pasal 79 berbunyi sebagai berikut: Pasal 79 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Sekretariat Direktorat Jenderal ; b. melakukan penyusunan ren cana, program, kegiatan, sasaran, dan anggaran Sekretariat Direktorat Jenderal; c. melakukan revisi rencana, program, kegiatan, dan anggaran Sekretariat Direktorat Jenderal; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Sekretariat Direktor at Jenderal; e. melakukan urusan pencairan anggaran Sekretariat Direktorat Jenderal; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Sekretariat Direktorat www.peraturan.go.id 2020, No. 269 -92- Jenderal; g. melakukan penelit ian dan pengujian bukti dan/atau dokumen penerimaan",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "g. melakukan penelit ian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Sekretariat Direktorat Jenderal; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Sekretariat Direktorat Jenderal; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Sekretariat Direktorat Jenderal; j. melakukan penyiapan bahan usul pejabat perbendaharaan Sekretariat Direktorat Jenderal; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Sekretariat Direktorat Jenderal; l. melakukan penyusunan laporan keuangan Sekretariat Direktorat Jenderal; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Sekretariat Direktorat Jenderal; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Sekretariat Direktorat Jenderal; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Sekretariat Direktorat J enderal; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Sekretariat Direktorat Jenderal; q. melakukan penyiapan bahan usul pegawai yang akan men gikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -93- r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Sekretariat Direktorat Jenderal; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Sekretariat Direktorat Jenderal; t. melakukan urusan pemberian cuti pegawai di lingkungan Sekretariat Direktorat Jenderal; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Sekretariat Direktorat Jenderal; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Sek retariat Direktorat Jenderal; w. melakukan analisis dan usul penyempurnaan organisasi Sekretariat Direktorat Jenderal; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Sekretariat Direktorat Jenderal; y. melakukan pe nyusunan sistem dan prosedur dan standar pelayanan Sekretariat Direktorat Jenderal; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Sekretariat Direktorat Jenderal; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Sekretariat Direktorat Jenderal; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Sekretariat Direktorat Jenderal; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang m ilik negara Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -94- dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Sekretariat Direktorat Jenderal; ee. melakukan urusan penerimaan tamu d an rapat dinas serta usul peserta upacara Sekretariat Direktorat Jenderal; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Sekretariat Direktorat Jenderal; ff1. melakukan fasilitasi pelaksanaan tugas teknis Sekretariat Dire ktorat Jenderal; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Sekretariat Direktorat Jenderal; hh. melakukan penyimpanan dan pemeliharaan dokumen Sekretariat Direktorat Jenderal; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Sekretariat Direktorat Jenderal. 40. Di antara huruf ff dan gg Pasal 82 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 82 berbunyi sebagai berikut: Pasal 82 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran www.peraturan.go.id 2020, No. 269 -95- belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktora t; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktora t; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit ja batan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabunga n perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -96- s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkung an Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analis is jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melaku kan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; www.peraturan.go.id 2020, No. 269 -97- gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 41. Di antara huruf ff dan gg Pasal 85 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 85 berbunyi seba gai berikut: Pasal 85 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat;",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi ren cana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktora t; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian www.peraturan.go.id 2020, No. 269 -98- pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai , dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai , dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di l ingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan www.peraturan.go.id 2020, No. 269 -99- Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pela ksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. www.peraturan.go.id 2020, No. 269 -100- 42. Di antara huruf ff dan gg Pasal 88 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 88 berbunyi sebagai berikut: Pasal 88 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktora t; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan penc airan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan r encana pengembangan pegawai di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -101- n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatih an, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai , dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhenti an dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan peny usunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; www.peraturan.go.id 2020, No. 269 -102- aa. melakukan penerimaan, pencatatan, dan pendistri busian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan ur usan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pe meliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 43. Di antara huruf ff dan gg Pasal 92 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 92 berbunyi sebagai berikut: Pasal 92 Subb agian Tata Usah a mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Sekretariat Direktorat Jenderal ; www.peraturan.go.id 2020, No. 269 -103- b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Sekretariat",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Sekretariat Direktorat Jenderal; c. melakukan revisi rencana, program, kegiatan, dan anggaran Sekretariat Direktorat Jenderal; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Sekretariat Direktorat Jenderal; e. melakukan urusan pencairan anggaran Sekretariat Direktorat Jenderal; f. melakukan urus an pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Sekretariat Direktorat Jenderal; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Sekretariat Direktora t Jenderal; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Sekretariat Direktorat Jenderal; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Sekretariat Direktorat Jenderal ; j. melakukan penyiapan bahan usul pejabat perbendaharaan Sekretariat Direktorat Jenderal; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Sekretariat Direktorat Jenderal; l. melaku kan penyusunan laporan keuangan Sekretariat Direktorat Jenderal; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Sekretariat Direktorat Jenderal; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -104- o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Sekretariat Direktorat Jenderal; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Sekretariat Direktorat Jenderal; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar d i lingkungan Sekretariat Direktorat Jenderal; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkunga n Sekretariat Direktorat Jenderal; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Sekretariat Direktorat Jenderal; t. melakukan urusan pemberian cuti pegawai di lingkungan Sekretariat Direktorat Jenderal; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Sekretariat Direktorat Jenderal; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Sekretariat Direktorat Jenderal; w. melakukan analisis dan usul penyempurnaan organisasi Sekretariat Direktorat Jenderal; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Sekretariat Direktorat Jenderal; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Sekretariat Direktorat Jenderal; www.peraturan.go.id 2020, No. 269 -105- z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Sekretariat Direktorat Jenderal; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Sekretariat Direktorat Jenderal; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Sekretariat Direktorat Jenderal; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Sekretariat Direktorat Jenderal; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Sekretariat Direktorat Jenderal; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Sekretariat Direktorat Jenderal; ff. melakukan urusan kea manan, ketertiban, kebersihan, dan keindahan di lingkungan Sekretariat Direktorat Jenderal; ff1. melakukan fasilitasi pelaksanaan tugas teknis Sekretariat Direktorat Jenderal; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Sekreta riat Direktorat Jenderal; hh. melakukan penyimpanan dan pemeliharaan dokumen Sekretariat Direktorat Jenderal; dan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "hh. melakukan penyimpanan dan pemeliharaan dokumen Sekretariat Direktorat Jenderal; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Sekretariat Direktorat Jenderal. www.peraturan.go.id 2020, No. 269 -106- 44. Di antara huruf ff dan gg Pasal 95 disisipkan 1 (s atu) huruf yakni huruf ff1 sehingga Pasal 95 berbunyi sebagai berikut: Pasal 95 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiata n, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pemba yaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertan ggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan ba han usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktor at; www.peraturan.go.id 2020, No. 269 -107- n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawa ian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tug as/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Di rektorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktora t; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; www.peraturan.go.id 2020, No. 269 -108- aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindah an di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyu sunan laporan Subbagian dan konsep laporan Direktorat. 45. Di antara huruf ff dan gg Pasal 98 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 98 berbunyi sebagai berikut: Pasal 98 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan pr ogram kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; www.peraturan.go.id 2020, No. 269 -109- c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan doku men pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian buk ti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerug ian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuan gan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian ang ka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan u sul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian www.peraturan.go.id 2020, No. 269 -110- dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pens iun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direkt orat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -111- ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, d an anggaran Direktorat; hh. melakukan penyimpanan dan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "program, kegiatan, d an anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 46. Di antara huruf ff dan gg Pasal 101 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 101 berbunyi sebagai berikut: Pasal 101 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melaku kan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belan ja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran www.peraturan.go.id 2020, No. 269 -112- keua ngan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemi ndahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/k inerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disipli n dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; www.peraturan.go.id 2020, No. 269 -113- u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor se rta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan www.peraturan.go.id 2020, No. 269",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "penyimpanan dan pemeliharaan dokumen Direktorat; dan www.peraturan.go.id 2020, No. 269 -114- ii. melakukan penyusunan laporan Subbagian dan konsep laporan D irektorat. 47. Di antara huruf ff dan gg Pasal 104 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 104 berbunyi sebagai berikut: Pasal 104 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melaku kan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengel uaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan baha n usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; www.peraturan.go.id 2020, No. 269 -115- m. melakukan penyiapan baha n formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkunga n Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidika n dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kese hatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usu l pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban ke rja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; www.peraturan.go.id 2020, No. 269 -116- z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Direktorat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direktorat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyim panan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "penyim panan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 48. Di antara huruf ff dan gg Pasal 107 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 107 berbunyi sebagai berikut: Pasal 107 Subb agian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Direktorat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Direktorat; www.peraturan.go.id 2020, No. 269 -117- c. melakukan revisi rencana, program, kegiatan, da n anggaran Direktorat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Direktorat; e. melakukan urusan pencairan anggaran Direktorat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Direktorat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Direktorat; i. melakukan penyiapan bah an penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Direktorat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Direktorat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal du nia di lingkungan Direktorat; l. melakukan penyusunan laporan keuangan Direktorat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Direktorat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di li ngkungan Direktorat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Direktorat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawa ian lainnya di lingkungan Direktorat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian www.peraturan.go.id 2020, No. 269 -118- dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Direktorat; r. melakukan urusan pembuatan kartu pegawai, k artu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Direktorat; t. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Direktorat; w. melakukan analisis dan usul penyempurnaan organisasi Direktorat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Direktorat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Direktorat; z. melakukan pen yiapan bahan kerja sama, hubungan masyarakat, dan publikasi Direktorat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat; cc. melakukan peny usunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Direktorat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingku ngan Direktorat; www.peraturan.go.id 2020, No. 269 -119- ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Direktorat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Direkt orat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Direktorat; hh. melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "melakukan penyimpanan dan pemeliharaan dokumen Direktorat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Direktorat. 49. Di antara huruf gg dan hh Pasal 112 disisipkan 1 (satu) huruf yakni huruf gg1 sehingga Pasal 112 berbunyi sebagai berikut: Pasal 112 Bagian Tata Usaha mempunyai rincian tugas : a. melaksanakan penyusunan program kerja Inspektorat Jenderal ; b. melaksanakan penyusunan rencana, program, kegiata n, sasaran, dan anggaran Inspektorat Jenderal; c. melaksanakan revisi rencana, program, kegiatan, dan anggaran Inspektorat Jenderal; d. melaksanakan verifikasi dan pengesahan dokumen pencairan anggaran Inspektorat Jenderal; e. melaksanakan urusan pencairan anggar an Inspektorat Jenderal; f. melaksanakan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Inspektorat Jenderal; g. melaksanakan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengelu aran keuangan Inspektorat Jenderal; www.peraturan.go.id 2020, No. 269 -120- h. melaksanakan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Inspektorat Jenderal; i. melaksanakan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Inspektorat Jenderal; j. melaksanakan penyiapan bahan usul pejabat perbendaharaan Inspektorat Jenderal; k. melaksanakan penyiapan bahan manajemen risiko di lingkungan Inspektorat Jenderal; l. melaksanakan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Inspektorat Jenderal; m. melaksanakan penyusunan laporan keuangan Inspektorat Jenderal; n. melaksanakan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Inspektorat Jenderal; o. melaksanakan pene mpatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Inspektorat Jenderal; p. melaksanakan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Inspektorat Jenderal; q. melaksanakan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Inspektorat Jenderal; r. melaksanakan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesua ian ijazah, dan tugas/izin belajar di lingkungan Inspektorat Jenderal; www.peraturan.go.id 2020, No. 269 -121- s. melaksanakan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Inspektorat Jenderal; t. melaksanakan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Inspektorat Jenderal; u. melaksanakan urusan pemberian cuti pegawai di lingkungan Inspektorat Jenderal; v. melaks anakan usul pemberhentian dan pemensiunan pegawai di lingkungan Inspektorat Jenderal; w. melaksanakan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Inspektorat Jenderal; x. melaksanakan analisis dan usul penyempurnaan organisasi Inspektorat Jenderal; y. melaksanakan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Inspektorat Jenderal; z. melaksanakan penyusunan sistem dan prosedur dan standar pelayanan Inspektorat Jenderal; aa. melaksanakan penerimaan, pencatatan, dan pendist ribusian surat masuk dan surat keluar Inspektorat Jenderal; bb. melaksanakan penataan, pemeliharaan, dan usul penghapusan arsip Inspektorat Jenderal; cc. melaksanakan penyusunan rencana kebutuhan, pengadaan, dan pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Inspektorat Jenderal; dd. melaksanakan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Inspektorat Jenderal; www.peraturan.go.id 2020, No. 269 -122- ee. melaksanakan urusan keprotokolan, penerimaan tamu, dan rapat dinas serta usul peserta upacara Inspektorat Jenderal; ff. melaksanakan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Inspektorat Jenderal; gg. melaksanakan penyiapan",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "kebersihan, dan keindahan di lingkungan Inspektorat Jenderal; gg. melaksanakan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Inspe ktorat Jenderal; gg1. melakukan fasilitasi pelaksanaan tugas teknis Inspektorat Jenderal; hh. melaksanakan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Inspektorat Jenderal; ii. melaksanakan penyimpanan dan pemeliharaan dokumen Inspektorat Jender al; dan mm. melaksanakan penyusunan laporan Bagian dan konsep laporan Sekretariat Inpektorat Jenderal dan Inspektorat Jenderal. 50. Di antara huruf ff dan gg Pasal 118 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 118 berbunyi sebagai berikut: Pasal 118 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Sekretariat Badan ; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Sekretariat Badan; c. melakukan revisi rencan a, program, kegiatan, dan anggaran Sekretariat Badan; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Sekretariat Badan; e. melakukan urusan pencairan anggaran Sekretariat Badan; www.peraturan.go.id 2020, No. 269 -123- f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Sekretariat Badan; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Sekretariat Badan; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan d an pengeluaran keuangan Sekretariat Badan; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Sekretariat Badan; j. melakukan penyiapan bahan usul pejabat perbendaharaan Sekretariat Badan; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Sekretariat Badan; l. melakukan penyusunan laporan keuangan Sekretariat Badan; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkunga n Sekretariat Badan; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Sekretariat Badan; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Sekretariat Badan; p. melakukan penyusun an data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Sekretariat Badan; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Sekretariat Badan; www.peraturan.go.id 2020, No. 269 -124- r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan d okumen kepegawaian lainnya di lingkungan Sekretariat Badan; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Sekretariat Badan; t. melakukan urusan pemberian cuti pegawai di lingkungan Sekretariat Badan; u. melakukan us ul pemberhentian dan pemensiunan pegawai di lingkungan Sekretariat Badan; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Sekretariat Badan; w. melakukan analisis dan usul penyempurnaan organisasi Sekretariat Badan; x. melakukan analisis jaba tan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Sekretariat Badan; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Sekretariat Badan; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Sekretariat Badan; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Sekretariat Badan; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Sekretariat Badan; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan , inventarisasi, dan usul penghapusan barang milik negara Sekretariat Badan; dd. melakukan urusan",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "usul penghapusan barang milik negara Sekretariat Badan; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Sekretariat Badan; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Sekretariat Badan; www.peraturan.go.id 2020, No. 269 -125- ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Sekretariat Badan; ff1. melakukan fasilitasi pelaksanaan tugas teknis Sekretariat Badan; gg. melakuka n evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Sekretariat Badan; hh. melakukan penyimpanan dan pemeliharaan dokumen Sekretariat Badan; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Sekretariat Badan. 51. Di antara huruf ff dan g g Pasal 121 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 121 berbunyi sebagai berikut: Pasal 121 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Pusat; b. melakukan penyusunan r encana, program, kegiatan, sasaran, dan anggaran Pusat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Pusat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Pusat; e. melakukan urusan pencairan anggaran Pusat; f. melakukan urusan p embayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pembukuan dan pertanggungj awaban penerimaan dan pengeluaran keuangan Pusat; www.peraturan.go.id 2020, No. 269 -126- i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Pusat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; l. melakukan penyusunan laporan keuangan Pusat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melakukan penempatan, kepangka tan, pemindahan pegawai, dan mutasi lainnya di lingkungan Pusat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Pusat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/ki nerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Pusat; r. melakukan uru san pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; s. melakukan urusan penegakan disiplin dan usul pembe rian penghargaan pegawai di lingkungan Pusat; t. melakukan urusan pemberian cuti pegawai di lingkungan Pusat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -127- w. melakukan analisis dan usul penyempurnaan organisasi Pusat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Pusat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Pusat; z. melakukan penyiapan ba han kerja sama, hubungan masyarakat, dan publikasi Pusat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Pusat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Pusat; cc. melakukan penyusunan rencana kebutuhan , pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "penyusunan rencana kebutuhan , pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Pusat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Pusat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; gg. melakukan evaluasi pelaksanaan rencana, pro gram, kegiatan, dan anggaran Pusat; hh. melakukan penyimpanan dan pemeliharaan dokumen Pusat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Pusat. www.peraturan.go.id 2020, No. 269 -128- 52. Di antara huruf ff dan gg Pasal 124 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 124 berbunyi sebagai berikut: Pasal 124 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Pusat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melakukan r evisi rencana, program, kegiatan, dan anggaran Pusat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Pusat; e. melakukan urusan pencairan anggaran Pusat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembay aran belanja lainnya di lingkungan Pusat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melakukan penyiap an bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Pusat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; l. melakukan penyusunan laporan keuangan Pusat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -129- o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Pusat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Pus at; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Pusat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi keseha tan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Pusat; t. melakukan urusan pembe rian cuti pegawai di lingkungan Pusat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; w. melakukan analisis dan usul penyempurnaan organisasi Pusat; x. melakuk an analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Pusat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Pusat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Pusat; aa. melakukan pe nerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Pusat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Pusat; www.peraturan.go.id 2020, No. 269 -130- cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Pusat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Pusat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; hh. melakukan penyimpanan dan pemelih araan dokumen Pusat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Pusat. 53. Di antara huruf ff dan gg Pasal 127 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 127 berbunyi sebagai berikut: Pasal 127 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Pusat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Pusat; d. melakukan verifika si dan pengesahan dokumen pencairan anggaran Pusat; e. melakukan urusan pencairan anggaran Pusat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -131- g. melakukan penelitian dan pengu jian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugia n Pusat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; l. melakukan penyusunan laporan keuangan Pusat; m. melak ukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Pusat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Pusat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidika n dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Pusat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -132- t. melakukan urusan pemberian cuti pegawai di lingkungan Pusat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; w. melakukan analisis dan usul penyempurnaan organisasi Pusat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Pusat; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Pusat; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Pusat; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Pusat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Pusat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Pusat; dd. melakukan urusan pengaturan penggunaan peralatan kan tor,",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "negara Pusat; dd. melakukan urusan pengaturan penggunaan peralatan kan tor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; ee. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Pusat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkun gan Pusat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; hh. melakukan penyimpanan dan pemeliharaan dokumen Pusat; dan www.peraturan.go.id 2020, No. 269 -133- ii. melakukan penyusunan laporan Subbagian dan konsep laporan Pusat. 54. Di antara huruf ff dan gg Pasal 130 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 130 berbunyi sebagai berikut: Pasal 130 Bagian Tata Usaha mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Bagian dan konsep prog ram kerja Pusat; b. melaksanakan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melaksanakan revisi rencana, program, kegiatan, dan anggaran Pusat; d. melaksanakan verifikasi dan pengesahan dokumen pencairan anggaran Pusat; e. melaksanakan u rusan pencairan anggaran Pusat; f. melaksanakan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melaksanakan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melaksanakan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melaksanakan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Pusat; j. melaksanakan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melaksanakan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; l. melaksanakan penyusunan laporan keuangan Pusat; www.peraturan.go.id 2020, No. 269 -134- m. melaksanakan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melaksanakan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Pusat; o. melaksanakan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Pusat; p. melaksanakan p enyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melaksanakan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas , ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Pusat; r. melaksanakan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; s. melaksanakan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Pusat; t. melaksanakan urusan pemberian cuti pegawai di lingkungan Pusat; u. melaksanakan usul pemberhentian dan pemensiunan pega wai di lingkungan Pusat; v. melaksanakan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; w. melaksanakan analisis dan usul penyempurnaan organisasi Pusat; x. melaksanakan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingku ngan Pusat; www.peraturan.go.id 2020, No. 269 -135- y. melaksanakan penyusunan sistem dan prosedur dan standar pelayanan Pusat; z. melaksanakan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Pusat; aa. melaksanakan penataan, pemeliharaan, dan usul penghapusan arsip Pusat; bb. melaksanakan penyusunan rencana kebutuhan, pengadaan, dan pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Pusat; cc. melaksanakan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana l ainnya di lingkungan Pusat;",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "kantor serta sarana dan prasarana l ainnya di lingkungan Pusat; dd. melaksanakan urusan keprotokolan, upacara, penerimaan tamu, dan rapat dinas Pusat; ee. melaksanakan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; ff. melaksanakan penyiapan bahan kerja sama, hubungan masy arakat, dan publikasi Pusat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; gg. melaksanakan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; hh. melaksanakan penyimpanan dan pemeliharaan dokumen Pusat; dan ii. melaksanakan penyusunan laporan Bagian dan konsep laporan Pusat. 55. Di antara huruf ff dan gg Pasal 134 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 134 berbunyi sebagai berikut: Pasal 134 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerj a Subbagian dan konsep program kerja Sekretariat Badan ; www.peraturan.go.id 2020, No. 269 -136- b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Sekretariat Badan; c. melakukan revisi rencana, program, kegiatan, dan anggaran Sekretariat Badan; d. melakukan verifikasi dan penge sahan dokumen pencairan anggaran Sekretariat Badan; e. melakukan urusan pencairan anggaran Sekretariat Badan; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Sekretariat Badan; g. melakuk an penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Sekretariat Badan; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Sekretariat Badan; i. melakukan penyiapan bahan penyelesaian tunt utan perbendaharaan atau tuntutan ganti kerugian Sekretariat Badan; j. melakukan penyiapan bahan usul pejabat perbendaharaan Sekretariat Badan; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Sekretariat Badan; l. melakukan penyusunan laporan keuangan Sekretariat Badan; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Sekretariat Badan; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutas i lainnya di lingkungan Sekretariat Badan; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Sekretariat Badan; www.peraturan.go.id 2020, No. 269 -137- p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegaw ai, dan administrasi kepegawaian lainnya di lingkungan Sekretariat Badan; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Sekretariat Badan; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Sekretariat Badan; s. melakukan urusan penegaka n disiplin dan usul pemberian penghargaan pegawai di lingkungan Sekretariat Badan; t. melakukan urusan pemberian cuti pegawai di lingkungan Sekretariat Badan; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Sekretariat Badan; v. melakukan p enyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Sekretariat Badan; w. melakukan analisis dan usul penyempurnaan organisasi Sekretariat Badan; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Sekretariat Badan ; y. melakukan penyusunan sistem dan prosedur dan standar pelayanan Sekretariat Badan; z. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Sekretariat Badan; aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat ke luar Sekretariat Badan; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Sekretariat Badan; www.peraturan.go.id 2020,",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "penataan, pemeliharaan, dan usul penghapusan arsip Sekretariat Badan; www.peraturan.go.id 2020, No. 269 -138- cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Sekretariat Badan; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Sekretariat Badan; ee. melakukan urusan keprotokola n, penerimaan tamu, dan rapat dinas serta usul peserta upacara Sekretariat B adan; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Sekretariat Badan; ff1. melakukan fasilitasi pelaksanaan tugas teknis Sekretariat Badan; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Sekretar iat Badan; hh. melakukan penyimpanan dan pemeliharaan dokumen Sekretariat Badan; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Sekretariat Badan. 56. Di antara huruf ff dan gg Pasal 137 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 137 berbunyi sebagai berikut: Pasal 137 Subbagian Tata Usaha mempunyai rincian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Pusat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melakukan revis i rencana, program, kegiatan, dan anggaran Pusat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Pusat; www.peraturan.go.id 2020, No. 269 -139- e. melakukan urusan pencairan anggaran Pusat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melakukan penyiapan b ahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Pusat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di l ingkungan Pusat; l. melakukan penyusunan laporan keuangan Pusat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Pusat; o. melaku kan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Pusat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Pusat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -140- s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Pusat; t. melakukan urusan pemberian cuti pegawai di lingkungan Pusat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; w. melakukan analisis dan usul penyempurnaan organisasi Pusat; x. melakukan an alisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Pusat; y. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Pusat; z. melakukan penyusunan sistem dan prosedur dan standar pelayanan Pusat; aa. melakukan penerim aan, pencatatan, dan pendistribusian surat masuk dan surat keluar Pusat; bb. melakukan penataan, pemeliharaan,",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "surat masuk dan surat keluar Pusat; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Pusat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Pusat; dd. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; ee. melakukan urusan penerimaan tamu, dan rapat dinas serta usul peserta upacara Pusat; ff. melaku kan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; www.peraturan.go.id 2020, No. 269 -141- hh. melakukan penyimpanan dan pemelihara an dokumen Pusat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Pusat. 57. Di antara huruf ff dan gg Pasal 140 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 140 berbunyi sebagai berikut: Pasal 140 Subbagian Tata Usaha mempunyai rin cian tugas: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Pusat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Pusat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Pusat; e. melakukan urusan pencairan anggaran Pusat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melakukan penelitian dan pengujia n bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Pusat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -142- l. melakukan penyusunan laporan keuangan Pusat; m. melakuka n penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melakukan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Pusat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di li ngkungan Pusat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan d an pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Pusat; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pe gawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Pusat; t. melakukan urusan pemberian cuti pegawai di lingkungan Pusat; u. melakukan usul pemberhentian dan pem ensiunan pegawai di lingkungan Pusat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; w. melakukan analisis dan usul penyempurnaan organisasi Pusat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di li ngkungan Pusat; y. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Pusat; z. melakukan penyusunan sistem dan prosedur dan standar pelayanan Pusat; www.peraturan.go.id 2020, No. 269 -143- aa. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Pusat ; bb. melakukan penataan, pemeliharaan,",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "masuk dan surat keluar Pusat ; bb. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Pusat; cc. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Pusat; dd. melakukan urusan pengaturan penggunaan peralatan kantor , kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; ee. melakukan urusan penerimaan tamu, dan rapat dinas serta usul peserta upacara Pusat; ff. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkunga n Pusat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; hh. melakukan penyimpanan dan pemeliharaan dokumen Pusat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Pusat. 58. Di antara huruf gg dan hh Pasal 143 disisipkan 1 (satu) huruf yakni huruf gg1 sehingga Pasal 143 berbunyi sebagai berikut: Pasal 143 Bagian Tata Usaha mempunyai rincian tugas : a. melaksanakan penyusunan program kerja Bagian dan konsep progra m kerja Pusat; b. melaksanakan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melaksanakan revisi rencana, program, kegiatan, dan anggaran Pusat; www.peraturan.go.id 2020, No. 269 -144- d. melaksanakan verifikasi dan pengesahan dokumen pencairan anggaran Pusat; e. melaksanakan uru san pencairan anggaran Pusat; f. melaksanakan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melaksanakan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuan gan Pusat; h. melaksanakan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melaksanakan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian Pusat; j. melaksanakan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melaksanakan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; l. melaksanakan penyusunan laporan keuangan Pusat; m. melaksanakan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melaksanakan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Pusat; o. melaksanakan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Pusat; p. melaksanakan pen yusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melaksanakan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -145- r. melaksanakan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepeg awaian lainnya di lingkungan Pusat; s. melaksanakan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Pusat; t. melaksanakan urusan pemberian cuti pegawai di lingkungan Pusat; u. melaksanakan usul pemberhentian dan pemensiunan pegawa i di lingkungan Pusat; v. melaksanakan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; w. melaksanakan analisis dan usul penyempurnaan organisasi Pusat; x. melaksanakan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkung an Pusat; y. melaksanakan penyusunan sistem dan prosedur dan standar pelayanan Pusat; z. melaksanakan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Pusat; aa. melaksanakan penataan, pemeliharaan, dan usul penghapusan arsip Pusat; bb. melak sanakan penyusunan rencana kebutuhan, pengadaan, dan pemeliharaan, inventarisasi, dan usul",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "sanakan penyusunan rencana kebutuhan, pengadaan, dan pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Pusat; cc. melaksanakan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lai nnya di lingkungan Pusat; dd. melaksanakan urusan keprotokolan, upacara, penerimaan tamu, dan rapat dinas Pusat; ee. melaksanakan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -146- ff. melaksanakan penyiapan bahan kerja sama, hubungan masyar akat, dan publikasi Pusat; gg. melaksanakan pengelolaan sistem informasi manajemen di lingkungan Pusat; gg1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; hh. melaksanakan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; ii. melaksanakan pe nyimpanan dan pemeliharaan dokumen Pusat; dan jj. melaksanakan penyusunan laporan Bagian dan konsep laporan Pusat. 59. Di antara huruf hh dan ii Pasal 146 disisipkan 1 (satu) huruf yakni huruf hh1 sehingga Pasal 146 berbunyi sebagai berikut: Pasal 146 Bagian Tat a Usaha mempunyai rincian tugas : a. melaksanakan penyusunan program kerja Pusat; b. melaksanakan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melaksanakan revisi rencana, program, kegiatan, dan anggaran Pusat; d. melaksanakan verifikasi dan pengesahan dokumen pencairan anggaran Pusat; e. melaksanakan urusan pencairan anggaran Pusat; f. melaksanakan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melaksanakan penelitian dan pe ngujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melaksanakan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; www.peraturan.go.id 2020, No. 269 -147- i. melaksanakan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan gant i kerugian Pusat; j. melaksanakan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melaksanakan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; l. melaksanakan penyusunan laporan keua ngan Pusat; m. melaksanakan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melaksanakan penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya di lingkungan Pusat; o. melaksanakan penyiapan bahan usul penilaian angka k redit jabatan fungsional di lingkungan Pusat; p. melaksanakan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melaksanakan penyiapan bahan usul pega wai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar di lingkungan Pusat; r. melaksanakan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabun gan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; s. melaksanakan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Pusat; t. melaksanakan urusan pemberian cuti pegawai di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -148- u. melaksanakan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; v. melaksanakan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; w. melaksanakan analisis dan usul penyempurnaan organisasi Pusat; x. melaksanakan analisis jabatan , analisis beban kerja, dan penyusunan peta jabatan di lingkungan Pusat; y. melaksanakan penyusunan sistem dan prosedur dan standar pelayanan Pusat; z. melaksanakan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Pusat; aa. melaksanakan p enataan, pemeliharaan, dan usul penghapusan arsip Pusat; bb. melaksanakan penyusunan rencana kebutuhan, pengadaan,",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "usul penghapusan arsip Pusat; bb. melaksanakan penyusunan rencana kebutuhan, pengadaan, dan pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara Pusat; cc. melaksanakan urusan pengaturan penggunaan peralatan kantor, ke ndaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; dd. melaksanakan urusan keprotokolan, upacara, penerimaan tamu, dan rapat dinas Pusat; ee. melaksanakan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; ff. melaksanakan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi Pusat; gg. melaksanakan pengelolaan perpustakaan, laboratorium komputer, dan poliklinik Pusat; hh. melaksanakan pengelolaan sistem informasi manajemen di lingkungan Pusat; hh1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; ii. melaksanakan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; www.peraturan.go.id 2020, No. 269 -149- jj. melaksanakan penyimpanan dan pemeliharaan dokumen Pusat; dan nn. melaksanakan penyusunan laporan Bagian dan konsep laporan Pusa t. 60. Di antara huruf ff dan gg Pasal 149 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 149 berbunyi sebagai berikut: Pasal 149 Subbagian Tata Usaha mempunyai rincian tugas : a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Pu sat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Pusat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Pusat; e. melakukan urusan pencairan anggaran P usat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pemb ukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian di lingkungan Pusat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -150- l. melakukan penyusunan laporan keuangan Pusat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melakukan penempatan, kepangkatan, pemindahan pegawai dan urusan mutasi lainnya di lingkungan Pusat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Pusat; p. melakukan penyusunan data dan informasi kepegawaian, urusan a dministrasi penilaian prestasi/kinerja pegawai dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; s. melakukan urusan penegakan disiplin dan u sul pemberian penghargaan pegawai di lingkungan Pusat; t. melakukan urusan pemberian cuti pegawai di lingkungan Pusat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan P usat; w. melakukan analisis dan usul penyempurnaan organisasi Pusat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Pusat; y. melakukan penyusunan sistem dan prosedur kerja dan standar pelayanan di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -151- z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan",
      "metadata": {
        "page_start": 18,
        "page_end": 19
      }
    },
    {
      "text": "-151- z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar di lingkungan Pusat; aa. melakukan penataan, pemeliharaan, dan usul penghapusan arsip di lingkungan Pusat; bb. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, invent arisasi, dan usul penghapusan barang milik negara di lingkungan Pusat; cc. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; dd. melakukan urusan penerimaan tamu d an rapat dinas serta usul peserta upacara Pusat; ee. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; ff. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi di lingkungan Pusat; ff1. melakukan fas ilitasi pelaksanaan tugas teknis Pusat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; hh. melakukan penyimpanan dan pemeliharaan dokumen Pusat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Pusat. 61. Ketentuan huruf e Pasal 15 0 diubah sehingga Pasal 150 berbunyi sebagai berikut: Pasal 150 Pusat Penguatan Karakter mempunyai rincian tugas: a. melaksanakan penyusunan program kerja Pusat; b. melaksanakan penyusunan kebijakan teknis di bidang penguatan karakter; www.peraturan.go.id 2020, No. 269 -152- c. melaksana kan kebijakan di bidang penguatan karakter; d. melaksanakan pembuatan konten penguatan karakter melalui media; e. melaksanakan penguatan karakter melalui satuan pendidikan, keluarga dan masyarakat; f. melaksanakan koordinasi penguatan karakter; g. melaksanakan penyeb arluasan konten penguatan karakter melalui media sosial; h. melaksanakan analisis konten penguatan karakter pada media sosial; i. melaksanakan fasilitasi pelaksanaan penguatan karakter; j. melaksanakan pemantauan dan evaluasi pelaksanaan penguatan karakter; k. melaksa nakan penyusunan laporan pelaksanaan penguatan karakter; dan l. melaksanakan penyusunan laporan Pusat. 62. Di antara huruf ff dan gg Pasal 152 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 152 berbunyi sebagai berikut: Pasal 152 Subbagian Tata Usaha mempunyai rincian tugas : a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Pusat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Pusat; d. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Pusat; e. melakukan urusan pencairan anggaran Pusat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -153- g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti keru gian di lingkungan Pusat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Pusat; k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; l. melakukan penyusunan laporan keuangan Pusat; m. melakukan penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melakukan penempatan, kepangkatan, pemindahan pegawai dan urusan mutasi lainnya di lingkungan Pusat; o. melakukan penyiapan bahan usul penilaian angka kredit jabat an fungsional di lingkungan Pusat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melakukan penyiapan bahan usul pegawai yang akan mengik uti pendidikan dan pelatihan, ujian dinas, ujian",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "yang akan mengik uti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai , dan dokumen kepegawaian lainnya di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -154- s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Pusat; t. melakukan urusan pemberian cuti pegawai di lingkungan Pusat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lingkungan Pusat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; w. melakukan analisis dan usul penyempurnaan organisasi Pusat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Pu sat; y. melakukan penyusunan sistem dan prosedur kerja dan standar pelayanan di lingkungan Pusat; z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar di lingkungan Pusat; aa. melakukan penataan, pemeliharaan, dan usul penghapusan ar sip di lingkungan Pusat; bb. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara di lingkungan Pusat; cc. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sarana dan prasarana lainnya di lingkungan Pusat; dd. melakukan urusan penerimaan tamu dan rapat dinas serta usul peserta upacara Pusat; ee. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; ff. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi di lingkungan Pusat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; www.peraturan.go.id 2020, No. 269 -155- gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; hh. melakukan penyimpanan dan pemeliharaan dokumen Pusat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Pusat. 63. Di antara huruf ff dan gg Pasal 155 disisipkan 1 (satu) huruf yakni huruf ff1 sehingga Pasal 155 berbunyi sebagai berikut: Pasal 155 Subbagian Tata Usaha mempunyai rincia n tugas : a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Pusat; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Pusat; c. melakukan revisi rencana, program, kegiatan, dan anggaran Pusat; d. melakukan verifikasi dan p engesahan dokumen pencairan anggaran Pusat; e. melakukan urusan pencairan anggaran Pusat; f. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Pusat; g. melakukan penelitian dan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan Pusat; h. melakukan urusan pembukuan dan pertanggungjawaban penerimaan dan pengeluaran keuangan Pusat; i. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan atau tuntutan ganti kerugian di lingkung an Pusat; j. melakukan penyiapan bahan usul pejabat perbendaharaan Pusat; www.peraturan.go.id 2020, No. 269 -156- k. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, dan meninggal dunia di lingkungan Pusat; l. melakukan penyusunan laporan keuangan Pusat; m. melakuka n penyiapan bahan formasi dan rencana pengembangan pegawai di lingkungan Pusat; n. melakukan penempatan, kepangkatan, pemindahan pegawai dan urusan mutasi lainnya di lingkungan Pusat; o. melakukan penyiapan bahan usul penilaian angka kredit jabatan fungsional d i lingkungan Pusat; p. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai dan administrasi kepegawaian lainnya di lingkungan Pusat; q. melakukan penyiapan bahan usul pegawai",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "lainnya di lingkungan Pusat; q. melakukan penyiapan bahan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas/izin belajar; r. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeriksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Pusat; s. melakukan urusan penegakan disiplin dan usul pemberian penghargaan pegawai di lingkungan Pusat; t. melakukan urusan pemberian cuti pegawai di lingkungan Pusat; u. melakukan usul pemberhentian dan pemensiunan pegawai di lin gkungan Pusat; v. melakukan penyusunan rekapitulasi LHKPN dan LHKASN di lingkungan Pusat; w. melakukan analisis dan usul penyempurnaan organisasi Pusat; x. melakukan analisis jabatan, analisis beban kerja, dan penyusunan peta jabatan di lingkungan Pusat; www.peraturan.go.id 2020, No. 269 -157- y. melakukan penyusunan sistem dan prosedur kerja dan standar pelayanan di lingkungan Pusat; z. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar di lingkungan Pusat; aa. melakukan penataan, pemeliharaan, dan usul penghapusan arsip di lingkun gan Pusat; bb. melakukan penyusunan rencana kebutuhan, pengadaan, pemeliharaan, inventarisasi, dan usul penghapusan barang milik negara di lingkungan Pusat; cc. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, dan gedung kantor serta sara na dan prasarana lainnya di lingkungan Pusat; dd. melakukan urusan penerimaan tamu, dan rapat dinas serta usul peserta upacara di lingkungan Pusat; ee. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Pusat; ff. melakukan penyiapan bahan kerja sama, hubungan masyarakat, dan publikasi di lingkungan Pusat; ff1. melakukan fasilitasi pelaksanaan tugas teknis Pusat; gg. melakukan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran Pusat; hh. melakukan penyimpanan dan pemeliharaan dokumen Pusat; dan ii. melakukan penyusunan laporan Subbagian dan konsep laporan Pusat. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 269 -158- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatan nya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 7 Maret 2020 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 19 Maret 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    }
  ]
}