{
  "source": "downloaded_pdfs/bn266-2010.pdf",
  "processed_date": "2025-04-24T17:31:09.004346",
  "document_info": {
    "title": "bn266-2010"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR 23/Menhut-II/2010 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.14/MENHUT-V/2008 TENTANG PEDOMAN TEKNIS PELAKSANAAN REHABILITASI HUTAN DAN LAHAN DANA BAGI HASIL SUMBER DAYA ALAM KEHUTANAN DANA REBOISASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan Pasal 16 ayat (5) menyebutkan bahwa Dana Bagi Hasil Kehutanan yang bersumber dari Dana Reboisasi sebesar 40% (empat puluh persen) dibagi kepada Kabupaten/Kota penghasil untuk mendanai kegiatan rehabilitasi hutan dan lahan; b. bahwa kegiatan Rehabilitasi Hutan dan Lahan dengan sumber Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi telah diatur dengan Peraturan Menteri Kehutanan Nomor P.14/Menhut-V/2008; c. bahwa hasil evaluasi pelaksanaan Rehabilitasi Hutan dan Lahan berdasarkan Peraturan Menteri Kehutanan Nomor P.14/Menhut-V/2008 masih dijumpai beberapa kendala di lapangan sehingga perlu disesuaikan dengan perkembangan saat ini; d. bahwa berdasarkan pertimbangan sebagai dimaksud pada huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Kehutanan tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.14/Menhut- V/2008 tentang Pedoman Teknis Pelaksanaan Rehabilitasi Hutan dan Lahan Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi. Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 www.djpp.depkumham.go.id Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang-Undang Nomor 8 Tahun 2005 (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 4548); 4. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat Dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 5. Peraturan Pemerintah Nomor 35 Tahun 2002 tentang Dana Reboisasi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4207) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 58 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 4776); 6. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 7. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, Serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peraturan Pemerintah Republik Indonesia Nomor 3 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 8. Peraturan Pemerintah Republik Indonesia Nomor 38 Tahun 2007 Tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); www.djpp.depkumham.go.id 9. Peraturan Pemerintah Nomor 76 Tahun 2008 tentang Rehabilitasi dan Reklamasi Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 4947); 10. Peraturan Presiden Republik Indonesia Nomor 89 Tahun 2007 tentang Gerakan Nasional Rehabilitasi Hutan dan Lahan; 11. Peraturan Menteri Kehutanan Nomor P.14/Menhut- V/2008 tentang Pedoman Teknis Pelaksanaan Rehabilitasi Hutan dan Lahan Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi. MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.14/MENHUT-V/2008 TENTANG PEDOMAN TEKNIS PELAKSANAAN REHABILITASI HUTAN DAN LAHAN DANA BAGI HASIL SUMBER DAYA ALAM KEHUTANAN DANA REBOISASI. Pasal I Beberapa ketentuan dalam Peraturan Menteri Kehutanan Nomor P.14/Menhut-V/2008 tentang Pedoman Teknis Pelaksanaan Rehabilitasi Hutan dan Lahan Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi diubah sebagai berikut: 1. Ketentuan Pasal 1 ayat (2) diubah, sehingga keseluruhan Pasal 1 berbunyi sebagai berikut: Pasal 1 (1) Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi (DBH SDA Kehutanan DR) digunakan hanya untuk membiayai kegiatan Rehabilitasi Hutan dan Lahan di dalam dan di luar kawasan hutan. (2) Proporsi penggunaan Dana Bagi Hasil Sumber Daya Kehutanan Dana Reboisasi (bagian 40%) diatur sebagai berikut: a. Minimal 60% dari jumlah anggaran seluruhnya pada tahun yang bersangkutan digunakan untuk kegiatan RHL di dalam kawasan hutan; b. Maksimal 40% dari jumlah anggaran seluruhnya pada tahun yang bersangkutan untuk kegiatan RHL di luar kawasan hutan. (3) Dalam hal Pemerintah kabupaten/kota kesulitan menemukan lokasi kegiatan RHL di dalam kawasan hutan, maka proporsi penggunaan Dana Bagi Hasil Sumber Daya Alam Kehutanan Dana Reboisasi (Bagian Dana 40%) sebagaimana dimaksud pada ayat (2), diatur sesuai dengan kondisi hutan dan lahan di daerah masing-masing. www.djpp.depkumham.go.id 2. Ketentuan Pasal 2 diubah, sehingga keseluruhan Pasal 2 berbunyi sebagai berikut: Pasal 2 (1) Kegiatan RHL di dalam kawasan hutan dilaksanakan pada Hutan Lindung, Taman Hutan Raya (Tahura) yang dikelola oleh Dinas Kabupaten/Kota, dan Hutan Produksi yang tidak dibebani hak atau izin. (2) Kegiatan RHL di luar kawasan hutan diarahkan untuk daerah tangkapan air, daerah resapan air perkotaan, waduk dan danau, sumber mata air, sempadan sungai, mangrove, serta rawa dan gambut. Pasal II Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. ditetapkan di Jakarta pada tanggal 1 Juni 2010 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN diundangkan di Jakarta pada tanggal 1 Juni 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 266 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}