{
  "source": "downloaded_pdfs/bn264-2016.pdf",
  "processed_date": "2025-04-23T10:04:27.333869",
  "document_info": {
    "title": "Microsoft Word - BN 264-2016"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.264, 2016 KEMENKEU. Dana Bantuan Operasional. Kesehatan dan KB. Penyaluran. Tahun Anggaran 2016 PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 22 /PMK.07/2016 TENTANG PENYALURAN DANA BANTUAN OPERASIONAL KESEHATAN DAN DANA BANTUAN OPERASIONAL KELUARGA BERENCANA TAHUN ANGGARAN 2016 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 15 ayat (3) Undang- Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016, ketentuan lebih lanjut mengenai penyaluran anggaran Transfer ke Daerah dan Dana Desa diatur dengan Peraturan Menteri Keuangan; b.bahwa Dana Bantuan Operasional Kesehatan dan Dana Bantuan Operasional Keluarga Berencana merupakan bagian dari Transfer ke Daerah; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Penyaluran Dana Bantuan Operasional Kesehatan dan Dana Bantuan Operasional Keluarga Berencana Tahun Anggaran 2016; Mengingat : Undang-Undang Nomor 14 Tahun 2015 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2016 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor www.peraturan.go.id 2016, No.264-2- 278, Tambahan Lembaran Negara Republik Indonesia Nomor 5767); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENYALURAN DANA BANTUAN OPERASIONAL KESEHATAN DAN DANA BANTUAN OPERASIONAL KELUARGA BERENCANA TAHUN ANGGARAN 2016. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Dana Bantuan Operasional Kesehatan yang selanjutnya disebut Dana BOK adalah dana yang digunakan untuk meringankan beban masyarakat terhadap pembiayaan bidang kesehatan, khususnya pelayanan di Pusat Kesehatan Masyarakat, penurunan angka kematian ibu, angka kematian bayi, serta malnutrisi. 2.Dana Bantuan Operasional Keluarga Berencana yang selanjutnya disebut Dana BOKB adalah dana yang digunakan untuk meningkatkan keikutsertaan Keluarga Berencana dengan peningkatan akses serta kualitas pelayanan Keluarga Berencana yang merata. Pasal 2 Penyaluran Dana BOK dan Dana BOKB Tahun Anggaran 2016 dilaksanakan dengan cara pemindahbukuan dari Rekening Kas Umum Negara ke Rekening Kas Umum Daerah. Pasal 3 (1)Penyaluran Dana BOK sebagaimana dimaksud dalam Pasal 1 dilaksanakan secara triwulanan, yaitu: a.triwulan I paling cepat bulan Februari; b.triwulan II paling cepat bulan April; c.triwulan III paling cepat bulan Juli; dan d.triwulan IV paling cepat bulan Oktober. (2)Penyaluran Dana BOK sebagaimana dimaksud pada ayat (1) dilaksanakan masing-masing triwulan sebesar 25% www.peraturan.go.id 2016, No.264-3- (dua puluh lima persen) dari pagu alokasi. (3)Daerah wajib menyalurkan Dana BOK kepada Pusat Kesehatan Masyarakat dalam daerah yang bersangkutan paling lama 7 (tujuh) hari kerja setelah kabupaten/kota menerima permintaan penyaluran Dana BOK dari Pusat Kesehatan Masyarakat. (4)Penyaluran Dana BOK sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan di bidang pengelolaan keuangan daerah. Pasal 4 (1)Penyaluran Dana BOKB sebagaimana dimaksud dalam Pasal 1 dilaksanakan secara semesteran, yaitu: a.semester I paling cepat bulan Februari; dan b.semester II paling cepat bulan Juni. (2)Penyaluran Dana BOK sebagaimana dimaksud pada ayat (1) dilaksanakan masing-masing semester sebesar 50% (dua puluh lima persen) dari pagu alokasi. Pasal 5 (1)Kepala daerah bertanggung jawab atas penggunaan Dana BOK dan Dana BOKB. (2)Kepala daerah menyampaikan laporan realisasi penggunaan Dana BOK dan Dana BOKB kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (3)Penyampaian laporan realisasi penggunaan Dana BOK dan Dana BOKB sebagaimana dimaksud pada ayat (2) disertai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Dana BOKB sebagaimana dimaksud pada ayat (2) disertai dengan rekapitulasi Surat Perintah Pencairan Dana atas penggunaan Dana BOK dan Dana BOKB. (4)Laporan realisasi penggunaan Dana BOK sebagaimana dimaksud pada ayat (2) disusun menggunakan format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.264-4- (5)Laporan realisasi penggunaan Dana BOKB sebagaimana dimaksud pada ayat (2) disusun menggunakan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6)Rekapitulasi Surat Perintah Pencairan Dana (SP2D) atas penggunaan Dana BOK sebagaimana dimaksud pada ayat (3) disusun menggunakan format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7)Rekapitulasi Surat Perintah Pencairan Dana (SP2D) atas penggunaan Dana BOKB sebagaimana dimaksud pada ayat (3) disusun menggunakan format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1)Penyampaian laporan realisasi penggunaan Dana BOK sebagaimana dimaksud dalam Pasal 5 ayat (2) dilaksanakan secara triwulanan, dengan ketentuan sebagai berikut: a.laporan realisasi penggunaan Dana BOK triwulan I paling lambat minggu ketiga bulan April; b.laporan realisasi penggunaan Dana BOK triwulan II paling lambat minggu ketiga bulan Juli; c.laporan realisasi penggunaan Dana BOK triwulan III paling lambat minggu ketiga bulan Oktober; dan d.laporan realisasi penggunaan Dana BOK triwulan IV paling lambat minggu ketiga bulan Januari tahun anggaran berikutnya. (2)Laporan realisasi penggunaan Dana BOK sebagaimana dimaksud pada ayat (1) menjadi syarat penyaluran Dana BOK triwulan berikutnya. Pasal 7 (1)Penyampaian laporan realisasi penggunaan Dana BOKB sebagaimana dimaksud dalam Pasal 5 ayat (2) www.peraturan.go.id 2016, No.264-5- dilaksanakan secara semesteran, dengan ketentuan sebagai berikut: a.laporan realisasi penggunaan Dana BOKB semester I paling lambat minggu ketiga bulan Juli; dan b.laporan realisasi penggunaan Dana BOKB semester II paling lambat minggu ketiga bulan Januari tahun anggaran berikutnya. (2)Laporan realisasi penggunaan Dana BOKB sebagaimana dimaksud pada ayat (1) menjadi syarat penyaluran Dana BOKB semester berikutnya. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.264-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Februari 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 19 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.264-7- www.peraturan.go.id 2016, No.264-8- www.peraturan.go.id 2016, No.264-9- www.peraturan.go.id 2016, No.264-10- www.peraturan.go.id 2016, No.264-11- www.peraturan.go.id 2016, No.264-12- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}