{
  "source": "downloaded_pdfs/bn269-2012.pdf",
  "processed_date": "2025-04-24T17:16:36.212571",
  "document_info": {
    "title": "BN 269-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.269, 2012 KEMENTERIAN PERINDUSTRIAN. Pemberlakuan. SNI. Tali Kawat Baja. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 45/M-IND/PER/2/2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 45/M-IND/PER/4/2011 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) TALI KAWAT BAJA DAN TALI KAWAT BAJA UNTUK MINYAK DAN GAS BUMI SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran proses perdagangan secara internasional atas Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi yang diberlakukan SNI secara wajib dengan Peraturan Menteri Perindustrian Nomor 45/M- IND/PER/4/2011, berkaitan dengan perubahan nomor Harmonize System (HS) Tahun 2012, perlu melakukan perubahan terhadap Peraturan Menteri dimaksud; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 45/M- IND/PER/4/2011 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi Secara Wajib; www.djpp.depkumham.go.id 2012, No.269 2 Mengingat : 1. Peraturan Menteri Perindustrian Nomor 45/M- IND/PER/4/2011 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja Untuk Minyak Bumi Secara Wajib; 2. Peraturan Kepala Badan Standardisasi Nasional Nomor 1 Tahun 2011 tentang Pedoman Standarisasi Nasional Nomor 301 Tahun 2011 tentang Pedoman Pemberlakuan Standar Nasional Indonesia Secara Wajib; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 45/M-IND/PER/4/2011 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) TALI KAWAT BAJA DAN TALI KAWAT BAJA UNTUK MINYAK DAN GAS BUMI SECARA WAJIB. Pasal I Ketentuan Peraturan Menteri Perindustrian Nomor 45/M- IND/PER/4/2011 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja Untuk Minyak dan Gas Bumi Secara Wajib diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 8 diubah sehingga menjadi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimakasud dengan: 1. tetap. 2. tetap. 3. tetap. 4. tetap. 5. tetap. 6. tetap. 7. tetap. 8. Petugas Pengawas Standar Produk yang selanjutnya disebut PPSP adalah Pegawai Negeri Sipil di pusat atau daerah yang ditugaskan untuk melakukan pengawasan barang dan atau jasa di lokasi produksi dan di luar lokasi kegiatan produksi yang SNInya telah diberlakukan secara wajib. 9. tetap. www.djpp.depkumham.go.id 2012, No.269 3 10. tetap. 11. tetap. 12. tetap. 13. tetap. 14. tetap. 15. tetap. 2. Ketentuan Pasal 2 diubah sehingga menjadi sebagai berikut: Pasal 2 (1) Memberlakukan secara wajib SNI Tali Kawat Baja pada jenis produk dengan Nomor Pos Tarif / Harmonize System (HS) sebagai berikut: No. No. SNI Jenis Produk No. HS 1. 0076 : 2008 Tali Kawat Baja EX HS.7312.10.10.00 EX HS.7312.10.99.00 2. 0027 : 2008 Tali Kawat Baja untuk Minyak Bumi dan Gas Bumi EX HS .7312.10.10.00 EX HS.7312.10.99.00 EX HS.7312.90.00.00 (2) Tali Kawat Baja sebagaimana dimaksud pada ayat (1) merupakan: a. Tali Kawat Baja yang terbuat dari pintalan 6 sampai dengan 19 pilinan kawat baja ( strand ) yang dilapisi seng atau yang digunakan untuk keperluan umum, kecuali kabel kontrol untuk otomotif atau kabel kontrol untuk permesinan. b. Tali Kawat Baja untuk Minyak dan Gas Bumi yang terbuat dari 6",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Baja untuk Minyak dan Gas Bumi yang terbuat dari 6 sampai dengan 49 pilinan kawat baja ( strand ) dengan kelas (grade) tidak melebihi 2160 N/mm2 yang dilapi seng dan digunakan hanya untuk kegiatan industri minyak dan gas bumi. 3. Ketentuan Pasal 10 diubah sehingga menjadi sebagai berikut: Pasal 10 (1) Pembinaan dan pengawasan terhadap pelaksanaan penerapan SNI sebagaimana dimaksud dalam Pasal 2 dilakukan oleh Direktorat Jenderal Pembina Industri yang dilaksanakan oleh PPSP. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan terhadap produk mulai dari pra pasar sampai peredaran produk di pasar yang dilaksanakan sekurang-kurangnya 1 (satu) kali dalam setahun. www.djpp.depkumham.go.id 2012, No.269 4 (3) Dalam melakukan pengawasan sebagaimana dimaksud pada ayat (1) Direktorat Jenderal Pembina Industri dapat berkoordinasi dengan Dinas Provinsi dan atau Dinas Kabupaten/Kota atau instansi terkait. (4) BPKIMI melaksanakan pembinaan terhadap Lembaga Penilaian Kesesuaian dalam rangka penerapan SNI Tali Kawat Baja untuk Minyak dan Gas Bumi. (5) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (4), BPKIMI dapat memberikan teguran tertulis dan sanksi kepada LSPro yang tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 7 sesuai dengan peraturan perundang- undangan. Pasal II Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Februari 2012 MENTERI PERINDUSTRIAN REPUBLIK lNDONESIA MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 6 Maret 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}