{
  "source": "downloaded_pdfs/bn260-2021.pdf",
  "processed_date": "2025-04-20T22:12:28.116758",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.260, 2021 KEMENKE S. Pelayanan Kesehatan. Program Jaminan Pemeliharaan Kesehatan. Pejabat Tertentu . Perubahan . PERA TURAN ME NTERI KESEHA TAN REPUBL IK INDONE SIA NOMOR 11 TAHUN 2021 TENTANG PERUB AHAN ATAS PERATURAN MENTERI KESEHATAN NO MOR 55 TAHUN 2014 TENTANG PELAYANAN KESEHA TAN DALAM PRO GRAM JAMINAN PEMELIHARAAN KESEHA TAN BAGI KETUA, WAK IL KETUA, DAN ANGGO TA DEWAN PERWAK ILAN RAKYA T, DEW AN PERWAK ILAN D AERAH, BADAN PEMER IKSA KEUANGAN, KOMISI YUDISIAL, HA KIM MAHKAMAH KONS TITUSI, HAKIM AGUNG MAHKAMAH AGUN G, MEN TERI, WAKIL MENTERI DAN PEJABAT TERTENTU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBL IK INDONESIA, Menimbang : a bahwa penyebaran Corona Virus Disease 2019 (COVID - 19) tela h dinyatakan oleh World Health Organization (WHO) sebagai pandemi global dan telah ditetapkan oleh Pemerintah Indonesia sebagai kedaruratan kesehatan masyarakat dan bencana nasional; b. bahwa untuk memberikan penambahan manfaat guna meningkatkan pemeliharaan kesehatan pada masa pandemi COVID -19 dan kebutuhan teknis penjaminan bagi Ketua, Wak il Ketua, dan Anggo ta Dewan Perwak ilan Rakya t, Dew an Perwak ilan D aerah, Badan Pemer iksa Keuangan, Komisi Yudisial, Ha kim Mahkamah Kons titusi, Hakim Agung Mahkamah Agun g, Menteri, www.peraturan.go.id 2021 , No.260 -2- Wakil Men teri dan Pejabat Tertentu, perlu dilakukan perubahan terhadap Peraturan Menteri Kesehatan Nomor 55 Tahun 2014 tentang Pelayanan Keseha tan dalam Pro gram Jaminan Pe meliharaan Keseha tan bagi Ketua, Wak il Ketua, dan Anggo ta Dewan Perwak ilan Rakyat, Dew an Perwak ilan D aerah, Badan Pemer iksa Keuangan, Komisi Yudisial, Ha kim Mahkamah Kons titusi, Hakim Agung Mahkamah Agun g, Men teri, Wakil Men teri dan Pejabat Tertentu; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Kesehatan tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 55 Tahun 2014 tentang Pelayanan Keseha tan dalam Pro gram Jaminan Pemeliharaan Keseha tan bagi Ketua, Wak il Ketua, dan Anggo ta Dewan Perwak ilan Rakya t, Dew an Perwak ilan Daerah, Badan Pemer iksa Keuangan, Komisi Yudisial, Hakim Mahkamah Kons titusi, Hakim Agung Mahkamah Agun g, Men teri, Wak il Men teri dan Pejabat Tertentu; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Unda ng-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 32 73); 3. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republi k Indonesia Tahun 2003 Nom or 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 4. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nom or 4355); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nom or 166, Tambahan www.peraturan.go.id 2021 , No.260 -3- Lembaran Negara Republik Indonesia Nomor 4916); 6. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Repub lik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2009 tentang Kesehatan (Lembaran Negara Repub lik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5 063) sebagaimana telah diubah dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembara n Negara Republik Indonesia Nomor 6573) ; 7. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelak sanaan Anggaran dan Pendapatan Belanja Negara (Lembaran Negara Republik Indones ia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423 ) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indones ia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267 ) ; 8. Peraturan Presiden Nomor 68 Tahun 2014 tentang Jaminan Pemeliharaan Kesehatan bagi Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Raky at, Dewan Perwakilan Daerah, Badan Pemeriksa Keuangan, Komisi Yudisial, Hakim Mahkamah Konstitusi, Hakim Agung Mahkamah Agung, Menteri, Wakil Menteri dan Pejabat Tertentu (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 151); 9. Peraturan Menteri Kesehatan Nomor 55 Tahun 2014 tentang Pelayanan Keseh atan dalam Program Jaminan Pemeliharaan Keseha tan bagi Ketua, Wak il Ketua, dan Anggo ta Dewan Perwak ilan Rakya t, Dew an Perwak ilan Daerah, Badan Pemer iksa Keuangan, Komisi Yudisial, Hakim Mahkamah Kons titusi, Hakim Agung Mahkamah Agun g, Men teri, Wak il Men teri dan Pejabat Tertentu (Berita Negara Republik Indonesia Tahun www.peraturan.go.id 2021 , No.260 -4- 2014 Nomor 1239) ; 10. Peraturan Menteri Kesehatan Nomor 25 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Kesehatan ( Berita Negara Republik Indonesia Tahun 2020 Nomor 1146 ); MEMU TUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KESEHATAN NOMOR 55 TAHUN 2014 TENTANG PELAYANAN KESEHATAN DALAM PROGR AM JAM INAN PEME LIHARAAN KESEHA TAN BAGI KETUA, WAKIL KETUA, DAN ANGGOTA DEWAN PERWAKILAN RAKYAT, DEWAN PERWAKILAN DAERAH, BADAN PEMERIKSA KEUANGAN, KOMISI YUDISIAL, HAKIM MAHKAMAH KONSTITUSI, HAKIM AGUNG MAHKAMAH AGUNG, MENTERI, WAKIL MENTERI DAN PEJABAT TERTENTU. Pasal I Beberapa ketentuan dalam Peraturan Menteri Kesehatan Nomor 55 Tahun 2014 tentang Pelayan an Kesehatan dalam Program Jaminan Pemeliharaan Kesehatan bagi Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Rakyat, Dewan Perwak ilan D aerah, Badan Pemer iksa Keuangan, Komisi Yudisial, Ha kim Mahkamah Kons titusi, Hakim Agung Mahkamah Agun g, Men teri, Wak il Men teri dan Pejabat Tertentu (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1239 ) diubah sebagai berikut: 1. Di antara Pasal 5 dan Pasal 6 disisipkan 1 (satu) Pasal, yakni Pasal 5A sehingga berbunyi sebagai berikut: Pasal 5A (1) Dalam hal kondisi pandem i Corona Virus Disease 2019 (COVID -19), Ke tua, Wak il Ketua, dan Anggo ta Dewan Perwak ilan Rakya t, Dew an Perwak ilan Daerah, Badan Pemer iksa Keuangan, Komisi www.peraturan.go.id 2021 , No.260 -5- Yudisial, Ha kim Mahkamah Kons titusi, Hakim Agung Mahkamah Agun g, Men teri, Wak il Men teri dan Pejabat Tertentu sebagaimana dimaksud dalam Pasal 2 berhak atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Pejabat Tertentu sebagaimana dimaksud dalam Pasal 2 berhak atas manfaat pelayanan kesehatan tambahan yang terdiri atas: a. pemeriksaan s krining Corona Virus Disease 2019 (COVID -19); dan/atau b. pemeriksaan diagnosti k Corona Virus Disease 2019 (COVID -19). 2. Ketentuan ayat (1) Pasal 7 diubah, sehingga Pasal 7 berbunyi sebagai berikut : Pasal 7 (1) Dalam hal kelas perawatan VVIP atau kelas perawatan lain yang setara VV IP sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf a penuh, maka Ketua, Wakil Ket ua, dan Anggota Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, Badan Pemeriksa Keuangan, Komisi Yudisial, Hakim Mahkamah Konstitus i, Hakim Agung Mahkamah Agung, Menteri, Wakil Menteri dan Pejabat Tertentu dapat dirawat sementara pada kelas perawatan 1 (satu) tingkat di atas kelas perawatan VVIP paling lama 3 x 24 (tiga kali dua puluh empat) jam. (2) Dalam hal kelas perawatan VVIP atau yang setara tidak tersedia, maka Ketua, Wakil Ket ua, dan Anggota Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, Badan Pemeriksa Keuangan, Komisi Yudisial, Hakim Mahkamah Konstitus i, Hakim Agung Mahkamah Agung, Menteri, Wakil Menteri dan Pejabat Tertentu dapat dir awat pada kelas perawatan V IP. www.peraturan.go.id 2021 , No.260 -6- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuiny a, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Maret 2021 MENTERI KESEHATAN REPUBLIK INDONESIA , ttd. BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal 1 April 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}