{
  "source": "downloaded_pdfs/bn26-2020.pdf",
  "processed_date": "2025-04-22T13:05:26.859441",
  "document_info": {
    "title": null
  },
  "total_pages": 45,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.26, 2020 KEMENPAN -RB. Analis is. Jabatan . Beban Kerja. Pedoman . Pencabutan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMO R 1 TAHUN 2020 TENTANG PEDOMAN ANALISIS JABATAN DAN ANALISIS BEBAN KERJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melakukan pembaharuan dan perubahan mendasar terhadap sistem penyelenggaraan pemerintahan terutama menyangkut aspek kelemb agaan (organisasi), sumber daya manusia aparatur dan ketatalaksanaan serta membangun aparatur negara agar mampu mengemban misi, tugas, dan fungsi serta peranannya masing -masing secara bersih, efektif, dan efisien, dalam rangka meningkatkan pelayanan publik yang lebih baik ; b. bahwa setiap instansi pemerintah wajib menyusun kebutuhan jumlah dan jenis jabatan P egawai Negeri Sipil dan Pegawai Pemerintah dengan Perjanjian Kerja berdasarkan analisis jabatan dan analisis beban kerja sebagaimana dimaksud dalam Pasal 56 dan Pasal 94 Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara serta untuk melaksanakan Pasal 6 Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil , perlu ada pengaturan www.peraturan.go.id 2020, No.26 -2- mengenai pedoman analisis jabatan dan anal isis beban kerja ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Pedoman Analis is Jabatan dan Analis is Beban Kerja; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 4. Peraturan Pemerintah Nomor 49 Tahun 2018 tentang Manajemen Pe gawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 224, Tambahan Lembaran Negara Republik Indonesia Nomor 6264); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TE NTANG PEDOMAN ANALISIS JABATAN DAN ANALISIS BEBAN KERJA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi Pegawai Negeri Sipil dan Pegawai www.peraturan.go.id 2020, No.26 -3- Pemerin tah Dengan Perjanjian Kerja yang bekerja pada instansi pemerintah. 2. Pegawai Aparatur Sipil Negara yang selanjutnya disebut Pegawai ASN adalah Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Perjanjian Kerja yang diangkat oleh Pejabat Pembina Kepegawaian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan digaji berdasarkan peraturan perundang - undangan. 3. Manajemen Pegawai Negeri Sipil adalah pengelolaan pegawai negeri sipil untuk menghasilkan pegawai negeri sipil yan g profesional, memiliki nilai dasar, etika profesi, bebas dari intervensi politik, bersih dari praktik korupsi, kolusi, dan nepotisme. 4. Manajemen Pegawai Pemerintah dengan Perjanjian Kerja adalah pengelolaan Pegawai Pemerintah Dengan Perjanjian Kerja untuk menghasilkan pegawai pemerintah dengan perjanjian kerja yang profesional, memiliki nilai dasar, etika profesi, bebas dari intervensi politik, bersih dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "nilai dasar, etika profesi, bebas dari intervensi politik, bersih dari praktek korupsi, kolusi dan nepotisme. 5. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah wa rga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 6. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga ne gara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 7. Jabatan adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang, dan hak seseorang pegawai ASN dalam suatu satuan organisasi. 8. Jabatan Administrasi yang selanjutnya disingkat JA adalah sekelompok Jabatan yang berisi fungsi dan tugas www.peraturan.go.id 2020, No.26 -4- berkaitan dengan pelayanan publik serta administrasi pemerintahan dan pembangunan. 9. Jabatan Fungsional yan g selanjutnya disingkat JF adalah sekelompok Jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 10. Jabatan Pimpinan Tinggi yang selanjutnya disingkat JPT adalah sekelompok jabat an tinggi pada instansi pemerintah. 11. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian Pegawai ASN dan pembinaan manajemen ASN di instansi pemerintah se suai dengan ketentuan peraturan perundang -undangan. 12. Instansi Pemerintah adalah instansi pusat dan instansi daerah. 13. lnstansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktu ral. 14. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 15. Analisis Jabatan adalah proses pengumpulan, pencatatan, pengolahan dan penyusunan data jabatan menjadi informasi jabatan. 16. Peta jabatan adalah susunan nama dan tingkat jabatan pimpinan tinggi, jabatan administrasi dan jabatan fungsional yang tergambar dalam struktur unit organisasi dari tingkat yang paling rendah sampai dengan yang paling tinggi. 17. Analisis Beban Kerja adalah teknik manajemen yang dilakukan secara sistematis untuk memperoleh informasi mengenai tingkat efektivitas dan efisiensi kerja organisasi berdasarkan volume kerja. www.peraturan.go.id 2020, No.26 -5- 18. Menteri adalah m enteri yang menangangi urusan pemerintahan di bidang pendayagunaan aparatur Negara. Pasal 2 (1) Instansi Pusat dan Instansi Daerah wajib melaksanakan analisis jabatan dan analisis beban kerja sebagai prasyarat untuk menyusun peta jabatan, uraian jabatan, serta jumlah kebutuhan ASN. (2) Pelaksanaan analisis jabatan dan analisis beban kerja berpedoman pada Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri. BAB II PELAKSANA ANALISIS JABATAN DAN ANALISIS BEBAN KERJA Pasal 3 (1) Analisis Jab atan dan Analisis Beban Kerja di instansi pemerintah pusat dilaksanakan oleh unit organisasi JPT Pratama yang secara fungsional membidangi analisis jabatan dan analisis beban kerja. (2) Analisis jabatan dan analisis beban kerja di lingkungan pemerintah provin si dilaksanakan oleh unit organisasi JPT Pratama yang secara fungsional membidangi analisis jabatan dan analisis beban kerja. (3) Analisis jabatan dan analisis beban kerja di lingkungan pemerintah kabupaten/kota dilaksanakan oleh unit organisasi administrator yang secara fungsional membidangi analisis jabatan dan analisis beban kerja. BAB III TIM ANALISIS JABATAN DAN ANALISIS BEBAN KERJA Pasal 4 (1) Untuk kelancaran pelaksanaan analisis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ANALISIS BEBAN KERJA Pasal 4 (1) Untuk kelancaran pelaksanaan analisis jabatan dan analisis beban kerja pada masing -masing Instansi Pemerintah, P ejabat Pembina Kepegawaian membentuk www.peraturan.go.id 2020, No.26 -6- Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja. (2) Tugas Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja adalah mengumpulkan data, menyusun informasi jabatan, memverifikasi data, serta mengumpulkan beban kerja dalam jangka waktu satu tahun. Pasal 5 (1) Persyaratan untuk dapat diangkat menjadi anggota Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja adalah: a. PNS dan/atau PPPK yang telah mengikuti pelatihan dan/atau bimbingan teknis analisis jabatan sert a analisis beban kerja dan/atau; b. syarat objektif lain yang ditentukan oleh pejabat yang berwenang, termasuk pengalaman dan kemampuan lain yang diperlukan dalam pelaksanan tugas tim. (2) Susunan keanggotaan Tim Pelaksana Analisis Jabatan dan Analisis Beban Ker ja terdiri atas: a. Seorang Ketua merangkap anggota; b. Seorang Sekretaris merangkap anggota; dan c. Paling sedikit 7 (tujuh) orang anggota, termasuk ketua dan sekretaris. (3) Untuk menjamin objektivitas dalam pelaksanaan analisis jabatan dan analisis beban kerja, kriteria jumlah Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja anggota Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja ditetapkan dalam jumlah ganjil. (4) Ketua Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja dapat ditunjuk dari seora ng pejabat JPT Pratama atau Administrator yang secara fungsional bertanggung jawab di bidang organisasi dan/atau kepegawaian. (5) Sekretaris Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja dapat ditunjuk paling rendah seorang www.peraturan.go.id 2020, No.26 -7- pejabat Pengawas yang mem iliki kemampuan dan pengalaman teknis di bidang analisis jabatan dan analisis beban kerja atau Pejabat Fungsional yang membidangi analisis jabatan dan analisis beban kerja. (6) Tugas Ketua Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja adalah: a. memb uat rencana kerja pelaksanaan analisis jabatan dan analisis beban kerja; b. memberikan pengarahan dan bimbingan kepada anggota Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja; dan c. menyampaikan hasil pelaksanaan analisis jabatan dan analisis beban ke rja kepada Pejabat Pembina Kepegawaian instansi yang bersangkutan. (7) Tugas Sekretaris Tim adalah: a. membantu Ketua Tim dalam melaksanakan tugasnya; b. Menyiapkan bahan diskusi, seminar atau lokakarya; c. Menyelenggarakan diskusi, seminar atau lokakarya; dan d. Mempersiapkan segala sesuatu yang diperlukan untuk kelancaran pelaksanaan analisis jabatan dan analisis beban kerja, dan e. Melaporkan hasil penyusunan analisis jabatan dan analisis beban kerja kepada Ketua Tim. (8) Tugas anggota Tim adalah: a. menentukan metode peng umpulan data yang akan digunakan; b. mengumpulkan seluruh data dengan menggunakan metode tertentu dan menyusunnya menjadi informasi jabatan; c. melakukan diskusi, seminar, atau lokakarya dalam rangka pelaksanaan analisis jabatan dan analisis beban kerja; d. meny usun hasil akhir analisis jabatan dan analisis beban kerja, dan; www.peraturan.go.id 2020, No.26 -8- e. melaporkan hasil penyusunan analisis jabatan dan analisis beban kerja kepada Sekretaris Tim. Pasal 6 (1) Hasil analisis jabatan dan analisis beban kerja oleh Tim Pelaksana Analisis Jabatan dan Analisis Beban Kerja pada instansi Pemerintah Pusat dan Pemerintah Daerah ditetapkan oleh Pejabat Pembina Kepegawaian (PPK). (2) Hasil analisis jabatan dan analisis beban kerja Instansi Pemerintah sebag aimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan analisis beban kerja Instansi Pemerintah sebag aimana dimaksud dalam ayat (1) disampaikan kepada Mente ri dan Kepala Badan Kepegawaian Negara. (3) Selain penyampaian sebagaimana dimaksud pada ayat (2) hasil analisis jabatan dan analisis beban kerja Instansi Pemerintah Daerah disampaikan juga kepada Menteri Dalam Negeri. (4) Penyampaian hasil analisis jabatan dan an alisis beban kerja kepada Menteri menggunakan sistem aplikasi elektronik. Pasal 7 Ketentuan mengenai tata cara pelaksanaan penyusunan Analisis Jabatan dan Analisis Beban Kerja diatur oleh Kepala Badan Kepegawaian Negara. BAB IV KETENTUAN PENUTUP Pasal 8 Ketentuan mengenai Analisis Jabatan dan Analisis Beban Kerja pada Instansi Pusat dan Instansi Daerah dalam peraturan perundang -undangan dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. www.peraturan.go.id 2020, No.26 -9- Pasal 9 Pada saat Per aturan Menteri ini mulai berlaku: a. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 33 Tahun 2011 tentang Pedoman Analisis Jabatan; dan b. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 75 Tahun 2004 tentang Penghitungan K ebutuhan Formasi Berdasarkan Analisis Beban Kerja , dicabut dan dinyatakan tidak berlaku. Pasal 1 0 Instansi Pemerintah wajib menyesuaikan Analisis Jabatan dan Analisis Beban Kerja berdasarkan Peraturan Menteri ini paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan. Pasal 1 1 Peraturan Menteri ini mulai berlaku pada saat diundangkan . www.peraturan.go.id 2020, No.26 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam berita negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Januari 2020 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 17 Januari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.26 -11- www.peraturan.go.id 2020, No.26 -12- www.peraturan.go.id 2020, No.26 -13- www.peraturan.go.id 2020, No.26 -14- www.peraturan.go.id 2020, No.26 -15- www.peraturan.go.id 2020, No.26 -16- www.peraturan.go.id 2020, No.26 -17- www.peraturan.go.id 2020, No.26 -18- www.peraturan.go.id 2020, No.26 -19- www.peraturan.go.id 2020, No.26 -20- www.peraturan.go.id 2020, No.26 -21- www.peraturan.go.id 2020, No.26 -22- www.peraturan.go.id 2020, No.26 -23- www.peraturan.go.id 2020, No.26 -24- www.peraturan.go.id 2020, No.26 -25- www.peraturan.go.id 2020, No.26 -26- www.peraturan.go.id 2020, No.26 -27- www.peraturan.go.id 2020, No.26 -28- www.peraturan.go.id 2020, No.26 -29- www.peraturan.go.id 2020, No.26 -30- www.peraturan.go.id 2020, No.26 -31- www.peraturan.go.id 2020, No.26 -32- www.peraturan.go.id 2020, No.26 -33- www.peraturan.go.id 2020, No.26 -34- www.peraturan.go.id 2020, No.26 -35- www.peraturan.go.id 2020, No.26 -36- www.peraturan.go.id 2020, No.26 -37- www.peraturan.go.id 2020, No.26 -38- www.peraturan.go.id 2020, No.26 -39- www.peraturan.go.id 2020, No.26 -40- www.peraturan.go.id 2020, No.26 -41- www.peraturan.go.id 2020, No.26 -42- www.peraturan.go.id 2020, No.26 -43- www.peraturan.go.id 2020, No.26 -44- www.peraturan.go.id 2020, No.26 -45- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}