{
  "source": "downloaded_pdfs/bn263-2013.pdf",
  "processed_date": "2025-04-24T17:10:14.202844",
  "document_info": {
    "title": "BN 263-2013.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.263, 2013 KEMENTERIAN PERTAHANAN. Kekuatan Personel. PNS. TNI. Pelaporan. Sistem. PERATURAN MENTERI PERTAHANAN REPUBLIK IDONESIA NOMOR 02 TAHUN 2013 TENTANG SISTEM PELAPORAN KEKUATAN PERSONEL KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketersediaan informasi data kekuatan personel Kementerian Pertahanan dan Tentara Nasional Indonesia dipergunakan sebagai bahan pertimbangan dalam menetapkan alokasi kekuatan sehingga kekuatan personel dapat segera diketahui dalam mendukung pertahanan negara; b. Bahwa sistem pelaporan kekuatan personel Kementerian Pertahanan dan Tentara Nasional Indonesia untuk kepentingan perumusan, penetapan dan pelaksanaan kebijakan di bidang sumber daya manusia belum diatur dalam peraturan perundang-undangan; c. Bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf, perlu menetapkan Peraturan Menteri Pertahanan tentang Sistem Pelaporan Kekuatan Personel Kementerian Pertahanan dan Tentara Nasional Indonesia; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembara negara Republik www.djpp.kemenkumham.go.id 2013, No.263 2 Indonesia Nomor 3 Tahun 2002, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 34 tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Peraturan Pemerintah Nomor 39 Tahun 2010 tentang Administrasi Prajurit Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2010, Tambahan Lembaran Negara Republik Indonesia Nomor 5120); 4. Peraturan Presiden Nomor 10 Tahun 2010 tentang Susunan Organisasi Tentara Nasional Indonesia; 5. Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); MEMUTUSKAN Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG SISTEM PELAPORAN KEKUATAN PERSONEL KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini,G yang dimaksud dengan 1. Unit Organisasi adalah Kementerian Pertahanan, Mabes TNI, Angkatan Darat, Angkatan Laut, dan Angkatan Udara. 2. Data personel adalah setiap keterangan dari personel yang bersangkutan baik yang bersifat statis maupun dinamis, di dalam maupun di luar TNI yang dapat dipakai sebagai bahan informasi bagi dinas maupun personel yang bersangkutan. 3. Informasi data adalah hasil dari proses pengolahan data, yang dapat dipergunakan untuk kepentingan pimpinan dan/atau instansi terkait. 4. Personel organik satuan adalah Prajurit TNI, PNS Kemhan dan Capeg yang mendapatkan rawatan kedinasan dari satuan tersebut. 5. Aktif organik satuan (Prajurit TNI) adalah Prajurit organik TNI satuan yang menduduki jabatan sesuai TOP/DSP di satuan tersebut, tidak termasuk Militer Tituler (Miltit). www.djpp.kemenkumham.go.id 2013, No.263 3 6. Non aktif organik satuan (Prajurit TNI) adalah Prajurit TNI organik satuan yang tidak menduduki jabatan sesuai TOP/DSP di satuan tersebut yang terdiri dari Luar Formasi (LF), Skorsing, dan Masa Persiapan pensiun (MPP). 7. Skorsing adalah personel organik satuan dikarenakan sesuatu dan lain hal, diberikan hukuman berupa pemberhentian sementara dari jabatan. 8. Komposisi personel TNI meliputi golongan kepangkatan dan jenis kelamin. 9. Dipisahkan/akhir dinas adalah personel organik satuan yang mengakhiri/diakhiri ikatan dinasnya dikarenakan usia atau sebab- sebab lainnya. 10. Kategori PNS Kemhan adalah PNS Kemhan aktif organik mau pun non aktif organik yang berada diUnit Organisasi. 11. Aktif organik satuan (PNS Kemhan dan CPNS) adaah PNS Kemhan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Aktif organik satuan (PNS Kemhan dan CPNS) adaah PNS Kemhan dan CPNS organik satuan yang menduduki jabatan sesuai TOP/DSP di satuan tersebut yangterdiri atas PNS Kemhan dan CPNS. 12. Non aktif organik satuan (PNS Kemhan) adalah PNS Kemhan dan CPNS organik satuan yang tidka menduduki jabatan sesuai TOP/DSP di satuan tersebut yang terdiri atas Luar Formasi (LF) dan skorsing. Pasal 2 Sistem pelaporan kekuatan personel Kementerian Pertahanan dan Tentara Nasional Indonesia diselesnggarakan dengan prinsip cepat, tepat, akurat, dan berlanjut. BAB II JENIS LAPORAN DAN TINGKAT PELAPORAN Bagian Satu Jenis Laporan Pasal 3 Jenis Laporan terdiri atas: a. laporan Bulanan; b. laporan Truwulanan; c. laporan Semester; dan d. laporan Tahunan. Pasal 4 (1) Laporan Bulanan sebagaimana dimaksud dalam Pasal 3 huruf a dibuat oleh masing-masing unit organisasi. www.djpp.kemenkumham.go.id 2013, No.263 4 (2) Laporan Triwulanan sebagaimana dimaksud dalam Pasal 3 huruf b dibuat oleh masing-masing unit organisasi. (3) Laporan Semester sebagaimana dimaksud dalam Pasal 3 huruf c dibuat oleh masing-masing unit organisasi. (4) Laporan Tahunan sebagaimana dimaksud dalam Pasal 3 huruf a dibuat oleh masing-masing unit organisasi. Bagian Kedua Tingkat Pelaporan Pasal 5 Tingkat pelaporan kekuatan personel Kementerian Pertahanan dan tentara Nasional Indonesia terdiri atas pelaporan tingkat unit organisasi: a. Kementerian Pertahanan; b. Mabes TNI; c. Mabes Angkatan Darat; d. Mabes Angkatan Laut; dan e. Mabes Angkatan Udara. BAB III WAKTU LAPORAN DAN FORMAT LAPORAN Bagian Kesatu Waktu Laporan Pasal 6 (1) Laporan Bulanan diterima oleh Menteri Pertahanan u.p. Dirjen Kuathan Kemhan paling lambat tanggal 25 (dua puluh lima) bulan berikutnya. (2) Laporan Triwulanan diterima oleh Menteri Pertahanan u.p. Dirjen Kuathan Kemhan paling lambat tanggal 25 (dua puluh lima) bulan pertama triwulan berikutnya. (3) Laporan Semesteran diterima oleh Menteri Pertahanan u.p. Dirjen Kuathan Kemhan paling lambat tanggal 25 (dua puluh lima) bulan pertama semester berikutnya. (4) Laporan Tahunan diterima oleh Menteri Pertahanan u.p. Dirjen Kuathan Kemhan paling lambat minggu ke 2 (dua) bulan Januari tahun berikutnya. Bagian Kedua Format Laporan Pasal 7 (1) Format Laporan sebagaimana dimaksud dalam Pasa 5 terdiri atas: www.djpp.kemenkumham.go.id 2013, No.263 5 a. rekapitulasi Kekuatan Prajurit Tentara Nasional Indonesia Per Pangkat Per Unit Organisasi; b. rekapitulasi Kekuatan Prajurit Tentara Nasional Indonesia dan keluarga Per Pangkat Per Unit Per Markas Besar Tentara Nasional Indonesia/di luar Struktur Tentara Nasional Indonesia; c. rekapitulasi Kekuatan Pegawai Negeri Sipil Kementerian Pertahanan dan keluarga Per Golongan Per Angkatan; dan d. rekapitulasi Kekuatan Pegawai Negeri Sipil Tentara Nasional IndonesiaPer Kategori Per Unit Organisasi. (2) Format Rekapitulasi Kekuatan Prajurit Tentara Nasional Indonesia Per pangkat Per Unit Organisasi sebagaimana dimaksud pada ayat (1) huruf a tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Format Rekapitulasi Kekuatan Prajurit Tentara Nasional Indonesia dan keluarga Per Pangkat Per Unit Per Markas Besar Tentara Nasional Indonesia/di luar struktur Tentara Nasional Indonesia sebagaimana dimaksud pada ayat (1) huruf b tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Format Rekapitulasi Kekuatan Pegawai Negeri Sipil Kementerian Pertahanan dan keluarga Per Golongan Per Unit Organisasi sebagaimana dimaksud pada ayat (1) huruf c tercantum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Unit Organisasi sebagaimana dimaksud pada ayat (1) huruf c tercantum dalam lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Format Rekapitulasi Kekuatan Pegawai Negeri Sipil Tentara Nasional Indonesia Per Angkatan sebagaimana dimaksud pada ayat (1) huruf d tercantum dalam lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Format Rekapitulasi Kekuatan Pegawai Negeri Sipil Tentara Nasiona Indonesia Per Kategori Per Unit Organisasi sebagaimana dimaksud pada ayat (1) huruf e tercantum dalam lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV WEWENANGDAN TANGGUNG JAWAB Bagian Kesatu Unit Organisasi Kementerian Pertahanan Pasal 8 Dalam menyelenggarakan laporan kekuatan personel kemhan, Karopeg Setjen Kemhan berwenang untuk: www.djpp.kemenkumham.go.id 2013, No.263 6 a. mengkoordinasikan, mengendalikan, dan mengawasi semua satuan kerja di jajaran Kemhan yang ebrkaitan dengan peaksanaan kegiatan laporan kekuatan personel; b. menilai dan mengevaluasi laporan kekuatan personel yang telah dihasilkan; dan c. menetapkan dan menentukan pemakai atau pengguna informasi. Pasal 9 (1) Karopeg Setjen Kemhan bertanggung jawab atas penyelenggaraan laporan kekuatan personel Kemhan kepada Sekjen Kemhan. (2) Penyelenggaraan laporan kekuatan personel Kemhan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Sekjen Kemhan. Bagian Kedua Unit Organisasi Mabes TNI Pasal 10 Dalam menyelenggarakan laporan kekuatan personel Mabes TNI Aspers Panglima TNI berwenang untuk: a. melaporkan kekuatan personel mabes TNI dan Angkatan kepada Menteri Pertahanan u.p. Dirjen Kuathan Kemhan; b. mengkordinasikan, mengendalikan, dan mengawasi semua pihak yang berkaitan dengan pelaksanaan kegiatan laporan kekutan personel Mabes TNI dan Angkatan; c. menilai dan mengevaluasi laporan kekuatan personel Mabes TNI dan Angkatan yang telah dihasilkan; dan d. menetapkan dan menentukan pemakai atau pengguna informasi. Pasal 11 (1) Aspers Panglima TNI bertanggung jawab atas peyelenggaraan laporan kekuatan persone Mabes TNI dan Angkatan kepada Panglima TNI. (2) Penyelenggaraan laporan kekuatan personel sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Panglima TNI. Bagian Ketiga Unit Oganisasi Angkatan Pasal 12 Dalam menyelenggarakan laporan kekuatan personel Angkatan Darat, Aspers Kasad berwenag untuk: a. melaporkan kekuatan personel Angkatan Darat kepada Panglima TNI u.p. Aspers Panglima TNI, tembusan Menteri Pertahanan u.p. Dirjen Kuathan Kemhan; www.djpp.kemenkumham.go.id 2013, No.263 7 b. mengkoordinasikan, mengendalikan, dan mengawasi seluruh satuan kerja di jajaran Angkatan Darat yang berkaitan dengan pelaksanaan kegiatan laporan kekuatan personel Angkatan Darat; c. menilai dan mengevaluasi laporan kekuatan personel Angkatan Darat yang telah dihasilkan; dan d. menetapkan dan menentukan pemakai atau pengguna informasi. Pasa 13 (1) Aspers Kasad dalam menyelenggarakan laporan kekuatan personel Angkatan Darat bertanggung jawab kepada Kepala Staf Angkatan Darat. (2) Penyelenggaraan laporan kekuatan personel Angkatan Darat sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Kepala Staf Angkatan Darat. Pasal 14 Dalam menyelenggarakan laporan kekuatan personel Angkatan Laut, Aspers Kasal berwenang untuk: a. melaporkan kekuatan personel Angkatan Laut kepada Panglima TNI u.p. Aspers Panglima TNI, tembusan Menteri Pertahanan u.p. Dirjen Kuathan Kemhan; b. mengkoordinasikan, mengendalikan, dan mengawasi seluruh satuan kerja di jajaran Angkatan Laut yang berkaitan dengan pelaksanaan kegiatan laporan kekuatan personel Angkatan Laut; c. menilai dan mengevaluasi laporan kekuatan personel Angkatan laut yang telah dihasilkan; dan d. menetapkan dan menentukan pemakai atau pengguna informasi. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan d. menetapkan dan menentukan pemakai atau pengguna informasi. Pasal 15 (1) Aspers Kasal dalam menyelenggarakan laporan kekuatan personel Angkatan Laut bertanggung jawab kepada Kepala Staf Angkatan Laut. (2) Penyelenggaraan laporan kekuatan personel Angkatan Laut sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Kepala Staf Angkatan Laut. Pasal 16 Dalam menyelenggarakan laporan kekuatan personel Angkatan Udara, Aspers Kasau berwenang untuk: a. melaporkan kekuatan personel Angkatan Udara kepada Panglima TNI u.p. Aspers Panglima TNI, tembusan Menteri Pertahanan u.p. Dirjen Kuathan Kemhan; www.djpp.kemenkumham.go.id 2013, No.263 8 b. mengkoordinasikan, mengendalikan, dan mengawasi seluruh satuan kerja di jajaran Angkatan Udara yang berkaitan dengan pelaksanaan kegiatan laporan kekuatan personel Angkatan Udara; c. menilai dan mengevaluasi laporan kekuatan personel Angkatan Udara yang telah dihasilkan; dan d. menetapkan dan menentukan pemakai atau pengguna informasi. Pasal 17 (1) Aspers Kasau dalam menyelenggarakan laporan kekuatan personel Angkatan Udara bertanggung jawab kepada Kepala Staf Angkatan Udara. (2) Penyelenggaraan laporan kekuatan personel Angkatan Udara sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Kepala Staf Angkatan Udara. BAB V KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Januari 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIATORO Diundangkan di Jakarta pada tanggal 13 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}