{
  "source": "downloaded_pdfs/bn260-2009.pdf",
  "processed_date": "2025-04-24T17:34:00.201734",
  "document_info": {
    "title": "BN 260-2009.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.260, 2009 DEPARTEMEN KEUANGAN. Standar Biaya Khusus. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 132 /PMK.02/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 108/PMK.02/2009 TENTANG STANDAR BIAYA KHUSUS TAHUN ANGGARAN 2010 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 108/PMK.02/2009 telah ditetapkan Standar Biaya Khusus Tahun Anggaran 2010 yang digunakan sebagai pedoman dalam penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga Tahun Anggaran 2010; b. bahwa mengingat Peraturan Menteri Keuangan Nomor 108/PMK.02/2009 tentang Standar Biaya Khusus Tahun Anggaran 2010 belum mengatur Standar Biaya Khusus Tahun Anggaran 2010 untuk Kementerian Negara/Lembaga pada Komisi Pemberantasan Korupsi dan adanya penambahan Standar Biaya Khusus Tahun Anggaran 2010 untuk Kementerian Negara/ Lembaga pada Departemen Hukum dan Hak Asasi 2009, No.260 2 Manusia, Departemen Pendidikan Nasional dan Badan Pemeriksa Keuangan, perlu dilakukan perubahan atas Peraturan Menteri Keuangan Nomor 108/PMK.02/2009 tentang Standar Biaya Khusus Tahun Anggaran 2010; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 108/PMK.02/2009 tentang Standar Biaya Khusus Tahun Anggaran 2010; Mengingat : 1. Keputusan Presiden Nomor 20/P Tahun 2005; 2. Peraturan Menteri Keuangan Nomor 108/PMK.02 /2009 tentang Standar Biaya Khusus Tahun Anggaran 2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 108/PMK.02/2009 TENTANG STANDAR BIAYA KHUSUS TAHUN ANGGARAN 2010. Pasal I Mengubah Lampiran Peraturan Menteri Keuangan Nomor 108/PMK.02/2009 tentang Standar Biaya Khusus Tahun Anggaran 2010 sehingga menjadi sebagaimana ditetapkan dalam Lampiran yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal II Peraturan Menteri Keuangan ini mulai berlaku pada tanggal 12 Juni 2009. 2009, No.260 3 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Agustus 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 18 Agustus 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}