{
  "source": "downloaded_pdfs/bn264-2010.pdf",
  "processed_date": "2025-04-24T17:32:27.760763",
  "document_info": {
    "title": "bn264-2010"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH-04.GR.01.06 TAHUN 2010 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR M.HH-01.GR.01.06 TAHUN 2010 TENTANG VISA KUNJUNGAN SAAT KEDATANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa Kawasan Ekonomi Khusus ditetapkan untuk menyelenggarakan fungsi perekonomian dan memperoleh fasilitas tertentu guna mempercepat pengembangan ekonomi di wilayah tertentu yang bersifat strategis bagi pengembangan ekonomi nasional dan untuk menjaga keseimbangan kemajuan suatu daerah dalam kesatuan ekonomi nasional; b. bahwa dalam rangka memberikan kemudahan visa pada Kawasan Ekonomi Khusus berdasarkan peraturan perundang-undangan, perlu memberlakukan kebijakan Visa Kunjungan Saat Kedatangan secara khusus yang mendorong penyelenggarakan fungsi perekonomian pada Kawasan Batam, Bintan dan Karimun di Kepulauan Riau; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Perubahan Kedua atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-01.GR.01.06 Tahun 2010 tentang Visa Kunjungan Saat Kedatangan; Mengingat : 1. Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 3474) sebagaimana telah diubah dengan Undang-Undang Nomor 37 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 3 Tahun 2009 tentang Perubahan atas Undang- Undang Nomor 9 Tahun 1992 tentang Keimigrasian Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 145, Tambahan Lembaran Negara Republik Indonesia Nomor 5064); 2. Undang-Undang Nomor 39 Tahun 2009 tentang Kawasan Ekonomi Khusus (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 5066); 3. Peraturan Pemerintah Nomor 32 Tahun 1994 tentang Visa, Izin Masuk, dan Izin Keimigrasian (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3563) sebagaimana telah beberapa kali www.djpp.depkumham.go.id diubah terakhir dengan Peraturan Pemerintah Nomor 38 Tahun 2005 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 32 Tahun 1994 tentang Visa, Izin Masuk dan Izin Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 95, Tambahan Lembaran Negara Republik Indonesia Nomor 5008); 4. Keputusan Presiden Nomor 18 Tahun 2003 sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 16 Tahun 2008 tentang Perubahan Kedua atas Keputusan Presiden Nomor 18 Tahun 2003 tentang Bebas Visa Kunjungan Singkat; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 6. Keputusan Menteri Kehakiman Nomor M.02-IZ.01.10 Tahun 1995 tentang Visa Singgah, Visa Kunjungan, Visa Tinggal Terbatas, Izin Masuk, dan Izin Keimigrasian sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-08.GR.01.06 Tahun 2009 tentang Perubahan Keempat atas Keputusan Menteri Kehakiman Nomor M.02-IZ.01.10 Tahun 1995 tentang Visa Singgah, Visa Kunjungan, Visa Tinggal Terbatas, Izin Masuk, dan Izin Keimigrasian; 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.06-IL.01.10 Tahun 2006 tentang Penetapan Fasilitas Khusus di Bidang Keimigrasian pada Kawasan Ekonomi Khusus sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.01-IL.01.10 Tahun 2007 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hukum dan Hak Asasi Manusia Nomor M.01-IL.01.10 Tahun 2007 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.06-IL.01.10 Tahun 2006 tentang Penetapan Fasilitas Khusus di Bidang Keimigrasian pada Kawasan Ekonomi Khusus; 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.09-PR.07.10 Tahun 2007 tentang Organisasi dan Tata Kerja Departemen Hukum dan Hak Asasi Manusia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-10.OT.01.01 Tahun 2009 tentang Perubahan Kedua atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.09-PR.07.10 Tahun 2007 tentang Organisasi dan Tata Kerja Departemen Hukum dan Hak Asasi Manusia; 9. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-01.GR.01.06 Tahun 2010 tentang Visa Kunjungan Saat Kedatangan sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-03.GR.01.06 Tahun 2010 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-01.GR.01.06 Tahun 2010 tentang Visa Kunjungan Saat Kedatangan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR M.HH-01.GR.01.06 TAHUN 2010 TENTANG VISA KUNJUNGAN SAAT KEDATANGAN. www.djpp.depkumham.go.id Pasal I Beberapa ketentuan dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-01.GR.01.06 Tahun 2010 tentang Visa Kunjungan Saat Kedatangan (Berita Negara Republik Indonesia Tahun 2010 Nomor 12) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-03.GR.01.06 Tahun 2010 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-01.GR.01.06 Tahun 2010 tentang Visa Kunjungan Saat Kedatangan (Berita Negara Republik Indonesia Tahun 2010 Nomor 243), diubah sebagai berikut: 1. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 Visa Kunjungan Saat Kedatangan diberikan untuk jangka waktu paling lama 30 (tiga puluh) hari dengan ketentuan: a. dapat diperpanjang izin keimigrasiannya sebanyak 1 (satu) kali untuk jangka waktu 30 (tiga puluh) hari; dan b. tidak dapat dialihstatuskan menjadi Izin Keimigrasian lainnya. 2. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Visa Kunjungan Saat Kedatangan diberikan dengan menerakan cap atau merekatkan stiker visa pada Surat Perjalanan atau Paspor Kebangsaan yang sah dan masih berlaku. (2) Bentuk cap dan stiker visa sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang-undangan. 3. Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut: Pasal 8 (1) Visa Kunjungan Saat Kedatangan pada daerah Kawasan Ekonomi Khusus Batam, Bintan, dan Karimun di Kepulauan Riau dapat diberikan untuk kunjungan yang dilakukan secara berkelompok dengan jumlah pengunjung paling sedikit 4 (empat) orang. (2) Untuk kunjungan yang dilakukan secara berkelompok sebagaimana dimaksud pada ayat (1) diberikan Visa Kunjungan Saat Kedatangan untuk jangka waktu 7 (tujuh) hari. (3) Visa Kunjungan Saat Kedatangan sebagaimana dimaksud pada ayat (1) diberikan dengan ketentuan: a. memenuhi persyaratan sebagaimana dimaksud dalam Pasal 4 ayat (2); b. pengunjung sebagaimana dimaksud pada ayat (1) masuk dan keluar secara bersamaan melalui Tempat Pemeriksaan Imigrasi; c. berdasarkan permohonan penjamin seperti biro perjalanan atau penyelenggara kegiatan yang ditujukan kepada Kepala Kantor Imigrasi yang membawahi Tempat Pemeriksaan Imigrasi; d. kunjungan dilaksanakan hanya untuk kegiatan wisata, konferensi, pameran, seminar yang bersifat nasional,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hanya untuk kegiatan wisata, konferensi, pameran, seminar yang bersifat nasional, regional, dan internasional, serta pemerintahan; dan e. tidak dapat diperpanjang atau dialihstatuskan menjadi izin keimigrasian lainnya. www.djpp.depkumham.go.id Pasal II Peraturan Menteri ini mulai berlaku pada tanggal 1 Juni 2010. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Juni 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR Diundangkan di Jakarta pada tanggal 1 Juni 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 264 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}