{
  "source": "downloaded_pdfs/bn266-2012.pdf",
  "processed_date": "2025-04-24T17:16:35.934941",
  "document_info": {
    "title": "BN 266-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.266, 2012 KEMENTERIAN PERINDUSTRIAN. Pemberlakuan. SNI. Kawat Baja. Beton. Praktekan. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 42/M-IND/PER/2/2012 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 42/M-IND/PER/4/2011 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) KAWAT BAJA BETON PRATEKAN UNTUK KEPERLUAN KONSTRUKSI BETON SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran proses perdagangan secara internasional atas Kawat Baja Beton Pratekan untuk Keperluan Konstruksi Beton yang diberlakukan SNI secara wajib dengan Peraturan Menteri Perindustrian Nomor 42/M-IND/PER/4/2011 sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 88/M-IND/PER/10/2011, berkaitan dengan perubahan nomor Harmonize System (HS) Tahun 2012, perlu melakukan perubahan terhadap Peraturan Menteri dimaksud; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 42/M-IND/PER/4/2011 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Kawat Baja Beton Pratekan untuk Keperluan Konstruksi Beton Secara Wajib; www.djpp.depkumham.go.id 2012, No.266 2 Mengingat : 1. Peraturan Menteri Perindustrian Nomor 42/M- IND/PER/4/2011 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Kawat Baja Beton Pratekan untuk Keperluan Konstruksi Beton Secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 88/M-IND/PER/10/2011 ; 2. Peraturan Kepala Badan Standardisasi Nasional Nomor 1 Tahun 2011 tentang Pedoman Standarisasi Nasional Nomor 301 Tahun 2011 tentang Pedoman Pemberlakuan Standar Nasional Indonesia Secara Wajib; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 42/M-IND/PER/4/2011 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) KAWAT BAJA BETON PRATEKAN UNTUK KEPERLUAN KONSTRUKSI BETON SECARA WAJIB Pasal I Ketentuan Peraturan Menteri Perindustrian Nomor 42/M- IND/PER/4/2011 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Kawat Baja Beton Pratekan untuk Keperluan Konstruksi Beton Secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 88/M-IND/PER/10/2011 diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 5 diubah sehingga menjadi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. tetap. 2. tetap. 3. tetap. 4. tetap. 5. Petugas Pengawas Standar Produk yang selanjutnya disebut PPSP adalah Pegawai Negeri Sipil di pusat atau daerah yang ditugaskan untuk melakukan pengawasan barang dan atau jasa di lokasi produksi dan di luar lokasi kegiatan produksi yang SNInya telah diberlakukan secara wajib. 6. tetap. 7. tetap. 8. tetap. www.djpp.depkumham.go.id 2012, No.266 3 9. tetap. 10. tetap. 11. tetap. 2. Ketentuan Pasal 2 diubah sehingga menjadi sebagai berikut: Pasal 2 (1) Memberlakukan secara wajib SNI Kawat Baja Beton Pratekan untuk Keperluan Konstruksi Beton pada jenis produk, Nomor SNI dan Nomor Pos Tarif / Harmonize System (HS) sebagai berikut: No . Jenis Produk No. SNI No. HS 1. Tujuh Kawat Baja Tanpa Lapisan Dipilin untuk Konstruksi Beton Pratekan (PC Strand /KBjP-P7) 1154 : 2011 HS.7312.10.91.10 2. Kawat Baja Tanpa Lapisan untuk Konstruksi Beton Pratekan (PC Wire/KBjP) 1155 : 2011 HS.7217.10.31.10 3. Kawat Baja Kuens ( Quench ) Temper untuk Konstruksi Beton Pratekan (PC Bar/KBjP-Q) 7701 :2011 EX HS.7229.20.00.00 EX HS.7229.90.90.90 (2) Kawat Baja Beton Pratekan untuk Keperluan Konstruksi Beton sebagaimana dimaksud pada ayat (1) terdiri dari: a. Tujuh Kawat Baja Tanpa Lapisan Dipilin untuk Konstruksi Beton Pratekan (PC Strand /",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tanpa Lapisan Dipilin untuk Konstruksi Beton Pratekan (PC Strand / KBjP-P7) yang terbuat dari gabungan 7 (tujuh) kawat baja tanpa lapisan hasil proses tarik dingin ( wire drawing ) yang dipilin, kemudian dihilangkan sisa tegangannya dengan proses perlakuan panas ( tempering ) secara kontinyu untuk mendapat sifat mekanis sesuai dengan spesifikasi yang ditetapkan untuk digunakan pada konstruksi beton pra-tekan; b. Kawat Baja Tanpa Lapisan untuk Konstruksi Beton Pratekan (PC Wire/KBJP) yang berpenampang dan diberikan lekukan dipermukaannya serta diproses dengan cara tarik dingin ( wire drawing ) kemudian dihilangkan sisa tegangannga dengan proses perlakuan panas ( tempering ) secara kontinyu untuk mencapai sifat mekanis sesuai spesifikasi yang ditetapkan; atau www.djpp.depkumham.go.id 2012, No.266 4 c. Kawat Baja Kuens ( Quench )Temper untuk Konstruksi Beton Pratekan (PC Bar/KBjP-Q) merupakan kawat baja karbon tinggi berpenampang bulat dengan permukaan polos, bersirip, beralur atau berlekuk, dilakukan proses perlakuan panas (temperig ) secara kontinyu untuk mencapai sifat mekanis sesuai spesifikasi yang ditetapkan. 3. Ketentuan Pasal 12 diubah sehingga menjadi sebagai berikut: Pasal 12 (1) Pembinaan dan pengawasan terhadap pelaksanaan penerapan SNI sebagaimana dimaksud dalam Pasal 2 dilakukan oleh Direktorat Jenderal Pembina Industri yang dilaksanakan oleh PPSP. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan terhadap produk mulai dari pra pasar sampai peredaran produk di pasar yang dilaksanakan sekurang-kurangnya 1 (satu) kali dalam setahun. (3) Dalam melakukan pengawasan sebagaimana dimaksud pada ayat (1) Direktorat Jenderal Pembina Industri dapat berkoordinasi dengan Dinas Provinsi dan atau Dinas Kabupaten/Kota atau instansi terkait. (4) BPKIMI melaksanakan pembinaan terhadap Lembaga Penilaian Kesesuaian dalam rangka penerapan SNI Kawat Baja Beton Pratekan untuk Keperluan Konstruksi Beton. (5) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (4), BPKIMI dapat memberikan teguran tertulis dan sanksi kepada LSPro yang tidak menyampaikan laporan sebagaimana dimaksud dalam Pasal 8 sesuai dengan peraturan perundang- undangan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.266 5 Agar setiap orang mengetahuinya,memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Februari 2012 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 6 Maret 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}