{
  "source": "downloaded_pdfs/bn264-2021.pdf",
  "processed_date": "2025-04-21T22:23:13.972344",
  "document_info": {
    "title": null
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.264 2021 KEMENAG. Penyelenggaraan Perjalanan Ibadah Umrah . Penyelenggaraan Ibadah Haji Khusus . Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 6 TAHUN 2021 TENTANG PENYELENGGARAAN PERJALANAN IBADAH UMRAH DAN PENYELENGGARAAN IBADAH HAJI KHUSUS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 66, Pasal 67 ayat (6), Pasal 72, dan Pasal 7 4 Undang -Undang Nomor 8 Tahun 20 19 tentang Penyelenggaraan Ibadah Haji dan Umrah , serta Pasal 4 ayat (3) dan Pasal 7 ayat (3) Peraturan Pemerintah Nomor 38 Tahun 2021 tentang Rekening Penampungan Biaya Perjalanaan Ibadah Umrah, perlu menetapkan Peraturan Menteri Agama tentang Penyelenggaraan Perjalanan Ibadah Umrah d an Penyelenggaraan Ibadah Haji Khusus ; Mengingat : 1. Pasal 17 ayat ( 3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 200 8 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 8 Tahun 2019 tentang Penyelenggaraan Ibadah Haji dan Umrah (Lembaran www.peraturan.go.id 2021, No.264 -2- Negara Republik Indonesia Tahun 2019 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 6338); 4. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6 573); 5. Peraturan Pemerintah Nom or 38 Tahun 2021 tentang Rekening Penampungan Biaya Perjalanaan Ibadah Umrah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 6650); 6. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Ag ama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 7. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENYELENGGARAAN PERJALANAN IBADAH UMRAH DAN PENYELENGGARAAN IBADAH HAJI KHUSUS . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyelenggaraan Ibadah Haji Khusus adalah penyelenggaraan ib adah haji yang dilaksanakan oleh penyelenggara ibadah haji khusus dengan pengelolaan, pembiayaan, dan pelayanan yang bersifat khusus . 2. Penyelenggaraan Perjalanan Ibadah Umrah adalah rangkaian kegiatan perjalanan ibadah umrah di luar penyelenggaraan ibadah haji yang melipu ti pembinaan, pelayanan, dan pelindungan j emaah, yang dilaksanakan www.peraturan.go.id 2021, No.264 -3- oleh penyelenggara perjalanan ibadah umrah dan/atau Pemerintah . 3. Penyelenggara Ibadah Haji Khusus yang selanjutnya disingkat PIHK adalah badan hukum yang memiliki perizinan berusaha untuk melaksanakan ibadah haji khusus . 4. Penyelenggara Perjalanan Ibadah Um rah yang selanjutnya disingkat PPIU adalah biro perjalanan wisata yang memiliki perizinan berusaha untuk menyelenggarakan perjalanan ibadah umrah . 5. Jemaah Haji Khusus adalah jemaah haji yang menjalankan ibadah haji yang diselenggarakan oleh penyelenggara ibadah haji khusus. 6. Jemaah Umrah adalah seseorang yang melaksanakan ibadah umrah. 7. Standar Pelayanan Minimal yang selanjutnya disingkat SPM adalah ketentuan mengenai jenis dan mutu pelayanan dasar yang merupakan kewajiban PIHK dan/atau PPIU yang berh ak diperoleh setiap Jemaah Haji Khusus dan/atau Jemaah Umrah secara minimal. 8. Biaya Perjalanan Ibadah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Khusus dan/atau Jemaah Umrah secara minimal. 8. Biaya Perjalanan Ibadah Haji Khusus yang selanjutnya disebut Bipih Khusus adalah sejumlah uang yang harus dibayar oleh jemaah haji yang akan menunaikan ibadah haji khusus. 9. Biaya Perjalanan Ibadah Umrah yang selanjutnya disingkat BPIU adalah sejumlah uang yang dibayarkan oleh Jemaah Umrah untuk menunaikan perjalanan ibadah umrah. 10. Sistem Komputerisasi Haji Terpadu yang selanjutnya disebut Siskohat adalah sistem pengelolaan data dan informasi penyelenggaraan perjalan an ibadah haji secara terpadu. 11. Kuota Haji Khusus adalah jumlah Jemaah Haji Khusus dan petugas haji khusus yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bid ang agama untuk menunaikan ibadah haji khusus pada penyelenggaraan ibadah haji tahun berjalan. www.peraturan.go.id 2021, No.264 -4- 12. Nomor Porsi adalah nomor urut pendaftaran yang diterbitkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang agama bagi J emaah Haji Khusus yang mendaftar. 13. Nomor Validasi adalah nomor bukti transaksi setoran awal Bipih Khusus yang diterbitkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang agama . 14. Surat Pendaftaran Haji Khusus yang selanjutnya disingka t SPH Khusus adalah bukti pendaftaran haji khusus yang memuat Nomor Porsi yang diterbitkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang agama . 15. Bank Penerima Setoran yang selanjutnya disingkat BPS adalah bank yang berbasis syariah ya ng memiliki kerja sama dengan PPIU untuk menerima setoran Biaya Penyelenggaraan Ibadah Umrah. 16. Badan Pengelola Keuangan Haji yang selanjutnya disingkat BPKH adalah lembaga yang melakukan pengelolaan keuangan haji. 17. Kas Haji adalah rekening BPKH pada Bank Umum Syariah dan/atau Unit Usaha Syariah yang digunakan untuk menampung Dana Haji. 18. BPS Biaya Perjalanan Ibadah Haji yang selanjutnya disingkat BPS Bipih adalah bank umum syariah dan/atau unit usaha syariah yang ditunjuk oleh BPKH . 19. Rekening Pen ampungan adalah rekening atas nama PPIU pada BPS yang digunakan untuk menampung dana Jemaah Umrah untuk Penyelenggaraan Perjalanan Ibadah Umrah. 20. Sistem Komputerisasi Pengelolaan Terpadu Umrah dan Haji Khusus yang selanjutnya disebut Siskopatuh adalah sistem pengelolaan data dan informasi Penyelenggaraan Perjalan an Ibadah Umrah dan Penyelenggaraan Ibadah Haji Khusus . 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama . www.peraturan.go.id 2021, No.264 -5- 22. Direktur Jenderal adalah pemimpin satuan kerja yang membidangi penyelenggaraan ibadah haji dan umrah pada kementerian yang menyelenggarakan urusan pemerintahan di bidang agama . 23. Kantor Wilayah adalah instansi vertikal pada kementerian yang menyelenggarakan urusan pemerintahan di bidang agama tingkat provinsi . BAB II PENYELENGGARAAN PERJALANAN IBADAH UMRAH Bagian Kesatu Umum Pasal 2 (1) Perjalanan ibadah umrah dapat dilakukan secara perseorangan atau berkelompok. (2) Penyelenggaraan Perjalanan Ibadah Umrah sebagaimana dimaksud pada ayat (1) dilakukan oleh PPIU. (3) Selain oleh PPIU, Penyelenggaraan Perjalanan Ibadah Umrah dapat dilakukan oleh Pemerintah . (4) Penyeleng garaan Perjalanan Ibadah Umrah sebagaimana dimaksud pada ayat (3) dilakukan jika terdapat keadaan luar biasa atau kondisi darurat . (5) Keadaan luar biasa atau kondisi darurat sebagaimana dimaksud pada ayat (4) ditetapkan oleh Presiden . Pasal 3 Penyelenggaraan Perjalanan Ibadah Umrah dilakukan oleh PPIU setelah memenuhi perizinan berusaha sesuai dengan ketentuan peraturan perundang -undangan . Pasal 4",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berusaha sesuai dengan ketentuan peraturan perundang -undangan . Pasal 4 (1) PPIU wajib membuka Rekening Penampungan di BPS. (2) Rekening Penampungan sebagaimana dimak sud pada ayat (1) terpisah dari rekening dana operasional PPIU di luar kegiatan umrah. www.peraturan.go.id 2021, No.264 -6- (3) Pembukaan R ekening Penampungan sebagaimana dimaksud pada ayat (1) dilakukan atas nama PPIU. Bagian Ke dua Pendaftaran Pasal 5 (1) Setiap orang yang beragama Islam dapat mendaftar sebagai Jemaah Umrah dengan menyerahkan salinan dokumen kependudukan yang meliputi kartu tanda penduduk, kartu identitas anak, akt a kelahiran, atau dokumen identitas lain yang sah. (2) Pendaftaran Jemaah Umrah dapat dilakukan setiap hari. (3) Pendaftaran sebagaimana dimaksud pada ayat ( 2) dilakukan di PPIU. Bagian Ketiga Setoran BPIU Pasal 6 (1) Jemaah Umrah menyetorkan BPIU ke Rekening Penampungan PPIU pada BPS BPIU . (2) Dalam hal Jemaah Umrah tidak dapat melakukan penyetoran BPIU sebagaimana dimaksud pada ayat (1), Jemaah Umrah dapat mewakilkan penyetoran kepada petugas PPIU. (3) Besaran setoran BPIU sebagaimana dimaksud pada ayat (1) sesuai dengan harga paket umrah. (4) Penyetoran BPIU sebagaimana dimaksud pada ayat ( 3) dapat dilakukan secara penuh atau bertahap. (5) BPS BPIU menyampaikan bukti setoran BPIU kepada Jemaah Umrah dengan tembusan ke PPIU. www.peraturan.go.id 2021, No.264 -7- Bagian Keempat Pelaporan Pasal 7 (1) PPIU wajib melaporkan : a. pembukaan Rekening Penampungan ; b. Jemaah Umrah yang telah menyetorkan BPIU ke Rekening Penampungan; dan c. Jemaah Umrah yang telah didaftarkan asuransinya . (2) Laporan sebagaimana dimaksud pada (1) disampaikan secara daring melalui Siskopatuh. Pasal 8 Laporan sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a paling sedikit memuat: a. nama PPIU; b. nama BPS BPIU; c. alamat BPS BPIU; dan d. nomor rekening. Pasal 9 (1) Laporan sebagaimana dimaksud dalam Pasal 7 ayat ( 1) huruf b paling sedikit memuat: a. identitas Jemaah Umrah; dan b. status setor Jemaah Umrah (lunas atau belum lunas ). (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan dalam jangka waktu paling lambat 3 (tiga) hari kerja setiap menerima setoran BPIU. Pasal 10 (1) Laporan sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c paling sedikit memuat : a. identitas Jemaah Umrah; b. nama perusahaan asuransi; c. nomor polis asuransi; dan d. waktu pendaftaran asuransi . www.peraturan.go.id 2021, No.264 -8- (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan dalam jangka waktu paling lambat 3 (tiga) hari kerja terhitung sejak diterbitkannya nomor polis asuransi. BAB I II PENYELENGGARA AN IBADAH HAJI KHUSUS Bagian Kesatu Umum Pasal 11 Penyelenggaraan Ibadah Haji Khusus dilaksanakan oleh PIHK setelah memenuhi perizinan berusaha sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Pendaftaran Pasal 1 2 (1) Pendaftaran ibadah haji khusus dilakukan sepanjang tahun setiap hari kerja sesuai dengan prosedur dan persyaratan. (2) Pendaftaran sebagaimana dimaksud pada ayat (1) dilakukan oleh Jemaah Haji Khusus melalui PIHK yang terhubung dengan Siskohat. (3) Pendaftaran sebagaimana dimaksud pada ayat (2) dilakukan berdasarkan prinsip pelayanan sesuai dengan nomor urut pendaftaran. (4) Nomor urut pendaftaran sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar pelayanan pemberangkatan Jemaah Haji Khusus. (5) Pemberangkatan Jemaah Haji Khusus",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pelayanan pemberangkatan Jemaah Haji Khusus. (5) Pemberangkatan Jemaah Haji Khusus berdasarkan nomor urut pendaftaran sebagaimana dimaksud pada ayat (4) dikecualikan bagi Jemaah Haji Khusus lanjut usia sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2021, No.264 -9- (6) Dalam hal Jemaah Haji Khusus menunda keberangkatan dengan alasan yang sah, Jemaah Haji Khusus menjadi jemaah daftar tunggu tahun berikutnya. Pasal 13 Untuk dapat mendaftar sebagai Jemaah Haji Khusus, harus memenuhi persyaratan: a. warga negar a Indonesia ; b. beragama Islam; c. berusia paling rendah 12 (dua belas) tahun pada saat mendaftar; d. memiliki kartu keluarga; dan e. memiliki kartu tanda penduduk, kartu identitas anak, atau akt a kelahiran . Pasal 14 Pendaftaran Jemaah Haji Khusus dapat dilakukan melalui: a. layanan pada PIHK ; atau b. layanan elektronik. Pasal 15 Pendaftaran melalui layanan pada PIHK sebagaimana dimaksud dalam Pasal 14 huruf a dilakukan melalui prosedur : a. calon Jemaah Haji Khusus mendaftar melalui PIHK; b. petugas PIHK melakukan input data Jemaah Haji Khusus ke dalam aplikasi Siskohat; c. petugas PIHK melakukan perekaman foto Jemaah Haji Khusus; d. petugas PIHK mencetak SPH Khusus yang mencantumkan nomor pe ndaftaran dan ditandatangani oleh Jemaah Haji Khusus; e. petugas Kantor Wilayah melakukan verifikasi dan konfirmasi pendaftaran Jemaah Haji Khusus; f. SPH Khusus disampaikan oleh Jemaah Haji Khusus atau kuasa Jemaah Haji Khusus ke BPS Bipih Khusus untuk pembayaran setoran awal Bipih Khusus; www.peraturan.go.id 2021, No.264 -10- g. petugas BPS Bipih Khusus menginput nomor pendaftaran dan mentransaksikan pembayaran setoran awal Bipih Khusus ke rekening BPKH yang terhubung dengan Siskohat; h. petugas BPS Bipih Khusus mencetak bukti setoran awal Bipih Khusus yang mencantumkan Nomor Porsi Jemaah Haji Khusus ; dan i. bukti setoran awal Bipih Khusus disimpan oleh Jemaah Haji Khusus. Pasal 16 Pendaftaran melalui layanan elektronik sebagaimana dimaksud dalam Pasal 14 huruf b dilakukan melalui aplikasi pendaftaran haji dengan prosedur: a. Jemaah Haji Khusus melakukan registrasi pada aplikasi pendaftaran haji; b. Jemaah Haji Khusus memilih PIHK; c. Jemaah Haji Khusus mengunggah dokumen persyaratan pendaftaran sebagaimana dimaksud dalam Pasal 13 dan foto; d. petugas Kantor Wilayah melakukan verifikasi dokumen persyaratan pendaftaran dalam jangka waktu paling lama 1x24 jam pada hari kerja secara elektronik ; e. calon Jemaah Haji Khusus menerima lembar bukti SPH Khusus elektronik ; f. SPH Khusus elektronik disampaikan oleh Jemaah Haji Khusus atau kuasa Jemaah Haji Khusus ke BPS Bipih Khusus untuk pembayaran setoran awal Bipih Khusus ; g. petugas BPS Bipih Khusus menginput nomor pendaftaran dan mentransaksikan pembayaran setoran awal Bipi h Khusus ke rekening BPKH yang terhubung dengan Siskohat ; h. petugas BPS Bipih Khusus mencetak bukti setoran awal Bipih Khusus yang mencantumkan Nomor Porsi Jemaah Haji Khusus ; i. bukti setoran awal Bipih Khusus disimpan oleh Jemaah Haji Khusus ; dan www.peraturan.go.id 2021, No.264 -11- j. Jamaah Haji Khusus yang telah menerima lembar bukti Bipih Khusus menyerahkan lembar ketiga dari Bipih Khusus kepada PIHK. Pasal 17 Petugas BPS Bipih Khusus sebagaimana dimaksud dalam Pasal 15 huruf g menerbitkan bukti pembayaran Bipih Khusus dengan mencantumkan Nomor Porsi sebanyak 3 (tiga) lembar dengan rincian:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan mencantumkan Nomor Porsi sebanyak 3 (tiga) lembar dengan rincian: a. lembar pertama untuk Jemaah Haji Khusus; b. lembar kedua untuk BPS Bipih Khusus; dan c. lembar ketiga untuk PIHK. Pasal 18 (1) Warga negara Indonesia yang telah terdaftar sebagai Jemaah Haji Khusus dapat mengajukan permohonan perubahan data SPH Khusus . (2) Perubahan data sebagaimana dimaksud pada ayat (1) dilakukan oleh : a. Kantor Wilayah; dan b. Direktorat Jenderal. (3) Kantor Wilayah dapat melakukan perubahan data SPH Khusus kecuali: a. nama Jemaah Haji Khusus; b. nama orang tua; c. tempat dan tanggal lahir; d. status perkawinan; atau e. status haji . Pasal 19 (1) Jemaah Haji Khusus mengajukan permohonan perubahan data sebagaimana dimaksud dalam Pasal 18 secara tertulis kepada PIHK dengan melampirkan bukti dokumen yang relevan dan sah. (2) PIHK mengajukan permohonan perubahan data sebagaimana dimaksud pada ayat (1) secara tertulis kepada Kantor Wilayah. www.peraturan.go.id 2021, No.264 -12- (3) Dalam hal terjadi perubahan nama Jemaah Haji Khusus, PIHK wajib melampirkan bukti sesuai dengan ketentuan peraturan perundang -undangan. (4) Kantor Wilayah menerbitkan bukti perubahan data SPH Khusus . Pasal 20 (1) Jemaah Haji khusus dapat mengajukan perpindahan antar -PIHK . (2) Perpindahan sebagaimana dimaksud pada ayat (1) dilakukan dengan alasan: a. penggabungan suami/istri , anak/menantu/orang tua, kakak/adik yang terpisah; b. perubahan paket /program yang diinginkan Jemaah Haji Khusus ; atau c. PIHK asal tidak dapat melakukan pelunasan Bipih Khusus atau tidak dapat memberangkatkan Jemaah Haji Khusus . (3) Perpindahan sebagaimana dimaksud pada ayat (2) huruf a dan huruf b dapat dilakukan paling banyak 1 (satu) kali perpindahan. (4) PIHK dilarang: a. menghalangi dan menghambat perpindahan Jemaah Haji Khusus antar -PIHK ; b. memindahkan Jemaah Haji Khusus tanpa persetujuan tertulis dari Jemaah Haji Khusus ; dan c. memungut biaya perpindahan kepada Jemaah Haji Khusus . (5) Prosedur perpindahan Jemaah Haji Khusus antar -PIHK: a. Jemaah Haji Khusus membuat surat permohonan perpindahan bermeterai kepada PIHK asal yang memuat: 1. nama Jemaah Haji Khusus; 2. Nomor Porsi; 3. nomor telepon; 4. nama PIHK yang dituju; dan 5. alasan pindah PIHK ; www.peraturan.go.id 2021, No.264 -13- b. PIHK asal membuat surat pengantar ke PIHK tujuan yang memuat kesediaan perpindahan Jemaah Haji Khusus dan menyerahkan bukti asli setoran awal dan/atau lunas Bipih Khusus lembar ketiga serta bukti asli transfer setoran awal dan/atau setoran lunas kepada Jem aah Haji Khusus ; c. Jemaah Haji Khusus datang ke PIHK tujuan dengan membawa: 1. surat permohonan perpindahan PIHK; 2. surat pengantar PIHK asal; 3. bukti asli setoran awal dan/atau lunas Bipih Khusus lembar ketiga; dan 4. bukti asli transfer setoran awal dan/atau setoran lunas ; d. PIHK tujuan membuat surat pengantar permohonan perpindahan antar -PIHK kepada Kepala Kantor Wilayah terdekat dengan melampirkan surat pernyataan bermeterai yang berisi kesediaan menerima perpindahan Jemaah Haji Khusus dan melayani pemberangkatan dan pemulangan sesuai dengan paket/program ; e. Jemaah Haji Khusus dan/atau petugas PIHK tujuan menyerahkan surat pengantar permohonan perpindahan antar -PIHK ke Kantor Wilayah terdekat dengan melampirkan : 1. nominatif Jemaah Haji Khusus yang pindah antar -PIHK yang ditandatangani oleh pimpinan PIHK; 2.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang pindah antar -PIHK yang ditandatangani oleh pimpinan PIHK; 2. surat permohonan dari Jemaah Haji Khusus; 3. surat pengantar dari PIHK asal; 4. surat pernyataan dari PIHK tujuan; 5. fotokopi bukti setoran awal dan/atau setoran lunas Bipih Khusus lembar kesatu; 6. fotokopi bukti setoran awal dan/atau setoran lunas Bipih Khusus lembar ketiga; dan 7. fotokopi bukti transfer setoran awal dan/atau setoran lunas ; www.peraturan.go.id 2021, No.264 -14- f. Kantor Wilayah melakukan verifikasi dokumen dan membuat berita acara verifikasi perpindahan Jemaah Haji K husus a ntar-PIHK dengan sepengetahuan Jemaah Haji Khusus ; g. berita acara verifikasi perpindahan Jemaah Haji Khusus antar -PIHK ditandatangani oleh petugas Kantor Wilayah dan Jemaah Haji Khusus bersangkutan dibubuhi meterai ; dan h. Kepala Kantor Wilayah mel akukan konfirmasi perpindahan antar -PIHK ke dalam Sisko hat dalam jangka waktu paling lambat 2 (dua) hari kerja terhitung sejak berita acara verifikasi perpindahan Jemaah Haji Khusus antar-PIHK ditandatangani. (6) Prosedur sebagaimana dimaksud pada ayat (5) dapat dilakukan secara elektronik. (7) Dalam hal Jemaah Haji Khusus telah mengajukan pindah PIHK dan PIHK asal tidak bersedia memfasilitasi, Direktur Jenderal memproses perpindahan Jemaah Haji Khusus ke PIHK tuju an setelah dilakukan klarifikasi. (8) Dalam hal Jemaah Haji Khusus telah mengajukan pindah PIHK dan PIHK asal mendapat sanksi administratif pencabutan izin, pembekuan izin , atau dinyatakan tidak berlaku karena tidak terakreditasi sesuai dengan ketentuan peraturan perundang - undangan, Kantor Wilayah berhak untuk memproses perpindahan Jemaah Haji Khusus ke PIHK tujuan setelah dilakukan klarifikasi kepada Jemaah Haji Khusus . Pasal 21 Bagi PIHK yang sudah tidak memiliki perizinan berusaha, Jemaah Haji Khusus dapat melakukan perpindahan antar - PIHK atas permintaan sendiri dengan prosedur : a. Jemaah Haji Khusus mengajukan surat permohonan perpindahan bermeterai kepada PIHK tujuan yang memuat: 1. nama Jemaah Haji Khusus; 2. Nomor Porsi; www.peraturan.go.id 2021, No.264 -15- 3. nomor telepon; dan 4. nama PIHK yang dituju ; b. PIHK tujuan mengajukan surat permohonan perpindahan PIHK kepada Kantor Wilayah dengan melampirkan : 1. bukti asli setoran awal dan/atau setoran lunas Bipih Khusus lembar ketiga; 2. bukti asli transfer setoran awal dan/atau setoran lunas; 3. surat pernyataan bermeterai yang memuat kesediaan menerima perpindahan Jemaah Haji Khusus dan melayani pemberangkatan dan pemulangan sesuai dengan paket/program; dan 4. nominatif Jemaah Haji Khusus yang pindah antar - PIHK yang ditandatangani oleh pimpinan PIHK; c. Kantor Wilayah melakukan verifikasi dokumen dan membuat berita acara verifikasi perpindahan Jemaah Haji Khusus antar -PIHK ; d. verifikasi dokumen sebagaimana dimaksud dalam huruf c dilakukan dalam jangka waktu paling lambat 2 (dua) hari kerja terhitung sejak permohonan perpindahan PIHK diterima ; e. berita acara verifikasi perpindahan Jemaah Haji Khusus antar -PIHK ditandatangani oleh petugas Kantor Wilayah dan Jemaah Haji Khusus dibubuhi meterai ; dan f. Kantor Wilayah melakukan input data perpindahan antar -PIHK ke dalam Siskohat dalam jangka waktu paling lambat 1 (satu) hari kerja terhitung sejak berita acara verifikasi ditandatangani. Bagian Ketiga Kuota Haji Khusus Pasal 22 (1) Menteri menetapkan Kuota Haji Khusus sebesar 8% (delapan persen) dari kuota haji Indonesia. (2) Kuota Haji Khusus sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Indonesia. (2) Kuota Haji Khusus sebagaimana dimaksud pada ayat (1) terdiri atas kuota : www.peraturan.go.id 2021, No.264 -16- a. Jemaah Haji Khusus ; dan b. petugas haji khusus . (3) Kuota petugas sebagaimana dimaksud pada ayat (2) huruf b diperuntukan bagi penanggung jawab PIHK, petugas kesehatan, dan pembimbing ibadah haji khusus. Pasal 23 (1) Pengisian Kuota Haji Khusus dilakukan berdasarkan urutan pendaftaran secara nasional. (2) Pengisian Kuota Haji Khusus harus dipublikasikan kepada masyarakat melalui laman resmi kementerian yang menyelenggarakan urusan pemerintahan di bidang agama. (3) Pengisian Kuota Haji Khusus dilakukan dalam jangka waktu 30 (tiga puluh) hari kerja terhitung sejak penetapan Kuota Haji Khusus oleh Menteri. (4) Pengisian Kuota Haji Khusus sebagaimana dimaksud pada ayat ( 1) diperuntukkan bagi Jemaah Haji Khusus : a. lunas tunda; b. masuk alokasi kuota tahun berjalan; dan c. lanjut usia. Pasal 24 (1) Dalam hal pengisian Kuota Haji Khusus sebagaimana dimaksud dalam Pasal 23 ayat ( 3) tidak terpenuhi pada hari penutupan pengisian kuota, Menteri dapat memperpanjang masa pengisian sisa kuota dalam jangka waktu 7 (tujuh) hari kerja . (2) Pengisian sisa kuota sebagaimana dimaksud pada ayat (1) dialokasikan untuk: a. Jemaah Haji Khusus yang saat pelunasan tahap sebelumnya mengalami kegagalan sistem; b. pendamping Jemaah Haji Khusus lanjut usia; c. Jemaah Haji Khusus yang terpisah dari mahram atau keluarga; d. Jemaah Haji Khusus penyandang disabilitas dan pendampingnya; dan www.peraturan.go.id 2021, No.264 -17- e. Jemaah Haji Khu sus pada urutan berikutnya. Pasal 25 (1) Dalam hal Kuota Haji Khusus tidak terpenuhi selama 7 (tujuh) hari kerja sebagaimana dimaksud dalam P asal 24, pengisian sisa kuota akhir berdasarkan nomor urut berikutnya : a. berbasis PIHK ; dan b. berdasarkan kesiapan Jemaah Haji Khusus dan setiap PIHK dalam jangka waktu paling lama 7 (tujuh) hari kerja. (2) Dalam hal terdapat Jemaah Haji Khusus yang telah melunasi Bipih Khusus dan membatalkan atau menunda keberangkatan setelah pelunasan sebagaimana dimaksud dalam Pasal 24 berakhir, PIHK dapat menggantikan dengan Jemaah Haji Khusus nomor urut berikutnya berbas is PIHK serta berdasarkan kesiapan Jemaah Haji Khusus dan PIHK . Pasal 26 (1) Pengisian kuota sebagaimana dimaksud dalam Pasal 23 ayat ( 4) huruf c diberikan kepada Jemaah Haji Khusus lanjut usia yang berusia paling rendah 65 (enam puluh lima) tahun dengan jumlah paling banyak 1 % (satu persen ) dari kuota haji . (2) Batas usia sebagaimana dimaksud pada ayat (1) terhitung sejak tanggal penetapan kuota haji. (3) Pengisian kuota sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan urutan usia tertua dan Nomor Porsi, serta telah mendaftar dalam jangka waktu paling singkat 2 (dua) tahun terhitung sejak tanggal penetapan kuota haji . Pasal 27 (1) Kegagalan sistem sebagaimana dimaksud dalam Pasal 24 ayat ( 2) huruf a meliputi : a. Jemaah Haji Khusus yang mengalami kegagalan proses pe lunasan akibat gangguan jaringan Siskohat www.peraturan.go.id 2021, No.264 -18- dan/atau BPS Bipih Khusus; b. Jemaah Haji Khusus yang masuk alokasi pelunasan sebagaimana dimaksud dalam P asal 23 ayat (4) tidak terambil datanya; dan c. Jemaah Haji Khusus yang sulit dihubungi karena hambatan komunikasi dan/atau geografis .",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Khusus yang sulit dihubungi karena hambatan komunikasi dan/atau geografis . (2) Pendamping Jemaah Haji Khusus lanjut usia sebagaimana dimaksud dalam P asal 24 ayat (2) huruf b harus memenuhi persyaratan: a. memiliki hubungan keluarga sebagai suami, istri, anak kandung, saudara kandung, dan/atau menantu yang dibuktikan dengan dokumen yang sah; dan b. telah memiliki Nomor Porsi dalam jangka waktu paling singkat 2 (dua) tahun terhitung sejak tanggal penetapan Kuota Haji Khusus . (3) Jemaah Haji Khusus terpisah dengan mahram atau keluarga sebagaimana dimaksud dalam P asal 24 ayat (2) huruf c harus memenuhi persyaratan: a. memiliki hubungan keluarga sebagai suami, istri, anak kandung, saudara kandung, atau menantu yang dibuktikan dengan dokumen yang sah ; b. Jemaah Haji Khusus yang akan digabung telah melakukan pelunasan Bipih Khusus pada tahap pengisian Kuota Haji Khusus sebagaimana dimaksud dalam P asal 23 ayat (3) ; c. Jemaah Haji Khusus yang menggabung telah memiliki Nomor Porsi dalam jangka waktu paling singkat 2 (dua) tahun terhitung sejak tanggal penetapan Kuota Haji Khusus . (4) Penggabungan Jemaah Haji Khusus terpisah dengan mahram atau keluarga sebagaimana dimaksud pada ayat (3) diberikan paling banyak 2 (dua) orang. (5) Jemaah Haji Khusus l anjut usia dapat didampingi paling banyak 2 (dua) orang pendamping. (6) Jemaah Haji Khusu s penyandang disabilitas dapat didampingi 1 (satu) orang pendamping . www.peraturan.go.id 2021, No.264 -19- (7) Jemaah Haji Khusus penyandang disabilitas sebagaimana dimaksud dalam Pasal 24 ayat ( 2) huruf d memiliki kriteria: a. mengalami keterbatasan fisik , mental, intelektual , dan/atau sensorik yang dibuktikan dengan surat keterangan dokter ; dan b. telah memiliki Nomor Porsi dalam jangka waktu paling singkat 2 (dua) tahun terhitung sejak tanggal penetapan Kuota Haji Khusus . (8) Pendamping Jemaah Haji Khusus penyandang disabilitas sebagaimana dimaksud pada ayat (6 ) harus memenuhi persyaratan : a. memiliki hubungan keluarga sebagai suami, istri, anak kandung, saudara kandung, menantu , atau pihak lain yang bertugas sebagai perawat yang ditunjuk oleh keluarga yang dibuktikan dengan dokumen yang sah ; dan b. telah memiliki Nomor Porsi . Pasal 28 (1) PIHK memberangkatkan Jemaah Haji Khusus yang terdaftar dan yang telah melaporkan kepada Menteri. (2) PIHK wajib memberangkatkan paling sedikit 45 (empat puluh lima) Jemaah Haji Khusus . (3) Dalam hal PIHK memperoleh kurang dari 45 (empat puluh lima) Jemaah Haji Khusus , PIHK wajib menggabungkan jemaahnya dengan PIHK lain. (4) Penggabungan Jemaah Haji Khusus sebagaimana dimaksud pada ayat (3) dilakukan atas persetujuan Jemaah Haji Khusus yang dibuktikan dengan surat persetujuan dan dilaporkan kepada Menteri. (5) Dalam hal Jemaah Haji Khusus tidak menyetujui penggabungan Jemaah Haji Khusus sebagaimana dimaksud pada ayat (4), Jemaah Haji Khusus tersebut menjadi daftar tunggu tahun berikutnya. (6) Penggabungan dapat dilakukan setelah pelunasan Bipih Khusus berakhir. www.peraturan.go.id 2021, No.264 -20- (7) Kesepakatan penggabungan Jemaah Haji Khusus antar - PIHK wajib dituangkan dalam berita acara penggabungan yang dit andatangani oleh masing -masing p impinan PIHK. (8) Salinan berita acara penggabungan sebagaimana dimaksud pada ayat (8) disampaikan kepada Direktur Jenderal . (9) Pimpinan PIHK yang menerima pengg abungan wajib memberitahukan penggabungan kepada seluruh Jemaah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang menerima pengg abungan wajib memberitahukan penggabungan kepada seluruh Jemaah Haji Khusus yang menjadi tanggung jawab PIHK . (10) PIHK yang membatalkan penggabungan Jemaah Haji Khusus melaporkan kepada Direktur Jenderal. (11) Menteri berhak untuk mengubah alokasi petugas PIHK yang mel akukan pembatalan penggabungan. Bagian Ke empat Biaya Perjalanan Ibadah Haji Khusus Pasal 29 (1) Menteri menetapkan setoran awal Bipih Khusus dan pelunasan Bipih Khusus. (2) Bipih Khusus sebagaimana dimaksud pada ayat (1) disetorkan oleh Jemaah Haji Khusus ke Kas Haji di BPS Bipih Khusus melalui PIHK. (3) PIHK dapat memungut biaya di atas setoran Bipih Khusus sesuai dengan pelayanan tambahan dari SPM. (4) SPM sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan . Pasal 30 (1) PIHK menerima saldo setoran Bipih Khusus dari BPKH . (2) Saldo setoran Bipih Khusus sebagaimana dimaksud pada ayat (1) dibayarkan sesuai dengan jumlah Jemaah Haji Khusus yang telah melunasi Bipih Khusus dan berangkat pada tahun berjalan. www.peraturan.go.id 2021, No.264 -21- Pasal 31 (1) PIHK mengajukan p ermohonan pengembalian s aldo setoran Bipih Khusus kepada Direktur Jenderal dengan melampirkan dokumen : a. daftar nominatif Jemaah Haji Khusus; b. bukti setoran awal dan setoran lunas lembar kedua ; c. bukti transfer asli setoran awal dan setoran lunas; dan d. surat pernyataan tanggung jawab mutlak penerimaan dan penggunaan Bipih Khusus. (2) Bukti transfer sebagaimana dimaksud pada ayat (1) huruf c diperuntukkan bagi Jemaah Haji Khusus yang mendaftar sebelum menggunakan aplikasi switching . Pasal 32 (1) Direktur Jenderal melakukan verifikasi dokumen sebagaimana dimaksud dalam Pasal 31 ayat (1) . (2) Direktur Jenderal melakukan input data pengembalian saldo setoran Bipih Khusus ke dalam Siskohat dalam jangka waktu paling lambat 5 (lima) hari kerja terhitung sejak permohonan diterima . Pasal 33 (1) Bipih Khusus yang telah disetorkan melalui BPS Bipih Khusus dikembalikan sesuai dengan perjanjian Jemaah Haji Khusus dengan PIHK apabila : a. meninggal dunia dan Nomor P orsinya tidak dimanfaatkan oleh ahli waris; b. membatalkan pendaftarannya; atau c. dibatalkan pendaftarannya dengan alasan yang sah . (2) Pembatalan pendaftaran Jemaah Haji Khusus yang meninggal dunia sebagaimana dimaksud pada ayat (1) huruf a dapat dilakukan oleh ahli waris apabila Jemaah Haji Khusus meninggal dunia antara waktu mendafta r sampai dengan sebelum keberangkatan ke Arab Saudi . (3) Jemaah Haji Khusus atau ahli waris mengajukan permohonan pengembalian saldo setoran Bipih Khusus www.peraturan.go.id 2021, No.264 -22- secara tertulis kepada PIHK . (4) Dalam hal PIHK sebagaimana dimaksud pada ayat (3) tidak lagi beroperasi atau menghambat Jemaah Haji Khusus untuk memproses pengembalian setoran Bipih Khusus , Menteri melakukan pemanggilan secara tertulis kepada PIHK untuk dilakukan klarifikasi . (5) Berdasarkan hasil kla rifikasi sebagaimana dimaksud pada ayat (4) , Kantor Wilayah memproses pembatalan pendaftaran Jemaah Haji Khusus setelah dilakukan klarifikasi kepada Jemaah Haji Khusus atau ahli waris. Pasal 34 (1) Jemaah Haji Khusus yang dibatalkan pendaftaran hajinya sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf c disebabkan karena : a. terbukti menggunakan kartu tanda penduduk atau kartu identitas anak yang tidak sah untuk pendaftaran haji ; b. berpindah kewarganegaraan ;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tidak sah untuk pendaftaran haji ; b. berpindah kewarganegaraan ; atau c. berpindah agama. (2) Pembatalan pendaftaran seb agaimana dimaksud pada ayat (1) dibuktikan dengan dokumen yang dikeluarkan oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang -undangan dan/atau surat pernyataan dari Jemaah Haji Khusus yang diketahui oleh kepala desa atau lurah . (3) Pembatalan pendaftaran sebagaimana dimaksud pada ayat (1) diberitahukan secara tertulis oleh Direktur Jenderal atas nama Menteri kepada Jemaah Haji Khusus . Pasal 35 (1) Jemaah Haji Khusus sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf b dan huruf c b erhak mendapatkan pengembalian saldo setoran Bipih Khusus. (2) Ahli waris se bagaimana dimaksud dalam Pasal 3 3 ayat (2) berhak mendapatkan pengembalian saldo setoran Bipih Khusus. www.peraturan.go.id 2021, No.264 -23- Pasal 36 (1) Pengajuan permohonan pengembalian saldo setoran Bipih Khusus oleh Jemaah Haji Khusus sebagaimana dimaksud dalam Pasal 3 3 ayat ( 3) melampirkan dokumen: a. SPH Khusus ; b. bukti setoran Bipih Khusus ; c. fotokopi kartu tanda penduduk; dan d. fotokopi rekening Jemaah Haji Khusus. (2) Pengajuan permohonan pengembalian saldo setoran Bipih Khusus oleh ahli waris sebagaimana dimaksud dalam Pasal 33 ayat ( 3) melampirkan dokumen: a. SPH Khusus ; b. bukti setoran Bipih Khusus ; c. fotokopi rekening ahli waris; d. fotokopi akta kematian dari instansi yang membidangi kependudukan dan catatan sipil atau surat keterangan kematian dari rumah sakit atau desa/kelurahan; dan e. surat keterangan ahli waris dan kua sa waris. (3) PIHK mengajukan permohonan pengembalian saldo setoran Bipih Khusus sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada Direktur Jenderal dengan melampirkan: a. SPH Khusus ; b. bukti setoran Bipih Khusus ; c. asli bukti aplikasi transfer; d. fotokopi rekening Jemaah Haji Khusus; e. fotokopi rekening ahli waris bagi Jemaah Haji Khusus meninggal dunia; f. salinan akta kematian dari instansi yang membidangi kependudukan dan catatan sipil /surat keterangan kematia n dari rumah sakit/ kelurahan/desa bagi Jemaah Haji Khusus meninggal dunia; g. surat keterangan ahli waris dan kuasa waris jika Jemaah Haji Khusus meninggal dunia ; dan www.peraturan.go.id 2021, No.264 -24- h. surat keterangan tanggung jawab mutlak dari PIHK. Bagian Kelima Petugas Pasal 37 (1) PIHK wajib memberangkatkan 1 (satu) orang penanggung jawab PIHK, 1 (satu) orang pembimbing ibadah haji khusus , dan 1 (satu) orang petugas kesehatan untuk paling sedikit 45 (empat puluh lima) Jemaah Haji Khusus yang diberangkatkan ke Arab Saudi. (2) Petugas kesehatan dan pembimbing ibadah haji khusus sebagaimana dimaksud pada ayat (1) tidak dapat dirangkap oleh Jemaah Haji Khusus. Pasal 38 (1) PIHK dapat mengusulkan tambahan 1 (satu) orang penanggung jawab untuk setiap penambahan kelipatan 45 (empat puluh lima) Jemaah Haji Khusus. (2) Dalam hal PIHK melakukan penggabungan Jemaah Haji Khusus , dapat mengajukan paling banyak 2 (dua) penanggung jawab. (3) Usulan tambahan penanggung jawab sebagaimana dimaksud pada ayat (1) dan ayat (2) diajukan kepada Menteri. Pasal 39 (1) PIHK dapat mengusulkan tambahan 1 (satu) orang pembimbing ibadah untuk setiap penambahan kelipatan 45 (empat puluh lima) Jemaah Haji Khusus. (2) Usulan tambahan petugas pembimbing ibadah sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(2) Usulan tambahan petugas pembimbing ibadah sebagaimana dimaksud pada ayat (1) diajukan kepada Menteri. Pasal 40 (1) PIHK dapat mengusulkan ta mbahan 1 (satu) orang petugas kesehatan dari unsur dokter untuk setiap www.peraturan.go.id 2021, No.264 -25- penambahan kelipatan 90 (sembilan puluh) Jemaah Haji Khusus. (2) Usulan tambahan sebagaimana dimaksud pada ayat (1) diajukan kepada Menteri. Bagian Keenam Pelimpahan Nomor Porsi Pasal 41 (1) Nomor P orsi Jemaah Haji Khusus meninggal dunia atau sakit permanen sebelum keberangkatan dapat dilimpahkan kepada suami, istri, ayah, ibu, anak kandung, atau saudara kandung. (2) Pengajuan pelimpahan Nomor Porsi bagi Jemaah Haji Khusus meninggal dunia sebagaimana dimaksud pada ayat (1) dilakukan setiap hari kerja di kantor PIHK dengan melampirkan dokumen: a. surat permohonan pelimpahan Nomor Porsi dari penerima kuasa pelimpahan yang ditandatang ani oleh yang bersangkutan ; b. salinan akta kematian dari instansi yang membidangi kependudukan dan catatan sipil ; c. asli bukti setoran awal dan/atau setoran lunas Bipih Khusus ; d. asli s urat kuasa penunjukan pelimpahan Nomor Porsi Jemaah Haji Khusus meninggal dunia yang ditandatangani oleh suami, istri, ayah, ibu, anak kandung, atau saudara kandung yang diketahui oleh ketua rukun tetangga , ketua rukun warga , kepala desa/lurah ; e. asli surat keterangan tanggung jawab mutlak yang ditandatangani oleh Jemaah Haji Khusus penerima pelimpahan ; f. fotokopi kartu tanda penduduk , kartu keluarga, akta kelahiran/surat kenal lahir, salinan akta nikah , atau bukti lain Jemaah Haji Khusus penerima www.peraturan.go.id 2021, No.264 -26- pelimpahan Nomor Porsi dengan menunjukkan aslinya ; dan g. pas foto calon penerima pelimpahan Nomor Porsi ukuran 3x4 cm (tiga kali empat sentimeter) sebanyak 5 (lima) lembar. (3) Pengajuan pelimpahan Nomor Porsi bagi Jemaah Haji Khusus sakit permanen sebagaimana dimaksud pada ayat (1) dilakukan setiap hari kerja di kantor PIHK dengan melampirkan dokumen: a. surat permohonan pelimpahan Nomor Porsi yang ditandatangni oleh Jemaah Haji Khusus ; b. asli surat keterangan dokter tentang sakit pe rmanen sesuai dengan ketentuan peraturan perundang - undangan ; c. asli bukti setoran awal dan/atau setoran lunas Bipih Khusus ; d. asli surat kuasa penunjukan pelimpahan Nomor Porsi Jemaah Haji Khusus sakit permanen yang ditandatangani oleh suami, istri, ayah, ibu, anak kandung, atau saudara kandung yang diketahui oleh ketua rukun tetangga , ketua rukun warga , kepala desa/lurah ; e. asli surat keterangan tanggung jawab mutlak yang ditandatangani oleh Jemaah Haji Khusus penerima pelimpahan ; f. fotokopi kartu tanda penduduk , kartu keluarga, akta kelahiran/surat kenal lahir, akta nikah, atau bukti lain Jemaah Haji Khusus penerima pelimpahan Nomor Porsi dengan menunjukkan aslinya ; dan g. pas foto calon penerima Pelimpahan Nomor Porsi ukuran 3x4 cm (tiga kali empat sentimeter) sebanyak 5 (lima) lembar. (4) Dalam hal bukti asli setoran awal dan/atau setoran lunas sebagaimana dimaksud pada ayat (2) huruf c dan ayat (3) huruf c hilang, wajib melampirkan surat keterangan kehilangan dari Kepolisian dan bukti salinan setoran awal dan/atau setoran lunas Bipih Khusus yang dilegalisir www.peraturan.go.id 2021, No.264 -27- oleh BPS Bipih Khusus. (5) PIHK menyampaikan usulan pelimpahan Nomor Porsi kepada Kantor Wilayah terde kat dengan melampirkan dokumen",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Nomor Porsi kepada Kantor Wilayah terde kat dengan melampirkan dokumen sebagaimana dimaksud pada ayat (2) atau ayat (3). (6) Pelimpahan Nomor Porsi sebagaimana dimaksud pada ayat (1) hanya diberikan sebanyak 1 (satu) kali. Pasal 42 Dalam hal Jemaah Haji Khusus wafat atau sakit permanen memilik i lebih dari 1 (satu) Nomor Porsi, pelimpahan Nomor Porsi hanya diberikan 1 (satu) Nomor Porsi untuk pemberangkatan terdekat dan Nomor Porsi lain dibatalkan . Pasal 43 Nomor porsi Jemaah Haji Khusus yang meninggal setelah berangkat dari bandara tanah air menuju Arab Saudi, tidak dapat dilimpahkan . Pasal 44 (1) Dalam hal saldo setoran Bipih Khusus telah dikembalikan ke PIHK bagi Jemaah Haji Khusus sebagaimana dimaksud dalam Pasal 41 ayat (1) yang telah melunasi Bipih Khusus, PIHK wajib mengembalikan saldo setoran Bipih Khusus ke Kas Haji . (2) Pengembalian saldo setoran sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat persetujuan pelimpahan Nomor Porsi dari Kantor Wilayah. Bagian Ketujuh Pelaporan Pasal 45 (1) PIHK melaporkan pelaksanaan operasional Penyelenggaraan Ibadah Haji Khusus kepada Menteri. (2) Laporan sebagaimana dimaksud pada ayat (1) meliputi: a. paket program Penyelenggaraan Ibadah Haji Khusus; www.peraturan.go.id 2021, No.264 -28- b. jadwal keberangkatan dan kepulangan Jemaah Haji Khusus; c. daftar nama J emaah Haji Khusus dan petugas PI HK; d. daftar Jemaah Haji Khusus yang batal berangkat; dan e. Jemaah Haji yang menggunakan visa haji mujamalah undangan pemerintah Kerajaan Arab Saudi . (3) Selain laporan sebagaimana dimaksud pada ayat (2), PIHK melaporkan data: a. pergerakan Jemaah Haji Khusus selama di Arab Saudi ; b. daftar Jemaah Haji Khusus yang wafat dan dirawat di rumah sakit Arab Saudi; c. daftar Jemaah Haji Khusus yang dibadal hajikan dan disafariwukufkan; d. daftar Jemaah Haji Khusus yang melaksanakan ibadah tarwiyah, nafar awal, dan nafar tsani ; dan e. permasalahan yang terjadi dalam Penyelenggaraan Ibadah Haji Khusus . (4) Laporan sebagaimana dimaksud pada (1) disampaikan secara dalam jaringan ( daring ) melalui Siskopatuh . Pasal 46 (1) Laporan sebagaimana dimaksud dalam Pasal 4 5 ayat (2 ) huruf e paling sedikit meliputi : a. nama; b. alamat; c. nomor paspor; d. nomor visa; e. jadwal keberangkatan dan kepulangan ; f. nama maskapai penerbangan; g. bandara keberangkatan dan kepulangan; dan h. hotel di Makkah dan Madinah. (2) Laporan sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu paling lambat 1 (satu) hari sebelum keberangkatan. www.peraturan.go.id 2021, No.264 -29- BAB IV KETENTUAN PERALIHAN Pasal 47 Warga negara asing yang telah terdaftar sebagai Jemaah Haji Khusus sebelum berlakunya Undang Undang Nomor 8 Tahun 2019 tentang Penyelenggaraan Ibadah Haji dan Umrah dapat diberangkatkan sebagai Jemaah Haji Khusus . BAB V KETENTUAN PENUTUP Pasal 48 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Agama Nomor 23 Tahun 2016 tentang Penyelenggaraan Ibadah Haji Khusus (Berita Negara Republik Indonesia Tahun 2016 Nomor 760) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agama Nomor 7 Tahun 2019 tentang Perubah an Kedua atas Peraturan Menteri Agama Nomor 23 Tahun 2016 tentang Penyelenggaraan Ibadah Haji Khusus (Berita Negara Republik Indonesia Tahun 2019 Nomor 393) ;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Khusus (Berita Negara Republik Indonesia Tahun 2019 Nomor 393) ; dan b. Peraturan Menteri Agama Nomor 8 Tahun 2018 tentang Penyelenggaraan Perjalanan Ibadah Umrah (Berita Negara Republik Indonesia Tahun 2018 Nomor 366) , dicabut dan dinyatakan tidak berlaku. Pasal 49 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2021, No.264 -30- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Maret 2021 MENTERI AGAMA REPUBLIK INDONESIA, ttd. YAQUT CHOLIL QOUMAS Diundangkan di Jakarta pada tanggal 1 April 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}