{
  "source": "downloaded_pdfs/bn260-2011.pdf",
  "processed_date": "2025-04-24T17:20:26.063845",
  "document_info": {
    "title": "bn260-2011.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 24/PRT/M/2010 TENTANG PERUBAHAN PERATURAN MENTERI PEKERJAAN UMUM NOMOR 10/PRT/M/2010 TENTANG TATA CARA PEMILIHAN PENGURUS, MASA BAKTI, TUGAS POKOK DAN FUNGSI, SERTA MEKANISME KERJA LEMBAGA PENGEMBANGAN JASA KONSTRUKSI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, Menimbang : bahwa untuk penyempurnaan dan penyesuaian dengan ketentuan peraturan perundang-undangan, perlu ditetapkan perubahan Peraturan Menteri Pekerjaan Umum Nomor 10 /PRT/M/2010 tentang Tata Cara Pemilihan Pengurus, Masa Bakti, Tugas Pokok Dan Fungsi, Serta Mekanisme Kerja Lembaga Pengembangan Jasa Konstruksi; Mengingat : 1. Peraturan Pemerintah Nomor 28 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 63, Tambahan Lembaran Negara Nomor 3955) sebagaimana telah diubah terakhir dengan Peraturan Pemerintah Nomor 92 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 157); 2. Peraturan Presiden 47 tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I Kementerian Negara; 4. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009; 5. Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2010 tentang Struktur Organisasi dan Tata Kerja Kementerian Pekerjaan Umum; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG PERUBAHAN PERATURAN MENTERI PEKERJAAN UMUM NOMOR 10 /PRT/M/2010 TENTANG TATA CARA PEMILIHAN PENGURUS, MASA BAKTI, TUGAS POKOK DAN FUNGSI, SERTA MEKANISME KERJA LEMBAGA PENGEMBANGAN JASA KONSTRUKSI www.djpp.depkumham.go.id Pasal I Beberapa ketentuan dalam Peraturan Menteri Pekerjaan Umum Nomor 10 /PRT/M/2010 tentang Tata Cara Pemilihan Pengurus, Masa Bakti, Tugas Pokok Dan Fungsi, Serta Mekanisme Kerja Lembaga Pengembangan Jasa Konstruksi diubah sebagai berikut: 1. Ketentuan menimbang diubah, sehingga keseluruhan menimbang berbunyi sebagai berikut: Menimbang : bahwa untuk melaksanakan amanat Pasal 25 ayat (3) dan Pasal 27 ayat (2) Peraturan Pemerintah Nomor 4 tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi sebagaimana telah diubah terakhir kali dengan Peraturan Pemerintah Nomor 92 Tahun 2010, perlu menetapkan Perubahan Peraturan Menteri tentang Tata Cara Pemilihan Pengurus, Masa Bakti, Tugas Pokok dan Fungsi, Serta Mekanisme Kerja Lembaga Pengembangan Jasa Konstruksi; 2. Ketentuan Pasal 1 angka 3 diubah, sehingga keseluruhan Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Lembaga Pengembangan Jasa Konstruksi yang selanjutnya disebut Lembaga adalah organisasi sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 4 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi. 2. Pengurus Lembaga adalah wakil dari unsur-unsur yang dikukuhkan oleh Menteri untuk Lembaga Tingkat Nasional dan oleh Gubernur untuk Lembaga Tingkat Provinsi. 3. Kesekretariatan Lembaga adalah unit kerja di bawah Lembaga yang mendukung pelaksanaan tugas Lembaga meliputi administrasi, teknis, dan keahlian, secara fungsional bertanggung jawab kepada Pengurus Lembaga. 4. Registrasi adalah suatu kegiatan untuk menentukan kompetensi profesi keahlian dan keterampilan tertentu, orang perseorangan dan badan usaha untuk menentukan izin usaha sesuai klasifikasi dan kualifikasi yang diwujudkan dalam sertifikat. 5. Sertifikasi adalah : a. proses penilaian untuk mendapatkan pengakuan terhadap klasifikasi dan kualifikasi atas kompetensi dan kemampuan usaha di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terhadap klasifikasi dan kualifikasi atas kompetensi dan kemampuan usaha di bidang jasa konstruksi yang berbentuk usaha orang perseorangan atau badan usaha; atau b. proses penilaian kompetensi dan kemampuan profesi keterampilan kerja dan keahlian kerja seseorang di bidang jasa konstruksi menurut disiplin keilmuan dan atau keterampilan tertentu dan atau kefungsian dan atau keahlian tertentu. 6. Unit Sertifikasi Badan Usaha adalah unit kerja yang dibentuk oleh Lembaga untuk melakukan proses sertifikasi badan usaha. 7. Unit Sertifikasi Tenaga Kerja adalah unit kerja yang dibentuk oleh Lembaga atau masyarakat jasa konstruksi untuk melakukan proses sertifikasi tenaga kerja. www.djpp.depkumham.go.id 8. Lisensi adalah izin yang diberikan oleh Lembaga Tingkat Nasional kepada Unit Sertifikasi Badan Usaha dan Tenaga Kerja Tingkat Provinsi serta Unit Sertifikasi Tenaga Kerja yang dibentuk oleh masyarakat untuk menyelenggarakan sertifikasi. 9. Rapat Pengurus Lembaga adalah rapat yang diikuti oleh Pengurus Lembaga. 10. Rapat Kelompok Unsur adalah rapat antara Pengurus Lembaga dari masing-masing unsur dengan Kelompok Unsurnya. 11. Rapat Koordinasi Nasional adalah rapat antara Pengurus Lembaga tingkat nasional dengan perwakilan Pengurus Lembaga tingkat provinsi. 12. Kelompok Unsur asosiasi perusahaan dan asosiasi profesi adalah asosiasi-asosiasi yang memenuhi persyaratan untuk berperan aktif dalam pengembangan jasa konstruksi dan terwakili dalam kepengurusan Lembaga. 13. Kelompok Unsur Perguruan Tinggi dan/atau pakar adalah Perguruan tinggi- Perguruan tinggi dan/atau pakar-pakar yang memenuhi kriteria untuk berperan aktif dalam pengembangan jasa konstruksi dan terwakili dalam kepengurusan Lembaga. 14. Kelompok Unsur pemerintah adalah instansi-instansi pemerintah yang memenuhi kriteria untuk berperan aktif dalam pengembangan jasa konstruksi dan terwakili dalam kepengurusan Lembaga. 15. Menteri adalah Menteri Pekerjaan Umum. 3. Ketentuan Pasal 5 ayat (4) diubah, sehingga keseluruhan Pasal 5 berbunyi sebagai berikut: Pasal 5 (1) Dengan diterbitkannya Peraturan Menteri ini, Pengurus Lembaga yang diangkat sebelum ditetapkannya Peraturan Menteri ini, segera menyiapkan langkah-langkah yang diperlukan untuk mengakhiri AD/ART Lembaga Pengembangan Jasa Konstruksi, dan memfasilitasi pembentukan pengurus Lembaga berdasarkan Peraturan Menteri ini. (2) Penetapan Asosiasi yang memenuhi persyaratan, dan perguruan tinggi, dan/atau pakar serta instansi pemerintah yang memenuhi kriteria dapat menjadi anggota kelompok unsur untuk setiap periode kepengurusan Lembaga ditetapkan oleh Menteri. (3) Seluruh Sertifikat Badan Usaha (SBU) atau Sertifikat Keahlian (SKA) atau Sertifikat Keterampilan (SKTK) yang habis masa berlakunya setelah diundangkannya Peraturan Pemerintah Nomor 4 Tahun 2010 dapat diperpanjang 1 (satu) kali masa perpanjangan dengan tetap mempertimbangkan persyaratan sebagaimana diberlakukan saat penerbitan. (4) Menteri membentuk Tim Penguji Kelayakan dan Kepatutan calon Pengurus Lembaga Tingkat Nasional dan Provinsi. (5) Pengurus Lembaga Tingkat Nasional dan Lembaga Tingkat Provinsi yang sesuai dengan ketentuan Peraturan Menteri ini harus sudah dikukuhkan paling lama pada bulan Desember 2011. (6) Pengurus Lembaga Tingkat Nasional dan Lembaga Tingkat Provinsi yang dibentuk sebelum ditetapkannya Peraturan Menteri ini tetap melaksanakan tugasnya sampai dengan dikukuhkannya pengurus Lembaga sebagaimana dimaksud dalam Peraturan Menteri ini. www.djpp.depkumham.go.id 4. Ketentuan Pasal 6 diubah, sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 Peraturan Menteri Pekerjaan Umum ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pekerjaan Umum ini dengan penempatannya dalam Berita Negara Republik Indonesia. 5. Lampiran I Bab I Subbab 1.1. Subsubbab 1.1.1 Huruf A Angka 1 Huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "I Subbab 1.1. Subsubbab 1.1.1 Huruf A Angka 1 Huruf e dan f diubah dan diantara huruf f dan g disisipkan 1 (satu) huruf yakni huruf f1, sehingga keseluruhan Lampiran I Bab I Subbab 1.1. Subsubbab 1.1.1 Huruf A Angka 1 berbunyi sebagai berikut: 1. asosiasi perusahaan jasa pelaksanaan konstruksi Umum a. asosiasi perusahaan yang telah memenuhi ketentuan peraturan perundang- undangan yang berlaku; b. anggota asosiasi perusahaan sebagaimana disyaratkan adalah badan usaha yang aktif dan telah memiliki sertifikat dan izin usaha jasa konstruksi; c. melaksanakan AD/ART dan kode etik asosiasi; d. induk asosiasi berkedudukan di Ibukota Negara Republik Indonesia, mempunyai kantor tetap dan telah melaksanakan Munas yang legalitasnya jelas; e. memiliki cabang asosiasi paling sedikit di 17 (tujuh belas) Provinsi yang berkedudukan di ibukota provinsi yang mempunyai konstitusi dengan pembentukan kepengurusan secara demokratis dan bersifat otonom; f. jumlah anggota pada 17 (tujuh belas) provinsi sebagaimana dimaksud pada huruf e paling sedikit 200 (dua ratus) badan usaha di setiap provinsi; f1. dalam hal asosiasi memiliki cabang lebih dari 17 (tujuh belas) provinsi, jumlah anggota pada provinsi selebihnya dapat kurang dari 200 (dua ratus) badan usaha di setiap provinsi. g. anggotanya memiliki kualifikasi menengah, kecil dan besar; h. melakukan pembinaan kepada anggotanya dalam bentuk pelatihan, seminar, dan lokakarya dan sejenisnya secara berkesinambungan. 6. Lampiran I Bab I Subbab 1.1. Subsubbab 1.1.1 Huruf A Angka 2 Huruf h diubah, sehingga keseluruhan Lampiran I Bab I Subbab 1.1. Subsubbab 1.1.1 Huruf A Angka 2 berbunyi sebagai berikut: 2. asosiasi perusahaan jasa pelaksanaan konstruksi khusus a. asosiasi perusahaan yang telah memenuhi ketentuan peraturan perundang- undangan yang berlaku; b. anggota asosiasi perusahaan sebagaimana disyaratkan adalah badan usaha yang aktif dan telah memiliki sertifikat dan izin usaha jasa konstruksi; c. melaksanakan AD/ART dan kode etik Asosiasi; d. induk asosiasi berkedudukan di Ibukota Negara Republik Indonesia, mempunyai kantor tetap dan telah melaksanakan Munas yang legalitasnya jelas; e. jumlah anggota paling rendah 5 (lima) badan usaha di setiap provinsi; f. memiliki cabang asosiasi paling rendah di 15 (lima belas) Provinsi yang berkedudukan di ibukota provinsi yang mempunyai konstitusi dengan pembentukan kepengurusan secara demokratis dan bersifat otonom; g. anggota asosiasi padat alat/teknologi; www.djpp.depkumham.go.id h. anggotanya memiliki kualifikasi kecil, menengah, dan besar; i. melakukan pembinaan kepada anggotanya dalam bentuk pelatihan, seminar, dan lokakarya dan sejenisnya secara berkesinambungan. 7. Lampiran I Bab V Subbab 5.3 huruf e diubah, sehingga keseluruhan Lampiran I Bab V Subbab 5.3 berbunyi sebagai berikut: 1.3. Jumlah wakil-wakil Kelompok Unsur yang dapat mengikuti Uji Kelayakan dan Uji Kepatutan menjadi Pengurus Lembaga adalah sebagai berikut: a. asosiasi perusahaan paling banyak 8 (delapan) orang untuk calon Pengurus Lembaga Tingkat Nasional, dan paling banyak 4 (empat) orang untuk calon Pengurus Lembaga Tingkat Provinsi; b. asosiasi profesi paling banyak 8 (delapan) orang untuk calon Pengurus Tingkat Nasional, dan paling banyak 4 (empat) orang untuk calon pengurus Tingkat Provinsi; c. pakar dan/atau PT paling banyak 8 (delapan) orang untuk calon Pengurus Tingkat Nasional, dan paling banyak 4 (empat) orang untuk calon Pengurus Tingkat Provinsi; d. instansi pemerintah paling banyak 8 (delapan) orang untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Provinsi; d. instansi pemerintah paling banyak 8 (delapan) orang untuk calon Pengurus Tingkat Nasional, dan paling banyak 4 (empat) orang untuk calon Pengurus Tingkat Provinsi; e. Tim Penguji menyelenggarakan Uji Kelayakan dan Kepatutan terhadap calon yang diajukan oleh 4 (empat) Kelompok Unsur. Pasal II Peraturan Menteri Pekerjaan Umum ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pekerjaan Umum ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2010 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, DJOKO KIRMANTO Diundangkan di Jakarta pada tanggal 5 Mei 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 260 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}