{
  "source": "downloaded_pdfs/bn262-2009.pdf",
  "processed_date": "2025-04-24T17:37:23.401140",
  "document_info": {
    "title": "BN 262-2009.doc"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.262, 2009 DEPARTEMEN ENERGI DAN SUMBER DAYA MANUSIA. BatuBara. Kontrak Karya. Perjanjian. Penanaman Modal. Tata Cara. Pencabutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR: 18 TAHUN 2009 TENTANG TATA CARA PERUBAHAN PENANAMAN MODAL DALAM RANGKA PELAKSANAAN KONTRAK KARYA DAN PERJANJIAN KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menciptakan usaha yang kondusif dan untuk menjamin kepastian hukum dalam pengusahaan pertambangan mineral dan batubara, perlu mengatur tata cara perubahan penanaman modal dalam pelaksanaan Kontrak Karya dan Perjanjian Karya Pengusahaan Pertambangan Batubara; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Tata Cara Perubahan Penanaman Modal Dalam Rangka Pelaksanaan Kontrak Karya dan Perjanjian Karya Pengusahaan Pertambangan Batubara; Mengingat : 1. Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 2009, No.262 2 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 2. Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 3. Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 4. Peraturan Pemerintah Nomor 32 Tahun 1969 tentang Pelaksanaan Undang-Undang Nomor 11 Tahun 1967 tentang Ketentuan-Ketentuan Pokok Pertambangan (Lembaran Negara Republik Indonesia Tahun 1969 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 2916) sebagaimana telah dua kali diubah terakhir dengan Peraturan Pemerintah Nomor 75 Tahun 2001 (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 4154); 5. Peraturan Pemerintah Nomor 20 Tahun 1994 tentang Pemilikan Saham Dalam Perusahaan Yang Didirikan Dalam Rangka Penanaman Modal Asing (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 3552) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 83 Tahun 2001 (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 4162); 6. Keputusan Presiden Nomor 75 Tahun 1996 tanggal 25 September 1996 tentang Ketentuan Pokok Perjanjian Karya Pengusahaan Pertambangan Batubara; 7. Keputusan Presiden Nomor 187/M Tahun 2004 tanggal 20 Oktober 2004 sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 77/P Tahun 2007 tanggal 28 Agustus 2007; 2009, No.262 3 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 0030 Tahun 2005 tanggal 20 Juli 2005 tentang Organisasi dan Tata Kerja Departemen Energi dan Sumber Daya Mineral; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG TATA CARA PERUBAHAN PENANAMAN MODAL DALAM RANGKA PELAKSANAAN KONTRAK KARYA DAN PERJANJIAN KARYA PENGUSAHAAN PERTAMBANGAN BATUBARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Kontrak Karya, yang selanjutnya disebut KK, adalah perjanjian antara Pemerintah Republik Indonesia dengan perusahaan berbadan hukum Indonesia dalam rangka penanaman modal asing untuk melakukan usaha pertambangan mineral. 2. Perjanjian Karya Pengusahaan Pertambangan Batubara, yang selanjutnya disebut PKP2B, adalah perjanjian antara Pemerintah Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disebut PKP2B, adalah perjanjian antara Pemerintah Republik Indonesia dengan perusahaan berbadan hukum Indonesia dalam rangka penanaman modal asing atau penanaman modal dalam negeri untuk melakukan usaha pertambangan batubara. 3. Penanaman modal asing, yang selanjutnya disebut PMA, adalah kegiatan menanam modal untuk melakukan usaha di wilayah negara Republik Indonesia yang dilakukan oleh penanam modal asing, baik yang menggunakan modal asing sepenuhnya maupun yang berpatungan dengan penanam modal dalam negeri. 4. Penanaman modal dalam negeri, yang selanjutnya disebut PMDN, adalah kegiatan menanam modal untuk melakukan usaha di wilayah negara Republik Indonesia yang dilakukan oleh penanam modal dalam negeri dengan menggunakan modal dalam negeri. 5. Menteri adalah Menteri yang tugas dan tanggung jawabnya di bidang energi dan sumber daya mineral. 2009, No.262 4 6. Direktur Jenderal adalah Direktur Jenderal yang tugas dan tanggung jawabnya di bidang mineral, batubara dan panas bumi. Pasal 2 (1) Perusahaan KK dan PKP2B dalam melaksanakan kegiatan usahanya dapat melakukan perubahan penanaman modal. (2) Perubahan penanaman modal sebagaimana dimaksud pada ayat (1) terdiri dari : a. perubahan investasi dan sumber pembiayaan; b. perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA; c. perubahan anggaran dasar; d. perubahan Direksi dan Komisaris; e. perubahan kepemilikan saham. Pasal 3 Untuk melakukan perubahan penanaman modal sebagaimana dimaksud dalam Pasal 2, perusahaan KK dan PKP2B harus mendapat persetujuan Direktur Jenderal atas nama Menteri. BAB II PERUBAHAN INVESTASI DAN SUMBER PEMBIAYAAN Pasal 4 (1) Permohonan perubahan investasi dan sumber pembiayaan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a, diajukan oleh perusahaan KK atau PKP2B kepada Menteri melalui Direktur Jenderal dengan mengisi formulir sebagaimana tercantum dalam Lampiran I A Peraturan Menteri ini. (2) Permohonan perubahan investasi dan sumber pembiayaan sebagaimana dimaksud pada ayat (1) harus melampirkan : a. dasar/alasan perubahan; b. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti/ DHPB; dan c. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik. 2009, No.262 5 (3) Direktur Jenderal setelah melakukan penelitian dan evaluasi terhadap permohonan perubahan investasi dan sumber pembiayaan sebagaimana dimaksud pada ayat (1) dan ayat (2), dalam jangka waktu paling lama 14 (empat belas) hari kerja setelah diterimanya persyaratan secara lengkap dan benar memberikan keputusan persetujuan atau penolakan. (4) Dalam hal permohonan disetujui, Direktur Jenderal atas nama Menteri memberikan persetujuan perubahan investasi dan sumber pembiayaan dengan format sebagaimana tercantum dalam Lampiran I B Peraturan Menteri ini. (5) Dalam hal permohonan perubahan investasi dan sumber pembiayaan tidak disetujui, Direktur Jenderal atas nama Menteri harus memberitahukan secara tertulis disertai alasan penolakan. BAB III PERUBAHAN STATUS PERUSAHAAN PMA MENJADI PMDN ATAU PMDN MENJADI PMA Pasal 5 (1) Permohonan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b, diajukan oleh perusahaan KK atau PKP2B kepada Menteri melalui Direktur Jenderal dengan mengisi formulir sebagaimana tercantum dalam Lampiran II A atau Lampiran II B Peraturan Menteri ini. (2) Permohonan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud pada ayat (1) harus melampirkan : a. hasil keputusan Rapat Umum Pemegang Saham (RUPS);",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melampirkan : a. hasil keputusan Rapat Umum Pemegang Saham (RUPS); b. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti / DHPB; c. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik; d. rancangan atau akte jual beli saham; e. akte pendirian perusahaan pemegang saham baru; dan f. profil perusahaan pemegang saham baru. 2009, No.262 6 (3) Direktur Jenderal setelah melakukan penelitian dan evaluasi terhadap permohonan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud pada ayat (1) dan ayat (2), dalam jangka waktu paling lama 14 (empat belas) hari kerja setelah diterimanya persyaratan secara lengkap dan benar memberikan keputusan persetujuan atau penolakan. (4) Dalam hal permohonan disetujui, Direktur Jenderal atas nama Menteri memberikan persetujuan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA dengan format sebagaimana tercantum dalam Lampiran II C atau Lampiran II D Peraturan Menteri ini. (5) Dalam hal permohonan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA tidak disetujui, Direktur Jenderal atas nama Menteri harus memberitahukan secara tertulis disertai alasan penolakan. BAB IV PERUBAHAN ANGGARAN DASAR Pasal 6 (1) Permohonan perubahan anggaran dasar sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c, diajukan oleh perusahaan KK atau PKP2B kepada Menteri melalui Direktur Jenderal dengan mengisi formulir sebagaimana tercantum dalam Lampiran III A Peraturan Menteri ini. (2) Perubahan anggaran dasar sebagaimana dimaksud pada ayat (1) , antara lain meliputi : a. nama Perseroan dan/atau tempat kedudukan Perseroan b. besarnya modal dasar, c. besarnya modal ditempatkan dan disetor, dan/atau d. status Perseroan yang tertutup menjadi Perseroan terbuka dan sebaliknya. (3) Permohonan perubahan anggaran dasar sebagaimana dimaksud pada ayat (1) harus melampirkan: a. hasil keputusan Rapat Umum Pemegang Saham (RUPS); b. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti/ DHPB; 2009, No.262 7 c. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik; dan d. sumber dan penggunaan peningkatan modal dasar/modal ditempatkan/modal disetor untuk permohonan perubahan anggaran dasar sebagaimana dimaksud pada ayat (2) huruf b dan c. (4) Direktur Jenderal setelah melakukan penelitian dan evaluasi terhadap permohonan perubahan anggaran dasar sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3), dalam jangka waktu paling lama 14 (empat belas) hari kerja setelah diterimanya persyaratan secara lengkap dan benar memberikan keputusan persetujuan atau penolakan. (5) Dalam hal permohonan disetujui, Direktur Jenderal atas nama Menteri memberikan persetujuan perubahan anggaran dasar dengan format sebagaimana tercantum dalam Lampiran III B Peraturan Menteri ini. (6) Dalam hal permohonan perubahan anggaran dasar tidak disetujui, Direktur Jenderal atas nama Menteri harus memberitahukan secara tertulis disertai alasan penolakan. BAB V PERUBAHAN DIREKSI DAN KOMISARIS Pasal 7 (1) Permohonan perubahan Direksi dan Komisaris sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf d, diajukan oleh perusahaan KK atau PKP2B kepada Menteri melalui Direktur Jenderal dengan mengisi formulir sebagaimana tercantum dalam Lampiran IV A Peraturan Menteri ini. (2) Permohonan perubahan Direksi dan Komisaris sebagaimana dimaksud pada ayat (1) harus melampirkan: a. hasil keputusan Rapat Umum Pemegang Saham (RUPS); b. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti/ DHPB; dan c. laporan keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "iuran tetap/ Deadrent dan Royalti/ DHPB; dan c. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik. (3) Direktur Jenderal setelah melakukan penelitian dan evaluasi terhadap permohonan perubahan Direksi dan Komisaris sebagaimana dimaksud pada ayat (1) dan ayat (2), dalam jangka waktu paling lama 14 (empat belas) hari kerja setelah 2009, No.262 8 diterimanya persyaratan secara lengkap dan benar memberikan keputusan persetujuan atau penolakan. (4) Dalam hal permohonan disetujui, Direktur Jenderal atas nama Menteri memberikan persetujuan perubahan Direksi dan Komisaris dengan format sebagaimana tercantum dalam Lampiran IV B Peraturan Menteri ini. (5) Dalam hal permohonan perubahan Direksi dan Komisaris tidak disetujui, Direktur Jenderal atas nama Menteri harus memberitahukan secara tertulis disertai alasan penolakan. BAB VI PERUBAHAN KEPEMILIKAN SAHAM Pasal 8 (1) Permohonan perubahan kepemilikan saham sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf e diajukan oleh perusahaan KK atau PKP2B kepada Menteri melalui Direktur Jenderal dengan mengisi formulir sebagaimana tercantum dalam Lampiran V A Peraturan Menteri ini. (2) Perubahan kepemilikan saham sebagaimana dimaksud pada ayat (1) meliputi penjualan, penggabungan, peleburan, pengambilalihan atau pemisahan saham yang dilakukan oleh perusahaan KK atau PKP2B. (3) Permohonan perubahan kepemilikan saham sebagaimana dimaksud pada ayat (1) harus melampirkan : a. hasil keputusan Rapat Umum Pemegang Saham (RUPS); b. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti/ DHPB; c. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik; d. rancangan atau akte jual beli saham; e. akte pendirian pemegang saham baru dan profil perusahaan pemegang saham baru, apabila perubahan kepemilikan saham kepada perusahaan. (4) Direktur Jenderal setelah melakukan penelitian dan evaluasi terhadap permohonan perubahan kepemilikan saham sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3), dalam jangka waktu paling lama 14 (empat belas) hari kerja 2009, No.262 9 setelah diterimanya persyaratan secara lengkap dan benar memberikan keputusan persetujuan atau penolakan. (5) Dalam hal permohonan disetujui, Direktur Jenderal atas nama Menteri memberikan persetujuan perubahan kepemilikan saham dengan format sebagaimana tercantum dalam Lampiran V B Peraturan Menteri ini. (6) Dalam hal permohonan perubahan kepemilikan saham tidak disetujui, Direktur Jenderal atas nama Menteri harus memberitahukan secara tertulis disertai alasan penolakan. BAB VII KETENTUAN PERALIHAN Pasal 9 Permohonan atas perubahan investasi dan sumber pembiayaan, perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA, perubahan anggaran dasar, perubahan Direksi dan Komisaris, dan perubahan kepemilikan saham yang telah diajukan sebelum ditetapkan Peraturan Menteri ini, diproses sesuai dengan ketentuan Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 10 Pada saat Peraturan Menteri ini mula berlaku : 1. ketentuan mengenai perubahan pemegang saham, rekomendasi perubahan akte pendirian perusahaan, rekomendasi perubahan investasi, dan rekomendasi konsolidasi biaya sebagaimana diatur dalam Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 1453 K/29/MEM/2000 tanggal 3 November 2000 tentang Pedoman Teknis Penyelenggaraan Tugas Pemerintahan di Bidang Pertambangan Umum; dan 2. ketentuan mengenai perubahan kepemilikan saham perusahaan sebagaimana diatur dalam Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 812 K/40/MEM/2003 tanggal 23 Mei 2003 tentang Pelimpahan Wewenang Menteri Energi dan Sumber Daya Mineral Kepada Direktur Jenderal Geologi dan Sumber Daya Mineral Mineral Untuk Pemrosesan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jenderal Geologi dan Sumber Daya Mineral Mineral Untuk Pemrosesan dan Pelaksanaan Kuasa Pertambangan, Kontrak Karya, dan Perjanjian Karya 2009, No.262 10 Pengusahaan Pertambangan Batubara, dicabut dan dinyatakan tidak berlaku. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Agustus 2009 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 19 Agustus 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.262 11 LAMPIRAN I A PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERMOHONAN PERUBAHAN INVESTASI DAN SUMBER PEMBIAYAAN (KOP SURAT PERUSAHAAN) Nomor : Tanggal ... Hal : Permohonan Persetujuan Perubahan Investasi dan Sumber Pembiayaan PT “X” Yang terhormat Menteri Energi dan Sumber Daya Mineral melalui Direktur Jenderal Mineral, Batubara dan Panas Bumi Jln. Prof. Dr. Supomo, S.H. No. 10 Jakarta Sehubungan akan dilaksanakan Perubahan Investasi dan Sumber Pembiayaan PT “X” dengan ini kami memohon persetujuan Perubahan Investasi dan Sumber Pembiayaan, sehingga komposisinya menjadi sebagai berikut : URAIAN SEMULA MENJADI NILAI (Rp/USD) NILAI (Rp/USD) Jenis Investasi 1. __________________ 2. __________________ _________ _________ _________ _________ Jumlah _________ _________ Sumber Pembiayaan : 1. Modal sendiri 2. Pinjaman • Dalam negeri • Luar negeri _________ _________ _________ _________ _________ _________ _________ _________ Sebagai bahan pertimbangan, kami lampirkan dokumen yang berkaitan dengan hal dimaksud, yaitu : 1. dasar/alasan perubahan; 2. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti/DHPB ; dan 3. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit oleh akuntan publik. Demikian kami sampaikan, atas perhatian Bapak Direktur Jenderal, kami ucapkan terima kasih. Pemohon, (_______________________) Nama Terang, Tanda tangan, Jabatan, Cap perusahaan Tembusan: 1. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 2. Direktur Pembinaan Pengusahaan Mineral dan Batubara 2009, No.262 12 LAMPIRAN I B PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERSETUJUAN PERUBAHAN INVESTASI DAN SUMBER PEMBIAYAAN Nomor : Tanggal ... Sifat : Lampiran : Hal : Persetujuan Perubahan Investasi dan Sumber Pembiayaan Yang terhormat, Direksi PT “X” Jakarta Sehubungan dengan surat Saudara Nomor ... tanggal ... perihal tersebut di atas, dengan ini diberitahukan hal- hal sebagai berikut : 1. Kami dapat menyetujui Perubahan Investasi dan Sumber Pembiayaan tersebut sesuai KK atau PKP2B Nomor ... tanggal ... 2. Dengan adanya Perubahan Investasi dan Sumber Pembiayaan, maka susunannya menjadi sebagai berikut: URAIAN SEMULA MENJADI NILAI (Rp/USD) NILAI (Rp/USD) Jenis Investasi 1. __________________ 2. __________________ _________ _________ _________ _________ Jumlah _________ _________ Sumber Pembiayaan : 1. Modal sendiri 2. Pinjaman − Dalam negeri − Luar negeri _________ _________ _________ _________ _________ _________ _________ _________ 3. Selanjutnya agar Saudara mengajukan perubahan investasi dan sumber pembiayaan tersebut kepada Kepala BKPM sebagaimana diatur dalam Peraturan Kepala BKPM tentang Pedoman dan Tata Cara Permohonan Penanaman Modal yang didirikan dalam rangka PMDN dan PMA. Atas perhatian Saudara, kami ucapkan terima kasih. a.n. Menteri Energi dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perhatian Saudara, kami ucapkan terima kasih. a.n. Menteri Energi dan Sumber Daya Mineral Direktur Jenderal, ( ) Tembusan : 1. Menteri Energi dan Sumber Daya Mineral 2. Menteri Keuangan 3. Menteri Hukum dan Hak Asasi Manusia 4. Direksi Bank Indonesia 5. Direktur Jenderal Pajak, Departemen Keuangan 6. Kepala Badan Koordinasi Penanaman Modal 7. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 8. Direktur Pembinaan Pengusahaan Mineral dan Batubara MENTERI ENERGI DAN SU MBER DAYA MINERAL REPUBLIK INDONESIA, PURNOMO YUSGIANTORO 2009, No.262 13 LAMPIRAN II A PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERMOHONAN PERUBAHAN STATUS PERUSAHAAN PMA MENJADI PERUSAHAAN PMDN (KOP SURAT PERUSAHAAN) Nomor : Tanggal ... Hal : Permohonan Perubahan Status perusahaan PMA menjadi perusahaan PMDN Yang terhormat Menteri Energi dan Sumber Daya Mineral melalui Direktur Jenderal Mineral, Batubara dan Panas Bumi Jln. Prof. Dr. Supomo, S.H. No. 10 Jakarta Sehubungan dengan rencana pengalihan saham asing kepada perusahaan nasional, sesuai dengan hasil Rapat Umum Pemegang Saham PT “X”, dengan ini kami mohon persetujuan Perubahan Status dari perusahaan PMA menjadi perusahaan PMDN. Dengan adanya perubahan tersebut, maka komposisi kepemilikan Saham, Direksi dan Komisaris menjadi sebagai berikut : SEMULA MENJADI URAIAN NEGARA/NAMA Rp/US$ % Rp/US$ % Pemegang Saham : 1._______________ 2._______________ _______________ _______________ _________ _________ _________ _________ _________ _________ _________ _________ Jumlah 100% 100% Susunan Direksi : Direktur Utama Direktur _______________ _______________ ___________________ ___________________ ___________________ ___________________ Susunan Komisaris : Komisaris Utama Komisaris _______________ _______________ ___________________ ___________________ ___________________ ___________________ Sebagai bahan pertimbangan, kami lampirkan dokumen yang berkaitan dengan hal dimaksud, yaitu : 1. hasil keputusan Rapat Umum Pemegang Saham (RUPS); 2. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti /DHPB ; 3. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik; 4. rancangan atau akte jual beli saham; 5. akte pendirian perusahaan pemegang saham baru; dan 6. profil perusahaan pemegang saham baru. Demikian kami sampaikan, atas perhatian Bapak Direktur Jenderal, kami ucapkan terima kasih. Pemohon, (____________________) Nama Terang, Tanda tangan,Jabatan, Cap perusahaan Tembusan: 1. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 2. Direktur Pembinaan Pengusahaan Mineral dan Batubara 2009, No.262 14 LAMPIRAN II B PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERMOHONAN PERUBAHAN STATUS PERUSAHAAN PMDN MENJADI PERUSAHAAN PMA (KOP SURAT PERUSAHAAN) Nomor : Tanggal ... Hal : Permohonan Perubahan Status dari Perusahaan PMDN menjadi Perusahaan PMA Yang terhormat, Menteri Energi dan Sumber Daya Mineral melalui Direktur Jenderal Mineral, Batubara dan Panas Bumi Jln. Prof. Dr. Supomo, S.H. No. 10 Jakarta Sehubungan dengan rencana pengalihan saham nasional kepada perusahaan asing, sesuai dengan Hasil Rapat Umum Pemegang Saham PT “X”, dengan ini kami mohon persetujuan Perubahan Status dari perusahaan PMDN menjadi perusahaan PMA. Dengan adanya perubahan tersebut, maka komposisi kepemilikan Saham, Direksi dan Komisaris menjadi sebagai berikut : SEMULA MENJADI URAIAN NEGARA/NAMA LEMBAR % LEMBAR % Pemegang Saham : 1. _________________ 2. _________________ _________ _________ _________ _________ _________ _________ _________ _________ _________ _________ Jumlah 100% 100% Susunan Direksi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "_________ _________ _________ _________ _________ Jumlah 100% 100% Susunan Direksi : Direktur Utama Direktur 1. ___________ 2. ___________ 1. __________________ 2. __________________ 1. __________________ 2. __________________ Susunan Komisaris : Komisaris Utama Komisaris 1. ___________ 2. ___________ 1. __________________ 2. __________________ 1. __________________ 2. __________________ Sebagai bahan pertimbangan, kami lampirkan dokumen yang berkaitan dengan hal dimaksud, yaitu : 1. hasil keputusan Rapat Umum Pemegang Saham (RUPS); 2. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti/DHPB ; 3. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik; 4. rancangan atau akte jual beli saham; 5. akte pendirian perusahaan pemegang saham baru; dan 6. profil perusahaan pemegang saham baru. Demikian kami sampaikan, atas perhatian Bapak Direktur Jenderal, kami ucapkan terima kasih. Pemohon, (____________________) Nama Terang, Tanda tangan, Jabatan, Cap perusahaan Tembusan: 1. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 2. Direktur Pembinaan Pengusahaan Mineral dan Batubara 2009, No.262 15 LAMPIRAN II C PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERSETUJUAN PERUBAHAN STATUS PERUSAHAAN PMA MENJADI PERUSAHAAN PMDN Nomor : Tanggal ... Sifat : Lampiran : Hal : Persetujuan Perubahan Status dari perusahaan PMA menjadi perusahaan PMDN Yang terhormat, Direksi PT “X” Jakarta Sehubungan dengan surat Saudara Nomor ... tanggal ... perihal tersebut di atas, dengan ini diberitahukan hal- hal sebagai berikut : 1. Kami dapat menyetujui Perubahan Status dari perusahaan PMA menjadi perusahaan PMDN tersebut sesuai KK atau PKP2B Nomor ... tanggal ... 2. Dengan adanya Perubahan Status dari perusahaan PMA menjadi perusahaan PMDN, maka susunannya menjadi sebagai berikut : SEMULA MENJADI URAIAN NEGARA/NAMA LEMBAR % LEMBAR % Pemegang Saham 1. _________________ 2. _________________ _________ _________ _________ _________ _________ _________ _________ _________ _________ _________ Jumlah 100% 100% Susunan Direksi : Direktur Utama Direktur 1. ___________ 2. ___________ 1. __________________ 2. __________________ 1. __________________ 2. __________________ Susunan Komisaris : Komisaris Utama Komisaris 1. ___________ 2. ___________ 1. __________________ 2. __________________ 1. __________________ 2. __________________ 3. Selanjutnya agar Saudara mengajukan Perubahan Status dari Perusahaan PMA menjadi Perusahaan PMDN tersebut kepada Kepala BKPM sebagaimana diatur dalam Peraturan Kepala BKPM tentang Pedoman dan Tata Cara Permohonan Penanaman Modal yang didirikan dalam rangka PMDN dan PMA dan memberitahukan perubahan kepemilikan saham tersebut kepada Menteri Hukum dan Hak Asasi Manusia sesuai dengan Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas . Atas perhatian Saudara, kami ucapkan terima kasih. a.n. Menteri Energi dan Sumber Daya Mineral Direktur Jenderal, ( ) Tembusan : 1. Menteri Energi dan Sumber Daya Mineral 2. Menteri Keuangan 3. Menteri Hukum dan Hak Asasi Manusia 4. Direksi Bank Indonesia 5. Direktur Jenderal Pajak, Departemen Keuangan 6. Kepala Badan Koordinasi Penanaman Modal 7. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 8. Direktur Pembinaan Pengusahaan Mineral dan Batubara 2009, No.262 16 LAMPIRAN II D PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERSETUJUAN PERUBAHAN STATUS PERUSAHAAN PMDN MENJADI PERUSAHAAN PMA Nomor : Tanggal ... Sifat : Lampiran : Hal : Persetujuan Perubahan Status",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "... Sifat : Lampiran : Hal : Persetujuan Perubahan Status dari perusahaan PMDN menjadi perusahaan PMA Yang terhormat, Direksi PT “X” Jakarta Sehubungan dengan surat Saudara Nomor ... tanggal ... perihal tersebut di atas, dengan ini diberitahukan hal-hal sebagai berikut: 1. Kami dapat menyetujui Perubahan Status dari perusahaan PMDN menjadi perusahaan PMA tersebut sesuai KK atau PKP2B Nomor ... tanggal ... 2. Dengan adanya Perubahan Status dari perusahaan PMDN menjadi perusahaan PMA, maka susunannya menjadi sebagai berikut: SEMULA MENJADI URAIAN NEGARA/NAMA LEMBAR % LEMBAR % Pemegang Saham : 1. _________________ 2. _________________ _________ _________ _________ _________ _________ _________ _________ _________ _________ _________ Jumlah 100% 100% Susunan Direksi : Direktur Utama Direktur 1. ___________ 2. ___________ 1. __________________ 2. __________________ 1. __________________ 2. __________________ Susunan Komisaris : Komisaris Utama Komisaris 1. ___________ 2. ___________ 1. __________________ 2. __________________ 1. __________________ 2. __________________ 3. Selanjutnya agar Saudara mengajukan Perubahan Status dari Perusahaan PMDN menjadi Perusahaan PMA tersebut kepada Kepala BKPM sebagaimana diatur dalam Peraturan Kepala BKPM tentang Pedoman dan Tata Cara Permohonan Penanaman Modal yang didirikan dalam rangka PMDN dan PMA dan memberitahukan perubahan kepemilikan saham tersebut kepada Menteri Hukum dan Hak Asasi Manusia sesuai dengan Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas. Atas perhatian Saudara, kami ucapkan terima kasih. a.n. Menteri Energi dan Sumber Daya Mineral Direktur Jenderal, ( ) Tembusan : 1. Menteri Energi dan Sumber Daya Mineral 2. Menteri Keuangan 3. Menteri Hukum dan Hak Asasi Manusia 4. Direksi Bank Indonesia 5. Direktur Jenderal Pajak, Departemen Keuangan 6. Kepala Badan Koordinasi Penanaman Modal 7. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 8. Direktur Pembinaan Pengusahaan Mineral dan Batubara MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, PURNOMO YUSGIANTORO 2009, No.262 17 LAMPIRAN III A PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERMOHONAN PERUBAHAN ANGGARAN DASAR (KOP SURAT PERUSAHAAN) Nomor : Tanggal ... Hal : Permohonan Persetujuan Perubahan Anggaran Dasar PT “X” Yang terhormat, Menteri Energi dan Sumber Daya Mineral melalui Direktur Jenderal Mineral, Batubara dan Panas Bumi Jln. Prof. Dr. Supomo, S.H. No. 10 Jakarta Dengan hormat, Sehubungan akan dilaksanakan Perubahan Anggaran Dasar PT “X” dengan ini kami memohon persetujuan Perubahan l Anggaran Dasar, sehingga komposisinya sebagai berikut : SEMULA MENJADI URAIAN NILAI (Rp/US$) SAHAM (lbr) NILAI (Rp/US$) SAHAM (lbr) Modal Dasar - - - - Modal Disetor dan Ditempatkan - - - - Modal dalam simpanan - - - - SEMULA MENJADI NILAI NILAI URAIAN SAHAM (lbr) Rp US$ % SAHAM (lbr) Rp US$ % Pemegang Saham – ____________________ – ____________________ - - - - - - - - - - - - - - - - TOTAL - - - 100 - - - 100 Sebagai bahan pertimbangan, kami lampirkan dokumen yang berkaitan dengan hal dimaksud, yaitu : 1. hasil keputusan Rapat Umum Pemegang Saham (RUPS); 2. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti/DHPB; 3. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik; dan 4. sumber dan penggunaan peningkatan modal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "diaudit akuntan publik; dan 4. sumber dan penggunaan peningkatan modal dasar/modal ditempatkan/modal disetor, untuk perubahan anggaran dasar yang terkait dengan modal dasar/modal ditempatkan/modal disetor. Demikian kami sampaikan, atas perhatian Bapak Direktur Jenderal, kami ucapkan terima kasih. Pemohon, (_______________________) Nama Terang, Tanda tangan, Jabatan, Cap perusahaan Tembusan: 1. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 2. Direktur Pembinaan Pengusahaan Mineral dan Batubara 2009, No.262 18 LAMPIRAN III B PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERSETUJUAN PERUBAHAN ANGGARAN DASAR Nomor : Tanggal ... Sifat : Lampiran : Hal : Persetujuan Perubahan Anggaran Dasar Yang terhormat, Direksi PT “X” Jakarta Sehubungan dengan surat Saudara Nomor ... tanggal ... perihal tersebut di atas, dengan ini diberitahukan hal- hal sebagai berikut : 1. Kami dapat menyetujui Perubahan Anggaran Dasar tersebut sesuai KK atau PKP2B Nomor ... tanggal ... 2. Dengan adanya Perubahan Anggaran Dasar, maka susunannya menjadi sebagai berikut : SEMULA MENJADI URAIAN NILAI (Rp/US$) SAHAM (lbr) NILAI (Rp/US$) SAHAM (lbr) Modal Dasar - - - - Modal Disetor dan Ditempatkan - - - - Modal dalam simpanan - - - - SEMULA MENJADI NILAI NILAI URAIAN SAHAM (lbr) Rp US$ % SAHAM (lbr) Rp US$ % Pemegang Saham – _____________________ – _____________________ - - - - - - - - - - - - - - - - TOTAL - - - 100 - - - 100 3. Selanjutnya agar Saudara mengajukan perubahan Anggaran Dasar tersebut kepada Kepala BKPM sebagaimana diatur dalam peraturan BKPM tentang Pedoman dan Tata Cara Permohonan Penanaman Modal yang didirikan dalam rangka PMDN dan PMA dan mengajukan permohonan kepada Menteri Hukum dan Hak Asasi Manusia sesuai dengan Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas. Atas perhatian Saudara, kami ucapkan terima kasih. a.n. Menteri Energi dan Sumber Daya Mineral Direktur Jenderal, ( ) Tembusan : 1. Menteri Energi dan Sumber Daya Mineral 2. Menteri Keuangan 3. Menteri Hukum dan HAM 4. Direksi Bank Indonesia 5. Direktur Jenderal Pajak, Departemen Keuangan 6. Kepala Badan Koordinasi Penanaman Modal 7. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 8. Direktur Pembinaan Pengusahaan Mineral dan Batubara MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, PURNOMO YUSGIANTORO 2009, No.262 19 LAMPIRAN IV A PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERMOHONAN PERUBAHAN DIREKSI DAN KOMISARIS (KOP SURAT PERUSAHAAN) Nomor : Tanggal ... Hal : Perubahan Direksi dan Komisaris Yang terhormat, Menteri Energi dan Sumber Daya Mineral melalui Direktur Jenderal Mineral, Batubara dan Panas Bumi Jln. Prof. Dr. Supomo, S.H. No. 10 Jakarta Sehubungan dengan Hasil Rapat Umum Pemegang Saham PT “X” pada tanggal ..., dengan ini kami mohon persetujuan Perubahan Direksi dan Komisaris sesuai komposisi sebagai berikut : URAIAN NAMA SEMULA MENJADI Susunan Direksi : Direktur Utama Direktur __________________ __________________ __________________ __________________ __________________ __________________ Susunan Komisaris : Komisaris Utama Komisaris __________________ __________________ __________________ __________________ __________________ __________________ Sebagai bahan pertimbangan, kami lampirkan dokumen yang berkaitan dengan hal dimaksud, yaitu : 1. hasil",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dokumen yang berkaitan dengan hal dimaksud, yaitu : 1. hasil keputusan Rapat Umum Pemegang Saham (RUPS); 2. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti/DHPB; dan 3. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik. Demikian kami sampaikan, atas perhatian Bapak Direktur Jenderal, kami ucapkan terima kasih. Pemohon, (____________________) Nama terang, tanda tangan, Jabatan, Cap perusahaan Tembusan: 1. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 2. Direktur Pembinaan Pengusahaan Mineral dan Batubara 2009, No.262 20 LAMPIRAN IV B PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERSETUJUAN PERUBAHAN DIREKSI DAN KOMISARIS Nomor : Tanggal ... Sifat : Lampiran : Hal : Persetujuan Perubahan Direksi dan Komisaris Yang terhormat, Direksi PT “X” Jakarta Sehubungan dengan surat Saudara Nomor ... tanggal ... perihal tersebut di atas, dengan ini diberitahukan hal-hal sebagai berikut: 1. Kami dapat menyetujui Perubahan Direksi dan Komisaris tersebut sesuai KK atau PKP2B Nomor... tanggal ... 2. Dengan adanya Perubahan Direksi dan Komisaris, maka susunannya menjadi sebagai berikut : URAIAN NAMA SEMULA MENJADI Susunan Direksi : Direktur Utama Direktur __________________ __________________ _________________ _________________ __________________ __________________ Susunan Komisaris : Komisaris Utama Komisaris __________________ __________________ __________________ __________________ __________________ __________________ 3. Selanjutnya agar Saudara memberitahukan Perubahan Direksi dan Komisaris tersebut kepada Menteri Hukum dan Hak Asasi Manusia sesuai dengan Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas. Atas perhatian Saudara, kami ucapkan terima kasih. a.n. Menteri Energi dan Sumber Daya Mineral Direktur Jenderal, ( ) Tembusan : 1. Menteri Energi dan Sumber Daya Mineral 2. Menteri Keuangan 3. Menteri Hukum dan Hak Asasi Manusia 4. Direksi Bank Indonesia 5. Direktur Jenderal Pajak, Departemen Keuangan 6. Kepala Badan Koordinasi Penanaman Modal 7. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 8. Direktur Pembinaan Pengusahaan Mineral dan Batubara MENTERI ENERGI DAN SUMBER DAYA MINERAL, PURNOMO YUSGIANTORO 2009, No.262 21 LAMPIRAN V A PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERMOHONAN PERUBAHAN KEPEMILIKAN SAHAM (KOP SURAT PERUSAHAAN) Nomor : Tanggal ... Hal : Permohonan Perubahan Kepemilikan Saham PT “X” Yang terhormat, Menteri Energi dan Sumber Daya Mineral melalui Direktur Jenderal Mineral, Batubara dan Panas Bumi Jln. Prof. Dr. Supomo, S.H. No. 10 Jakarta Sehubungan akan dilaksanakan pengalihan Kepemilikan Saham PT “X” dengan ini kami memohon persetujuan perubahan Kepemilikan Saham, sehingga komposisinya sebagai berikut : URAIAN SEMULA MENJADI (Rp/US$) % (Rp/US$) % Pemegang Saham : 1. __________________ 2. __________________ 3. __________________ _________ _________ _________ _________ _________ _________ _________ _________ _________ _________ _________ _________ Jumlah _________ 100% _________ 100% Sebagai bahan pertimbangan, kami lampirkan dokumen yang berkaitan dengan hal dimaksud, yaitu : 1. hasil keputusan Rapat Umum Pemegang Saham (RUPS); 2. bukti pelunasan pembayaran iuran tetap/ Deadrent dan Royalti /DHPB ; 3. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit akuntan publik; 4. rancangan atau akte jual beli saham; 5. akte pendirian pemegang saham baru dan profil perusahaan pemegang saham baru, apabila perubahan kepemilikan saham kepada perusahaan. Demikian kami sampaikan, atas perhatian",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "perubahan kepemilikan saham kepada perusahaan. Demikian kami sampaikan, atas perhatian Bapak Direktur Jenderal, kami ucapkan terima kasih. Pemohon, (_______________________) Nama Terang, Tanda tangan, Jabatan, Cap perusahaan Tembusan: 1. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 2. Direktur Pembinaan Pengusahaan Mineral dan Batubara 2009, No.262 22 LAMPIRAN V B PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 18 Tahun 2009 TANGGAL : 19 Agustus 2009 FORMAT PERSETUJUAN PERUBAHAN KEPEMILIKAN SAHAM Nomor : Tanggal ... Sifat : Lampiran : Hal : Persetujuan Perubahan Kepemilikan Saham Yang terhormat, Direksi PT “X” Jakarta Sehubungan dengan surat Saudara Nomor ... tanggal ... perihal tersebut di atas, dengan ini diberitahukan hal-hal sebagai berikut: 1. Kami dapat menyetujui perubahan komposisi saham tersebut sesuai KK atau PKP2B Nomor ... tanggal ... 2. Dengan adanya perubahan kepemilikan saham, maka susunannya menjadi sebagai berikut : URAIAN SEMULA MENJADI (Rp/US$) % (Rp/US$) % Pemegang Saham : 1.________________ 2.________________ 3.________________ _________ ________ _________ _________ _________ _________ _________ _________ _________ _________ _________ _________ Jumlah _________ 100% _________ 100% 3. Selanjutnya agar Saudara mengajukan perubahan komposisi kepemilikan saham tersebut kepada Kepala BKPM sebagaimana diatur dalam Peraturan Kepala BKPM tentang Pedoman dan Tata Cara Permohonan Penanaman Modal yang didirikan dalam PMDN dan PMA dan memberitahukan perubahan tersebut kepada Menteri Hukum dan Hak Asasi Manusia sesuai dengan Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas. Atas perhatian Saudara, kami ucapkan terima kasih. a.n. Menteri Energi dan Sumber Daya Mineral Direktur Jenderal, ( ) Tembusan : 1. Menteri Energi dan Sumber Daya Mineral 2. Menteri Keuangan 3. Menteri Hukum dan HAM 4. Direksi Bank Indonesia 5. Direktur Jenderal Pajak, Departemen Keuangan 6. Kepala Badan Koordinasi Penanaman Modal 7. Sekretaris Direktorat Jenderal Mineral, Batubara dan Panas Bumi 8. Direktur Pembinaan Pengusahaan Mineral dan Batubara MENTERI ENERGI DAN SUMBER DAYA MINERAL, PURNOMO YUSGIANTORO",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}