{
  "source": "downloaded_pdfs/bn279-2011.pdf",
  "processed_date": "2025-04-24T17:22:35.566776",
  "document_info": {
    "title": "bn279-2011.doc"
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "PERATURAN MENTERI NEGARA PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 04 TAHUN 2011 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS BIDANG PERUMAHAN DAN KAWASAN PERMUKIMAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan pasal 59 ayat (1) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, perlu menetapkan Peraturan Menteri Negara Perumahan Rakyat tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Bidang Perumahan Dan Kawasan Permukiman; Mengingat : 1. Undang-undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003, Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-undang Nomor 15 Tahun 2004 tentang Pemeriksaan dan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Undang-undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); www.djpp.depkumham.go.id 6. Undang-undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 7. Undang-Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 5167); 8. Undang-undang Nomor 1 Tahun 2011 tentang Perumahan dan Kawasan Permukiman (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5188); 9. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4574); 10. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 11. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 12. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Susunan Kabinet Indonesia Bersatu II; 13. Peraturan Menteri Negara Perumahan Rakyat Nomor 22 Tahun 2008 tentang Standar Pelayanan Minimal Bidang Perumahan Rakyat Daerah Provinsi Dan Daerah Kabupaten/Kota; 14. Peraturan Menteri Dalam Negeri Nomor 20 Tahun 2009 tentang Pedoman Pengelolaan Keuangan Dana Alokasi Khusus Di Daerah; 15. Peraturan Menteri Negara Perumahan Rakyat Nomor 16 Tahun 2010 tentang Petunjuk Teknis Perencanaan Pembiayaan Pencapaian Standar Pelayanan Minimal Bidang Perumahan Rakyat Daerah Provinsi Dan Daerah Kabupaten/Kota; 16. Peraturan Menteri Negara Perumahan Rakyat Nomor 21 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perumahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "21 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perumahan Rakyat; 17. Peraturan Menteri Keuangan Nomor 126/PMK.07/2010 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer ke Daerah; 18. Peraturan Menteri Keuangan Nomor 216/PMK.07/2010 tentang Pedoman Umum dan Alokasi Dana Alokasi Khusus Tahun Anggaran 2011; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI NEGARA PERUMAHAN RAKYAT TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS BIDANG PERUMAHAN DAN KAWASAN PERMUKIMAN. www.djpp.depkumham.go.id BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri Ini yang dimaksud dengan : 1. Dana Alokasi Khusus Bidang Perumahan dan Kawasan Permukiman yang selanjutnya disebut DAK Bidang Perumahan dan Kawasan Permukiman, adalah dana yang bersumber dari APBN yang dialokasikan kepada daerah tertentu dengan tujuan meningkatkan ketersediaan rumah yang layak huni dan terjangkau bagi Masyarakat Berpenghasilan Menengah dan Masyarakat Berpenghasilan Rendah (MBM/MBR) di perumahan dan kawasan permukiman yang didukung oleh Prasarana dan Sarana, serta Utilitas (PSU) yang memadai. 2. Daerah adalah kesatuan masyarakat hukum yang mempunyai batas-batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 3. Siteplan adalah peta rencana peletakan bangunan/kavling dengan segala unsur penunjangnya dalam skala batas-batas luas lahan tertentu. 4. Perumahan adalah kumpulan rumah sebagai bagian dari permukiman, baik perkotaan maupun perdesaan, yang dilengkapi dengan prasarana, sarana, dan utilitas umum sebagai hasil upaya pemenuhan rumah yang layak huni. 5. Permukiman adalah bagian dari lingkungan hunian yang terdiri atas lebih dari satu satuan perumahan yang mempunyai prasarana, sarana, utilitas umum, serta mempunyai penunjang kegiatan fungsi lain di kawasan perkotaan atau kawasan perdesaan. 6. Lingkungan hunian adalah bagian dari kawasan permukiman yang terdiri atas lebih dari satu satuan permukiman. 7. Kawasan permukiman adalah bagian dari lingkungan hidup di luar kawasan lindung, baik berupa kawasan perkotaan maupun perdesaan, yang berfungsi sebagai lingkungan tempat tinggal atau lingkungan hunian dan tempat kegiatan yang mendukung perikehidupan dan penghidupan. 8. Pengembang adalah badan hukum yang kegiatan usahanya di bidang pengembangan perumahan dan kawasan permukiman yang didirikan berdasarkan hukum Indonesia dan berkedudukan di Indonesia. 9. Program adalah kegiatan yang menjadi prioritas nasional sebagaimana dimaksud dalam Rencana Kerja Pemerintah tahun anggaran bersangkutan. 10. Satuan Kerja Perangkat Daerah yang selanjutnya disebut SKPD adalah perangkat daerah pada pemerintah daerah selaku pengguna anggaran/pengguna barang. 11. Rencana Kegiatan dan Anggaran Satuan Kerja Perangkat Daerah (RKA-SKPD) adalah dokumen perencanaan dan penganggaran yang menampung rencana pendapatan, rencana belanja program dan kegiatan SKPD sebagai dasar penyusunan APBD. 12. Pemerintah pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 13. Kementerian adalah Kementerian Perumahan Rakyat. 14. Menteri adalah Menteri Negara Perumahan Rakyat. www.djpp.depkumham.go.id Bagian Kedua Maksud, Tujuan dan Ruang Lingkup Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Kementerian, pemerintah provinsi, dan pemerintah kabupaten/kota dalam pemanfaatan, pelaksanaan, pemantauan, dan pembinaan dari segi teknis terhadap kegiatan yang dibiayai melalui DAK Bidang Perumahan dan Kawasan Permukiman. (2) Tujuan disusunnya petunjuk teknis untuk : a. menjamin tertib pemanfaatan, pelaksanaan dan pengelolaan DAK Bidang Perumahan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menjamin tertib pemanfaatan, pelaksanaan dan pengelolaan DAK Bidang Perumahan dan Kawasan Permukiman yang dilaksanakan oleh Pemerintah Kabupaten/Kota; b. menjamin terlaksananya koordinasi antara Kementerian dengan Kementerian/Lembaga terkait, instansi terkait di provinsi, dan instansi terkait di kabupaten/kota dalam pelaksanaan, pengelolaan, dan pemantauan teknis kegiatan DAK Bidang Perumahan dan Kawasan Permukiman; c. meningkatkan efektivitas dan efisiensi penggunaan DAK Bidang Perumahan dan Kawasan Permukiman; d. menjamin berfungsinya PSU kawasan yang dibangun dengan DAK Bidang Perumahan dan Kawasan Permukiman; dan e. menjamin terbangunnya rumah baru sebagai outcome pembangunan PSU yang dibiayai dari DAK Bidang Perumahan dan Kawasan Permukiman. (3) Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi perencanaan dan pemrograman, kriteria teknis, persyaratan lokasi, pelaksanaan dan cakupan kegiatan, pelaksana kegiatan, pembinaan, pengawasan, pemantauan, evaluasi dan pelaporan, serta penilaian kinerja. (4) Lingkup DAK Bidang Perumahan dan Kawasan Permukiman adalah penyediaan PSU perumahan dan kawasan permukiman, meliputi : a. komponen air minum, berupa jaringan distribusi air minum; b. komponen air limbah, berupa septic tank komunal; c. komponen jaringan distribusi listrik, berupa trafo, tiang, dan kabel distribusi listrik dari sumber pln dan sumber alternatif; dan d. komponen penerangan jalan umum, berupa trafo, tiang, lampu, dan kabel listrik. (5) Penyediaan PSU perumahan dan kawasan permukiman sebagaimana dimaksud pada ayat (4), adalah untuk mendukung pembangunan: a. rumah tapak; dan b. rumah susun sederhana. (6) Rumah tapak merupakan unit bangunan tidak bertingkat atau bertingkat, yang sebagian atau seluruhnya berada pada bidang permukaan tanah atau air dengan fungsi sebagai tempat tinggal atau hunian layak huni dan dimiliki oleh orang perorangan. (7) Rumah susun sederhana merupakan bangunan gedung bertingkat yang dibangun dalam suatu lingkungan, yang terbagi dalam bagian-bagian yang distrukturkan secara fungsional dalam arah horizontal maupun vertikal dan merupakan satuan-satuan yang masing- masing dapat dimiliki dan digunakan secara terpisah, terutama untuk tempat hunian, yang dilengkapi dengan bagian-bersama, benda-bersama dan tanah-bersama yang arsitekturnya sederhana dengan status penguasaan sewa atau milik. www.djpp.depkumham.go.id BAB II PERENCANAAN DAN PEMROGRAMAN Pasal 3 (1) Kementerian melalui Deputi Bidang Pengembangan Kawasan melakukan proses perencanaan kegiatan DAK Bidang Perumahan dan Kawasan Permukiman, yaitu; a. merumuskan kriteria teknis pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman; b. melakukan pengumpulan data teknis DAK Bidang Perumahan dan Kawasan Permukiman; c. memberikan rekomendasi alokasi dana DAK Bidang Perumahan dan Kawasan Permukiman untuk masing-masing kabupaten/kota; d. melakukan pembinaan teknis dalam proses penyusunan Rencana Kegiatan (RK) dalam bentuk pendampingan dan pelatihan; e. melakukan evaluasi dan sinkronisasi atas usulan Rencana Kegiatan dan perubahannya, terkait kesesuaiannya dengan prioritas nasional. (2) Alokasi DAK Bidang Perumahan dan Kawasan Permukiman ditetapkan oleh Kementerian Keuangan. (3) Bupati/walikota penerima DAK Bidang Perumahan dan Kawasan Permukiman membuat Rencana Anggaran SKPD (RKA-SKPD) melalui koordinasi dan konsultasi dengan pemangku kepentingan. (4) Penyusunan Rencana Kegiatan harus memperhatikan tahapan penyusunan program, penyaringan, penyusunan pembiayaan, penentuan lokasi, dan jenis kegiatan serta metoda pelaksanaan yang berpedoman pada peraturan perundang-undangan. (5) RKA-SKPD dan perubahannya disampaikan ke Kementerian melalui Deputi Bidang Pengembangan Kawasan untuk dilakukan evaluasi tentang kesesuaiannya dengan prioritas nasional. BAB III KRITERIA TEKNIS Pasal 4 Kriteria teknis DAK Bidang Perumahan dan Kawasan Permukiman, meliputi : a. kepadatan penduduk pada kabupaten/kota; b. angka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Permukiman, meliputi : a. kepadatan penduduk pada kabupaten/kota; b. angka jumlah kekurangan rumah atau backlog pada kabupaten/kota; c. kesiapan lokasi perumahan pada kabupaten/kota, dengan mempertimbangkan: 1. kabupaten/kota yang telah menetapkan lokasi pembangunan kawasan perumahan dan permukiman melalui surat keputusan penetapan lokasi; 2. kabupaten/kota yang sudah memiliki rencana rinci tata ruang dan/atau siteplan kawasan perumahan; 3. kabupaten/kota yang sudah menetapkan peraturan daerah tentang rencana tata ruang wilayah. d. rencana pembangunan rumah pada tahun pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman pada kabupaten/kota. www.djpp.depkumham.go.id BAB IV PERSYARATAN LOKASI Pasal 5 Persyaratan lokasi pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman, meliputi: a. lokasi telah disetujui untuk pembangunan perumahan dan kawasan permukiman melalui diterbitkannya izin lokasi oleh bupati/walikota; b. lokasi sesuai dengan rencana tata ruang kabupaten/kota; c. lokasi sudah memiliki Rencana Rinci Tata Ruang Kawasan (RRTR) dan/atau siteplan; d. pada lokasi harus ada jaminan bahwa rumah akan terbangun dan dihuni dengan dibuktikan data calon konsumen rumah; e. lahan untuk pembangunan PSU harus jelas lokasi, luasan, maupun batasan fisik tanah, dan tidak dalam sengketa; dan f. tersedianya pasokan dan jaringan air minum dan/atau pasokan dan jaringan distribusi listrik sampai ke lokasi pembangunan perumahan. BAB V PELAKSANAAN Pasal 6 (1) Pelaksanaan kegiatan DAK Bidang Perumahan dan Kawasan Permukiman dilakukan oleh SKPD. (2) SKPD sebagaimana dimaksud pada ayat (1) merupakan SKPD yang menangani urusan Perumahan dan Kawasan Permukiman yang ditunjuk oleh bupati/walikota. (3) SKPD bertugas melaksanakan kegiatan yang dananya bersumber dari DAK Bidang Perumahan dan Kawasan Permukiman sebagaimana telah diatur oleh Menteri Keuangan. (4) Kepala SKPD bertanggung jawab secara teknis dan keuangan terhadap pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman. Pasal 7 (1) Dana DAK Bidang Perumahan dan Kawasan Permukiman digunakan untuk mendanai seluruh atau sebagian komponen DAK dengan memperhatikan dana DAK dan kontribusi dana dari sumber-sumber pendanaan lainnya. (2) Ketentuan mengenai pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman serta persyaratan teknis komponen DAK Bidang Perumahan dan Kawasan Permukiman tercantum dalam lampiran Peraturan Menteri ini. BAB VI PEMBINAAN Pasal 8 (1) Kementerian melakukan pembinaan DAK Bidang Perumahan dan Kawasan Permukiman. (2) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi: www.djpp.depkumham.go.id a. melakukan sosialisasi DAK Bidang Perumahan dan Kawasan Permukiman; b. melakukan sosialisasi petunjuk teknis DAK Bidang Perumahan dan Kawasan Permukiman kepada daerah yang mendapatkan DAK; c. memberikan pelatihan, bimbingan teknis, konsultasi, dan pendampingan mengenai pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman kepada daerah yang mendapatkan DAK; d. mengoordinasi dan memfasilitasi pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman dengan instansi terkait; dan e. memberikan masukan dan saran terhadap permasalahan dalam pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman. (3) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan oleh Tim Koordinasi sebagai organisasi pelaksana DAK Bidang Perumahan dan Kawasan Permukiman yang terdiri atas: a. tingkat Kementerian; b. tingkat provinsi; dan c. tingkat kabupaten/kota. (4) Tim Koordinasi Tingkat Kementerian sebagaimana dimaksud pada ayat (3) huruf a ditetapkan dengan Keputusan Menteri. (5) Tim Koordinasi Tingkat Provinsi sebagaimana dimaksud pada ayat (3) huruf b ditetapkan dengan Keputusan Gubernur. (6) Tim Koordinasi Tingkat Kabupaten/Kota sebagaimana dimaksud pada ayat (3) huruf c ditetapkan dengan Keputusan Bupati/Walikota. BAB",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (3) huruf c ditetapkan dengan Keputusan Bupati/Walikota. BAB VII PENGAWASAN Pasal 9 Pengawasan pelaksanaan DAK Bidang Perumahan dilakukan terhadap pengelolaan keuangan dan tanggung jawab keuangan DAK Bidang Perumahan dan Kawasan Permukiman sesuai dengan ketentuan peraturan perundang-undangan. BAB VIII PEMANTAUAN, EVALUASI DAN PELAPORAN Pasal 10 (1) Menteri melalui Deputi Bidang Pengembangan Kawasan melakukan pemantauan dan evaluasi pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman. (2) Gubernur melakukan pemantauan dan evaluasi pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman sesuai tugas dan kewenangannya. (3) Bupati/walikota melakukan pemantauan dan evaluasi pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman sesuai tugas dan kewenangannya. (4) Kepala SKPD melakukan pemantauan dan evaluasi pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman sesuai tugas dan kewenangannya. (5) Hasil pemantauan dan evaluasi disusun dalam bentuk laporan triwulan. www.djpp.depkumham.go.id Pasal 11 Tim Koordinasi sebagaimana dimaksud dalam Pasal 8 ayat (3) melakukan pemantauan dan evaluasi sesuai dengan kewenangannya. Pasal 12 (1) Pemantauan pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman dilakukan melalui: a. aspek teknis; dan b. aspek keuangan. (2) Pemantauan aspek teknis sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. kesesuaian kegiatan DAK dengan usulan kegiatan dalam Rencana Kerja Pemerintah Daerah (RKPD); b. kesesuaian pemanfaatan DAK dalam dokumen Pelaksanaan Anggaran Satuan Kerja Perangkat Daerah (DPA-SKPD) dengan petunjuk teknis pelaksanaan; dan c. realisasi waktu pelaksanaan, lokasi, dan sasaran pelaksanaan dengan perencanaan. (3) Pemantauan aspek keuangan sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. penyediaan dana pendamping; b. realisasi penyerapan; dan c. realisasi pembayaran. Pasal 13 (1) Evaluasi dilakukan terhadap pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman. (2) Evaluasi pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman meliputi: a. pencapaian sasaran DAK berdasarkan masukan, proses, keluaran, dan hasil; b. pencapaian manfaat dari pelaksanaan DAK; dan c. dampak dari pelaksanaan DAK. Pasal 14 (1) Pelaporan pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman meliputi: a. laporan triwulanan; b. laporan penyerapan DAK; dan c. laporan akhir. (2) Kepala SKPD kabupaten/kota menyampaikan laporan triwulanan kepada bupati/walikota melalui sekretaris daerah paling lama 5 hari kerja. (3) Bupati/walikota menyampaikan laporan triwulanan kepada Menteri Keuangan, Menteri Dalam Negeri dan Menteri melalui Deputi Bidang Pengembangan Kawasan paling lama 14 hari kerja dengan tembusan gubernur. BAB X PENILAIAN KINERJA Pasal 15 (1) Penggunaan DAK Bidang Perumahan dan Kawasan Permukiman yang akan dinilai, meliputi: www.djpp.depkumham.go.id a. kesesuaian Rencana Kegiatan (RK) dengan arahan pemanfaatan dan lingkup kegiatan DAK Bidang Perumahan dan Kawasan Permukiman; b. kesesuaian pelaksanaan dengan Rencana Kegiatan; c. kesesuaian hasil pelaksanaan fisik kegiatan dengan dokumen kontrak/spesifikasi teknis yang ditetapkan; d. pencapaian sasaran kegiatan yang dilaksanakan; e. dampak dan manfaat pelaksanaan kegiatan; dan f. kepatuhan dan ketertiban pelaporan. (2) Penggunaan DAK Bidang Perumahan dan Kawasan Permukiman yang tidak sesuai dengan ketentuan sebagaimana dimaksud pada ayat (1) yang berakibat pada penilaian kinerja yang negatif, akan disampaikan dalam laporan Menteri kepada Menteri Keuangan, Menteri Perencanaan Pembangunan Nasional/Ketua Bappenas, dan Menteri Dalam Negeri. (3) Kinerja penggunaan DAK Bidang Perumahan dan Kawasan Permukiman akan dijadikan salah satu pertimbangan dalam usulan pengalokasian DAK oleh Kementerian pada tahun anggaran berikutnya. (4) Penyimpangan dalam penggunaan DAK Bidang Perumahan dan Kawasan Permukiman",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(4) Penyimpangan dalam penggunaan DAK Bidang Perumahan dan Kawasan Permukiman dikenai sanksi sesuai dengan ketentuan perundang-undangan. BAB XI KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 02 Mei 2011 MENTERI NEGARA PERUMAHAN RAKYAT REPUBLIK INDONESIA SUHARSO MONOARFA Diundangkan di Jakarta pada tanggal 6 Mei 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 279 www.djpp.depkumham.go.id Lampiran Peraturan Menteri Negara Perumahan Rakyat Tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Bidang Perumahan Dan Kawasan Permukiman Nomor : 04 Tahun 2011 BAB I TATA CARA PENYIAPAN KEGIATAN A. Tata Cara Pemilihan Lokasi 1. Tata cara pemilihan lokasi pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman sebagai berikut: a. mengumpulkan data sekunder terkait dengan perumahan dan kawasan permukiman di wilayah kabupaten/kota. Data sekunder yang dikumpulkan merupakan bahan masukan dalam melakukan verifikasi calon lokasi pelaksanaan DAK; b. mengidentifikasi calon lokasi pelaksanaan DAK berupa rumah tapak atau rumah susun, meliputi: 1) rumah tapak bagi masyarakat berpenghasilan rendah (MBR), 2) rumah susun sederhana sewa (rusunawa), 3) rumah susun sederhana milik (rusunami) bagi masyarakat berpenghasilan menengah (MBM) ke bawah. c. program DAK Bidang Perumahan dan Kawasan Permukiman diprioritaskan pada lokasi perumahan yang kredit/pembiayaan pemilikan rumah sejahtera dilaksanakan dengan memanfaatkan dukungan bantuan Fasilitas Likuiditas Pembiayaan Perumahan (FLPP), dinyatakan dengan Surat Pernyataan Pengembang Perumahan (Format B). d. mengidentifikasi calon lokasi pelaksanaan DAK berupa perumahan baru atau pengembangan perumahan yang telah ada. e. melakukan verifikasi calon lokasi pelaksanaan DAK dengan menilai kesesuaian lokasi berdasarkan persyaratan: 1) telah diterbitkannya izin lokasi oleh bupati/walikota; 2) lokasi sesuai dengan rencana tata ruang kabupaten/kota; 3) lokasi sudah memiliki Rencana Rinci Tata Ruang Kawasan (RRTR) dan/atau siteplan; 4) pada lokasi harus ada jaminan bahwa rumah akan terbangun dan dihuni dengan dibuktikan data calon konsumen rumah; 5) lahan untuk pembangunan PSU harus jelas lokasi, luasan, maupun batasan fisik tanah, dan tidak dalam sengketa; dan 6) tersedia pasokan dan jaringan air minum dan/atau pasokan dan jaringan distribusi listrik sampai ke lokasi pembangunan perumahan. f. mengidentifikasi kebutuhan PSU yang akan dilaksanakan pada calon lokasi DAK. g. lokasi yang memenuhi persyaratan sebagai lokasi terpilih pelaksanaan kegiatan DAK Bidang Perumahan dan Kawasan Permukiman ditetapkan dengan Keputusan Bupati/Walikota. www.djpp.depkumham.go.id 2. Bagan Alir Pemilihan Lokasi tercantum pada Gambar 1. GAMBAR 1. BAGAN ALIR PEMILIHAN LOKASI TERSEDIA TIDAK STOP YA VERIFIKASI DATA PERUMAHAN DAN KAWASAN PERMUKIMAN Verifikasi PSU Eksisting dan Identifikasi Kebutuhan PSU TIDAK YA Adanya rencana pembangunan rumah dan calon konsumen pada tahun pelaksanaan DAK MEMENUHI SYARAT TIDAK STOP YA RTRW RRTR Siteplan Izin Lokasi Sumber Air Minum/Alternatif MEMENUHI SYARAT STOP LOKASI TERPILIH Ditetapkan dengan SK Bupati/ Walikota Sumber Tenaga Listrik PLN/Alternatif www.djpp.depkumham.go.id B. Tata Cara Pemilihan Kegiatan 3. Tata cara pemilihan kegiatan DAK Bidang Perumahan dan Kawasan Permukiman adalah sebagai berikut: a. Lokasi pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman yang sudah terpilih, selanjutnya dilakukan identifikasi kebutuhan PSU di lokasi tersebut. Jenis PSU yang diidentifikasi meliputi: 1) komponen air minum,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tersebut. Jenis PSU yang diidentifikasi meliputi: 1) komponen air minum, berupa jaringan distribusi air minum; 2) komponen air limbah, berupa septic tank komunal; 3) komponen jaringan distribusi listrik, berupa trafo, tiang, dan kabel distribusi listrik dari sumber PLN dan sumber alternatif; 4) komponen penerangan jalan umum, berupa trafo, tiang, lampu, kabel listrik. b. Untuk lokasi rumah susun, PSU yang dapat dibiayai DAK adalah PSU di luar bangunan rumah susun. c. Jenis PSU yang akan dibiayai dengan DAK, dilakukan identifikasi kegiatan PSU yang dapat atau perlu dibiayai dari sumber pendanaan lainnya (pengembang, pemda, Kementerian/Lembaga (K/L), bantuan stimulan PSU Kemenpera, masyarakat), selanjutnya dilakukan sinkronisasi dengan hasil identifikasi kebutuhan PSU di lokasi terpilih. d. Seluruh jenis kegiatan PSU yang telah diidentifikasi dan disinkronisasi, selanjutnya diurutkan berdasarkan skala prioritas untuk dijadikan kegiatan yang akan dibiayai DAK berdasarkan ketentuan persyaratan umum maupun persyaratan khusus yang tercantum dalam Bab 2, Bab 3, Bab 4, dan Bab 5. Namun demikian, tidak tertutup kemungkinan seluruh komponen PSU yang diidentifikasi menjadi prioritas kegiatan yang dibiayai DAK. e. Perencanaan prasarana, sarana, dan utilitas perumahan tapak atau perumahan tidak bersusun mengikuti ketentuan: 1) SNI 03-1733-2004 tentang Tata Cara Perencanaan Perumahan di Perkotaan; 2) SNI 03-6981-2004 tentang Tata Cara Perencanaan Lingkungan Perumahan Sederhana Tidak Bersusun di Daerah Perkotaan; f. Perencanaan prasarana, sarana, dan utilitas lingkungan rumah susun mengikuti ketentuan: 1) SNI 03-7013-2004 tentang Tata Cara Perencanaan Fasilitas Lingkungan Rumah Susun Sederhana; 2) SNI 03-6968-2003 tentang Spesifikasi Fasilitas Tempat Bermain di Ruang Terbuka Lingkungan Rumah Susun Sederhana; 3) SNI 03-2845-1992 tentang Tata Cara Perencanaan Rumah Susun Modular; 4) SNI 03-2846-1992 tentang Tata Cara Perencanaan Kepadatan Bangunan Lingkungan Rumah Susun Hunian. 4. Bagan alir pemilihan jenis kegiatan tercantum pada Gambar 2. www.djpp.depkumham.go.id GAMBAR 2. PEMILIHAN JENIS KEGIATAN LOKASI TERPILIH IDENTIFIKASI DAN SINKRONISASI KEBUTUHAN PSU JARINGAN DISTRIBUSI AIR MINUM SEPTIC TANK KOMUNAL JARINGAN PENERANGAN JALAN UMUM PRIORITAS TIDAK STOP JENIS KEGIATAN TERPILIH YA www.djpp.depkumham.go.id C. Tata Cara Pelaksanaan Kegiatan 5. Tata cara pelaksanaan kegiatan adalah sebagai berikut: a. Penyusunan rencana kegiatan Rencana Kegiatan (RK) adalah rincian kegiatan pembangunan PSU yang dibiayai DAK Bidang Perumahan dan Kawasan Permukiman yang dilaksanakan dalam kurun waktu 1 tahun anggaran. Dalam penyusunan RK, SKPD melakukan asistensi kepada Kementerian Perumahan Rakyat. Salinan RK yang telah disusun dikirimkan ke Kementerian Perumahan Rakyat sebagai bahan untuk melakukan monitoring dan evaluasi. Dokumen rencana kegiatan berisi materi berikut : 1) Deskripsi Rencana Kegiatan, meliputi : a) gambaran umum lokasi pekerjaan, antara lain luas kawasan, rencana dan realisasi pembangunan rumah, dan identifikasi PSU eksisting; b) hasil sinkronisasi PSU, meliputi : § komponen air minum; § komponen air limbah; § komponen jaringan distribusi listrik; dan § komponen penerangan jalan umum. c) hasil perencanaan teknis; d) jenis kegiatan dan kebutuhan pembiayaan. 2) Tabel Rencana Kegiatan (Tabel 1) 3) Tabel Jadwal Pelaksanaan Kegiatan (Tabel 2) 4) Tabel Rekapitulasi Usulan Pelaksanaan Kegiatan (Tabel 3) 5) Lampiran-lampiran, meliputi: a) dokumentasi lokasi pekerjaan; dan b) dokumen perizinan. b. Persiapan pelaksanaan kegiatan, meliputi : 1) menyiapkan dokumen pengadaan barang dan jasa; 2) melaksanakan pengadaan barang dan jasa sesuai dengan peraturan perundang-undangan. 3) melakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengadaan barang dan jasa sesuai dengan peraturan perundang-undangan. 3) melakukan penandatanganan kontrak atau Surat Perintah Pelaksanaan Pekerjaan (SP3) c. Pelaksanaan kegiatan Pelaksanaan kegiatan sebagai berikut : 1) pekerjaan fisik konstruksi dilaksanakan oleh Penyedia Jasa Pemborongan merujuk kepada Dokumen Kontrak; 2) pekerjaan supervisi / manajemen konstruksi dilaksanakan SKPD; dan 3) penyedia barang dan jasa konstruksi melakukan manajemen mutu untuk menghasilkan kualitas konstruksi yang baik, umur teknis yang sesuai serta dapat mendukung pelaksanaan kegiatan. d. Pembiayaan Pendanaan untuk pembiayaan penyelenggaraan DAK Bidang Perumahan dan Kawasan Permukiman, meliputi : 1) pekerjaan fisik, meliputi jaringan distribusi air minum, dan/atau septic tank komunal dan/atau jaringan distribusi listrik dan/atau penerangan jalan umum; 2) jumlah biaya yang diusulkan harus disinkronkan dengan usulan biaya kegiatan pada seluruh komponen (komponen air minum, air limbah, jaringan distribusi listrik, dan penerangan jalan umum), sehingga diperoleh hasil www.djpp.depkumham.go.id perhitungan bantuan pembiayaan dari DAK Bidang Perumahan dan Kawasan Permukiman sebesar Rp. 6.250.000,00 (enam juta dua ratus lima puluh ribu rupiah) per-unit rumah; dan 3) harga satuan kegiatan memperhitungkan Indeks Kemahalan Konstruksi (IKK). www.djpp.depkumham.go.id TABEL 1 FORM RENCANA KEGIATAN (RK) DAK BIDANG PERUMAHAN DAN KAWASAN PERMUKIMAN Kota/Kabupaten : Provinsi : Tahun Anggaran : NO. LOKASI DAN NAMA PERUMAHAN JENIS KEGIATAN SATUAN VOLUME HARGA SATUAN (Rp.) PAGU DANA (Rp. X 1000) DAK PENDAMPI NG TOTAL JUMLAH www.djpp.depkumham.go.id 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1Perencanaan a. Inventarisasi dan Sinkronisasi Data Perumahan b.Penyusunan Rencana Kegiatan (RK) 2Persiapan a. Persiapan Dokumen Pengadaan Barang dan Jasa b. Pengadaan Barang dan Jasa c. Penandatanganan Kontak/SP3 3Pelaksanaan Kegiatan a. Pelaksanaan Kegiatan Fisik b. Monitoring dan Evaluasi c. Rapat Koordinasi 4Pelaporan - Laporan Triwulan - Laporan AkhirTABEL 1 Bulan 5 Bulan ke-...JADWAL PELAKSANAAN KEGIATAN KETBULAN KE / MINGGU KE NO. URAIAN KEGIATAN Bulan 1 Bulan 2 Bulan 3 Bulan 4 2 www.djpp.depkumham.go.id TABEL 3 REKAPITULASI USULAN PELAKSANAAN KEGIATAN TAHUN 20... Nama Perumahan :………………………............................................ Kabupaten/Kota :………………………............................................ NO KOMPONEN PELAKSANA KETERANGAN PENGEMBANG PEMDA (APBD) APBN DAK Lain-Lain § PDAM § PLN § Masyarakat PROVINSI KAB/KOTA Volume Rp. Volume Rp Volume Rp. Volume Rp. Volume Rp. Volume Rp. I. RUMAH II. PRASARANA Prasarana Jalan Sistem Drainase Pengelolaan Air Limbah Pengelolaan Sampah III. UTILITAS Jaringan Air Minum Jaringan Listrik Penerangan Jalan Umum www.djpp.depkumham.go.id (PJU) …………………………, …………………………. 20… Pemda Kabupaten/Kota …………………… ……………………………………………………. (………………………………………………….) Pengembang ……………………………………………………. (………………………………………………….) www.djpp.depkumham.go.id BAB II KOMPONEN AIR MINUM A. Persyaratan Kegiatan 6. Persyaratan kegiatan diperlukan untuk mengetahui kesiapan/kemampuan sistem penyediaan air minum eksisting untuk memenuhi kebutuhan air minum bagi penduduk di lokasi perumahan baru. 7. Persyaratan Umum a. Tersedia jaringan air minum yang dapat melayani/tersambung dengan lokasi perumahan baru atau lokasi pengembangan perumahan (tapping dari pipa PDAM). b. Dalam hal tidak tersedia jaringan air minum, maka dianjurkan untuk terlebih dahulu menyediakan sumber air minum skala perumahan, misal pembuatan sumur bor, dan dilanjutkan dengan jaringan perpipaan di perumahan. c. Pelaksanaan pemasangan jaringan air minum dilakukan secara terpadu dengan pelaksanaan pembangunan rumah dan kegiatan lainnya, sehingga jaringan pipa tersebut bisa fungsional dan dapat dimanfaatkan oleh konsumen. 8.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pipa tersebut bisa fungsional dan dapat dimanfaatkan oleh konsumen. 8. Persyaratan Khusus a. Konstruksi fisik yang didanai oleh DAK berupa jaringan pipa distribusi, tidak termasuk instalasi sambungan rumah (SR); b. Kebutuhan air minum yang dibutuhkan untuk suatu daerah pelayanan ditentukan berdasarkan 2 (dua) parameter, yaitu: - Jumlah penduduk; dan - Tingkat konsumsi air. Perencanaan dan pelaksanaan pengembangan Sistem Penyediaan Air Minum mengacu pada Peraturan Menteri Pekerjaan Umum Nomor 18 Tahun 2007 tentang Penyelenggaraan Pengembangan Sistem Penyediaan Air Minum. c. Kapasitas pelayanan air minum di perumahan mengacu pada Peraturan Menteri Negara Perumahan Rakyat Nomor 22 Tahun 2008 tentang Standar Pelayanan Minimal Bidang Perumahan Rakyat Daerah Provinsi Dan Daerah Kabupaten/ Kota; d. Penentuan jenis, dimensi pipa dan penempatan pipa, dilakukan dengan: 1) memperhatikan jenis tanah dimana pipa dipasang, 2) pertimbangan kemudahan pemasangan dan pemeliharaan, 3) tekanan kerja, 4) ketersediaan di pasaran lokal, serta 5) harga. Contoh untuk tanah berbatu dan curam digunakan pipa GIP yang dipasang di atas permukaan tanah. Pipa PVC digunakan untuk jalur pipa yang ditanam bukan yang diekspos (di atas permukaan tanah). e. Penempatan jalur pipa pada lokasi milik umum (misal: pada bahu jalan atau di atas tanah milik umum lainnya dimana tidak akan didirikan bangunan diatasnya), diamankan dari kerusakan akibat aktifitas manusia (kebakaran, pecah karena terlindas kendaraan, terkena cangkul dan lain-lain). f. Untuk dapat menjangkau seluruh area pelayanan dan untuk memaksimalkan tingkat pelayanan maka hal wajib untuk diperhatikan adalah kecepatan dalam pipa dan sisa tekanan air. g. Perhitungan-perhitungan, pemilihan jenis konstruksi dan penggunaan material sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id 9. Ketentuan Lainnya Konstruksi jaringan distribusi air minum bersumber PDAM yang dibiayai DAK, selanjutnya perlu diatur mengenai mekanisme hibah dari pemerintah kabupaten/kota kepada PDAM untuk memudahkan proses pemeliharaan. B. Skema Sistem Pelayanan Air Minum Pelayanan jaringan air minum di perumahan baru yang akan didanai melalui DAK Bidang Perumahan dan Kawasan Permukiman digambarkan pada skema berikut. GAMBAR 3. SKEMA SISTEM PELAYANAN AIR MINUM 11 22 44SUMBER AIR BAKU INSTALASI PRODUKSI (IPA) 33 JARINGAN PIPA DISTRIBUSI AIR (EKSISTING) JARINGAN PIPA DISTRIBUSI AIR (RENCANA) JENIS KEGIATAN DAK BIDANG PERKIMJENIS KEGIATAN DAK BIDANG PERKIM SASARAN PELAYANAN DAK 1. Merupakankawasanperumahanbaru 2. Komponenyang dibiayaiadalahpipadistribusiair dalamkawasanperumahanbaru 3. Dalamhaltidaktersediajaringanair minum, makadianjurkan untukterlebihdahulumenyediakansumberair minum skalakawasanperumahan(misalnya: sumurbor) dandilanjutkandenganjaringanperpipaan dikawasanperumahanbaruKAWASAN PERUMAHAN BARUKAWASAN PERUMAHAN BARU JENIS DAK BIDANG PERUMAHAN DAN KAWASAN PERMUKIMAN SASARAN PELAYANAN DAK 1. Merupakan perumahan baru atau pengembangan perumahan yang telah ada 2. Komponen yang dibiayai adalah pipa distribusi air minum 3. Dalam hal tidak tersedia jaringan air minum, maka dianjurkan untuk terlebih dahulu menyediakan sumber air minum skala perumahan (misalnya: sumur bor) dan dilanjutkan dengan jaringan perpipaan PERUMAHAN BARU atau PENGEMBANGAN PERUMAHAN YANG TELAH ADA www.djpp.depkumham.go.id BAB III KOMPONEN AIR LIMBAH A. Persyaratan Kegiatan 10. Persyaratan kegiatan diperlukan untuk mengetahui kesiapan/kemampuan sistem pembuangan eksisting untuk memenuhi kebutuhan pelayanan pembuangan air limbah rumah tangga bagi penduduk di lokasi perumahan baru. 11. Persyaratan Umum a. Tersedianya lahan yang cukup untuk membangun sistem pembuangan air limbah komunal di lokasi perumahan baru. b. Penempatan septictank dapat ditempatkan pada lokasi yang telah direncanakan untuk septictank, atau pada lokasi ruang terbuka hijau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "telah direncanakan untuk septictank, atau pada lokasi ruang terbuka hijau (RTH), atau pada badan jalan, dengan memperhatikan kekuatan dan keamanan konstruksi. c. Pelaksanaan pembangunan septictank dan sambungan pipa air limbah dari rumah- rumah, dilakukan secara terpadu dengan pelaksanaan pembangunan rumah dan kegiatan lainnya, sehingga sarana septictank tersebut bisa fungsional dan dapat dimanfaatkan oleh konsumen. 12. Persyaratan Khusus a. konstruksi fisik berupa septic tank komunal dengan kapasitas untuk melayani minimal 5 – 10 KK dan maksimal 100 KK, dengan asumsi air limbah 10 liter/ orang/hari. b. fungsi septic tank komunal hanya untuk pengolahan air limbah yang dibuang dari Water Closet (WC), tidak termasuk air limbah dari dapur dan kamar mandi. c. material septic tank harus kedap air. Untuk itu material yang bisa digunakan adalah sebagai berikut: 1) pasangan batu bata dengan campuran spesi 1 : 2 (semen : pasir). Material ini sesuai untuk daerah dengan ketinggian air tanah yang tidak tinggi dan tanah yang relatif stabil sehingga saat pelaksanaan pembuatannya tidak sulit untuk menghasilkan konstruksi yang kedap air. 2) beton bertulang. Material dari beton bertulang relatif sesuai untuk semua kondisi. Pada lokasi dengan muka air tanah tinggi bisa digunakan beton pracetak. 3) plastik atau fiberglas material plastik atau fiberglass sangat baik dari segi karakteristik kedap airnya, namun rendah dalam kemampuan menahan tekanan samping tanah dan yang perlu diperhatikan adalah ketinggian muka air tanah yang yang bisa memberikan tekanan apung yang besar pada tangki jenis ini pada saat tangki kosong. d. pipa penyalur air limbah dari rumah menuju septic tank komunal harus kedap air, terbuat dari bahan PVC, keramik atau beton. Pemasangan pipa dengan kemiringan minimum 2 %, belokan lebih besar 45 % dipasang clean out atau pengontrol pipa dan belokan 90 % sebaiknya dihindari atau dengan dua kali belokan atau memakai bak kontrol. e. septictank dilengkapi dengan pipa aliran masuk dan keluar. Pipa aliran masuk dan keluar dapat berupa sambungan T atau sekat, pipa aliran keluar harus 5 - 10 cm lebih rendah dari pipa aliran masuk. f. jarak septic tank dan bidang resapan ke bangunan = 1,5 m, ke sumur air bersih = 11 m dan sumur resapan air hujan 5 m. Tangki dengan bidang resapan lebih dari 1 jalur, perlu dilengkapi dengan kotak distribusi. www.djpp.depkumham.go.id g. perhitungan-perhitungan, kriteria, pemilihan jenis konstruksi dan material merujuk kepada standar perhitungan yang berlaku berdasarkan SNI-03-2398- 2002 tentang Tata Cara Perencanaan Septictank dengan Sistem Resapan, serta pedoman tentang pengelolaan air limbah secara komunal sesuai dengan ketentuan peraturan perundang-undangan. 13. Ketentuan Lainnya Agar pelaksanaan operasional dan pemeliharaan septictank komunal dapat berjalan lancar, maka perlu diatur mekanisme pembentukan pengelola septictank komunal berbasis masyarakat. B. Skema Pelayanan Sistem Septic Tank Komunal Pelayanan sistem septic tank komunal di perumahan baru yang akan didanai melalui DAK Bidang Perumahan dan Kawasan Permukiman digambarkan pada skema berikut : GAMBAR 4. SKEMA SEPTICTANK KOMUNAL SEPTICTANK KOMUNAL JENIS KEGIATAN DAK BIDANG PERKIM SASARAN PELAYANAN DAK 1. Merupakankawasanperumahanbaru 2. TangkiSeptikKomunal(minimal untuk5-10 KK) JENIS DAK BIDANG PERUMAHAN DAN KAWASAN PERMUKIMAN SASARAN PELAYANAN DAK 1. Merupakan perumahan baru atau pengembangan dari perumahan yang telah ada 2.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "perumahan baru atau pengembangan dari perumahan yang telah ada 2. Septic tank komunal (minimal untuk 5-10 KK dan maksimal untuk 100 KK) www.djpp.depkumham.go.id BAB IV KOMPONEN JARINGAN DISTRIBUSI LISTRIK A. Persyaratan Kegiatan 14. Persyaratan kegiatan diperlukan untuk mengetahui kesiapan/kemampuan jaringan distribusi listrik dalam memenuhi kebutuhan pelayanan listrik rumah tangga bagi Masyarakat Berpenghasilan Menengah dan Masyarakat Berpenghasilan Rendah (MBM/MBR). 15. Komponen Jaringan Distribusi Listrik hanya dapat dilaksanakan di wilayah yang tidak termasuk dalam wilayah pelayanan PT. PLN (Persero) atau pada wilayah yang tidak dapat dilayani PT. PLN pada tahun pelaksanaan DAK. 16. Persyaratan Umum a. tersedia sumber listrik, yang bersumber dari Pembangkit Listrik Tenaga Air (PLTA), Pembangkit Listrik Tenaga Diesel (PLTD), Pembangkit Listrik Tenaga Surya (PLTS), Pembangkit Listrik Tenaga Mikrohidro (PLTM), dan lainnya; b. daya listrik terpasang setiap rumah 450 – 900 Watt; c. pemerintah daerah melakukan koordinasi kepada PLN wilayah setempat terkait komponen jaringan listrik yang menggunakan dana DAK Bidang Perumahan dan Kawasan Permukiman; d. lokasi pelaksanaan DAK belum dapat segera terlayani oleh jaringan listrik PLN pada tahun 2011. e. surat perjanjian serah terima operasional antara pemerintah daerah dengan PLN wilayah setempat (Format C) f. pelaksanaan pembangunan jaringan distribusi listrik dilakukan secara terpadu dengan pelaksanaan pembangunan rumah dan komponen kegiatan lainnya, sehingga jaringan distribusi listrik tersebut bisa fungsional dan dapat dimanfaatkan oleh konsumen. 17. Persyaratan Khusus a. konstruksi jaringan distribusi listrik di perumahan baru meliputi trafo, tiang, dan kabel distribusi listrik bersumber PLN maupun sumber alternatif. b. kelengkapan dan spesifikasi teknis kelistrikan harus memenuhi pada: 1) SNI 04-0225-2000 tentang Persyaratan Umum Instalasi Listrik (PUIL 2000); 2) SNI 04-6267.601-2002 tentang Istilah kelistrikan (Bab 601: Pembangkitan, Penyaluran dan Pendistribusian Tenaga Listrik – Umum); 3) SNI 04-8287.602-2002 tentang Istilah kelistrikan (Bab 602: Pembangkitan) 4) SNI 04-8287.603-2002 tentang Istilah kelistrikan (Bab 603: Pembangkitan, Penyaluran dan Pendistribusian Tenaga Listrik –Perencanaan dan Manajemen Sistem Tenaga Listrik), dan 5) Peraturan yang berlaku di PLN wilayah setempat. 18. Ketentuan lainnya Konstruksi jaringan distribusi listrik yang dibiayai DAK, selanjutnya perlu diatur mengenai mekanisme hibah dari pemerintah kabupaten/kota kepada perusahaan penyediaan tenaga listrik untuk memudahkan proses pemeliharaan. www.djpp.depkumham.go.id B. Skema Sistem Distribusi Listrik Pelayanan listrik di perumahan baru yang akan didanai DAK Bidang Perumahan dan Kawasan Permukiman digambarkan pada skema berikut: GAMBAR 5. SKEMA SISTEM DISTRIBUSI LISTRIK SUMBER TENAGA LISTRIK11 33 JENIS KEGIATAN DAK BIDANG PERKIMJENIS KEGIATAN DAK BIDANG PERKIMJARINGAN LISTRIK RENCANAGARDU INDUK TRANSMISI/ DISTRIBUSI GARDU KAWASAN PERUMAHAN SASARAN PELAYANAN DAK 1.Merupakankawasanperumahanbaru 2.1 tianglistrikuntuk6-10 rumah 3.Komponenyang dibiayaimeliputitrafo, tiang, dankabel22 KAWASAN PERUMAHAN BARUKAWASAN PERUMAHAN BARULISTRIK TEGANGAN MENENGAH LISTRIK TEGANGAN RENDAH PERUMAHAN BARU atau PENGEMBANGAN DARI PERUMAHAN YANG TELAH ADA SASARAN PELAYANAN DAK 1. Merupakan perumahan baru atau pengembangan dari perumahan yang telah ada 2. 1 tiang listrik untuk 6-10 rumah; 3. Komponen yang dibiayai meliputi trafo, tiang, kabel, dan kelengkapannya JENIS DAK BIDANG PERUMAHAN DAN KAWASAN PERMUKIMAN www.djpp.depkumham.go.id BAB V KOMPONEN PENERANGAN JALAN UMUM A. Persyaratan Kegiatan 19. Persyaratan kegiatan diperlukan untuk mengetahui kesiapan/kemampuan sistem pelayanan listrik dalam memenuhi kebutuhan pelayanan Penerangan Jalan Umum bagi Masyarakat Berpenghasilan Menengah dan Masyarakat Berpenghasilan Rendah (MBM/MBR). 20. Persyaratan Umum a. tersedia sumber listrik, yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Rendah (MBM/MBR). 20. Persyaratan Umum a. tersedia sumber listrik, yang bersumber dari PT PLN. Dalam hal sumber daya PLN tidak tersedia, maka diperbolehkan memanfaatkan dari sumber lain yang mengacu pada peraturan yang berlaku. Contoh : Pembangkit Listrik Tenaga Surya (PLTS), Pembangkit Listrik Tenaga Mikrohidro (PLTM), dan lainnya; b. fasilitas yang disediakan sudah merupakan bagian dari komponen distribusi jaringan listrik di perumahan baru. 21. Persyaratan Khusus a. konstruksi jaringan distribusi penerangan jalan umum di perumahan baru atau pengembangan perumahan yang telah ada, meliputi, trafo, tiang, lampu, dan kabel distribusi listrik dari PLN maupun sumber alternatif; b. Penempatan PJU di dalam perumahan pada jalan lingkungan, jalan setapak dan taman; c. Apabila di dalam perumahan sudah tersedia jaringan distribusi listrik, namun belum terdapat PJU, maka jaringan distribusi listrik tersebut dapat dimanfaatkan sebagai sarana penempatan PJU; d. Jarak penempatan antara PJU dapat memberikan penerangan yang cukup dengan daya listrik yang efisien; e. Penggunaan jenis material dan desain model PJU memiliki estetika yang baik, umur teknis yang cukup dan memudahkan pemeliharaan, memiliki kuat penerangan 500 lux dengan tinggi > 5 meter dari muka tanah. f. Kelengkapan dan spesifikasi teknis kelistrikan harus memenuhi standar SNI 04- 0225-2000 tentang Persyaratan Umum Instalasi Listrik (PUIL 2000). B. Skema Sistem Penerangan Jalan Umum Pelayanan penerangan jalan umum pada perumahan baru yang akan didanai melalui DAK Bidang Perumahan dan Kawasan Permukiman digambarkan pada skema berikut. www.djpp.depkumham.go.id GAMBAR 6. SUMBER TENAGA LISTRIK11SKEMA SISTEM PENERANGAN JALAN UMUM 33 JENIS KEGIATAN DAK BIDANG PERKIMJENIS KEGIATAN DAK BIDANG PERKIM JARINGAN PJU RENCANA SASARAN PELAYANAN DAK 1. Merupakankawasanperumahanbaru 2. Komponenyang dibiayaiadalahlampu,tiang, dankabellistrikpeneranganjalanumumdalam kawasanperumahanbaru 3. Dalamhaltidaktersediajaringanlistrik, maka dapatdigunakamsumberlistrikalternatif KAWASAN PERUMAHAN BARUKAWASAN PERUMAHAN BARUGARDU INDUK TRANSMISI/ DISTRIBUSI GARDU KAWASAN PERUMAHAN22 GARDU INDUK TRANSMISI/ DISTRIBUSI GARDU KAWASAN PERUMAHAN22 LISTRIK TEGANGAN MENENGAH LISTRIK TEGANGAN RENDAH JENIS DAK BIDANG PERUMAHAN DAN KAWASAN PERMUKIMAN SASARAN PELAYANAN DAK 1. Merupakan perumahan baru 2. Komponen yang dibiayai adalah lampu, tiang, dan kabel penerangan jalan umum dalam perumahan baru 3. Dalam hal tidak tersedia jaringan listrik, maka dapat menggunakan sumber listrik alternatif PERUMAHAN BARU atau PENGEMBANGAN DARI PERUMAHAN YANG TELAH ADA www.djpp.depkumham.go.id BAB VI PEMANTAUAN, EVALUASI, DAN PELAPORAN A. Pemantauan dan Evaluasi 22. Pemantauan dan evaluasi penggunaan DAK Bidang Perumahan dan Kawasan Permukiman dilaksanakan oleh : a. Tingkat Kementerian : Tim Koordinasi Tingkat Kementerian b. Tingkat Provinsi : Tim Koordinasi Tingkat Provinsi c. Tingkat Kabupaten / Kota : Tim Koordinasi Tingkat Kabupaten/Kota 23. Tugas pelaksana Tingkat Kementerian meliputi: a. melakukan pemantauan teknis pelaksanaan dan evaluasi pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman (Format A); b. melakukan koordinasi dengan pelaksana tingkat provinsi dan tingkat kabupaten/kota; c. mensosialisasikan petunjuk teknis DAK Bidang Perumahan dan Kawasan Permukiman; d. mengoordinasikan dan mengkonsolidasikan laporan teknis pelaksanaan dan evaluasi pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman dilaksanakan dalam periode triwulan dan akhir tahun anggaran; e. menyampaikan laporan hasil pemantauan teknis pelaksanaan dan evaluasi pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman kepada Menteri melalui Deputi Bidang Pengembangan Kawasan; dan f. memberikan hasil teknis pelaksanaan dan evaluasi pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman kepada aparat pengawas untuk hal-hal yang harus ditindak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kawasan Permukiman kepada aparat pengawas untuk hal-hal yang harus ditindak lanjuti melalui Deputi Bidang Pengembangan Kawasan. 24. Tugas pelaksana Tingkat Provinsi meliputi: a. melakukan pemantauan teknis pelaksanaan dan evaluasi pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman (Format A); b. melakukan koordinasi dengan pelaksana tingkat Kementerian dan tingkat kabupaten/kota; c. mengoordinasikan dan mengkonsolidasikan laporan pemantauan teknis pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman dengan laporan yang diterima dari bupati/walikota yang dilaksanakan dalam periode triwulan dan akhir tahun; dan d. menyampaikan laporan hasil pemantauan teknis pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman dan rekomendasi kebijakan kepada gubernur dan Tim Pelaksana Tingkat Kementerian. 25. Tugas pelaksana Tingkat Kabupaten/Kota meliputi: a. melakukan pemantauan teknis pelaksanaan dan evaluasi pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman (Format A); b. melakukan koordinasi dengan pelaksana tingkat Kementerian dan tingkat provinsi; c. mengoordinasikan dan mengkonsolidasikan laporan pemantauan teknis pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman dari SKPD dilaksanakan dalam periode bulanan; dan d. menyampaikan laporan hasil pemantauan teknis pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman dan rekomendasi kebijakan kepada Bupati/walikota dan Tim Pelaksana Tingkat Provinsi. www.djpp.depkumham.go.id B. Pelaporan 26. Jenis pelaporan yang dihasilkan dari pemantauan teknis pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman, meliputi: a. Laporan triwulanan Laporan ini memuat perencanaan pemanfaatan DAK Bidang Perumahan dan Kawasan Permukiman kesesuaian DPA-SKPD dengan petunjuk teknis, perkembangan pelaksanaan kegiatan, dan permasalahan yang terjadi dalam pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman b. Laporan penyerapan DAK Bidang Perumahan dan Kawasan Permukiman Laporan ini merupakan laporan yang disampaikan kepada Menteri Keuangan berdasarkan peraturan perundang-undangan yang diatur oleh Menteri Keuangan c. Laporan Akhir Laporan ini merupakan laporan pelaksanaan DAK Bidang Perumahan dan Kawasan Permukiman pada akhir tahun anggaran. MENTERI NEGARA PERUMAHAN RAKYAT SUHARSO MONOARFA www.djpp.depkumham.go.id Provinsi : Kabupaten : SKPD DAK : Tahun Anggaran : Bulan : Triwulan : OUTCOME 1 2 3 4 5 6 7 8 9 10 11 12 13 Keterangan Kolom 1: diisi dengan nomor urut Kolom 2: diisi dengan data alamat desa dan kecamatan lokasi kegiatan Kolom 3: diisi dengan data nama lokasi perumahan yang dibangun Kolom 4: diisi dengan data nama pengembang Kolom 5: diisi dengan jenis kegiatan komponen PSU Kolom 6: diisi dengan volume jenis kegiatan komponen PSU Kolom 7: diisi dengan satuan volume jenis kegiatan PSU Kolom 8: diisi dengan jumlah rumah yang terbangun Kolom 9: diisi dengan jumlah alokasi dana DAK Kolom 10: disi dengan jumlah alokasi dana APBD Kab/Kota Kolom 11: disi dengan jumlah alokasi dana APBD Provinsi Kolom 12: disi dengan jumlah alokasi dana APBN lainnya Kolom 13: diisi dengan jumlah sumber pendanaan lainnyaFormat A Lembar Pemantauan dan Evaluasi Pelaksanaan Kegiatan Dana Alokasi Khusus (DAK) Bidang Perumahan dan Permukiman NoJumlah Rumah Baru Terbangun (unit)Kecamatan dan DesaNama Lokasi PerumahanPengembangKegiatan PSU Jenis Kegiatan VolumeSumber Pendanaan ( Rp. X 1000 ) Satuan DAK APBD Kab/Kota Sumber Lainnya APBN Lainnya APBD Provinsi www.djpp.depkumham.go.id SURAT PERNYATAAN PENGEMBANG PERUMAHAN ……………….....…………….. PT....................................... “Dalam rangka pelaksanaan program Dana Alokasi Khusus Bidang Perumahan dan Kawasan Permukiman oleh Pemerintah Daerah Kabupaten/ Kota ................................. pada Tahun Anggaran ......, maka bersama ini, kami PT........................................ selaku pengembang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tahun Anggaran ......, maka bersama ini, kami PT........................................ selaku pengembang perumahan..............................., yang berlokasi di Kelurahan ....................., Kecamatan......................., Kabupaten/ Kota....................., Provinsi ................................, menyatakan akan membangun sebanyak ............. unit rumah pada Tahun ....., serta menyatakan bahwa kredit/pembiayaan pemilikan rumah sejahtera dilaksanakan dengan memanfaatkan dukungan bantuan Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) di lokasi yang mendapat bantuan PSU perumahan dan permukiman dari Dana Alokasi Khusus Bidang Perumahan dan Kawasan Permukiman. Demikian surat pernyataan ini kami buat dengan sebenarnya untuk dapat dipergunakan sebagaimana mestinya dan bersedia menerima segala tindakan yang diambil oleh Pemerintah apabila di kemudian hari terbukti pernyataan ini tidak benar. …………….……………….., ............... PENGEMBANG, PT..................................... .............................. Diketahui oleh, Perwakilan Pemerintah Kabupaten/Kota......................... .......................................... Materai Rp 6.000, - FORMAT B www.djpp.depkumham.go.id PERJANJIAN SERAH TERIMA OPERASIONAL *) Antara PT. PLN (PERSERO) Dengan ………………………………. Tentang PENYALURAN TENAGA LISTRIK DENGAN POLA SERAH TERIMA OPERASI JARINGAN TENAGA LISTRIK NOMOR PIHAK I : NOMOR PIHAK II : Pada hari ini ………………………. Tanggal …………………… bulan ……………………… tahun ………………. yang bertanda tangan di bawah ini: I. PT PLN ( Persero ) : Dalam hal ini diwakili oleh …………………………... Selaku Manajer PT PLN (Persero) wilayah Sumar Cabang …………………………Berdasarkan Surat Kuasa General Manager PT PLN (Persero) WILAYAH…… No. ……………………… tanggal …………………., bertindak untuk dan atas nama PT PLN (Persero), berkantor di Jalan ………………………….. selanjutnya disebut sebagai PIHAK PERTAMA II. …………………………… : Dalam hal ini diwakili oleh …………………………… selaku ……………………………………………. berkantor …………………………………berdasarkan….……… …… bertindak untuk dan atas ………………………………… selanjutnya disebut sebagai PIHAK KEDUA Berdasarkan……………………………………….Tentang ………………………………………… PIHAK PERTAMA dan PIHAK KEDUA bersepakat bahwa pembangunan jaringan Tenaga Listrik untuk penyambungan tenaga listrik untuk ………………………………………… dilaksanakan oleh PIHAK KEDUA dan selanjutnya dilakukan Serah Terima Operasi dari PIHAK KEDUA kepada PIHAK PERTAMA dengan ketentuan dan syarat sebagai berikut : BAB I TUJUAN Pasal 1 (1) Kesepakatan ini bertujuan untuk menyepakati Pembangunan Jaringan Tenaga Listrik untuk penyambungan tenaga listrik bagi pelanggan dilaksanakan oleh PIHAK KEDUA FORMAT C www.djpp.depkumham.go.id selanjutna dilakukan Serah Terima Operasi kepada pihak pertama, Jaringan Tenaga Listrik tersebut tetap menjadi milik PIHAK KEDUA. (2) Serah Terima Operasi Jaringan Tenaga Listrik adalah Serah Terima Pengoperasian Jaringan Tenaga Listrik yang telah dan/atau dibangun oleh PIHAK KEDUA untuk melayani penyambungan daya listrik calon pelanggan tersebut. BAB II RUANG LINGKUP Pasal 2 PIHAK KEDUA membangun Jaringan Tenaga Listrik yang akan di Serah Terima Operasionalkan kepada PIHAK PERTAMA yang berlokasi di ………………………….. meliputi : a. Trafo 20 kV xxx kVA – xxx kVA, lengkap dengan asesorisnya, merk ………, nomor seri ……… tahun ……. ; b. Tiang Beton 11/200 dan xxx buah ; c. Jaringan Tegangan Menengah (JTM) A3C 70 xx kms ; d. Jaringan Tegangan Rendah (JTM) …….., ……… kms. BAB III PEMBANGUNAN JARINGAN TENAGA LISTRIK Pasal 3 (1) Jaringan Tenaga Listrik yang dibangun PIHAK KEDUA harus merujuk pada hasil rekomendasi sistem dengan menggunakan material baru sandar sesuai dengan spesifikasi teknis yang lazim digunakan di PT PLN (Pesero) Wilayah …………….., dan dilengkapi dengan dokumen asal usul material/barang tersebut ( sertificate of original ) serta faktur pajak. (2) Sebelum PIHAK KEDUA melaksanakan pembangunan Jaringan Tenaga Listrik material – material tersebut diperiksa dan diuji oleh tim",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Listrik material – material tersebut diperiksa dan diuji oleh tim pemeriksa teknis PIHAK PERTAMA. (3) Dalam Pelaksanaan Pembangunan Jaringan Tenaga Listrik PIHAK KEDUA menunjuk kontraktor listrik yang terakreditasi dan Pengawasan oleh petugas PIHAK PERTAMA yang ditunjuk oleh PLN Unit Cabang. (4) Jaringan Tenaga Listrik yang selesai dibangun PIHAK KEDUA harus mempunyai Sertifikat Layak Operasi (SLO) yang dikeluarkan oleh Lembaga yang berwenang. BAB IV SERAH TERIMA OPERASI Pasal 4 (1) Jaringan Tenaga Listrik sebagaimana dimaksud Pasal 2 setelah selesai pembangunannya dan telah mempunyai Sertifikat Layak Operasi (SLO) sebagaimana dimaksud ayat (4) Pasal 3 dilakukan Serah Terima Operasi dari PIHAK KEDUA kepada PIHAK PERTAMA dengan Berita Acara Serah Terima Operasi. www.djpp.depkumham.go.id (2) Berita Acara Serah Terima Operasi Jaringan Tenaga Listrik dilengkapi dengan Berita Acara Pemeriksaan pekerjaan gambar jaringan, rincian dan spesifikasi material terpasang serta Sertifikat Layak Operasi (SLO). (3) PIHAK KEDUA menjamin bahwa PIHAK PERTAMA dibebaskan dari tuntutan apapun atas Serah Terima Operasi jaringan dimaksud dari pihak lain dan apabila dikemudian hari terdapat tuntutan/gugatan dari pihak lain, maka penyelesaiannya menjadi tanggung jawab PIHAK KEDUA. BAB V PENYALURAN TENAGA LISTRIK Pasal 5 PIHAK PERTAMA akan menyalurkan tenaga listrik kepada PIHAK KEDUA, setelah PIHAK KEDUA melakukan Serah Terima Operasi Jaringan Tenaga Listrik sebagaimana dimaksud Pasal 4, serta melengkapi persyaratan penyambungan sesuai dengan ketentuan yang berlaku yang diatur dengan perjanjian jual beli tenaga listrik. BAB VI PEMELIHARAAN JARINGAN TENAGA LISTRIK Pasal 6 PIHAK PERTAMA bertanggung jawab melakukan pemeliharaan/perbaikan jika mengalami kerusakan Jaringan Tenaga Listrik yang Serah Terima Operasional tersebut sejak Jaringan Tenaga Listrik yang Serah Terima Operasi beroperasi, dengan biaya ditanggung oleh PIHAK PERTAMA. BAB VII PENUTUP Pasal 7 Kesepakatan ini ditandatangani pada hari, tanggal, bulan dan tahun sebagaimana disebutkan pada awal Kesepakatan, dibuat dalam rangkap 2 (dua) bermaterai cukup masing – masing mempunyai kekuatan hukum yang sama untuk PARA PIHAK. PIHAK KEDUA ……………………………………… PIHAK PERTAMA ……………………………… *) Surat Perjanjian ini merupakan Contoh sedangkan realisasinya disesuaikan dengan pelaksanaan di daerah www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}