{
  "source": "downloaded_pdfs/bn276-2019.pdf",
  "processed_date": "2025-04-22T13:09:48.038142",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.276, 2019 KEMEN -KP. Penanaman Modal Asing. Penatausahaan Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 8/PERMEN -KP/2019 TENTANG PENATAUS AHAAN IZIN PEMANFAATAN PULAU -PULAU KECIL DAN PERAIRAN DI SEKITARNYA DALAM RANGKA PENANAMAN MODAL ASING DAN REKOMENDASI PEMANFAATAN PULAU -PULAU KECIL DENGAN LUAS DI BAWAH 100 KM2 (SERATUS KILOMETER PERSEGI) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEL AUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 88 ayat (1) Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik perlu menetapkan standar perizinan pema nfaatan pulau -pulau kecil dan perairan di sekitarnya dalam rangka penanaman modal asing dan rekomendasi pemanfaatan pulau -pulau kecil dengan luas di bawah 100 km2 (seratus kilometer persegi) ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam hu ruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Penatausahaan Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya Dalam Rangka Penanaman Modal Asing dan Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 (seratus kilometer persegi) . www.peraturan.go.id 2019, No.276 -2- Mengingat : 1. Undang -Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau -pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Nomor 4739) sebagaimana telah diub ah dengan Undang -Undang Nomor 1 Tahun 2014 tentang Perubahan atas Undang -Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau -pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 2, Tambahan Lembaran Negara Nomor 5490); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 9 Ta hun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Undang -Undang Nomor 32 Tahun 2014 tent ang Kelautan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 294, Tambahan Lembaran Negara Republik Indonesia Nomor 5603); 4. Peraturan Pemerintah Nomor 62 Tahun 2010 tentang Pemanfaatan Pulau –pulau Kecil Terluar (Lembaran Negara Republik Indonesia T ahun 2010 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 5151); 5. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215); 6. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111), sebagaimana www.peraturan.go.id 2019 , No.276 -3- telah diubah dengan Peraturan Presiden Nomor 2 Tah un 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 7. Peraturan Menteri Kelautan dan Perikanan Nomor 6/ PERMEN -KP/2017 tentang Organisas i dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220) sebagaimana telah diubah dengan Peraturan Menteri Kelautan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2017 Nomor 220) sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan da n Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENATAUSAHAAN IZI N PEMANFAATAN PULAU - PULAU KECIL DAN PERAIRAN DI SEKITARNYA DALAM RANGKA PENANAMAN MODAL ASING DAN REKOMENDASI PEMANFAATAN PULAU -PULAU KECIL DENGAN LUAS DI BAWAH 100 KM2 (SERATUS KILOMETER PERSEGI). BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pulau -Pulau Kecil dan Perairan di Sekitarnya adalah kumpulan pulau kecil beserta perairannya yang memiliki kesatuan ekologis dan/atau ekonomis. 2. Perairan di Sekitarnya adalah perairan pesisir di sekitar pulau yang diukur paling jauh 1 2 (dua belas) mil laut dari garis pantai ke arah perairan kepulauan, laut pedalaman, dan/atau ke arah Zona Ekonomi Eksklusif. www.peraturan.go.id 2019, No.276 -4- 3. Penanaman Modal Asing adalah kegiatan menanam modal untuk melakukan usaha di wilayah Negara Kesatuan Republik Indonesia yang dilak ukan oleh penanam modal asing, baik yang menggunakan modal asing sepenuhnya maupun yang berpatungan dengan penanam modal dalam negeri. 4. Kawasan Strategis Nasional Tertentu adalah kawasan yang terkait dengan kedaulatan negara, pengendalian lingkungan hidup, dan/atau situs warisan dunia, yang pengembangannya diprioritaskan bagi kepentingan nasional. 5. Kawasan Strategis Nasional adalah wilayah yang penataan ruangnya diprioritaskan karena mempunyai pengaruh sangat penting secara nasional terhadap kedaulatan negara , pertahanan dan keamanan negara, ekonomi, sosial, budaya, dan/atau lingkungan, termasuk wilayah yang telah ditetapkan sebagai warisan dunia. 6. Rencana Zonasi Wilayah Pesisir dan Pulau -Pulau Kecil, yang selanjutnya disingkat RZWP -3-K, adalah rencana yang men entukan arah penggunaan sumber daya tiap - tiap satuan perencanaan disertai dengan penetapan struktur dan pola ruang pada kawasan perencanaan yang memuat kegiatan yang boleh dilakukan dan tidak boleh dilakukan serta kegiatan yang hanya dapat dilakukan setela h memperoleh izin. 7. Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 adalah rekomendasi yang diterbitkan Menteri kepada Pelaku Usaha dalam rangka pemanfaatan sumber daya alam pulau -pulau kecil dengan luas di bawah 100 km2 (seratus kilo meter persegi). 8. Akses adalah fasilitas yang mengatur dan/atau yang mempengaruhi kemampuan yang berbeda antara orang dalam memiliki, mengontrol, mengklaim dan/atau menggunakan sumber daya. 9. Perizinan Berusaha Terintegrasi Secara Elektronik atau Online Single Submission , yang selanjutnya disingkat www.peraturan.go.id 2019 , No.276 -5- OSS, adalah Perizinan Berusaha yang diterbitkan oleh Lembaga OSS untuk dan atas nama menteri, pimpinan lembaga, Gubernur, atau Bupati/Wali Kota kepada Pelaku Usaha Melalui sistem elektronik yang terintegrasi. 10. Pelaku Usaha adalah perseorangan atau non perseorangan yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 11. Komitmen adalah pernyataan Pelaku Usaha untuk memenuhi persyaratan Izin Usaha dan/atau Izin Komersial atau Operasional. 12. Hari adalah hari kerja. 13. Kementerian adalah kementerian yang membidangi urusan kelautan dan perikanan. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintah di bidang kelautan dan perikanan. Pasal 2 (1) Pemanfaatan Pulau-Pulau Kecil dan Perairan di Sekitarnya dilakukan berd asarkan kesatuan ekologis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kecil dan Perairan di Sekitarnya dilakukan berd asarkan kesatuan ekologis dan ekonomis secara menyeluruh dan terpadu dengan pulau besar di dekatnya. (2) Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya dapat dilakukan oleh Pelaku Usaha perseorangan, badan hukum koperasi dan korporasi baik dalam bentuk penanaman modal dalam negeri maupun Penanaman Modal Asing . BAB II PEMANFAATAN PULAU -PULAU KECIL DAN PERAIRAN DI SEKITARNYA Pasal 3 (1) Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya sebagaimana dimaksud dalam Pasal 2 harus mengutamakan ke pentingan nasional. (2) Kepentingan nasional sebagaimana dimaksud pada ayat (1) meliputi: www.peraturan.go.id 2019, No.276 -6- a. pertahanan dan keamanan negara; b. kelestarian lingkungan; c. kesejahteraan masyarakat; dan d. proyek strategis nasional. Pasal 4 Pemanfaatan Pulau -Pulau Kecil dan Perairan di S ekitarnya sebagaimana dimaksud dalam Pasal 2 wajib memperhatikan: a. pemanfaatan sumber daya hayati dan/atau pemanfaatan jasa lingkungan berkelanjutan; b. kerentanan dan kelestarian ekosistem pulau -pulau kecil; c. daya dukung dan daya tampung lingkungan; d. kondisi s osial, ekonomi, dan budaya masyarakat; e. keberadaan situs budaya tradisional; f. teknologi yang digunakan; dan g. dampak lingkungan yang ditimbulkan. Pasal 5 (1) Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya sebagaimana dimaksud dalam Pasal 2 wajib: a. member ikan akses publik; b. memperhatikan aspek ekologi, sosial, dan ekonomi pada luasan lahan pulau -pulau kecil dan perairan ; dan c. mendapat rekomendasi dari bupati/wali kota. (2) Dalam hal pemanfaatan Pulau-pulau kecil untuk Penanaman Modal Asing , selain wajib memperha tikan hal-hal sebagaimana dimaksud pada ayat (1) , wajib melakukan : a. bekerja sama dengan peserta Indonesia; b. pengalihan saham secara bertahap kepada peserta Indonesia; dan c. pengalihan teknologi. (3) Pengalihan saham sebagaimana dimaksud pada ayat (2) huruf b kepad a peserta Indonesia paling sedikit 20% (dua puluh persen) dan dilaksanakan dalam jangka waktu www.peraturan.go.id 2019 , No.276 -7- paling lama 10 (sepuluh) tahun sejak diterbitkannya Izin Usaha. Pasal 6 (1) Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya dalam rangka Penanaman Modal As ing diprioritaskan untuk kepentingan sebagai berikut: a. budi daya laut; b. pariwisata; c. usaha perikanan dan kelautan serta industri perikanan secara lestari. d. pertanian organik; dan/atau e. peternakan. (2) Selain pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya sebagaimana dimaksud pada ayat (1), Pulau - Pulau Kecil dapat dimanfaatkan juga untuk kegiatan lainnya sesuai dengan ketentuan peraturan perundang - undangan. Pasal 7 (1) Pulau -pulau kecil yang akan dimanfaatkan oleh Penanaman Modal Asing harus memenuhi kriteria: a. tidak berpenduduk; dan b. belum ada pemanfaatan oleh masyarakat lokal. (2) Kriteria pulau -pulau kecil yang tidak berpenduduk dan belum ada pemanfaatan oleh masyarakat lokal sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Pasal 8 (1) Jenis kepentingan sebagaimana dimaksud dalam Pasal 3 ayat (2) dan Pasal 6 ayat (1) serta luasan lahan pulau - pulau kecil dan perairan sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b wajib sesuai dengan RZWP -3-K, Rencana Zonasi Kawasan St rategis Nasional Tertentu, dan/atau rencana tata ruang wilayah kabupaten/kota. www.peraturan.go.id 2019, No.276 -8- (2) Jenis kepentingan dan luasan lahan dan perairan sebagaimana dimaksud sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Jenis kepentingan dan luasan lahan dan perairan sebagaimana dimaksud sebagaimana dimaksud pada ayat (1) harus memperhatikan: a. aspek ekologi; b. aspek sosial budaya; c. aspek ekonomi; d an d. aspek pertahanan dan keamanan. (3) Dalam hal luas pulau kecil kurang dari atau sama dengan 100 km2 (seratus kilometer persegi), selain memperhatikan aspek -aspek sebagaimana dimaksud dalam ayat (2) pemanfaatan yang dilakukan tidak boleh berdampak terhadap be rkurangnya luas pulau kecil. Pasal 9 (1) Aspek ekologi sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a, meliputi: a. karakteristik biogeofisik pulau; b. kerentanan ekosistem pulau -pulau kecil terhadap bencana dan perubahan iklim; c. daya dukung dan daya tampung Pulau -Pulau Kecil dan Perairan di Sekitarnya; d. keanekaragaman hayati, flora dan fauna endemik, langka, terancam punah, dan sebarannya terbatas; e. pertimbangan terhadap dampak lingkungan yang ditimbulkan. f. kemampuan sistem tata air setempat; g. penggunaan teknolog i tepat guna dan ramah lingkungan; dan h. memperhatikan perlindungan dan kelestarian sumber daya alam dan laut. (2) Aspek sosial budaya sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b, meliputi: a. ketersediaan akses masyarakat dari laut menuju pulau; b. keberad aan situs budaya dan agama; c. status kepemilikan hak atas tanah; dan d. kelestarian budaya dan adat istiadat. www.peraturan.go.id 2019 , No.276 -9- (3) Aspek ekonomi sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf c, meliputi: a. ruang penghidupan dan akses nelayan kecil, pembudidaya ikan kecil, dan p etambak garam; b. aktivitas ekonomi oleh usaha mikro, kecil, dan menengah; c. keselarasan skala usaha dalam pengembangan kegiatan investasi di pulau -pulau kecil dengan kegiatan ekonomi lokal; d. pemanfaatan pulau -pulau kecil dan pemanfaatan perairan di sekitarnya y ang telah ada; dan e. kontribusi terhadap masyarakat setempat. (4) Aspek pertahanan dan keamanan sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d, meliputi: a. pemanfaatan pulau -pulau kecil untuk penyelenggaraan pertahanan negara; b. penentuan kegiatan pemanfaatan umum yang selektif di pulau -pulau kecil dan perairan di sekitarnya untuk mendukung fungsi pertahanan dan keamanan laut; c. pengamanan posisi titik dasar dan titik referensi untuk penentuan lebar laut teritorial, zona tambahan, zona ekonomi eksklusif Indonesi a, dan landas kontinen; dan d. percepatan pembangunan infrastruktur dan pengelolaan pulau -pulau kecil dan pulau -pulau kecil terluar. Pasal 10 (1) Luasan lahan pulau -pulau kecil sebagaimana dimaksud dalam Pasal 8 ayat (1) : a. paling sedikit 30% (tiga puluh persen) dari luas pulau dikuasai langsung oleh Negara ; b. paling banyak 70% (tujuh puluh persen) dari luas pulau dapat dimanfaatkan oleh Pelaku Usaha . (2) Pelaku Usaha sebagaimana dimaksud pada ayat ( 1) huruf b wajib mengalokasikan paling sedikit 30% (tiga puluh www.peraturan.go.id 2019, No.276 -10- persen) dari luasan lahan yang dimanfaatkan untuk ruang terbuka hijau. BAB III TATA CARA PENERBITAN IZIN DAN REKOMENDASI Bagian Kesatu Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya dalam rangka Penanaman Modal Asing Pasal 11 (1) Pemanfaatan Pulau -Pulau Kec il dan Perairan di Sekitarnya dalam rangka Penanaman Modal Asing harus mendapat izin Menteri. (2) Izin sebagaimana dimaksud pada ayat (1) diberikan kepada Pelaku Usaha berbadan hukum yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) diberikan kepada Pelaku Usaha berbadan hukum yang berbentuk perseroan terbatas. Pasal 12 (1) Pelaku Usaha untuk mendapatkan i zin sebagaimana dimaksud dalam Pasal 11 ayat ( 2) mengajukan permohonan kepada Menteri melalui Lembaga OSS. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1) Lembaga OSS menerbitkan Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya dal am rangka Penanaman Modal Asing. (3) Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya dalam rangka Penanaman Modal Asing sebagaimana dimaksud pada ayat (2) berlaku secara efektif setelah Pelaku Usaha memenuhi komitmen kepada Menteri melalui Lembag a OSS berupa: a. rencana usaha yang paling sedikit memuat: 1) penjelasan rencana usaha dan jenis kegiatan; 2) peta lokasi pemanfaatan tanah dan perairan disertai luasan dan koordinat geografis; 3) rencana pemberian akses publik; 4) rencana pengalihan teknologi; www.peraturan.go.id 2019 , No.276 -11- 5) rencan a kerja sama dengan peserta Indonesia; 6) rencana pengalihan saham secara bertahap kepada peserta Indonesia; dan 7) pertimbangan aspek ekologi, aspek sosial budaya, dan aspek ekonomi dalam pelaksanaan usaha; dan b. rekomendasi dari bupati/wali kota. Pasal 13 (1) Pelak u Usaha menyampaikan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 12 ayat ( 3) dalam jangka waktu paling lama 10 (sepuluh) Hari sejak diterbitkannya Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya dalam rangka Penanaman Modal Asing. (2) Menteri menyetujui atau menolak pemenuhan komitmen yang telah disampaikan dalam jangka waktu paling lama 10 (sepuluh) Hari sejak diterimanya pemenuhan komitmen secara lengkap. (3) Dalam hal Menteri menyetujui pemenuhan Komitmen sebagaimana dimaksud pada ayat (2), Menteri menyampaikan pemberitahuan kepada Lembaga OSS. (4) Dalam hal Menteri memberikan penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (2), Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya dalam rangka Penanaman Modal Asing dinyatakan batal. (5) Dalam hal Menteri tidak memberikan persetujuan atau penolakan dalam jangka waktu sebagaimana dimaksud pada ayat (2), Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya dalam rangka Penanaman Modal Asing yang diterbitkan oleh Lemba ga OSS berlaku efektif. (6) Format persetujuan atau penolakan sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Direktur Jenderal. www.peraturan.go.id 2019, No.276 -12- Pasal 14 (1) Berdasarkan persetujuan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 13 ayat (3), Menteri memerintah kan pembayaran Penerimaan Negara Bukan Pajak kepada Pelaku Usaha melalui Lembaga OSS. (2) Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya berlaku efektif setelah Kementerian menyampaikan notifikasi pembayaran Penerimaan Negara Bukan Pajak ke dala m sistem OSS berdasarkan bukti pembayaran Penerimaan Negara Bukan Pajak yang disampaikan oleh Pelaku Usaha kepada Kementerian. (3) Pelaku usaha yang tidak menyelesaikan kewajiban pembayaran Penerimaan Negara Bukan Pajak dalam jangka waktu 7 (tujuh) Hari sejak pemberitahuan perintah pembayaran, Izin Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya dalam rangka Penanaman Modal Asing yang telah diberikan dinyatakan batal. Bagian Kedua Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 Pasal 15 (1) Pemanfaatan Pulau -Pulau Kecil dengan luas di bawah 100 km2 (seratus kilometer persegi) harus mendapat Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 dari Menteri melalui Lembaga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan Luas di bawah 100 km2 dari Menteri melalui Lembaga OSS. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) dikecualikan bagi masyarakat lokal dan masyarakat tradisional untuk pemenuhan kebutuhan hidup sehari - hari. (3) Rekomendasi sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan berupa: a. Pelaku Usaha perorangan dan badan hukum koperasi atau korporasi ; www.peraturan.go.id 2019 , No.276 -13- b. peta lokasi dengan luasan dan titik koordinat geografis; c. rencana usaha; dan d. data daya dukung lingkungan dan kerentanan pulau. Pasal 16 (1) Pelaku Usaha untuk mendapatkan Rekomend asi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 mengajukan permohonan kepada Menteri. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) diterbitkan oleh Menteri setelah Pelaku Usaha memenuhi persyaratan berupa: a. Nomor Induk Berusaha (NIB); b. renca na usaha yang paling sedikit memuat: 1. penjelasan rencana usaha dan jenis kegiatan; 2. peta lokasi pemanfaatan lahan dan perairan disertai luasan dan koordinat geografis; 3. data daya dukung lingkungan dan kerentanan pulau; dan 4. mengikuti aturan luasan lahan di Pul au-Pulau Kecil dan Perairan di Sekitarnya sesuai dengan ketentuan peraturan perundang -undangan; dan c. bukti pemilikan dan/atau penguasaan tanah yang sah dan menyatakan bahwa sudah tidak terdapat permasalahan dengan pihak lain. (3) Rekomendasi sebagaimana dimaksu d pada ayat (2) disampaikan kepada Lembaga OSS. Pasal 17 (1) Pelaku Usaha menyampaikan permohonan pemenuhan Komitmen dalam jangka waktu paling lama 10 (sepuluh) Hari sejak diterbitkannya Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2. (2) Menteri menyetujui atau menolak pemenuhan komitmen yang telah disampaikan dalam jangka waktu paling lama www.peraturan.go.id 2019, No.276 -14- 10 (sepuluh) Hari sejak diterimanya pemenuhan komitmen. (3) Dalam hal Menteri menyetujui pemenuhan Komitmen sebagaimana dimaksud pada ayat (2), Menteri menyampaikan pemberitahuan kepada Lembaga OSS. (4) Dalam hal Menteri memberikan penolakan Pemenuhan Komitmen sebagaimana dimaksud pada ayat (2), Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 dinyatakan batal. (5) Dalam hal Menteri tidak membe rikan persetujuan dalam jangka waktu sebagaimana dimaksud pada ayat (2), Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 yang diterbitkan oleh Lembaga OSS berlaku efektif. (6) Format persetujuan atau penolakan sebagaimana dimaksud pada a yat (2) diatur dalam Peraturan Direktur Jenderal. Pasal 18 (1) Berdasarkan persetujuan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 17 ayat (3), Menteri memerintahkan pembayaran Penerimaan Negara Bukan Pajak kepada Pelaku Usaha melalui Lembaga OSS. (2) Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 berlaku efektif setelah Kementerian menyampaikan notifikasi pembayaran Penerimaan Negara Bukan Pajak ke dalam sistem OSS berdasarkan bukti pembayaran Penerimaan Negara Bukan Pajak yang disampaikan oleh Pelaku Usaha kepada Kementerian. (3) Pelaku usaha yang tidak melakukan kewajiban pembayaran Penerimaan Negara Bukan Pajak dalam jangka waktu 7 (tujuh) Hari sejak pemberitahuan perintah pembayaran, maka permohonan Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 dinyatakan batal. www.peraturan.go.id 2019 , No.276 -15- BAB IV MASA BERLAKU DAN BERAKHIRNYA IZIN DAN REKOMENDASI Pasal 19 (1) Izin Pemanfaatan Pulau -Pulau Kecil dan Pemanfaatan Perairan di Sekitarnya dalam rangka Penanaman Modal Asing berlaku paling lama",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di Sekitarnya dalam rangka Penanaman Modal Asing berlaku paling lama 30 (tiga puluh) tahun sejak diterbitkan dan dapat diperpanjang. (2) Izin Pemanfaatan Pulau -Pulau Kecil dan Pemanfaatan Perairan di Sekitarnya dalam rangka Penanaman Modal Asing berakhir apabila: a. habis masa berlakunya; b. dicabut; atau c. dikembalikan secara sukare la oleh pemegang izin. (3) Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 berlaku paling lama 6 (enam) bulan sejak berlaku efektif. (4) Rekomendasi Pemanfaatan Pulau -Pulau Kecil dengan Luas di bawah 100 km2 berakhir apabila: a. permohonan Izin Lokasi ditolak; b. dicabut; atau c. tidak memproses izin lokasi. BAB V PENGAWASAN Pasal 20 (1) Menteri sesuai dengan kewenangannya melakukan pengawasan terkait pelaksanaan Izin Pemanfaatan Pulau - Pulau Kecil dan Pemanfaatan Perairan di Sekitarnya. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. www.peraturan.go.id 2019, No.276 -16- Pasal 21 (1) Pengawasan sebagaimana dimaksud dalam Pasal 20 ayat (1) dilaksanakan dengan memperhatikan: a. kesesuaian lokasi dengan Rencana Tata Ruang Wilayah, Ren cana Detil Tata Ruang, Rencana Zonasi Wilayah Pesisir dan Pulau -Pulau Kecil, Rencana Zonasi Kawasan Strategis Nasional, atau Rencana Zonasi Kawasan Strategis Nasional Tertentu; b. kesesuaian jenis kegiatan dan rencana bisnis; c. kesesuaian aspek ekologi, daya du kung, dan kerentanan lingkungan; d. kesesuaian aspek ekonomi, sosial, budaya masyarakat. (2) Dalam hal hasil pengawasan sebagaimana dimaksud pada ayat (1) ditemukan adanya Pelaku Usaha yang: a. tidak merealisasikan kegiatannya dalam jangka waktu paling lama 2 (dua) tahun sejak izin diterbitkan; atau b. merealisasikan kegiatannya namun tidak sesuai dengan Komitmen yang telah disampaikan; Menteri memberikan sanksi administratif. (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) disampaikan kepada Pelaku Usaha melalui sistem OSS. BAB VI SANKSI Pasal 22 (1) Sanksi administratif sebagaimana dimaksud dalam Pasal 21 ayat (2) berupa: a. peringatan tertulis; b. pembekuan izin; dan/atau c. pencabutan izin. (2) Sanksi sebagaimana dimaksud pada ayat (1) disampaikan kepada Pelaku Usaha melalui sistem OSS. www.peraturan.go.id 2019 , No.276 -17- Pasal 23 (1) Peringatan tertulis sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf a, dilakukan sebanyak 3 (tiga) kali berturut -turut, masing -masing dalam jangka waktu paling lama 1 (satu) bulan. (2) Dalam hal peringatan tertulis sebagaimana dimaksu d pada ayat (1) tidak dipatuhi, selanjutnya dilakukan pembekuan izin. (3) Dalam hal pembekuan izin sebagaimana dimaksud pada ayat (2) dalam jangka waktu paling lama 1 (satu) bulan tidak dipatuhi, dilakukan pencabutan Izin Pemanfaatan Pulau -Pulau Kecil dan Pera iran di Sekitarnya dalam rangka Penanaman Modal Asing. (4) Pencabutan izin sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf c dikenakan tanpa melalui peringatan tertulis dan pembekuan izin dalam hal pemegang izin melakukan tindak pidana yang berkaitan dengan kegiatan usahanya. BAB VII KETENTUAN PENUTUP Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor PER.20/MEN/2008 tentang Pemanfaatan Pulau -Pulau Kecil dan Perairan di Sekitarnya, dicabut dan dinyatakan tidak berlaku. Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.276 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 6 Maret 2019 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 14 Maret 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}