{
  "source": "downloaded_pdfs/bn277-2021.pdf",
  "processed_date": "2025-04-21T22:23:34.552631",
  "document_info": {
    "title": null
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 277, 2021 KEMENDAG. Pembangunan. Pengelolaan. Sarana Perdagangan. Pedoman. Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 21 TAHUN 2021 TENTANG PEDOMAN PEMBANGUNAN DAN PEN GELOLAAN SARANA PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengoptimalkan peran sarana perdagangan berupa pasar rakyat, gudang nonsistem resi gudang, pusat distribusi, pusat promosi produk unggulan daerah, dan pusat jajanan kuliner dan cend eramata dalam mendukung kelancaran arus distribusi barang , perlu mengatur pedoman pembangunan dan pengelolaan sarana perdagangan; b. bahwa Peraturan Menteri Perdagangan Republik Indonesia Nomor 02 T ahun 2019 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan perlu dilakukan penyesuaian dengan peraturan perundang -undangan yang mengatur mengenai penyelenggaraan di bidang perdagangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud da lam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 74 ayat (7), Pasal 83 ayat (1), dan Pasal 106 Peraturan Pemerintah Nomor 29 Tahun 2021 tentang Penyelenggaraan Bidang www.peraturan.go.id 2021, No. 277 -2- Perdagangan, perlu menetapkan Peraturan Menteri Perdagangan tentang Pedo man Pembangunan dan Pengelolaan Sarana Perdagangan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomo r 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5049); 4. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia 5512); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indones ia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (L embaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republi k Indonesia 6573); 7. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 tentang Perubahan at as Peraturan www.peraturan.go.id 2021, No. 277 -3- Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78); 8. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 9. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 10. Peraturan Pemerintah Nomor 29 Tahun 2021 tentang Penyelenggaraan Bidang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2021 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 6641); 11. Peraturan Presiden Nomor 67 Tahun 2005 tentang Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 56 Tahun 2011 tentang Perubahan Kedua atas Peraturan Presiden Nomor 67 Tahun 2005 tentang Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur; 12. Peraturan Presiden Nomor 26 Tahun 2012 tentang Cetak Biru Pengembangan Sistem Logistik Nasional (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 69); 13. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 14. Peraturan Presiden Nomor 123 Tahun 2016 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik (Lembaran Negara Republik Indone sia Tahun 2016 Nomor 364); 15. Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan, dan Pemindahtanganan Barang Milik Negara; www.peraturan.go.id 2021, No. 277 -4- 16. Peraturan Menteri Perdagangan Nomor 90/M - DAG/PER/12/2014 tentang Penata an dan Pembinaan Gudang (Berita Negara Republik Indonesia Tahun 2014 Nomor 1957) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 16/M - DAG/PER/3/2016 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 90/M -DAG/PER/12/2014 tentang Penataan dan Pembinaan Gudang (Berita Negara Republik Indonesia Tahun 2016 Nomor 460); 17. Peraturan Menteri Perdagangan Nomor 80 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1190); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PEDOMAN PEMBANGUNAN DAN PENGELOLAAN SARANA PERDAGANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perdagangan adalah tatanan kegiatan yang terkait dengan transaksi Barang dan/atau Jasa di dalam negeri dan melampaui batas wilayah negara dengan tujuan pengalihan hak atas Barang dan/atau Jasa untuk memperoleh imbalan atau kompensasi. 2. Pasar Rakyat adalah tempat usaha yang ditata, dibangun, dan dikelola oleh pem erintah, pemerintah daerah, swasta, badan usaha milik negara, dan/atau badan usaha milik daerah, dapat berupa toko/kios, los, dan tenda yang dimiliki/dikelola oleh pedagang kecil dan menengah, swadaya masyarakat, atau koperasi serta www.peraturan.go.id 2021, No. 277 -5- UMK -M dengan proses jua l beli Barang melalui tawar - menawar. 3. Gudang adalah suatu ruangan tidak bergerak yang tertutup dan/atau terbuka dengan tujuan tidak untuk dikunjungi oleh umum, tetapi untuk dipakai khusus sebagai tempat penyimpanan barang yang dapat diperdagangkan dan tidak untuk kebutuhan sendiri. 4. Gudang Nonsistem Resi Gudang adalah Gudang milik pemerintah pusat dan/atau pemerintah daerah yang bersifat tertutup dan diperlukan untuk menjamin ketersediaan barang kebutuhan pokok. 5. Pusat Distribusi adalah Sarana Perdagangan yang berfungsi sebagai penyangga persediaan ( buffer stock ) barang kebutuhan pokok dan barang penting (strategis) untuk menunjang kelancaran arus distribusi barang baik antarprovinsi atau antar kabupaten/kota untuk tujuan pasar dalam negeri dan/atau pasar luar negeri. 6. Pusat Distribusi Provinsi adalah Pusat Distribusi yang berfungsi sebagai penyangga persediaan ( buffer stock ) barang kebutuhan pokok dan barang penting (strategis) untuk jaringan distribusi provinsi yang memiliki jumlah penduduk, aksesibilitas, daer ah konsumen, bersifat kolektor dan distributor. 7. Pusat Distribusi Regional adalah Pusat Distribusi yang berfungsi sebagai cadangan penyangga persediaan ( buffer stock",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Distribusi yang berfungsi sebagai cadangan penyangga persediaan ( buffer stock ) barang kebutuhan pokok dan barang penting (strategis) untuk jaringan distribusi nasional y ang memiliki jumlah penduduk, aksesibilitas, daerah konsumen, bersifat kolektor dan distributor, serta dapat dikembangkan menjadi pusat perdagangan antarpulau. 8. Pusat Promosi Produk Unggulan Daerah adalah sarana yang ditata, dibangun, dan dikelola oleh peme rintah dan/atau pemerintah provinsi yang berfungsi sebagai ruang pamer dan promosi untuk produk -produk unggulan yang dibuat oleh pelaku UMK -M dan/atau koperasi di daerah. www.peraturan.go.id 2021, No. 277 -6- 9. Pusat Jajanan Kuliner dan Cenderamata adalah tempat usaha yang ditata, dibangun, dan/ atau dikelola oleh pemerintah, pemerintah daerah, swasta, badan usaha milik negara, dan/atau badan usaha milik daerah, yang kegiatan utamanya adalah menjual produk -produk makanan dan/atau minuman serta cenderamata khas daerah setempat. 10. Pembangunan/Revitali sasi Sarana Perdagangan adalah usaha untuk melakukan peningkatan atau pemberdayaan sarana dan prasarana fisik, manajemen, so sial budaya, dan ekonomi atas Sarana Perdagangan. 11. Standar adalah persyaratan teknis atau sesuatu yang dibakukan, termasuk tata cara dan metode yang disusun berdasarkan konsensus semua pihak/pemerintah/keputusan internasional yang terkait, dengan memperhatikan syarat -syarat keselamatan, keamanan, kesehatan, lingkungan hidup, perkembangan ilmu pengetahuan dan teknologi, pengalaman, serta perkembangan pada masa kini dan masa yang akan datang untuk memperoleh manfaat yang sebesar - besarnya. 12. Standar Nasional Indonesia (SNI) tentang Pasar Rakyat yang selanjutnya disebut SNI Pasar Rakyat adalah Standar yang diterbitkan oleh Badan Standardisasi Nasional. 13. Desain Standar Purwarupa Pembangunan/Revitalisasi Pasar Rakyat yang selanjutnya disebut Purwarupa Pasar Rakyat adalah desain standar Pasar Rakyat yang diterbitkan oleh Kementerian Perdagangan, yang meliputi gambar tampak, detail engineering desig n yang terdiri dari beberapa komponen seperti gambar arsitektur, system struktur dan s istem konstruksi, dan mekanikal elektrikal, bill of quantity , rencana kerja dan syarat -syarat beserta spesifikasi teknis. 14. Dana Tugas Pembantuan adalah dana yang berasal d ari anggaran pendapatan dan belanja negara yang dilaksanakan oleh daerah dan desa yang mencakup www.peraturan.go.id 2021, No. 277 -7- semua penerimaan dan pengeluaran dalam rangka pelaksanaan tugas pembantuan. 15. Dana Alokasi Khusus adalah dana yang bersumber dari pendapatan Anggaran Pendapatan d an Belanja Negara yang dialokasikan kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiatan khusus yang merupakan urusan daerah dan sesuai dengan prioritas nasional. 16. Sistem Informasi Pasar Rakyat yang selanjutnya disebut SIPR adalah sistem in formasi berbasis website yang disediakan oleh Direktorat Jenderal Perdagangan Dalam Negeri bagi calon penerima dan penerima Dana Tugas Pembantuan untuk mengajukan permohonan, melaporkan pelaksanaan pembangunan/revitalisasi fisik, serta pemanfaatan Pasar Ra kyat berupa aspek administrasi, teknis, dan manajerial. 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Pasal 2 Peraturan Menteri ini bertujuan untuk memberikan pedoman bagi pemerintah pusat, pemerintah daerah, bada n usaha milik negara, badan usaha milik daerah, badan usaha milik desa, koperasi dan/atau swasta dalam melaksanakan pembangunan/revitalisasi dan/atau pengelolaan Sarana Perdagangan. BAB II PEDOMAN PEMBANGUNAN SARANA PERDAGANGAN Bagian Kesatu Umum Pasal 3 Sarana perdagangan yang diatur dalam ketentuan Peraturan Menteri ini terdiri atas: a. Pasar Rakyat; www.peraturan.go.id 2021, No. 277 -8- b. Gudang Nonsistem Resi Gudang; c. Pusat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "No. 277 -8- b. Gudang Nonsistem Resi Gudang; c. Pusat Distribusi; d. Pusat Promosi Produk Unggulan Daerah; dan e. Pusat Jajanan Kuliner dan Cendramata, untuk mendukung kelancar an arus distribusi barang Pasal 4 (1) Pasar Rakyat sebagaimana dimaksud dalam Pasal 3 huruf a ditata, dibangun, dan dikelola oleh pemerintah pusat, pemerintah daerah, badan usaha milik negara, badan usaha milik daerah, koperasi dan/atau swasta. (2) Selain ditata, dibangun, dan dikelola oleh pemerintah pusat, pemerintah daerah, badan usaha milik negara, badan usaha milik daerah, koperasi dan/atau swasta sebagaimana dimaksud pada ayat (1), Pasar Rakyat dapat dikelola oleh badan usaha milik desa. Pasal 5 (1) Pasar Rakya t sebagaimana dimaksud dalam Pasal 3 dapat berupa toko/kios, los dan tenda yang dimiliki/dimanfaatkan oleh pedagang kecil dan menengah, dan/atau koperasi serta Usaha Mikro, Kecil, dan Menengah. (2) Selain dapat berupa toko/kios, los dan tenda sebagaimana dimak sud pada ayat (1), Pasar Rakyat dapat berupa hamparan/dasaran/jongko. Pasal 6 Gudang Nonsistem Resi Gudang sebagaimana dimaksud dalam Pasal 3 huruf b diklasifikasikan atas 3 (tiga) golongan, yang terdiri atas: a. Gudang Nonsistem Resi Gudang golongan A; b. Guda ng Nonsistem Resi Gudang golongan B; dan c. Gudang Nonsistem Resi Gudang golongan C. www.peraturan.go.id 2021, No. 277 -9- Pasal 7 Pusat Distribusi sebagaimana dimaksud dalam Pasal 3 huruf c diklasifikasikan atas 2 (dua) jenis yang terdiri atas: a. Pusat Distribusi Provinsi; dan b. Pusat Distribusi Regional. Bagian Kedua Kriteria Pembangunan Sarana Perdagangan Paragraf 1 Kriteria Pembangunan Pasar Rakyar Pasal 8 (1) Pasar Rakyat sebagaimana dimaksud dalam Pasal 4 diprioritaskan dibangun dengan berpedoman pada Purwarupa Pasar Rakyat . (2) Purwarupa Pasar Ra kyat sebagaimana dimaksud pada ayat (1) terdiri atas: a. Purwarupa Pasar Rakyat utama; atau b. Purwarupa Pasar Rakyat pilihan. (3) Purwarupa Pasar Rakyat utama sebagaimana dimaksud pada ayat (2) huruf a merupakan Purwarupa Pasar Rakyat yang memiliki kriteria: a. berope rasi setiap hari; b. memiliki jumlah pedagang paling sedikit 300 (tiga ratus) orang; c. luas bangunan paling sedikit 4.400 m2 (empat ribu empat ratus meter persegi); dan d. luas lahan paling sedikit 10.000 m2 (sepuluh ribu meter persegi). (4) Purwarupa Pasar Rakyat pil ihan sebagaimana dimaksud pada ayat (2) huruf b merupakan Pasar Rakyat yang diklasifikasikan atas 4 (empat) tipe Pasar Rakyat yang terdiri atas: a. Pasar Rakyat tipe A dengan kriteria: 1. beroperasi setiap hari; www.peraturan.go.id 2021, No. 277 -10- 2. memiliki jumlah pedagang paling sedikit 400 (empat ratus) orang; dan 3. memiliki luas lahan paling sedikit 5.000 m2 (lima ribu meter persegi). b. Pasar Rakyat tipe B dengan kriteria: 1. beroperasi paling sedikit 3 (tiga) hari dalam 1 (satu) pekan; 2. memiliki jumlah pedagang paling sedikit 275 (dua ratus tujuh puluh lima) orang; dan 3. memiliki luas lahan paling sedikit 4.000 m2 (empat ribu meter persegi). c. Pasar Rakyat tipe C dengan kriteria : 1. beroperasi paling sedikit 2 (dua) kali dalam1 (satu) pekan; 2. memiliki jumlah pedagang paling sedikit 200 (dua ratus) orang; dan 3. memiliki luas lahan paling sedikit 3.000 m2 (tiga ribu meter persegi). d. Pasar Rakyat tipe D dengan kriteria: 1. beroperasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "persegi). d. Pasar Rakyat tipe D dengan kriteria: 1. beroperasi paling sedikit 1 (satu) kali dalam 1 (satu) pekan; 2. memiliki jumlah pedagang paling sedikit 100 (seratus) orang; dan 3. memiliki luas lahan pa ling sedikit 2.000 m2 (dua ribu meter persegi). Pasal 9 (1) Pasar Rakyat dapat dibangun/direvitalisasi tanpa berpedoman pada Purwarupa Pasar Rakyat sebagaimana dimaksud dalam Pasal 8. (2) Pasar Rakyat yang dibangun/direvitalisasi tidak berdasarkan Purwarupa Pasar Rakyat sebagaimana dimaksud pada ayat (1) dapat dibangun dengan ketentuan: a. luas bangunan paling sedikit 6.000 m2 (enam ribu meter persegi); www.peraturan.go.id 2021, No. 277 -11- b. jenis barang yang diperdagangkan tidak terbatas pada barang kebutuhan sehari -hari dan/atau komoditi tertentu; c. memil iki nilai sejarah yang perlu dipertahankan; d. memiliki sumbangan terhadap produk domestik bruto daerah; e. menyesuaikan dengan budaya dan kebutuhan ruang dagang; f. merupakan Pasar Rakyat yang terdampak bencana alam, bencana nonalam, kebakaran, dan/atau konflik so sial; g. sebagai upaya optimalisasi penyerapan anggaran Dana Tugas Pembantuan; h. merupakan hasil efisiensi anggaran ( refocusing ); dan/atau i. merupakan Pasar Rakyat dengan tematik tertentu. (3) Pembangunan/Revitalisasi Pasar Rakyat dengan ketentuan sebagaimana dimaks ud pada ayat (2) huruf g dan huruf h hanya dapat dilakukan paling lambat setelah periode triwulan kedua tahun anggaran berjalan. Pasal 10 (1) Pasar Rakyat sebagaimana dimaksud dalam Pasal 9 ayat (2) dilakukan Pembangunan/Revitalisasi berdasarkan usulan perenc anaan daerah yang disusun dan/atau dikoordinasikan bersama organisasi perangkat daerah yang membidangi pekerjaan umum daerah setempat. (2) Pembangunan/Revitalisasi Pasar Rakyat sebagaimana dimaksud pada ayat (1) diprioritaskan untuk bangunan utama pasar yang m eliputi atap, selasar/koridor/gang, toko/kios, los, dan/atau hamparan/dasaran/jongko. Pasal 11 Pasar Rakyat sebagaimana dimaksud dalam Pasal 8 dan Pasal 9 harus dilengkapi dengan sarana dan prasarana penunjang paling sedikit berupa: a. kantor pengelola; www.peraturan.go.id 2021, No. 277 -12- b. toilet; c. pos ukur ulang; d. pos keamanan; e. ruang menyusui; f. ruang kesehatan; g. ruang peribadatan; h. sarana dan akses pemadam kebakaran; i. tempat parkir; j. tempat penampungan sampah sementara. k. sarana pengolahan air limbah; l. sarana air bersih; dan m. instalasi listrik. Parag raf 2 Kriteria Gudang Nonsistem Resi Gudang Pasal 12 (1) Gudang Nonsistem Resi Gudang golongan A sebagaimana dimaksud dalam Pasal 6 huruf a merupakan Gudang tertutup yang memenuhi kriteria: a. luas lahan antara 100 m² (seratus meter persegi) sampai dengan 1.000 m² (seribu meter persegi); b. kapasitas penyimpanan antara 360 m3 (tiga ratus enam puluh meter kubik) sampai dengan 3.600 m3 (tiga ribu enam ratus meter kubik); dan c. berlokasi tidak jauh dari sentra produksi, Pasar Rakyat, pelabuhan laut, dan/atau bandar udara. (2) Gudang Nonsistem Resi Gudang golongan B sebagaimana dimaksud dalam Pasal 6 huruf b merupakan Gudang tertutup yang memenuhi kriteria: a. luas lahan antara 1.000 m² (seribu meter persegi) sampai dengan 2.500 m² (dua ribu lima ratus meter persegi); b. kapasitas penyimpanan diatas 3.600 m3 (tiga ribu enam ratus meter kubik) sampai dengan 9.000 m3 (sembilan ribu meter kubik); dan www.peraturan.go.id 2021, No. 277 -13- c. berlokasi tidak jauh dari sentra produksi, Pasar Rakyat, pelabuhan laut, dan/atau bandar udara. (3) Gudang Nonsistem Resi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Rakyat, pelabuhan laut, dan/atau bandar udara. (3) Gudang Nonsistem Resi Gudang golongan C s ebagaimana dimaksud dalam Pasal 6 huruf c merupakan Gudang tertutup yang memenuhi kriteria: a. luas lahan di atas 2.500 m² (dua ribu lima ratus meter persegi); b. kapasitas penyimpanan di atas 9.000 m3 (sembilan ribu meter kubik); dan c. berlokasi tidak jauh dari s entra produksi, Pasar Rakyat, pelabuhan laut, dan/atau bandar udara. Paragraf 3 Kriteria Pusat Distribusi Pasal 13 (1) Pusat Distribusi Provinsi sebagaimana dimaksud dalam Pasal 7 huruf a merupakan Pusat Distribusi yang memenuhi kriteria: a. luas lahan paling sedikit 10.000 m² (sepuluh ribu meter persegi); b. berlokasi tidak jauh dari pelabuhan laut dan/atau bandar udara; dan c. memiliki akses jalan yang memadai ke atau dari daerah kabupaten/kota yang menjadi wilayah layanannya. (2) Pusat Distribusi Regional sebagaiman a dimaksud dalam Pasal 7 huruf b merupakan Pusat Distribusi yang memenuhi kriteria: a. luas lahan paling sedikit 15.000 m² (lima belas ribu meter persegi); b. berlokasi tidak jauh dari pelabuhan laut dan/atau bandar udara; dan c. memiliki akses jalan yang memadai ke atau dari provinsi -provinsi yang menjadi wilayah layanannya. www.peraturan.go.id 2021, No. 277 -14- Paragraf 4 Kriteria Pusat Promosi Produk Unggulan Daerah Pasal 14 Pusat Promosi Produk Unggulan Daerah sebagaimana dimaksud dalam Pasal 3 huruf d harus memenuhi kriteria: a. memiliki luas bangu nan paling sedikit 3.000 m2; b. berlokasi di ibu kota provinsi; c. memiliki akses transportasi umum; dan d. jumlah produk unggulan daerah yang akan dipromosikan sekurang -kurangnya 200 (dua ratus) jenis produk. Paragraf 5 Kriteria Pusat Jajanan Kuliner dan Cenderam ata Pasal 15 Pusat Jajanan Kuliner dan Cenderamata sebagaimana dimaksud dalam Pasal 3 huruf e harus memenuhi kriteria: a. memiliki luas bangunan paling sedikit 1.000 m2 (seribu meter persegi); b. menampung paling sedikit 30 (tiga puluh) pelaku UMK -M; c. memiliki area tempat makan dan minum; d. memiliki fasilitas umum penunjang lainnya; dan e. berlokasi di pusat bisnis atau pusat destinasi wisata nasional. Bagian Ketiga Permohonan Pembangunan Sarana Perdagangan Paragraf 1 Pasar Rakyat Pasal 16 (1) Gubernur atau bupati/wal ikota yang akan melakukan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat melalui Dana Tugas Pembantuan atau www.peraturan.go.id 2021, No. 277 -15- Dana Alokasi Khusus Kementerian Perdagangan, harus mengajukan surat permohonan kepada Menteri. (2) Surat permohonan Pembangunan/Revital isasi Sarana Perdagangan berupa Pasar Rakyat menggunakan Dana Tugas Pembantuan sebagaimana dimaksud pada ayat (1) diprioritaskan disampaikan secara daring melalui SIPR paling lambat bulan April tahun berjalan untuk pembangunan tahun berikutnya. (3) Pengajuan s urat permohonan melalui SIPR sebagaimana dimaksud pada ayat (2) harus dilengkapi dengan: a. proposal usulan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat melalui Dana Tugas Pembantuan; b. dokumen legalitas lahan; c. foto tampak depan, samping kana n, samping kiri, dalam pasar, dan belakangdari Pasar Rakyat yang diusulkan; d. daftar pedagang pasar yang akan dibangun/direvitalisasi yang memuat informasi: 1. nama pedagang; 2. Nomor Induk Kependudukan dan alamat sesuai Kartu Tanda Penduduk ; 3. lokasi ruang dagang; dan 4. jenis komoditi yang diperdagangkan. e. surat pernyataan tanggung jawab mutlak dari gubernur atau bupati/walikota; f. Peraturan Daerah tentang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jawab mutlak dari gubernur atau bupati/walikota; f. Peraturan Daerah tentang struktur organisasi dan tata kerja/pembentukan organisasi perangkat daerah; g. standar harga satuan tertinggi yang ber laku; dan h. surat pernyataan gubernur atau bupati/walikota bermaterai cukup yang menyatakan: 1. kesanggupan untuk melaksanakan dan menyelesaikan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat dalam kurun waktu 1 (satu) tahun anggaran; 2. menjami n bahwa lokasi lahan yang akan www.peraturan.go.id 2021, No. 277 -16- dibangun telah matang dan siap bangun, memiliki sarana jalan dan akses transportasi; 3. menjamin bahwa bangunan toko/kios, los, dan/atau hamparan/dasaran/jongko tidak akan diperjual belikan dan/atau disewakan; 4. kesanggupan untuk menyampaikan surat permohonan hibah Pasar Rakyat paling lambat 1 (satu) bulan setelah selesai pembangunan; 5. akan segera memanfaatkan Pasar Rakyat yang telah dibangun; 6. menjamin seluruh pedagang lama yang sudah terdaftar menempati Pasar Rakyat yang telah dibangun/direvitalisasi; 7. bersedia untuk tidak mengubah bentuk fisik Pasar Rakyat sebelum dihibahkan; dan 8. menyediakan fasilitas listrik dan air; 9. menyediakan sarana pengolahan air limbah; 10. bersedia mengasuransikan Pasar rakyat yang akan dibangun; 11. bersedia mengalo kasikan dana untuk melaksanakan sertifikasi dan/atau surveillance SNI Pasar Rakyat sesuai ketentuan peraturan perundang -undangan setelah pasar beroperasi 1 (satu) tahun; 12. bersedia untuk menyediakan dana pendamping melalui Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran berjalan yang akan digunakan untuk: a) pembuatan rincian anggaran biaya (RAB) dan detail engineering design ; b) pengurugan, peninggian, pematangan, pemadatan lahan; c) relokasi pedagang lama (eksisting); d) pembongkaran bangunan lama; e) sosialisasi; d an f) penyediaan papan harga komoditi. i. Surat pernyataan dari KPA/Kepala Dinas yang www.peraturan.go.id 2021, No. 277 -17- membidangi perdagangan yang menyatakan bahwa: a) Komponen dalam RAB yang disusun tidak melampaui standar harga satuan bangunan gedung negara tertinggi yang diterbitkan oleh pemeri ntah daerah setempat sebagaimana dimaksud dalam peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum; b) dalam hal dilakukan Contract Change Order (CCO), OPD wajib berkonsultasi terlebih dahulu dengan Direktorat Sarana Distribu si dan Logistik; c) tidak akan melakukan pekerjaan yang tidak diperkenankan yang tercantum dalam Catatan Hasil Reviu (CHR Final); dan j. Pakta Integritas. (4) Proposal sebagaimana dimaksud pada ayat (3) huruf a terdiri dari: a. latar belakang; b. maksud dan tujuan; c. tipe P asar Rakyat; d. titik koordinat lokasi Pasar Rakyat; e. omset pasar per bulan/per tahun bagi pasar yang sudah beroperasi; dan f. penetapan/rencana penetapan pengelola Pasar Rakyat oleh bupati/walikota. (5) Dokumen legalitas lahan sebagaimana dimaksud pada ayat (3) huru f b tidak dalam keadaan sengketa yang dibuktikan dengan: a. sertifikat lahan hak pakai atau hak pengelolaan oleh pemerintah daerah; b. surat pernyataan kepala daerah mengenai pengusaan lahan; c. surat pernyataan bahwa lahan merupakan asset pemerintah daerah yang te rcatat sebagai barang milik daerah; atau d. surat pernyataan bukti perolehan hak atas lahan. www.peraturan.go.id 2021, No. 277 -18- (6) Dalam hal Pasar Rakyat dibangun di atas lahan yang bukan merupakan penguasaan pemerintah daerah sebagaimana dimaksud pada ayat (5) harus dilengkapi dengan perjanjian antara pemerintah daerah yang ditugaskan dengan pihak yang memiliki hak pakai/hak pengelolaan lahan. (7) Pihak yang memiliki hak pakai/hak pengelolaan lahan sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "lahan. (7) Pihak yang memiliki hak pakai/hak pengelolaan lahan sebagaimana dimaksud pada ayat (6) bukan merupakan pihak swasta. (8) Lahan matang dan siap bangun sebagaima na dimaksud pada ayat (3) huruf h angka 2 sudah dilakukan peninggian elevasi tanah paling sedikit 60 cm (enam puluh sentimeter) dari peil banjir. Paragraf 2 Gudang Nonsistem Resi Gudang dan Pusat Distribusi Pasal 17 (1) Gubernur atau bupati/walikota yang aka n melakukan Pembangunan/Revitalisasi Sarana Perdagangan berupa Gudang Nonsistem Resi Gudang dan Pusat Distribusi melalui Dana Tugas Pembantuan atau Dana Alokasi Khusus Kementerian Perdagangan, harus mengajukan surat permohonan kepada Menteri. (2) Permohonan pe mbangunan Gudang Nonsistem Resi Gudang sebagaimana dimaksud pada ayat (1) oleh bupati/walikota diajukan dengan melampirkan proposal yang memuat data dan informasi paling sedikit memuat: a. latar belakang; b. maksud dan tujuan; c. golongan Gudang Nonsistem Resi Guda ng; d. kapasitas penyimpanan; e. titik koordinat lokasi Gudang yang akan dibangun; f. jenis komoditi yang akan disimpan; g. skema pengelolaan Gudang Nonsistem Resi Gudang ; dan www.peraturan.go.id 2021, No. 277 -19- h. penetapan pengelola Gudang Nonsistem Resi Gudang . (3) Permohonan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pusat Distribusi sebagaimana dimaksud pada ayat (1) diajukan oleh gubernur diajukan dengan melampirkan proposal yang memuat data dan informasi paling sedikit memuat: a. latar belakang; b. maksud dan tujuan; c. titik koordinat lokasi Pusat Distri busi yang akan dibangun; d. proses bisnis dan skema pengelolaan Pusat Distribusi; e. data dan informasi daerah yang berada di wilayah layanan Pusat Distribusi; dan f. penetapan pengelola Pusat Distribusi. Paragraf 3 Pusat Promosi Produk Unggulan Daerah Pasal 18 (1) Gubernur yang akan melakukan Pembangunan/Revitalisasi Pusat Promosi Produk Unggulan Daerah melalui Dana Tugas Pembantuan atau Dana Alokasi Khusus Kementerian Perdagangan, harus mengajukan surat permohonan kepada Menteri. (2) Permohonan pembangunan Pusat Promosi Produk Unggulan Daerah sebagaimana dimaksud pada ayat (1) oleh gubernur diajukan dengan melampirkan proposal yang memuat data dan informasi paling sedikit memuat: a. latar belakang; b. maksud dan tujuan; c. kapasitas daya tampung sekurang -kurangnya 500 (lima ratus ) pengunjung; d. titik koordinat lokasi Pusat Promosi Produk Unggulan Daerah yang akan dibangun; dan www.peraturan.go.id 2021, No. 277 -20- e. produk yang akan dipromosikan sekurang - kurangnya 100 (seratus) jenis. Paragraf 4 Pusat Jajanan Kuliner dan Cenderamata Pasal 19 (1) Gubernur atau bupati/walikot a yang akan melakukan Pembangunan/Revitalisasi Pusat Jajanan Kuliner dan Cenderamata melalui Dana Tugas Pembantuan atau Dana Alokasi Khusus Kementerian Perdagangan, harus mengajukan surat permohonan kepada Menteri. (2) Permohonan Pembangunan/Revitalisasi Pusat Jajanan Kuliner dan Cenderamata sebagaimana dimaksud pada ayat (1) diajukan oleh gubernur atau bupati/walikota diajukan dengan melampirkan proposal yang memuat data dan informasi paling sedikit memuat: a. latar belakang; b. maksud dan tujuan; c. kapasitas daya tam pung sekurang -kurangnya 30 pelaku UMK -M; d. memiliki area tempat makan dan minum; dan e. titik koordinat lokasi Pusat Jajanan Kuliner dan Cenderamata yang akan dibangun. Bagian Keempat Verifikasi dan Penetapan Daerah Pasal 20 (1) Menteri berwenang melakukan verifi kasi surat permohonan yang diajukan oleh gubernur atau bupati/walikota. (2) Menteri mendelegasikan kewenangan verifikasi surat permohonan gubernur atau bupati/walikota kepada Direktur Jenderal Perdagangan Dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "surat permohonan gubernur atau bupati/walikota kepada Direktur Jenderal Perdagangan Dalam Negeri. www.peraturan.go.id 2021, No. 277 -21- (3) Direktur Jenderal Perdagangan Dalam Neger i melakukan verifikasi terhadap dokumen permohonan sebagaimana dimaksud dalam Pasal 16. (4) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (3), Direktur Jenderal Perdagangan Dalam Negeri menetapkan daerah yang akan dilakukan identifikasi lapangan. (5) Direktur Jenderal Perdagangan Dalam Negeri melakukan identifikasi lapangan terhadap daerah sebagaimana dimaksud pada ayat (4). (6) Berdasarkan hasil identifikasi sebagaimana dimaksud pada ayat (5), Direktur Jenderal Perdagangan Dalam Negeri menetapkan daerah yang akan dilakukan reviu. (7) Daerah yang akan dilakukan reviu sebagaimana dimaksud pada ayat (6), melalui Dinas yang membidangi perdagangan harus mengunggah secara daring melalui SIPR dokumen persyaratan reviu, sebagai berikut: a. Kerangka Acuan Kerja (KAK) ata u Term of References (TOR) ; b. Rencana Anggaran Biaya (RAB) konstruksi, penyedia jasa konsultansi pengawasan, dan administrasi kegiatan; c. Dokumen detail engineering design (DED) ; d. Hasil penyelidikan tanah berupa tes sondir; e. Pakta Integritas bermaterai cukup da ri Kepala Daerah kepada Direktur Jenderal Perdagangan Dalam Negeri; f. Surat Keputusan Kepala Daerah tentang Usulan Pejabat Pengelola Keuangan. g. Surat tugas dari kepala dinas yang menangani bidang Perdagangan kepada pegawai yang ditunjuk untuk melakukan reviu. (8) Direktur Jenderal Perdagangan Dalam Negeri bersama Inspektur Jenderal melakukan reviu terhadap dokumen sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil reviu sebagaimana dimaksud pada ayat (8), Menteri menetapkan gubernur/bupati/walikota www.peraturan.go.id 2021, No. 277 -22- yang mendapa tkan penugasan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat melalui Dana Tugas Pembantuan Anggaran Pendapatan dan Belanja Negara. (10) Penetapan sebagaimana dimaksud pada ayat (9) dilakukan paling lambat bulan November tahun sebelumnya. Bagian Kelima Penyelenggaraan Tugas Pembantuan Pasal 21 (1) Menteri menugaskan gubernur atau bupati/walikota untuk melaksanakan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan sebagaimana dimaksud dalam Pasal 3. (2) Penugasan untuk melaksanakan kegiatan Pembangu nan/Revitalisasi Sarana Perdagangan sebagaimana dimaksud pada ayat (1) tidak dapat ditugaskan kepada pihak lain. Pasal 22 (1) Dalam penyelenggaraan penugasan untuk melaksanakan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan sebagaimana dimaksud dalam Pa sal 21 ayat (1), gubernur atau bupati/walikota harus: a. melakukan sinkronisasi terhadap penyelenggaraan urusan pemerintahan daerah dan menjamin kegiatan tugas pembantuan bidang perdagangan dilaksanakan secara efektif dan efisien; dan b. menjamin terwujudnya k oordinasi, pengendalian, pembinaan, pengawasan dan pelaporan. (2) Gubernur atau bupati/walikota memberitahukan kepada dewan perwakilan rakyat daerah setempat berkaitan dengan penugasan untuk melaksanakan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan sebagaimana dimaksud dalam Pasal 21 ayat (1). www.peraturan.go.id 2021, No. 277 -23- (3) Pelaksanaan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan yang ditugaskan kepada gubernur atau bupati/walikota sebagaimana dimaksud dalam Pasal 21 ayat (1), wajib berpedoman pada norma, standar, pedoman, k riteria dan kebijakan pemerintah serta keserasian, kemanfaatan, kelancaran pelaksanaan tugas pemerintahan dan pembangunan daerah. Pasal 23 (1) Gubernur atau bupati/walikota menetapkan perangkat daerah provinsi atau perangkat daerah kabupaten/kota yang membidangi perdagangan sebagai pelaksana tugas pembantuan bidang Perdagangan. (2) Gubernur dan/atau bupati/walikota mengusulkan pejabat pen gelola keuangan Dana Tugas Pembantuan Pembangunan/Revitalisasi Sarana Perdagangan untuk ditetapkan oleh Menteri yang terdiri atas: a. Kuasa Pengguna Anggaran; b. Pejabat Pembuat Komitmen; c. Pejabat Penguji Tagihan/Penandatangan Surat Perintah Pembayaran; dan d. Bendahara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "c. Pejabat Penguji Tagihan/Penandatangan Surat Perintah Pembayaran; dan d. Bendahara Pengeluaran. (3) Kuasa Pengguna Anggaran sebagaimana dimaksud pada ayat (2) huruf a merupakan kepala dinas yang membidangi perdagangan. (4) Dalam hal terdapat penggantian pejabat pengelola keuangan sebagaimana dimaksud pada ayat (2), Menteri mendelegasika n kewenangan kepada gubernur dan/atau bupati/walikota untuk menetapkan pejabat pengelola keuangan Dana Tugas Pembantuan dalam rangka percepatan pelaksanaan anggaran Pembangunan/Revitalisasi Sarana Perdagangan. (5) Penetapan pejabat pengelola keuangan oleh gube rnur dan/atau bupati/walikota sebagaimana dimaksud pada ayat (4) disampaikan kepada Menteri. www.peraturan.go.id 2021, No. 277 -24- Bagian Keenam Pembangunan/Revitalisasi dan Pemantauan Sarana Perdagangan Pasal 24 (1) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat sebagaimana d imaksud dalam Pasal 8 dan Pasal 9 harus memenuhi persyaratan: a. telah memiliki embrio Pasar Rakyat; b. berada di lokasi yang strategis dan didukung oleh kemudahan akses transportasi; c. kondisi sosial ekonomi masyarakat, termasuk UMK -M, yang ada di daerah setemp at; dan d. peran Pasar Rakyat dalam rantai Distribusi . (2) Selain memenuhi persyaratan sebagimana dimaksud pada ayat (1) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat berpedoman pada desain purwarupa Pasar Rakyat yang tercantum dalam Lampiran ya ng merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dengan menyesuaikan kebutuhan daerah . (3) Embrio Pasar Rakyat sebagaimana dimaksud pada ayat (1) huruf a memiliki kriteria: a. merupakan area atau tempat yang tetap dan tidak berpindah -pindah; b. terdapat interaksi jual beli barang dagangan yang dilakukan secara terus menerus; c. terdapat penjual dengan jumlah paling sedikit 30 (tiga puluh) orang; dan d. bangunan belum dalam bentuk permanen atau semi permanen. (4) Dalam hal Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat dilakukan di daerah perbatasan, selain memperhatikan ketentuan sebagaimana dimaksud pada ayat ( 1), Pasar Rakyat harus berada dekat pos keluar atau pos masuk (exit/entry point ) perbatasan antarnegara. www.peraturan.go.id 2021, No. 277 -25- Pasal 25 (1) Pembangunan dan/atau Revitalisasi Pasar Rakyat, mencakup: a. fisik; b. manajemen; c. ekonomi; dan d. sosial. (2) Pembangunan dan/atau Revitalisasi fisik sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan berpedoman pada SNI Pasar Rakyat sesuai ketentuan peratu ran perundang -undangan dan ketentuan peraturan perundang -undangan terkait bangunan paling sedikit berupa : a. kondisi fisik bangunan berpedoman pada desain standard Purwarupa Pasar Rakyat; b. zonasi barang yang diperdagangkan; c. sarana kebersihan, kesehat an, keamanan, dan lingkungan; d. kemudahan akses transportasi; dan e. sarana teknologi informasi dan komunikasi. (3) Pembangunan dan/atau Revitalisasi manajemen sebagaimana dimaksud pada ayat (1) huruf b berlaku untuk Pasar Rakyat yang dibangun melalui an ggaran pendapatan dan belanja negara, anggaran pendapatan dan belanja daerah, dan/atau sumber lain yang sah sesuai dengan ketentuan peraturan perundang - undangan. (4) Pembangunan dan/atau Revitalisasi manajemen sebagaimana dimaksud pada ayat (1) huruf b di lakukan dengan berpedoman pada SNI Pasar Rakyat dengan mempertimbangkan paling sedikit: a. peningkatan profesionalisme pengelola; b. pemberdayaan pelaku usaha; c. pemantauan barang terhadap pemenuhan ketentuan peraturan perundang -undangan; dan/atau d. penerapan standard operasional prosedur pengelolaan dan pelayanan Pasar Rakyat. www.peraturan.go.id 2021, No. 277 -26- (5) Pembangunan dan/atau Revitalisasi Sarana Perdagangan berupa Pasar Rakyat melalui revitalisasi ekonomi sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "berupa Pasar Rakyat melalui revitalisasi ekonomi sebagaimana dimaksud pada ayat (1) huruf c merupakan upaya perbaikan int ermediasi hulu ke hilir Pasar Rakyat, melalui: a. penerapan ketentuan produk yang diperdagangkan harus bebas dari bahan berbahaya; b. peningkatan akses terhadap pasokan barang, khususnya terhadap barang kebutuhan pokok; c. peningkatan instrument stabilisasi harga, khususnya terhadap barang kebutuhan pokok; dan d. program membangun konsumen cerdas. (6) Pembangunan dan/atau Revitalisasi sosial sebagaimana dimaksud pada ayat (1) huruf d merupakan upaya perbaikan dan peningkatan sistem interaksi social budaya antarpemang ku kepentingan, antara pedagang di Pasar Rakyat dengan konsumen, dan pembinaan pedagang kaki lima untuk mewujudkan Pasar Rakyat yang kondusif dan nyaman. Pasal 26 Pembangunan Gudang Nonsistem Resi Gudang Perdagangan sebagaimana dimaksud dalam Pasal 17 harus berada di daerah dengan ketentuan sebagai berikut: a. daerah sentra produksi, daerah tertinggal, terluar dan terpencil, daerah perbatasan, berdekatan atau berada di lokasi pasar rakyat; dan b. memiliki akses yang memadai kepelabuhan atau bandar udara. Pasal 27 Pembangunan Pusat Distribusi Perdagangan sebagaimana dimaksud dalam Pasal 17 diutamakan dekat dengan jalan utama yang menghubungkan antarprovinsi dan/atau kabupaten/kota, serta stasiun atau jalur kereta api. www.peraturan.go.id 2021, No. 277 -27- Pasal 28 Pembangunan Pusat Promosi Produ k Unggulan Daerah Perdagangan sebagaimana dimaksud dalam Pasal 18 diutamakan dekat dengan pusat bisnis dalam suatu daerah provinsi atau kabupaten/kota. Pasal 29 Pembangunan Pusat Jajanan Kuliner dan Cenderamata Perdagangan sebagaimana dimaksud dalam Pasal 19 diutamakan dekat dengan pusat bisnis dalam suatu daerah provinsi atau kabupaten/kota. Pasal 30 (1) Menteri mendelegasikan kewenangan pemantauan Pembangunan/Revitalisasi Sarana Perdagangan yang pembiayaannya bersumber dari anggaran pendapatan dan belanja n egara kepada Direktur Jenderal Perdagangan Dalam Negeri. (2) Dalam melaksanakan pemantauan sebagaimana dimaksud pada ayat (1), Direktur Jenderal Perdagangan Dalam Negeri dapat melakukan koordinasi dengan kementerian/lembaga/instansi terkait di tingkat pusat dan daerah. (3) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan dengan tinjauan lapangan dan pelaporan perkembangan Pembangunan/Revitalisasi fisik Sarana Perdagangan. Pasal 31 (1) Sarana Perdagangan yang telah selesai dibangun dan/atau direvitalisasi melalu i Dana Tugas Pembantuan anggaran pendapatan dan belanja negara harus langsung dimanfaatkan sesuai dengan peruntukannya. (2) Sarana Perdagangan yang diperoleh dari pelaksanaan Dana Tugas Pembantuan sebagaimana dimaksud pada ayat (1) merupakan barang milik negar a. (3) Perangkat daerah provinsi atau perangkat daerah www.peraturan.go.id 2021, No. 277 -28- kabupaten/kota yang bertanggung jawab di bidang perdagangan melakukan penatausahaan barang milik negara sebagaimana dimaksud pada ayat (2) sesuai dengan ketentuan peraturan perundang -undangan. Pasal 32 (1) Terhadap Sarana Perdagangan sebagaimana dimaksud dalam Pasal 31 harus dilakukan proses hibah kepada pemerintah daerah paling lambat 1 (satu) tahun setelah Pembangunan/Revitalisasi Sarana Perdagangan selesai dilakukan. (2) Kepala dinas provinsi atau kabupaten/ kota yang membidangi perdagangan harus segera menyampaikan surat permohonan hibah Sarana Perdagangan kepada Menteri, paling lambat 1 (satu) bulan setelah selesai pembangunan. (3) Sarana Perdagangan sebagaimana dimaksud pada ayat (1) dihibahkan kepada daerah se suai dengan ketentuan Peraturan Menteri Keuangan yang mengatur mengenai tata cara pelaksanaan penggunaan, pemanfaatan, penghapusan, dan pemindahtanganan barang milik negara. (4) Pemeliharaan Sarana Perdagangan yang telah dihibahkan kepada pemerintah daerah se bagaimana dimaksud pada ayat (3) sepenuhnya menjadi tanggung jawab pemerintah daerah.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dimaksud pada ayat (3) sepenuhnya menjadi tanggung jawab pemerintah daerah. Pasal 33 Gubernur atau bupati/walikota wajib mengasuransikan Sarana Perdagangan berupa Pasar Rakyat sebagaimana dimaksud dalam Pasal 32 paling lama 3 (tiga) bulan sejak Pasar Rakyat dihibahkan kepada pemerintah daerah www.peraturan.go.id 2021, No. 277 -29- BAB III PENGELOLAAN SARANA PERDAGANGAN Pasal 34 (1) Pengelolaan Sarana Perdagangan sebagaimana dimaksud dalam Pasal 3 dapat dilakukan oleh pemerintah daerah, swasta, badan usaha milik negara, badan usaha milik daerah, badan usaha milik desa dan/atau koperasi. (2) Pengelola sebagaimana dimaksud pada ayat (1) ditetapkan oleh gubernur atau bupati/walikota sesuai dengan ketentuan peraturan perundang -undangan. Pasal 35 (1) Pembinaan terhadap pengelola Sarana Perdagang an Perdagangan sebagaimana dimaksud dalam Pasal 34 dilakukan oleh Menteri, gubernur, atau bupati/walikota secara sendiri -sendiri atau bersama -sama sesuai dengan kewenangannya. (2) Pembinaan terhadap Pengelola Sarana Perdagangan sebagaimana dimaksud pada ayat (1) meliputi: a. peningkatan profesionalisme pengelola; b. peningkatan pemberdayaan pelaku usaha; c. pemeliharaan sarana dan prasarana fisik; d. pemeliharaan keamanan, ketertiban dan kebersihan; e. penerapan perlindungan konsumen; dan f. pelaksanaan evaluasi kinerja penge lola. (3) Gubernur atau bupati/walikota melakukan pembinaan secara langsung terhadap Sarana Perdagangan di daerah tertinggal, terluar, terpencil, dan/atau daerah perbatasan, dalam bentuk pengelolaan, pelatihan sumber daya manusia dan pengembangan produk unggu lan daerah. Pasal 36 Pemerintah daerah provinsi atau pemerintah daerah kabupaten/kota yang melaksanakan Pembangunan Gudang Nonsistem Resi Gudang harus membentuk atau menunjuk www.peraturan.go.id 2021, No. 277 -30- pihak manajemen yang akan mengelola Gudang Nonsistem Resi Gudang. Pasal 37 Peme rintah daerah provinsi atau pemerintah daerah kabupaten/kota yang melaksanakan Pembangunan Pusat Distribusi harus membentuk atau menunjuk pihak manajemen yang akan mengelola Pusat Distribusi. Pasal 38 Pemerintah daerah provinsi dalam rangka memanfaatkan Pusat Promosi Produk Unggulan Daerah harus membentuk atau menunjuk manajemen pengelola Pusat Promosi Produk Unggulan Daerah. Pasal 39 Pemerintah daerah kabupaten/kota dalam rangka memanfaatkan Pusat Jajanan Kuliner dan Cenderamata harus membentuk atau menu njuk pihak manajemen pengelola Pusat Jajanan Kuliner dan Cenderamata. Pasal 40 (1) Pemeliharaan Sarana Perdagangan yang telah dihibahkan menjadi tugas dan tanggung jawab gubernur atau bupati/walikota. (2) Dalam hal Sarana Perdagangan belum dihibahkan, gubemur ata u bupati/walikota tidak dapat memungut retribusi pemanfaatan bangunan Sarana Perdagangan. Pasal 41 (1) Gubernur atau bupati/walikota dalam melakukan pemanfaatan Sarana Perdagangan dapat membentuk forum komunikasi yang menjadi wadah bagi pedagang/penjual dan pengelola Sarana Perdagangan. (2) Forum komunikasi sebagaimana dimaksud pada ayat (1) berfungsi sebagai sarana sosialisasi, informasi, serta pendidikan dan pelatihan bagi pedagang/penjual dan www.peraturan.go.id 2021, No. 277 -31- pengelola Sarana Perdagangan. Pasal 42 (1) Pemerintah Daerah menetapka n harga pemanfaatan toko/kios, los, dan/atau hamparan/dasaran/jongko paling sedikit mempertimbangkan: a. sosial ekonomi daerah; b. jumlah pedagang Pasar Rakyat; c. lokasi Pasar; d. jenis dan lokasi unit usaha didalam pasar; e. biaya penyediaan jasa dan kemampuan masyara kat; f. biaya operasi dan pemeliharaan, biaya bunga dan biaya modal; g. jam buka pasar; h. luas toko/kios, los, dan/atau hamparan/dasaran/jongko; dan i. jenis dagangan. (2) Harga pemanfaatan sebagaimana dimaksud pada ayat (1) merupakan tarif retribusi daerah yang dipungut untuk menutup sebagian biaya pelayanan Pasar Rakyat. BAB IV PELAPORAN Pasal 43 (1) Gubernur atau bupati/wali",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Rakyat. BAB IV PELAPORAN Pasal 43 (1) Gubernur atau bupati/wali kota yang melaksanakan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat melalui Dana Tugas Pembantuan, harus menyampaikan perkembanga n Pembangunan/ Revitalisasi Sarana Perdagangan melalui SIPR. (2) Penyampaian Perkembangan Pembangunan/Revitalisasi Sarana Perdagangan sebagaimana dimaksud pada ayat (1) terdiri dari: a. dokumen lelang dan dokumen addendumnya bila ada; b. dokumen dan jadwal kontrak, termasuk dokumen pengunduran diri bila ada; www.peraturan.go.id 2021, No. 277 -32- c. dokumen pantauan fisik berupa berita acara/laporan pengawasan, video perkembangan pembangunan dan foto kesesuaian spesifikasi material; dan d. laporan final. (3) Penyampaian Perkembangan Pembangunan/Revitalisasi Sarana Perdagangan sebagaimana dimaksud pada ayat (2) dilakukan setiap 2 (dua) minggu sampai Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat selesai dilaksanakan. Pasal 44 (1) Gubernur atau bupati/walikota yang telah menyelesaikan Pembangunan/Revital isasi Sarana Perdagangan berupa Pasar Rakyat melalui Dana Tugas Pembantuan harus menyampaikan data dan informasi pemanfaatan Sarana Perdagangan melalui SIPR. (2) Penyampaian data dan informasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. operasion alisasi pasar; b. identitas pengelola pasar/penanggung jawab pasar meliputi nama, nomor telepon seluler , riwayat pendidikan dan struktur organisasi; c. status pengelolaan pasar; d. identitas pedagang pasar meliputi jumlah pedagang, nama, alamat dan jenis komoditi; e. omset pedagang bulanan dan tahunan; f. besaran dan jumlah pendapatan retribusi; g. jumlah pengunjung harian; h. harga bulanan barang kebutuhan pokok; i. data bulanan permintaan pasokan barang kebutuhan pokok; j. penerapan digitalisasi pasar; k. kerjasama pembiayaan dengan l embaga keuangan; l. sertifikasi SNI Pasar Rakyat; dan m. unggahan foto operasionalisasi pasar dan sarana penunjangnya. www.peraturan.go.id 2021, No. 277 -33- (3) Gubernur atau bupati/walikota yang telah menyelesaikan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat melalui Dana Alokasi Khusus harus menyampaikan data dan informasi pemanfaatan Sarana Perdagangan. Pasal 45 (1) Pengelola Pasar Rakyat wajib menyampaikan laporan kepada Menteri melalui kepala dinas yang membidangi Perdagangan terkait: a. omzet tahunan dari seluruh pedagang; b. data harga bulanan barang kebutuhan pokok; c. data nama pedagang berdasarkan alamat di pasar dan komoditi yang dijual; dan d. data barang kebutuhan pasokan pasar. (2) Laporan omzet tahunan dari seluruh pedagang sebagaimana dimaksud pada ayat (1) huruf a di lakukan secara bertahap setiap bulan. (3) Kepala dinas yang membidangi Perdagangan menyampaikan rekapitulasi laporan sebagaimana dimaksud pada ayat (2) kepada Menteri melalui SIPR. BAB X PENGENDALIAN Pasal 46 (1) Gubernur atau bupati/walikota yang melaksana kan pembangunan Pasar Rakyat yang tidak memenuhi ketentuan dalam peraturan menteri ini menjadi pertimbangan untuk tidak mendapatkan alokasi Dana Tugas Pembantuan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat. (2) Ketentuan sebagaimana dimaksu d pada ayat (1) meliputi: a. telah menyelesaikan tindak lanjut hasil temuan audit Badan Pemeriksa Keuangan Republik Indonesia dan/atau Inspektorat Jenderal Kementerian Perdagangan; www.peraturan.go.id 2021, No. 277 -34- b. telah menyelesaikan pembangunan Pasar Rakyat yang mengalami putus kontrak; c. telah mengajukan usulan dan melengkapi persyaratan permohonan hibah Pasar Rakyat yang telah dibangun; d. telah memanfaatkan Pasar Rakyat yang telah dibangun; e. telah melaksanakan kewajiban pelaporan realisasi fisik dan administrasi keuangan secara berkala dalam ma sa pembangunan sampai selesai; dan f. tidak memperjualbelikan dan/atau menyewakan bangunan toko/kios, los, dan/atau hamparan/dasaran/jongko. BAB",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tidak memperjualbelikan dan/atau menyewakan bangunan toko/kios, los, dan/atau hamparan/dasaran/jongko. BAB XI PERTANGGUNGJAWABAN Pasal 47 (1) Gubernur atau bupati/walikota yang ditetapkan sebagai penerima Dana Tugas Pemba ntuan Pembangunan/Revitalisasi Sarana Perdagangan melalui Dinas yang membidangi Perdagangan wajib bertanggungjawab terhadap pelaksanaan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan kepada Direktur Jenderal Perdagangan Dalam Negeri. (2) Direktur Jender al Perdagangan Dalam Negeri berkoordinasi dengan dinas yang membidangi Perdagangan sebagaimana dimaksud pada ayat (1) terkait pertanggungjawaban Pembangunan/Revitalisasi Sarana Perdagangan. www.peraturan.go.id 2021, No. 277 -35- BAB XII PEMBIAYAAN PEMBANGUNAN DAN PENGELOLAAN SARANA PERDA GANGAN Pasal 48 (1) Pembiayaan pembangunan/revitalisasi serta pengelolaan Sarana Perdagangan dapat bersumber dari anggaran pendapatan dan belanja negara, anggaran pendapatan dan belanja daerah, badan usaha milik negara, badan usaha milik daerah, koperasi dan/ atau swasta. (2) Pembiayaan pengelolaan Sarana Perdagangan selain dari sumber sebagaimana disebut pada ayat (1) juga dapat bersumber dari badan usaha milik desa. Pasal 49 Pembiayaan Pembangunan/Revitalisasi Sarana Perdagangan yang bersumber dari anggaran pend apatan dan belanja negara sebagaimana dimaksud dalam Pasal 48 ayat (1) dapat melalui Dana Tugas Pembantuan, Dana Alokasi Khusus, atau sumber pembiayaan lain yang sah sesuai dengan ketentuan peraturan perundang -undangan. Pasal 50 Pembiayaan Pembangunan/Rev italisasi Sarana Perdagangan berupa Pasar Rakyat selain menggunakan anggaran pendapatan dan belanja negara dapat menggunakan dana pendamping yang bersumber dari anggaran pendapatan dan belanja daerah, badan usaha milik negara, badan usaha milik daerah, kop erasi, swasta, dan/atau swadaya masyarakat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 51 (1) Pembiayaan pondasi untuk menopang beban struktur bangunan Sarana Perdagangan melalui Dana Tugas Pembantuan paling dalam 9 (sembilan) meter. www.peraturan.go.id 2021, No. 277 -36- (2) Pembiaya an pondasi sebagaimana dimaksud pada ayat (1) dapat dikecualikan untuk sarana perdagangan yang dibangun di atas tanah yang tidak memiliki daya dukung yang cukup untuk menopang beban struktur bangunan di atasnya . Pasal 52 (1) Pembangunan/Revitalisasi Sarana Pe rdagangan berupa Pasar Rakyat sebagaimana dimaksud dalam Pasal 8 yang menggunakan Dana Alokasi Khusus harus sesuai dengan usulan perencanaan daerah. (2) Dana Alokasi Khusus sebagaimana dimaksud pada ayat (1) tidak dapat digunakan untuk biaya perencanaan, relok asi pedagang, pematangan lahan, pembongkaran bangunan lama, dan penyelidikan tanah. Pasal 53 (1) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat yang bersumber dari Dana Alokasi Khusus sebagaimana dimaksud pada Pasal 49 diutamakan untuk bangu nan utama pasar. (2) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat sebagaimana dimaksud pada ayat (1) dapat digunakan untuk: a. membangun Pasar Rakyat baru sesuai usulan perencanaan daerah; b. menambah tempat berdagang berupa toko/kios, los, dan/at au hamparan/dasaran/jongko; atau c. merenovasi Pasar Rakyat. (3) Pembangunan/Revitalisasi Sarana Perdagangan bangunan utama Pasar Rakyat sebagaimana dimaksud pada ayat (1) harus: a. dilengkapi dengan rekomendasi dari dinas yang membidangi urusan pekerjaan umum setem pat; b. meningkatkan nilai asset fisik terhadap Pasar Rakyat tanpa mengubah lokasi bangunan Pasar Rakyat; dan www.peraturan.go.id 2021, No. 277 -37- c. memberikan prioritas kepada pedagang lama. BAB XII KETENTUAN PENUTUP Pasal 54 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Perdagang an Republik Indonesia Nomor 02 Tahun 2019 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 203) dicabut dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(Berita Negara Republik Indonesia Tahun 2019 Nomor 203) dicabut dan dinyatakan tidak berlaku. Pasal 55 Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh) hari terhitung sejak tanggal diundangkan . www.peraturan.go.id 2021, No. 277 -38- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tangga l 1 April 2021 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd MUHAMMAD LUTFI Diundangkan di Jakarta pada tanggal 1 April 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2021, No. 277 -39- www.peraturan.go.id 2021, No. 277 -40- www.peraturan.go.id 2021, No. 277 -41- www.peraturan.go.id 2021, No. 277 -42- www.peraturan.go.id 2021, No. 277 -43- www.peraturan.go.id 2021, No. 277 -44- www.peraturan.go.id 2021, No. 277 -45- www.peraturan.go.id 2021, No. 277 -46- www.peraturan.go.id 2021, No. 277 -47- www.peraturan.go.id 2021, No. 277 -48- www.peraturan.go.id 2021, No. 277 -49- www.peraturan.go.id 2021, No. 277 -50- www.peraturan.go.id 2021, No. 277 -51- www.peraturan.go.id 2021, No. 277 -52- www.peraturan.go.id 2021, No. 277 -53- www.peraturan.go.id 2021, No. 277 -54- www.peraturan.go.id 2021, No. 277 -55- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}