{
  "source": "downloaded_pdfs/bn270-2020.pdf",
  "processed_date": "2025-04-21T22:30:27.884304",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 270, 2020 KEMENDIKBUD. Penggunaan . DAK Nonfisik . Bantuan Operasional . Museum . Taman Budaya . Petunjuk Teknis . PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 18 TAHUN 202 0 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 5 TAHUN 2019 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK BANTUAN OPERASIONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2019 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraan Museum dan Taman Budaya belum dapat mengakomodir kebutuhan sistem dan tata kelola pelaksanaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraan Museum dan Taman Budaya secara akuntabel; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menet apkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2019 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraan Museum dan Taman Budaya; www.peraturan.go.id 2020, No. 270 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indone sia Nomor 4916); 3. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 4. Peraturan Presiden Nomor 82 Tahun 2019 tentang Kementerian Pendidikan dan Kebudayaan ( Lembaran Negara R epublik Indonesia Tahun 2019 Nomor 242 ); 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2019 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraan Museum dan Taman Budaya (Berita Negara Republik Indo nesia Tahun 2019 Nomor 113); 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1673) sebagaimana telah diubah dengan Pe raturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Ta hun 2020 Nomor 124) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 5 TAHUN 2019 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK BANTUAN OPERASI ONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA. www.peraturan.go.id 2020, No. 270 -3- Pasal I Beberapa ketentuan dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2019 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraan Museum dan Ta man Budaya (Berita Negara Republik Indonesia Tahun 2019 Nomor 113) diubah sebagai berikut: 1. Ketentuan angka 5 dan angka 6 Pasal 1 diubah dan ditambahkan angka 10 , sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Alokasi Khusus Nonfisik yang selanjutnya disebut DAK Nonfisik adalah dana yang dialokasikan dalam anggaran pendapatan dan belanja negara kepada daerah dengan tujuan untuk membantu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pendapatan dan belanja negara kepada daerah dengan tujuan untuk membantu mendanai kegiatan khusus nonfisik yang merupakan urusan daerah. 2. Bantua n Operasional Penyelenggaraan Museum dan Taman Budaya yang selanjutnya disingkat BOP MTB adalah program pemerintah untuk membantu meningkatkan kualitas pengelolaan museum dan taman budaya agar memenuhi standar pelayanan teknis museum dan taman budaya sesua i dengan ketentuan peraturan perundang -undangan. 3. Museum adalah lembaga yang berfungsi melindungi, mengembangkan, memanfaatkan koleksi, dan mengomunikasikannya kepada masyarakat. 4. Taman Budaya adalah tempat yang berfungsi melindungi, mengembangkan, memanfaa tkan, dan membina kebudayaan yang dimiliki oleh pemerintah daerah provinsi. 5. Perangkat Daerah adalah unsur pembantu kepala daerah dalam penyelenggaraan urusan www.peraturan.go.id 2020, No. 270 -4- pemerintahan yang menjadi kewenangan daerah. 6. Unit Pelaksana Teknis Daerah Museum dan Taman Budaya yang selanjutnya disingkat UPTD MTB adalah unit pelaksana teknis yang melaksanakan kegiatan teknis operasional Museum dan Taman Budaya pada dinas yang menyelenggarakan urusan bidang kebudayaan pada pemerintah daerah provinsi dan/atau pemerintah daerah kabupaten/kota. 7. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 8. Pelaporan adalah penyajian data dan informasi suatu kegiatan yang tela h, sedang, dan akan dilaksanakan sebagai indikator pelaksanaan kegiatan sesuai dengan perencanaan. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kebudayaan. 10. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintah an di bidang kebudayaan. 2. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Kriteria penerima DAK Nonfisik bantuan operasional penyelenggaraan Museum meliputi: a. Museum yang berada di bawah Perangkat Daerah yang menangani urusan bidang kebudayaan; b. Museum pada daerah yang telah menyusun Pokok Pikiran Kebudayaan Daerah sesuai ketentuan peraturan perundang -undangan; c. Museum yang telah memenuhi standar pengelolaan Museum sesuai dengan ketentuan www.peraturan.go.id 2020, No. 270 -5- peraturan perundang -undangan; d. Pemerintah Daerah yan g telah membuat surat kesediaan pengelolaan DAK Nonfisik bantuan operasional penyelenggaraan Museum yang disetujui oleh Kementerian; e. Pemerintah Daerah yang telah menyediakan anggaran pengelolaan Museum dalam anggaran pendapatan dan belanja daerah; dan f. Peme rintah Daerah yang telah memiliki program kegiatan Museum dalam 1 (satu) tahun. (2) Kriteria penerima DAK Nonfisik bantuan operasional penyelenggaraan Taman Budaya meliputi: a. Taman Budaya yang berada di bawah Perangkat Daerah yang menangani urusan kebudayaan; b. Taman Budaya pada daerah yang telah menyusun Pokok Pikiran Kebudayaan Daerah sesuai ketentuan peraturan perundang - undangan; c. Taman Budaya yang telah memiliki lahan dan bangunan Taman Budaya serta sarana yang diperuntukan bagi Taman Budaya; d. Pemerintah Daerah yang telah membuat surat kesediaan pengelolaan DAK Nonfisik bantuan operasional penyelenggaran Taman Budaya yang disetujui oleh Kementerian; e. Taman Budaya yang memiliki pengelola Taman Budaya; f. Pemerintah Daerah yang telah menyediakan anggaran pengelolaan Ta man Budaya dalam anggaran pendapatan dan belanja daerah; dan g. Taman Budaya yang telah memiliki program kegiatan Taman Budaya dalam 1 (satu) tahun. www.peraturan.go.id 2020, No. 270 -6- 3. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 Besaran alokasi DAK Nonfisik BOP MTB d itetapkan oleh Menteri. 4. Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 (1) Penanggung jawab DAK Nonfisik BOP MTB yaitu Perangkat Daerah yang menangani urusan kebudayaan pada provinsi atau kabupaten/kota. (2) Kepala Perangkat Daerah yang me nangani urusan kebudayaan sebagaimana dimaksud pada ayat (1) dapat menunjuk kepala UPTD MTB atau pejabat lain yang berwenang untuk melaksanakan kegiatan DAK Nonfisik BOP MTB. (3) Dihapus. 5. Ketentuan Pasal 11 diubah dan ditambahkan 2 (dua) ayat, yakni ayat (1a) dan ayat (5) sehingga berbunyi sebagai berikut: Pasal 11 (1) Perangkat Daerah yang menangani urusan kebudayaan atau UPTD MTB menyusun laporan: a. realisasi dana BOP MTB; dan b. pelaksanaan kegiatan penggunaan DAK Nonfisik BOP MTB . (1a) Laporan realisasi dana BOP M TB sebagaimana dimaksud pada ayat (1) huruf a disampaikan kepada kementerian keuangan sesuai dengan ketentuan peraturan perundang -undangan. (2) Laporan pelaksanaan kegiatan penggunaan DAK Nonfisik BOP MTB sebagaimana dimaksud pada www.peraturan.go.id 2020, No. 270 -7- ayat (1) huruf b disampaikan kepada direktur jenderal yang menangani urusan kebudayaan paling lambat 10 (sepuluh) hari setelah laporan realisasi dana BOP MTB diserahkan kepada kementerian keuangan. (3) Laporan pelaksanaan kegiatan penggunaan DAK Nonfisik BOP MTB sebagaimana dimaksud pada ayat (2) disusun sesuai dengan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Dihapus. (5) Dalam hal Perangkat Daerah yang menangani urusan kebudayaan dan UPTD MTB tidak menyampaikan laporan sesuai dengan jangka waktu sebagaimana dimaksud pada ayat (2) maka DAK Nonfisik BOP MTB untuk tahap berikutnya tidak disalurkan. 6. Ketentuan Pasal 15 dihapus. 7. Ketentuan Lampiran diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bag ian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 270 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik I ndonesia. Ditetapkan di Jakarta pada tanggal 18 Maret 2020 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 19 Maret 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HU KUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 270 -9- www.peraturan.go.id 2020, No. 270 -10- www.peraturan.go.id 2020, No. 270 -11- www.peraturan.go.id 2020, No. 270 -12- www.peraturan.go.id 2020, No. 270 -13- www.peraturan.go.id 2020, No. 270 -14- www.peraturan.go.id 2020, No. 270 -15- www.peraturan.go.id 2020, No. 270 -16- www.peraturan.go.id 2020, No. 270 -17- www.peraturan.go.id 2020, No. 270 -18- www.peraturan.go.id 2020, No. 270 -19- www.peraturan.go.id 2020, No. 270 -20- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}