{
  "source": "downloaded_pdfs/bn272-2009.pdf",
  "processed_date": "2025-04-24T17:34:01.635243",
  "document_info": {
    "title": "BN 272-2009.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.272,2009 DEPARTEMEN KEUANGAN. Dana Tambahan Otonomi Khusus. Infrastruktur. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 137/PMK.07/2009 TENTANG ALOKASI KEKURANGAN DANA TAMBAHAN OTONOMI KHUSUS INFRASTRUKTUR PROVINSI PAPUA TAHUN ANGGARAN 2008 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka penetapan alokasi Kekurangan Dana Tambahan Otonomi Khusus Infrastruktur Provinsi Papua Tahun Anggaran 2008 yang telah dialokasikan dalam Undang-Undang Nomor 41 Tahun 2008 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2009 sebagaimana telah diubah dengan Undang-Undang Nomor 47 Tahun 2009, perlu menetapkan Peraturan Menteri Keuangan tentang Alokasi Kekurangan Dana Tambahan Otonomi Khusus Infrastruktur Provinsi Papua Tahun Anggaran 2008; Mengingat : 1. Undang-Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provinsi Papua (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 135, Tambahan Lembaran Negara Republik Indonesia Nomor 4151), sebagaimana telah diubah dengan Undang-Undang Nomor 35 Tahun 2008 tentang Otonomi Khusus Bagi Provinsi Papua (Lembaran Negara Republik Indonesia Tahun 2008 2009, No.272 2 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 4884); 2. Undang-Undang Nomor 41 Tahun 2008 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2009 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 4920) sebagaimana telah diubah dengan Undang-Undang Nomor 47 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5075); 3. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 4. Keputusan Presiden Nomor 20/P Tahun 2005; 5. Peraturan Menteri Keuangan Nomor 21/PMK.07/2009 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer Ke Daerah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG ALOKASI KEKURANGAN DANA TAMBAHAN OTONOMI KHUSUS INFRASTRUKTUR PROVINSI PAPUA TAHUN ANGGARAN 2008. Pasal 1 Kekurangan Dana Tambahan Otonomi Khusus Infrastruktur Provinsi Papua Tahun Anggaran 2008 adalah bagian dari Dana Otonomi Khusus dan Penyesuaian pada Undang- Undang Nomor 41 Tahun 2008 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2009 sebagaimana telah diubah dengan Undang-Undang Nomor 47 Tahun 2009. Pasal 2 Kekurangan Dana Tambahan Otonomi Khusus Infrastruktur Provinsi Papua Tahun Anggaran 2008 adalah sebesar Rp670.000.000.000,00 (enam ratus tujuh puluh miliar rupiah). 2009, No.272 3 Pasal 3 Dana Tambahan Otonomi Khusus Infrastruktur Provinsi Papua Tahun Anggaran 2008 sebagaimana dimaksud dalam Pasal 2 penggunaannya diprioritaskan untuk pendanaan pembangunan infrastruktur. Pasal 4 Pembagian lebih lanjut penerimaan Dana Tambahan Otonomi Khusus Infrastruktur Provinsi Papua Tahun Anggaran 2008 antara provinsi, kabupaten dan kota sebagaimana dimaksud dalam Pasal 2 diatur sesuai dengan ketentuan peraturan perundang-undangan. Pasal 5 Dana Tambahan Otonomi Khusus Infrastruktur Provinsi Papua Tahun Anggaran 2008 sebagaimana dimaksud dalam Pasal 2 merupakan bagian dari pendapatan daerah dan dianggarkan dalam Anggaran Pendapatan dan Belanja Daerah Perubahan Tahun Anggaran 2009 masing-masing daerah provinsi, kabupaten, dan kota penerima dana. Pasal 6 (1) Penyaluran Dana Tambahan Otonomi Khusus Infrastruktur Provinsi Papua Tahun Anggaran 2008 dilakukan dengan cara pemindahbukuan dari Rekening Kas Umum Negara ke Rekening Kas Umum Daerah. (2) Penyaluran Dana Tambahan Otonomi Khusus sebagaimana dimaksud pada ayat (1) dilaksanakan secara sekaligus. Pasal 7 Pengawasan fungsional/pemeriksaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (1) dilaksanakan secara sekaligus. Pasal 7 Pengawasan fungsional/pemeriksaan pelaksanaan kegiatan dan pengelolaan keuangan Dana Tambahan Otonomi Khusus Infrastruktur Provinsi Papua Tahun Anggaran 2008 dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 8 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. 2009, No.272 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Agustus 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 25 Agustus 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}