{
  "source": "downloaded_pdfs/bn273-2016.pdf",
  "processed_date": "2025-04-23T10:04:28.412044",
  "document_info": {
    "title": "Microsoft Word - BN 273-2016"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.273, 2016 BAPPENAS. Fasilitas Kerja. Penyediaan. Pedoman. Pencabutan. PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2016 TENTANG PEDOMAN PENYEDIAAN FASILITAS KERJA DI KEMENTERIAN PERENCANAAN PEMBANGUNAN NASIONAL/ BADAN PERENCANAAN PEMBANGUNAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa fasilitas kerja merupakan salah satu pendukung utama untuk kelancaran penyelenggaraan tugas pokok pegawai serta fungsi unit kerja di Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; b. bahwa Keputusan Menteri Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional Nomor: KEP.276/M.PPN/08/2003 tentang Pedoman Penyediaan Fasilitas Kerja pada Kantor Menteri Negara Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, sudah tidak sesuai dengan kondisi di lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan www.peraturan.go.id 2016, No.273-2- Pembangunan Nasional sehingga aturan dimaksud perlu diperbaharui; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentang Pedoman Penyediaan Fasilitas Kerja di Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Negara Republik Indonesia Nomor 4916); 2.Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); 3.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4.Peraturan Presiden Nomor 65 Tahun 2015 tentang Kementerian Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 112); 5.Peraturan Presiden Nomor 66 Tahun 2015 tentang Badan Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 113); 6.Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor PER.005/M.PPN/10/2007 tentang Organisasi dan Tata Kerja Kementerian Negara Perencanaan Pembangunan Nasional, sebagaimana telah beberapa kali diubah, terakhir dengan dengan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala www.peraturan.go.id 2016, No.273-3- Badan Perencanaan Pembangunan Nasional Nomor 3 tahun 2014 tentang Perubahan atas Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor PER.005/M.PPN/10/2007 tentang Organisasi dan Tata Kerja Kementerian Negara Perencanaan Pembangunan Nasional (Berita Negara Republik Indonesia Tahun 2014 Nomor 785); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG PEDOMAN PENYEDIAAN FASILITAS KERJA DI KEMENTERIAN PERENCANAAN PEMBANGUNAN NASIONAL/BADAN PERENCANAAN PEMBANGUNAN NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, yang selanjutnya disebut Kementerian PPN/Bappenas adalah Instansi Pusat Pemerintah Indonesia yang membidangi urusan perencanaan pembangunan nasional. 2.Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional, yang selanjutnya disebut Menteri adalah Pimpinan Kementerian PPN/Bappenas. 3.Fasilitas Kerja adalah sarana dan prasarana yang disediakan oleh Kementerian PPN/Bappenas untuk digunakan dalam pelaksanaan tugas dan tanggung jawab pegawai guna meningkatkan kinerja. www.peraturan.go.id 2016, No.273-4- 4.Pengelola Fasilitas Kerja adalah Sekretaris Kementerian PPN/Sekretaris Utama Bappenas c.q Biro Umum yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta mengelola Fasilitas Kerja. 5.Pengguna Fasilitas Kerja adalah Menteri, Pejabat Struktural, Pejabat Fungsional,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kerja. 5.Pengguna Fasilitas Kerja adalah Menteri, Pejabat Struktural, Pejabat Fungsional, Staf Pegawai Negeri Sipil dan Staf Non-Pegawai Negeri Sipil yang berhak menggunakan Fasilitas Kerja di Kementerian PPN/Bappenas. 6.Standar Fasilitas Kerja adalah jumlah dan/atau ukuran sarana dan prasarana yang ditetapkan Kementerian PPN/Bappenas. 7.Sarana adalah peralatan dan mesin yang digunakan secara langsung dan berfungsi sebagai penunjang pelaksanaan tugas dan fungsi pekerjaan pengguna Fasilitas Kerja. 8.Prasarana adalah kelengkapan fisik bangunan yang berfungsi sebagai penunjang sarana pengguna Fasilitas Kerja. 9.Ruang Kerja adalah ruang yang digunakan untuk melaksanakan tugas pegawai dan fungsi unit kerja yang ditetapkan Kementerian PPN/Bappenas. 10.Ruang Penunjang adalah ruang yang digunakan untuk menunjang tugas pegawai dan fungsi unit kerja yang ditetapkan Kementerian PPN/Bappenas. 11.Peralatan Kerja adalah benda yang digunakan untuk mendukung pelaksanaan tugas pegawai dan fungsi unit kerja yang ditetapkan Kementerian PPN/Bappenas. 12.Kendaraan Dinas Operasional adalah alat transportasi yang digunakan untuk mendukung pelaksanaan tugas pegawai dan fungsi unit kerja yang ditetapkan Kementerian PPN/Bappenas. www.peraturan.go.id 2016, No.273-5- BAB II ASAS, MAKSUD, TUJUAN, DAN RUANG LINGKUP Pasal 2 Asas pedoman penyediaan Fasilitas Kerja: a.asas tertib, yaitu penyediaan Fasilitas Kerja dilakukan sesuai dengan ketentuan peraturan perundang- undangan; b.asas adil, yaitu penyediaan fasilitas kerja dilakukan secara proporsional; c.asas transparan, yaitu penyediaan fasilitas kerja dilakukan dengan jelas; d.asas manfaat, yaitu penyediaan fasilitas kerja harus sesuai dengan kebutuhan; e.asas keselamatan, yaitu penyediaan fasilitas kerja harus memerhatikan keamanan dan keselamatan pegawai; f.asas kepatuhan, yaitu penyediaan fasilitas kerja distandarkan memenuhi ketentuan peraturan perundang-undangan; g.asas akuntabel, yaitu penyediaan Fasilitas Kerja harus dapat dipertanggungjawabkan penggunaannya. Pasal 3 Maksud penyusunan pedoman penyediaan Fasilitas Kerja adalah untuk: a.standar penyediaan sarana dan prasarana sesuai dengan kebutuhan Pengguna Fasilitas Kerja; b.keamanan pengarsipan dan dokumentasi Fasilitas Kerja. Pasal 4 Tujuan penyusunan pedoman penyediaan Fasilitas Kerja adalah sebagai acuan dalam menyediakan Fasilitas Kerja untuk digunakan dalam pelaksanaan pekerjaan yang sesuai dengan tugas dan tanggung jawab pegawai, tingkat jabatan, dan fungsi unit kerja di Kementerian PPN/Bappenas. www.peraturan.go.id 2016, No.273-6- Pasal 5 Ruang lingkup Peraturan Menteri ini meliputi: a.ketentuan penyediaan Fasilitas Kerja; b.standar Fasilitas Kerja; dan c.hak dan kewajiban Pengelola dan Pengguna Fasilitas Kerja. BAB III KETENTUAN PENYEDIAAN FASILITAS KERJA Pasal 6 (1)Fasilitas Kerja diberikan oleh Pengelola Fasilitas Kerja kepada Pengguna Fasilitas Kerja untuk mendukung tugas dan fungsi. (2)Pelaksanaan penyediaan Fasilitas Kerja memerhatikan ketersediaan dana, ketersediaan barang, kondisi yang ada, dan tingkat jabatan. (3)Dalam hal ketersediaan Fasilitas Kerja yang jumlahnya lebih sedikit dibandingkan dengan kebutuhan Pengguna Fasilitas Kerja, maka Pengelola Fasilitas Kerja akan mengatur prioritas dengan memerhatikan: a.tingkat urgensi pekerjaan; b.tingkat jabatan. BAB IV STANDAR FASILITAS KERJA Pasal 7 Fasilitas Kerja yang disediakan oleh Pengelola Fasilitas Kerja Kementerian PPN/Bappenas, terdiri atas: a.ruang kerja; b.ruang penunjang; c.peralatan kerja; dan/atau d.kendaraan dinas. www.peraturan.go.id 2016, No.273-7- Pasal 8 Fasilitas kerja sebagaimana dimaksud dalam Pasal 7 huruf a, huruf b, dan huruf c, diperuntukan bagi Pengguna Fasilitas Kerja di Kementerian PPN/Bappenas. Pasal 9 (1)Kendaraan Dinas sebagaimana dimaksud dalam Pasal 7 huruf d, terdiri atas: a.kendaraan dinas operasional perorangan; b.kendaraan dinas operasional unit kerja; dan c.kendaraan dinas operasional angkutan. (2) Kendaraan Dinas Operasional Perorangan sebagaimana dimaksud pada ayat (1) huruf a, disediakan untuk Menteri, Pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1) huruf a, disediakan untuk Menteri, Pejabat Eselon I dan Pejabat Eselon II selama yang bersangkutan memangku jabatan di Kementerian PPN/Bappenas dengan menandatangani Berita Acara Serah Terima Kendaraan Operasional Perorangan. (3)Kendaraan Dinas Operasional Unit Kerja sebagaimana dimaksud pada ayat (1) huruf b, disediakan untuk mendukung kegiatan operasional Unit Kerja Eselon I dan/atau Eselon II, yang diserahkan kepada Pejabat Eselon I atau Pejabat Eselon II dengan menandatangani Berita Acara Serah Terima Kendaraan Operasional Unit Kerja. (4)Pejabat Eselon I dan/atau Eselon II dapat menyerahkan kendaraan dinas operasional Unit Kerja kepada Pejabat dibawahnya dengan menandatangani Berita Acara Serah Terima Kendaraan Operasional Unit Kerja. (5)Kendaraan Dinas Operasional Angkutan sebagaimana dimaksud pada ayat (1) huruf c, disediakan untuk mendukung kegiatan operasional Kementerian PPN/Bappenas meliputi pengangkutan barang dan pegawai. www.peraturan.go.id 2016, No.273-8- BAB V HAK DAN KEWAJIBAN Pasal 10 Hak Pengelola Fasilitas Kerja adalah untuk: a.mengatur penyediaan dan penggunaan Fasilitas Kerja; b.menarik kembali Fasilitas Kerja; dan c.menilai usulan pemenuhan Fasilitas Kerja yang diajukan oleh unit kerja. Pasal 11 Kewajiban Pengelola Fasilitas Kerja adalah memenuhi penyediaan Fasilitas Kerja semaksimal mungkin dengan memerhatikan dan mempertimbangkan ketersediaan anggaran dan sarana prasarana, jumlah pegawai, dan urgensi kebutuhan. Pasal 12 Hak Pengguna Fasilitas Kerja adalah: a.menerima sarana dan prasarana yang disediakan sesuai dengan ketentuan yang diatur dalam Peraturan Menteri ini; dan b.Pengguna Fasilitas Kerja dapat mengajukan permohonan penggantian Fasilitas Kerja apabila dinilai: 1)masa manfaat Fasilitas Kerja habis; 2)tidak sesuai dengan perkembangan teknologi; dan 3)Fasilitas Kerja sudah tidak berfungsi. Pasal 13 Kewajiban Pengguna Fasilitas Kerja adalah: a.menandatangani Berita Acara Serah Terima Fasilitas Kerja; b.merawat dan menjaga Fasilitas Kerja dengan penuh tanggung jawab; c.melaporkan kerusakan Fasilitas Kerja kepada Pengelola Fasilitas Kerja; d.menggunakan Fasilitas Kerja sesuai peruntukkannya; www.peraturan.go.id 2016, No.273-9- e.mengembalikan Fasilitas Kerja paling lambat 1 (satu) bulan apabila: 1)sudah tidak menduduki jabatannya; 2)sudah tidak bertugas di Kementerian PPN/Bappenas; 3)pensiun sebagai Pegawai Negeri Sipil; 4)terjadi perubahan struktur organisasi Kementerian PPN/Bappenas; atau 5)Fasilitas Kerja tersebut dibutuhkan untuk kepentingan dinas yang lebih prioritas sesuai kebijakan Pengelola Fasilitas Kerja. f.mengganti Fasilitas Kerja yang hilang dengan sanksi Tuntutan Ganti Rugi (TGR) sesuai dengan ketentuan peraturan perundang-undangan. BAB VI KETENTUAN LAIN-LAIN Pasal 14 Ketentuan lebih lanjut mengenai standar dan penyediaan Fasilitas Kerja di Kementerian PPN/Bappenas akan diatur dalam Petunjuk Pelaksanaan Sekretaris Kementerian PPN/ Sekretaris Utama Bappenas. BAB VII KETENTUAN PERALIHAN Pasal 15 Penyediaan Fasilitas Kerja yang telah ada di Kementerian PPN/Bappenas secara bertahap harus disesuaikan dengan Pedoman Penyediaan Fasilitas Kerja ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. www.peraturan.go.id 2016, No.273-10- BAB VIII KETENTUAN PENUTUP Pasal 16 Pada saat Peraturan Menteri ini diundangkan, Keputusan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor KEP.276/M.PPN/08/2003 tentang Pedoman Penyediaan Fasilitas Kerja pada Kantor Menteri Negara Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.273-11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Februari 2016 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ttd",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 22 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}