{
  "source": "downloaded_pdfs/bn276-2020.pdf",
  "processed_date": "2025-04-22T13:04:22.626049",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 276, 2020 KEMEN.ATR -BPN. Penilai Pertanahan . PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 4 TAHUN 2020 TENTANG PENILAI PERTANAHAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NA SIONA L REPUBLIK INDONESIA , Menimbang : a. bahwa untuk kelancaran pengadaan tanah bagi pembangunan untuk kepentingan umum, dan kegiatan pertanahan serta penataan ruang lainnya diperlukan Penilai Pertanahan yang profesional, independen, transparan, dan akuntabe l; b. bahwa kegiatan penilaian pertanah an harus memberikan perlindungan dan kepastian hukum bagi semua pemangku kepentingan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Penilai Pertanahan ; www.peraturan.go.id 2020, No. 276 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembara n Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043) ; 3. Undang -Undang Nomor 2 Tahun 2012 tentang Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 5280); 4. Peraturan P emerintah Nomor 128 Tahun 2015 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Lembar an Negara Republik Indonesia Tahun 2015 Nomor 351 , Tambahan Lembaran Negara Republik Indonesia Nomor 5804 ); 5. Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 201 2 Nomor 156) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Presiden Nomor 148 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan Tanah bagi Pembangunan untu k Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 366); 6. Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18); 7. Peraturan Presiden Nomor 20 Tahun 201 5 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 21); 8. Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33); www.peraturan.go.id 2020, No. 276 -3- 9. Peraturan Presiden Nomo r 62 Tahun 2018 tentang Penangan an Dampak Sosial Kemasyarakatan dalam rangka Penyediaan Tanah untuk Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 130); 10. Peraturan Kepala Badan Pertanahan Nasional Republik Indonesia Nomor 5 Tahun 2012 tentang Petunjuk Teknis Pelaksanaan Pengadaan Tanah sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 22 Tahun 2015 tentang Perubahan Kedua atas Peraturan Kepala Bad an Pertanahan Nasional Republik Indonesia Nomor 5 Tahun 2012 tentang Petunjuk Teknis Pelaksanaan Pengadaan Tanah (Berita Negara Republik Indonesia Tahun 2015 Nomor 1872) ; 11. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 8 Tah un 2015 tentang Organisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Badan Pertanahan Nasional Nomor 8 Tah un 2015 tentang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 2015 Nomor 694) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Agraria dan Tata Ruang/ Kepala Badan Pertanahan Nasional Nomor 23 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/Badan Pertan ahan Nasional (Berita Negara Republik Indonesia Tahun 2019 Nomor 1158 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL TENTANG PENILAI PERTANAHAN . www.peraturan.go.id 2020, No. 276 -4- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penilai Publik adalah orang perseorangan yang melakukan penilaian secara independen dan profesional yang telah mendapat izin praktik penilaian dari Menteri Keuangan . 2. Penilai Pertanahan adalah Penilai Publik yang telah mendapat lisen si dari Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional untuk menghitung nilai objek kegiatan pengadaan tanah bagi pembangunan untuk kepentingan umum, atau kegiatan pertanahan dan penataan ruang lainnya . 3. Lisensi Penilai Pertanahan yang sela njutnya disebut Lisensi adalah kewenangan yang diberikan oleh Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional untuk melakukan penghitungan nilai objek pada kegiatan pengadaan tanah bagi pembangunan untuk kepentingan umum, dan kegiatan perta nahan serta penataan ruang lainnya . 4. Penilaian Pertanahan adalah proses pekerjaan untuk memberikan opini tertulis atas nilai ekonomi objek kegiatan pengadaan tanah bagi pembangunan untuk kepentingan umum, dan kegiatan pertanahan serta penataan ruang lainny a. 5. Penilaian adalah proses pekerjaan untuk memberikan opini tertulis atas nilai ekonomi suatu objek penilaian sesuai dengan Standar Penilaian Indonesia . 6. Standar Penilaian Indonesia yang selanjutnya disingkat SPI adalah pedoman dasar yang wajib dipatuhi ole h Penilai dalam melakukan Penilaian . 7. Kantor Jasa Penilai Publik yang selanjutnya disingkat KJPP adalah badan usaha yang telah mendapat izin usaha dari Menteri Keuangan sebagai wadah bagi Penilai Publik dan penilai beregister dalam memberikan jasanya . www.peraturan.go.id 2020, No. 276 -5- 8. Rekan adalah Penilai Publik dan/atau seseorang yang bertindak sebagai sekutu pada KJPP berbentuk badan usaha persekutuan perdata . 9. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Kementerian adalah kementerian yang menyeleng garakan urusan pemerintahan di bidang ag raria/pertanahan dan tata ruang . 10. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 11. Asosiasi Profesi Penilai adalah organisasi profesi Penilai yang bersifat nasional yang menaungi Penilai . BAB II LISENSI PENILAI PERTANAHAN Bagian Kesatu Tahapan Pemberian Lisensi Pasal 2 Tahapan Pemberian Lisensi meliputi: a. pengajuan Permohonan; b. proses Verifikasi; dan c. pemberian Lisensi . Pasal 3 (1) Permohonan Lisensi sebagaimana dimaksud dalam Pasal 2 huruf a disampaikan secara tertulis kepada Menteri dengan melampirkan dokumen sebagai berikut : a. kartu tanda penduduk (KTP); b. surat pengantar dari pimpinan KJPP ; c. akta pendirian dan/atau akta perubahan terakhir beserta alamat kantor KJPP",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "akta pendirian dan/atau akta perubahan terakhir beserta alamat kantor KJPP jika berbentuk persekutuan perdata atau firma; www.peraturan.go.id 2020, No. 276 -6- d. tanda keanggotaan Asosiasi Profesi Penilai; e. pasfoto berwarna latar belakang merah ukuran 3 x 4 cm; f. pakta integritas bermeterai; g. nomor pokok wajib pajak (NPWP); h. izin usaha KJPP dari Kementerian Keuangan; i. profil KJPP; j. daftar riwayat hidup bermeterai ; dan k. Surat izin penilai publik dari Menter i Keuangan dengan klasifikasi iz in penilaian properti . (2) Pemohon mengunggah dokume n sebagaimana dimaksud pada ayat (1) secara daring melalui sistem elektronik yang disediakan oleh Kementerian. (3) Penyampaian dokumen secara daring disertai pernyataan yang berisi: a. Dokumen yang diunggah merupakan dokumen yang benar; dan b. Pemohon bertanggungjaw ab atas kebenaran dokumen yang diunggah; (4) Sebelum mengunggah dokumen sebagaimana dimaksud pada ayat (2), Pemohon terlebih dahulu melakukan registrasi dan membayar tarif sesuai dengan ketentuan peraturan perundang -undangan . Pasal 4 (1) Verifikasi sebagaimana dimaksud dalam Pasal 2 huruf b dilaksanakan oleh Kementerian, untuk meneliti kelengkapan dan keabsahan dokumen permohonan sebagaimana dimaksud dalam Pasal 3. (2) Hasil verifikasi sebagaimana dimaksud pada ayat (1) menjadi dasar pemberian Lisensi. (3) Dalam hal berdasark an hasil lulus verifikasi, dokumen permohonan dinyatakan lengkap, Menteri memberikan Lisensi. (4) Lisensi sebagaimana dimaksud pada ayat (3) berlaku selama 3 (tiga) tahun . (5) Pemberian Lisensi sebagaimana dimaksud pada ayat (3) dilakukan dalam bentuk Surat K eputusan . www.peraturan.go.id 2020, No. 276 -7- Pasal 5 (1) Penilai Pertanahan yang telah memperoleh Lisensi sebagaimana dimaksud dalam Pasal 4 harus mengikuti kegiatan peningkatan kompetensi di bidang pertanahan yang diselenggarakan oleh Kementerian . (2) Peningkatan kompetensi di bidang pertanahan yang diselen ggarakan oleh Kementerian sebagaimana dimaksud pada ayat (1) merupakan dasar pemegang lisensi untuk melaksanakan penilaian pertanahan di lingkungan Kementerian . Bagian Kedua Perpanjangan Lisensi Penilai Pertanahan Pasal 6 (1) Apabila Lisensi sebagaimana dimaksud da lam Pasal 4 berakhir jangka waktunya, Penilai Pertanahan dapat memperpanjang Lisensi dengan mengajukan permohonan kepada Menteri. (2) Permohonan sebagaimana dimaksud pada ayat (1) diajukan paling lambat 3 (tiga) bulan sebelum masa Lisensi berakhir. (3) Permohon an sebagaimana dimaksud pada ayat (2) dilakukan dengan melampirkan : a. Surat Keputusan Menteri tentang Pemberian Lisensi Penilai Pertanahan; b. surat izin Penilai Publik dari Menteri Keuangan dengan klasifikasi izin penilaian properti; c. sertifikat kegiatan peni ngkatan kompetensi di bidang pertanahan yang telah dimiliki; dan d. dokumen lainnya, sebagaimana dimaksud dalam Pasal 3 ayat (1) yang mengalami perubahan . (4) Dokumen sebagaimana dimaksud pada ayat (3) diunggah secara daring melalui sistem elektronik yang dised iakan oleh Kementerian . www.peraturan.go.id 2020, No. 276 -8- (5) Penerima perpanjangan Lisensi harus mengikuti kegiatan peningkatan kompetensi di bidang pertanahan yang dilaksanakan oleh Kementerian . Pasal 7 (1) Lisensi sebagaimana dimaksud dalam Pasal 4 hapus dalam hal: a. Penilai Pertanahan meninggal dunia ; b. izin Penilai Publik dari Menteri Keuangan hapus atau dicabut . (2) Lisensi sebagaimana dimaksud dalam Pasal 4 dicabut dalam hal: a. Penilai Pertanahan berhenti atas permintaan sendiri; atau b. terbukti melakukan pelanggaran terhadap kewajiban dan larangan Peni lai Pertanahan, yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melakukan pelanggaran terhadap kewajiban dan larangan Peni lai Pertanahan, yang dikenai sanksi pencabutan lisensi. BAB III OBJEK PENILAIAN PERTANAHAN Pasal 8 (1) Objek Penilaian Pertanahan meliputi tanah, bangunan, tanaman, benda yang berkaitan dengan tanah, dan yang berada pada ruang atas tanah dan bawah tanah, serta hal lain yang dapat dinilai. (2) Penilaian terhadap objek sebagaimana dimaksud pada ayat (1) dilaksanakan untuk kegiatan : a. pengadaan tanah bagi pembangunan untuk kepentingan umum; b. penyelesaian penguasaan tanah milik perseorangan warga belanda atau badan hukum m ilik belanda (P3MB ) dan penyelesaian tanah -tanah obyek Peraturan Presidium Kabinet Dwikora Nomor 5/Prk/Tahun 1965 (Prk.5); www.peraturan.go.id 2020, No. 276 -9- c. penanganan dampak sosial kemasyarakatan dalam rangka penyediaan tanah untuk pembangunan nasional; d. penataan ruang; dan e. lainnya yang ditetapkan oleh Menteri dan/atau ketentuan peraturan perundang -undangan. (3) Penilaian objek sebagaimana dimaksud pada ayat (2) huruf a, dalam hal dibutuhkan untuk mendapatkan nilai perbandingan, Instansi yang memerlukan tanah dapat menggunakan jasa Penilai Pe rtanahan pada saat perencanaan. BAB IV KEWAJIBAN, HAK, LARANGAN DAN ETIKA PROFESI PENILAI PERTANAHAN Bagian Kesatu Kewajiban Penilai Pertanahan Pasal 9 (1) Penilai Pertanahan mempunyai kewajiban: a. menaati dan melaksanakan ketentuan peraturan perundang -undangan d an Kode Etik Penilai Indonesia (KEPI); b. mematuhi SPI; c. melaksanakan dan menyelesaikan pekerjaan sesuai jadwal yang ditetapkan; d. mencari data dan informasi serta dokumen yang diperlukan dalam pelaksanaan tugas penilaian; e. mengadministrasikan semua pekerjaan secara tertib dan mengelola Laporan Penilaian; f. mempresentasikan hasil penilaian; g. mengikuti proses pengadaan barang/jasa pemerintah di seluruh wilayah Indonesia sesuai dengan ketentuan peraturan perundang -undangan; dan h. melaksanakan penilaian langsung k e lapangan dan bertanggung jawab terhadap hasil penilaian . www.peraturan.go.id 2020, No. 276 -10- (2) Dalam hal penilaian dilakukan pada kegiatan pengadaan tanah bagi pembangunan untuk kepentingan umum, penilai pertanahan juga wajib : a. mencari data pembanding, baik di lokasi pengadaan tanah maupun di lokasi sekitarnya; b. melakukan ekspos hasil penilaian di hadapan Pelaksana Pengadaan Tanah; dan c. mendampingi Pelaksana Pengadaan Tanah pada saat musyawarah bentuk ganti kerugian . (3) Dalam melaksanakan pekerjaan penilai pertanahan wajib melaporkan hasil melalu i sistem aplikasi yang ditetapkan oleh Kementerian. Bagian Kedua Hak, Larangan dan Etika Profesi Pasal 10 Penilai Pertanahan berhak: a. mengikuti proses pengadaan pekerjaan penilai an pertanahan melalui mekanisme pengadaan barang dan jasa sesuai dengan ketentuan per aturan perundang - undangan; b. memperoleh penghasilan atas jasa yang diberikan sesuai dengan ketentuan peraturan perundang -undangan; c. memperoleh informasi terkait dengan pelaksanaan penilaian . Pasal 11 Penilai Pertanahan dalam melaksanakan pekerjaannya, dilarang: a. melakukan perbuatan melawan hukum dan/atau melanggar etika profesi ; b. menggunakan data dan informasi serta hasil pekerjaan yang diperoleh untuk keperluan di luar penugasan ; c. merangkap jabatan sebagai: 1) advokat atau penasi hat hukum; www.peraturan.go.id 2020, No. 276 -11- 2) pegawai negeri, pegawai badan usaha milik negara, dan pegawai badan usaha milik daerah; 3) pejabat negara, pegawai pemerintah dengan perjanjian kerja (PPPK) atau perjanjian kerja waktu tertentu (PKWT); 4) pimpinan pada sekolah dan perguruan ti nggi negeri; 5) notaris dan/atau PPAT; 6) surveyor kadaster berlisensi dan asisten surveyor kadaster",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau PPAT; 6) surveyor kadaster berlisensi dan asisten surveyor kadaster berlise nsi; dan/atau 7) mediator pertanahan . d. mengatasnamakan Kementerian, KJPP atau lainnya untuk kepentingan pribadi. Pasal 12 Penilai Pertanahan dalam menjalankan tugas dan kegiatannya terikat kepada e tika profesi yang diatur dalam Kode Etik Profesi dan SPI . Pasal 13 (1) Penilai Pertanahan yang melakukan pelanggaran terhadap kewajiban sebagaimana dimaksud dalam Pasal 9 dan larangan sebagaimana dimaksud dalam Pasal 11 dapat dikenai sanksi administrasi. (2) Sanksi admi nistrasi sebagaimana dimaksud pada ayat (1), berupa : a. teguran tertulis; b. pemberhentian sementara; dan/atau c. pencabutan lisensi . (3) Pemberian sanksi sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri atau pejabat yang ditunjuk . www.peraturan.go.id 2020, No. 276 -12- BAB V PEMANTAUAN, EVALUASI DAN PEMBINAAN Pasal 14 (1) Kementerian melaksanakan pemantauan, evaluasi dan pembinaan terhadap pelaksanaan tugas Penilai Pertanahan . (2) Pemantauan dilaksanakan berdasarkan: a. laporan berkala tiap 6 (enam) bulan; b. informasi dari sistem informasi pengadaan tanah Kementerian; c. informasi dari portal organisasi profesi penilai; dan/atau d. informasi dari portal Kementerian/Lembaga terkait . (3) Evaluasi kegiatan penilaian dilakukan oleh Kementeri an setiap akhir tahun anggaran. (4) Pembinaan dilakukan dengan tatap muka antara Kementerian dengan Penilai Pertanahan setiap 6 (enam) bulan . BAB VI KETENTUAN PERALIHAN Pasal 15 (1) Lisensi yang telah diberikan kepada Penilai Pertanahan sebelum berlakunya Peraturan Menteri ini dinyatakan tetap berlaku sampai jangka waktu Lisensi berakhir . (2) Perpanja ngan lisensi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Peraturan Menteri ini. BAB VII PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 276 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratu ran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Maret 2020 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NA SIONAL REPUBLIK INDONESIA, ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tang gal 23 Maret 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}