{
  "source": "downloaded_pdfs/bn288-2018.pdf",
  "processed_date": "2025-04-22T19:21:23.134053",
  "document_info": {
    "title": null
  },
  "total_pages": 50,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 288, 2018 KEMENPAN -RB. Jabatan Fungsional Asisten Penilai Pajak . Pencabutan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 12 TAHUN 201 8 TENTANG JABATAN FUNGSIONAL ASISTEN PENILAI PAJAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : a. bahwa dengan berlakunya Undang -Undang Nomor 28 Tahun 2009 tentang Pajak D aerah dan Retribusi Daerah, pemungutan Pajak Bumi dan Bangunan Perkotaan dan Perdesaan dilakukan oleh Pemerintah Daerah; b. bahwa untuk mengoptimalkan penerimaan pajak melalui kegiatan penilaian ( appraisal ) untuk tujuan perpajakan, perlu ditetapkan Jabatan Fu ngsional Asisten Penilai Pajak; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Asisten Penilai Pajak; Mengi ngat : 1. Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 19, Tambahan www.peraturan.go.id 2018, No. 288 -2- Lembaran Negara Republik Indonesia Nomor 3262) sebagaimana telah beberapa kali diubah terakhir deng an Undang -Undang Nomor 16 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 5 Tahun 2008 tentang Perubahan Keempat atas Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan menjadi Undang -Undang (Le mbaran Negara Republik Indonesia Tahun 2009 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4999); 2. Undang -Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 50, Tambahan Lembaran Negara Repu blik Indonesia Nomor 3263) sebagaimana telah beberapa kali diubah, dengan Undang -Undang Nomor 36 Tahun 2008 tentang Pajak Penghasilan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 4893 ); 3. Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaimana telah beberaa kali diubah terakhir dengan Undang - Undang Nomor 42 Tahun 2009 tentang Perubahan Ketiga Atas Undang -Undang Nomor 8 Tahun 1983 Tentang Pajak Pertamabahan Nilai Barang dan Jasa dan PajakPenjualan Atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 2009 Nom or 150, Tambahan Lembaran Negara Republik Indonesia Nomor 5069); 4. Undang -Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan (Lembaran Negara Republik Indonesia Tahun 1985 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 3312) sebagaimana telah diubah dengan Undang -Undang Nomor 12 Tahun 1994 tentang Perubahan atas Undang -Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan www.peraturan.go.id 2018, No. 288 -3- (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 3569); 5. Undang -Undang Nomor 19 Tahun 1997 tentang Penagihan Pajak dengan Surat Paksa (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3686) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2000 tentang Perubahan Atas Undang - Undang Nomor 19 Tahun 1997 tentang Penagihan Pajak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Undang - Undang Nomor 19 Tahun 1997 tentang Penagihan Pajak dengan Surat Paksa (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 3686); 6. Undang -Undang Nomor 14 Tahun 2002 tentan g Pengadilan Pajak (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 27, Tambahan Lembaran Negara Republik Indonesia Nomor 4189); 7. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tamb ahan Lembaran Negara Republik Indonesia Nomor 5494); 8. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 9. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 10. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajem en Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); www.peraturan.go.id 2018, No. 288 -4- 11. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nom or 51); 12. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 13. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pega wai Negeri Sipil, sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL ASISTEN PENILAI PAJAK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil N egara yang selanjutnya disingkat ASN adalah profesi bagi Pegawai Negeri Sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memen uhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan www.peraturan.go.id 2018, No. 288 -5- fungsional yang b erdasarkan pada keahlian dan keterampilan tertentu. 4. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian Pegawai ASN sesuai dengan ketentuan peraturan perundang -undangan. 5. Pejabat Pe mbina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian Pegawai ASN dan pembinaan manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang - undangan. 6. Jabatan Fungsional Asiste n Penilai Pajak adalah Jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, wewenang, dan hak untuk melakukan Penilaian dan/atau Pemetaan. 7. Pejabat Fungsional Asisten Penilai Pajak yang selanjutnya disebut Asisten Penilai Pajak adalah PNS yang diber i tugas, tanggung jawab, wewenang dan hak untuk melakukan Penilaian dan/atau Pemetaan yang mempunyai kualifikasi teknis yang pelaksanaan tugas dan fungsinya mensyaratkan penguasaan pengetahuan teknis, prosedur kerja, dan teknik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan fungsinya mensyaratkan penguasaan pengetahuan teknis, prosedur kerja, dan teknik analisis di bidang Penilaian dan/atau Pemetaan. 8. Penilaian adalah serangkaian kegiatan dalam rangka menentukan nilai tertentu atas objek penilaian pada saat tertentu yang dilaksanakan secara objektif dan profesional berdasarkan suatu standar penilaian dalam rangka melaksanakan ketentu an peraturan perundang - undangan di bidang perpajakan, termasuk analisis kewajaran usaha. 9. Pemetaan adalah kegiatan untuk memperoleh, mengumpulkan, melengkapi, dan menatausahakan, data Objek Pajak dan/atau Subjek Pajak atau Wajib Pajak untuk menghasilkan inf ormasi geografis terkait Objek www.peraturan.go.id 2018, No. 288 -6- Pajak dan Wajib Pajak untuk keperluan administrasi perpajakan. 10. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS. 11. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Asisten Penilai Pajak dalam rangka pembinaan karir yang bersangkutan . 12. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Asisten Penilai Pajak sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 13. Tim Penilai Kinerja Jabatan Fungsional Asisten Penilai Pajak yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang dan bertugas mengev aluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai kinerja Asisten Penilai Pajak. 14. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Asisten Penilai Pajak b aik perorangan atau kelompok di bidang Penilaian dan/atau Pemetaan. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB II RUMPUN JABATAN DAN KEDUDUKAN Bagian Kesatu Rumpun Jabatan Pasal 2 Jabatan Fungsional Asisten Penilai Pajak termasuk dalam rumpun Asisten Profesional yang berhubungan dengan Keuangan dan Penjualan. www.peraturan.go.id 2018, No. 288 -7- Bagian Kedua Kedudukan Pasal 3 (1) Asisten Penilai Pajak berkedudukan sebagai pelaksana teknis fungsional di bidang Penilaian dan/ata u Pemetaan pada Direktorat Jenderal Pajak Kementerian Keuangan . (2) Asisten Penilai Pajak sebagaimana dimaksud pada ayat (1), merupakan jabatan karier PNS. BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 4 (1) Jabatan Fungsional Asisten Penilai Pajak meru pakan jabatan fungsional kategori keterampilan. (2) Jenjang Jabatan Fungsional Asisten Penilai Pajak sebagaimana dimaksud pada ayat (1) , dari jenjang terendah sampai jenjang yang tertinggi, terdiri atas : a. Asisten Penilai Pajak Terampil; b. Asisten Penilai Pajak Ma hir; dan c. Asisten Penilai Pajak Penyelia. (3) Jenjang pangkat Jabatan Fungsional Asisten Penilai Pajak sebagaimana dimaksud pada ayat (2), sesuai dengan peraturan perundang -undangan. (4) Pangkat untuk masing -masing jenjang Jabatan Fungsional Asisten Penilai Pajak sebagaimana dimaksud pada ayat (2) berdasarkan jumlah Angka Kredit yang ditetapkan tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Penetapan jenjang Jabatan Fungsional Asisten Penilai Pajak ditetapkan berdasar kan Angka Kredit yang dimiliki setelah ditetapkan oleh Pejabat yang Berwenang menetapkan Angka Kredit. www.peraturan.go.id 2018, No. 288 -8- BAB IV TUGAS JABATAN, UNSUR, DAN SUB UNSUR KEGIATAN Bagian Kesatu Tugas Jabatan Pasal 5 Tugas Jabatan Fungsional Asisten Penilai Pajak yaitu melaksana kan Penilaian dan/atau Pemetaan. Bagian Kedua",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Penilai Pajak yaitu melaksana kan Penilaian dan/atau Pemetaan. Bagian Kedua Unsur dan Sub Unsur Kegiatan Pasal 6 (1) Unsur kegiatan tugas Jabatan Fungsional Asisten Penilai Pajak yang dapat dinilai Angka Kreditnya, terdiri atas: a. unsur utama; dan b. unsur penunjang. (2) Unsur utama sebagaimana d imaksud pada ayat (1) huruf a, terdiri atas: a. pendidikan; b. Penilaian; c. Pemetaan; dan d. pengembangan profesi. (3) Sub unsur dari unsur utama sebagaimana dimaksud pada ayat (2), terdiri atas: a. pendidikan, meliputi: 1. pendidikan sekolah dan memperoleh ijazah/gelar; 2. pendi dikan dan pelatihan (diklat) fungsional/ teknis di bidang Penilaian dan/atau Pemetaan serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau sertifikat; dan 3. diklat prajabatan; b. Penilaian, meliputi: www.peraturan.go.id 2018, No. 288 -9- 1. pembentukan dan pemutakhiran bank data pasar; 2. Penilaian properti; 3. Penilaian bisnis; 4. penilaian lapangan untuk menentukan Nilai Jual Objek Pajak (NJOP) sektor perkebunan, sektor perhutanan, sektor pertambangan, dan sektor lainnya; 5. Penilaian kantor untuk menentukan NJOP sektor perkebunan, sektor pe rhutanan, sektor pertambangan, dan sektor lainnya; 6. menyampaikan pendapat berupa keterangan tertulis untuk penyelesaian keberatan; dan 7. memberikan keterangan dalam sidang banding ; c. Pemetaan, meliputi: 1. Pemetaan melalui pengukuran; dan 2. Pemetaan melalui pengkonv ersian peta ; d. pengembangan profesi, meliputi: 1. pembuatan Karya Tulis/Karya Ilmiah di bidang Penilaian dan/atau Pemetaan ; 2. penerjemahan/penyaduran buku dan bahan lainnya di bidang Penilaian dan/atau Pemetaan ; dan 3. penyusunan buku pedoman/ketentuan pelaksanaan/ ketentuan teknis di bidang Penilaian dan/atau Pemetaan. (4) Unsur Penunjang sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas : a. mengajar/melatih pendidikan dan pelatihan fungsional/teknis di bidang Penilaian dan/atau Pemetaan; b. berperan serta dalam semina r/lokakarya/konferensi di bidang Penilaian dan/atau Pemetaan; c. menjadi anggota dalam Organisasi Profesi; d. menjadi anggota dalam Tim Penilai; e. memperoleh Penghargaan/Tanda Jasa; dan www.peraturan.go.id 2018, No. 288 -10- f. memperoleh ijazah/gelar kesarjanaan lainnya. BAB V URAIAN KEGIATAN DAN HASIL KERJA Bagian Kesatu Uraian Kegiatan Sesuai Jenjang Jabatan Pasal 7 (1) Uraian kegiatan Jabatan Fungsional Asisten Penilai Pajak sesuai dengan jenjang jabatannya, sebagai berikut: a. Jabatan Fungsional Asisten Penilai Pajak Terampil , meliputi: 1. menyiapkan bahan kegiatan Penilaian lapangan untuk menentukan NJOP Sektor Perkebunan kriteria 1 (satu) ; 2. melakukan peninjauan lapangan untuk pengumpulan data objek pajak dan data pendukung lainnya Sektor Perkebunan kriteria 1(satu) ; 3. melakukan Penilaian lapangan Sektor Perke bunan kriteria 1 (satu) ; 4. menyusun laporan hasil Penilaian lapangan Sektor Perkebunan kriteria 1 (satu) ; 5. menyiapkan bahan kegiatan Penilaian lapangan untuk menentukan NJOP Sektor Pertambangan kriteria 1 (satu) ; 6. melakukan peninjauan lapangan untuk pengumpulan d ata objek pajak dan data pendukung lainnya Sektor Pertambangan kriteria 1(satu) ; 7. melakukan Penilaian lapangan Sektor Pertambangan kriteria 1 (satu) ; 8. menyusun laporan hasil Penilaian lapangan Sektor Pertambangan kriteria 1 (satu) ; www.peraturan.go.id 2018, No. 288 -11- 9. melakukan persiapan kegiatan Penilaian kantor untuk menentukan NJOP Sektor Perkebunan kriteria 1 (satu) ; 10. melakukan Penilaian kantor Sektor Perkebunan kriteria 1 (satu) ; 11. menyusun laporan hasil Penilaian kantor Sektor Perkebunan kriteria 1 (satu) ; 12. melakukan persiapan kegiatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sektor Perkebunan kriteria 1 (satu) ; 12. melakukan persiapan kegiatan Penilaian ka ntor untuk menentukan NJOP Sektor Pertambangan kriteria 1(satu) ; 13. melakukan Penilaian kantor Sektor Pertambangan kriteria 1 (satu) ; 14. menyusun laporan hasil Penilaian kantor Sektor Pertambangan kriteria 1 (satu) ; 15. melakukan persiapan kegiatan Penilaian kantor untuk menentukan NJOP Sektor Lainnya; 16. melakukan Penilaian kantor Sektor Lainnya; dan 17. menyusun laporan hasil Penilaian kantor Sektor Lainnya ; b. Jabatan Fungsional Asisten Penilai Pajak Mahir , meliputi: 1. menyiapkan bahan kegiatan Pemetaan; 2. melakukan Pemetaan deng an cara pengukuran teresterial dengan alat GPS atau alat ukur lain; 3. melakukan pemetaan dengan cara pengukuran dengan bantuan data penginderaan jauh; atau 4. melakukan Pemetaan dengan cara pengkonversian peta; 5. membuat laporan hasil Pemetaan; 6. mengumpulkan data pasar Real Properti; 7. melakukan validasi data Real Properti; 8. melakukan perekaman data pasar Real Properti; 9. mengumpulkan data pasar Personal Properti; 10. melakukan validasi data Personal Properti; 11. melakukan perekaman data pasar Personal Properti; www.peraturan.go.id 2018, No. 288 -12- 12. menyiapkan ba han kegiatan Penilaian properti kriteria 1 (satu); 13. melakukan pengumpulan data objek dan data pendukung Penilaian properti kriteria 1 (satu); 14. melakukan analisis data objek dan data pendukung Penilaian properti kriteria 1 (satu); 15. melakukan Penilaian dengan m enerapkan pendekatan Penilaian yang sesuai dengan objek Penilaian properti kriteria 1 (satu); 16. melakukan rekonsiliasi nilai dari penerapan pendekatan Penilaian yang digunakan untuk properti kriteria 1 (satu); 17. menyusun laporan hasil Penilaian properti kriter ia 1 (satu) ; 18. menyiapkan bahan kegiatan Penilaian lapangan untuk menentukan NJOP Sektor Perkebunan kriteria 2 (dua) ; 19. melakukan peninjauan lapangan untuk pengumpulan data objek pajak dan data pendukung lainnya Sektor Perkebunan kriteria 2 (dua); 20. melakukan Penilaian lapangan Sektor Perkebunan kriteria 2 (dua) ; 21. menyusun laporan hasil Penilaian lapangan Sektor Perkebunan kriteria 2 (dua) ; 22. menyiapkan bahan kegiatan Penilaian lapangan untuk menentukan NJOP Sektor Perhutanan; 23. melakukan peninjauan lapangan untuk pengumpulan data objek pajak dan data pendukung lainnya Sektor Perhutanan; 24. melakukan Penilaian lapangan Sektor Perhutanan; 25. menyusun laporan hasil Penilaian lapangan Sektor Perhutanan; 26. menyiapkan bahan kegiatan Penilaian lapangan untuk menentukan NJOP Sektor L ainnya; www.peraturan.go.id 2018, No. 288 -13- 27. melakukan peninjauan lapangan untuk pengumpulan data objek pajak dan data pendukung lainnya Sektor Lainnya; 28. melakukan Penilaian lapangan Sektor Lainnya; 29. menyusun laporan hasil Penilaian lapangan Sektor Lainnya; 30. melakukan persiapan kegiatan Penilaia n kantor untuk menentukan NJOP Sektor Perkebunan kriteria 2 (dua) ; 31. melakukan Penilaian kantor Sektor Perkebunan kriteria 2 (dua) ; 32. menyusun laporan hasil Penilaian kantor Sektor Perkebunan kriteria 2 (dua) ; 33. melakukan persiapan kegiatan Penilaian kantor untu k menentukan NJOP Sektor Perhutanan; 34. melakukan Penilaian kantor Sektor Perhutanan; 35. menyusun laporan hasil Penilaian kantor Sektor Perhutanan; 36. menyiapkan bahan dalam rangka memberikan keterangan tertulis; 37. melakukan analisis dan menyusun keterangan tertulis; 38. memberikan penjelasan atas keterangan tertulis; 39. memberikan keterangan dalam sidang banding; dan 40. menyusun kebijakan atau kajian di bidang Penilaian dan/atau Pemetaan; c. Jabatan Fungsional Asisten Penilai Pajak Penyelia, meliputi: 1. menyiapkan bahan kegiatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Fungsional Asisten Penilai Pajak Penyelia, meliputi: 1. menyiapkan bahan kegiatan Pe nilaian properti kriteria 2 (dua) ; 2. melakukan pengumpulan data objek dan data pendukung Penilaian properti kriteria 2 (dua) ; 3. melakukan analisis data objek dan data pendukung Penilaian properti kriteria 2 (dua) ; www.peraturan.go.id 2018, No. 288 -14- 4. melakukan Penilaian dengan menerapkan pendekat an Penilaian yang sesuai dengan objek penilaian properti kriteria 2 (dua) ; 5. melakukan rekonsiliasi nilai dari penerapan pendekatan penilaian yang digunakan untuk properti kriteria 2 (dua) ; 6. menyusun laporan hasil Penilaian properti kriteria 2 (dua) ; 7. menyiapk an bahan kegiatan Penilaian bisnis kriteria 1 (satu) ; 8. melakukan pengumpulan data objek dan data pendukung Penilaian bisnis kriteria 1 (satu) ; 9. melakukan analisis data objek dan data pendukung penilaian bisnis kriteria 1 (satu) ; 10. melakukan Penilaian dengan me nerapkan pendekatan penilaian yang sesuai dengan objek penilaian bisnis kriteria 1 (satu) ; 11. melakukan rekonsiliasi nilai dari penerapan pendekatan Penilaian yang digunakan untuk penilaian bisnis kriteria 1 (satu) ; 12. menyusun laporan hasil Penilaian bisnis kriteria 1 (satu) ; 13. menyiapkan bahan kegiatan Penilaian lapangan untuk menentukan NJOP Sektor Pertambangan kriteria 2 (dua) ; 14. melakukan peninjauan lapangan untuk pengumpulan data objek pajak dan data pendukung lainnya Sektor Pertambangan criteria 2 (dua) ; 15. melak ukan Penilaian lapangan Sektor Pertambangan kriteria 2 (dua) ; 16. menyusun laporan hasil Penilaian lapangan Sektor Pertambangan kriteria 2 (dua) ; 17. melakukan persiapan kegiatan Penilaian kantor untuk menentukan NJOP Sektor Pertambangan kriteria 2 (dua) ; www.peraturan.go.id 2018, No. 288 -15- 18. melakuka n Penilaian kantor Sektor Pertambangan kriteria 2 (dua) ; dan 19. menyusun laporan hasil Penilaian kantor Sektor Pertambangan kriteria 2 (dua) . (2) Asisten Penilai Pajak yang melaksanakan kegiatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit terc antum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Asisten Penilai Pajak yang melaksanakan kegiatan pengembangan profesi diberikan nilai Angka Kredit yang tercantum dalam Lampiran I yang merupakan bagian tidak terpis ahkan dari Peraturan Menteri ini. (4) Rincian kegiatan masing -masing jenjang jabatan sebagaimana dimaksud pada ayat (1) diatur lebih lanjut oleh Instansi Pembina. Bagian Kedua Hasil Kerja Pasal 8 Hasil kerja Jabatan Fungsional Asisten Penilai Pajak setiap jenjang jabatan, sebagai berikut: a. Jabatan Fungsional Asisten Penilai Pajak Terampil, meliputi: 1. Data objek pajak Sektor Perkebunan kriteria 1 (satu) ; 2. Data objek pajak dan data pendukung lainnya Sektor Perkebunan kriteria 1 (satu) ; 3. Kertas kerja penilaian lapan gan Sektor Perkebunan kriteria 1 (satu) ; 4. Laporan penilaian lapangan Sektor Perkebunan kriteria 1 (satu) ; 5. Data objek pajak Sektor Pertambangan kriteria 1 (satu) ; 6. Data objek pajak dan data pendukung lainnya Sektor Pertambangan kriteria 1 (satu) ; www.peraturan.go.id 2018, No. 288 -16- 7. Kertas kerja penilaian lapangan Sektor Pertambangan kriteria 1 (satu) ; 8. Laporan penilaian lapangan Sektor Pertambangan kriteria 1 (satu) ; 9. Daftar objek pajak Sektor Perkebunan kriteria 1 (satu) ; 10. Kertas kerja penilaian kantor Sektor Perkebunan kriteria 1 (satu) ; 11. Laporan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penilaian kantor Sektor Perkebunan kriteria 1 (satu) ; 11. Laporan penilaian kantor Sektor Perkebunan kriteria 1 (satu) ; 12. Daftar objek pajak Sektor Pertambangan kriteria 1 (satu) ; 13. Kertas kerja penilaian kantor Sektor Pertambangan kriteria 1 (satu) ; 14. Laporan penilaian kantor Sektor Pertambangan kriteria 1 (satu) ; 15. Daftar obje k pajak Sektor Lainnya; 16. Kertas kerja penilaian kantor Sektor Lainnya; dan 17. Laporan penilaian kantor Sektor Lainnya ; b. Jabatan Fungsional Asisten Penilai Pajak Mahir , meliputi: 1. Rencana kerja kegiatan pemetaan; 2. Peta hasil pengukuran teresterial dengan alat GPS atau alat ukur lain; 3. Peta hasil pengukuran dengan bantuan data penginderaan jauh; atau 4. Peta hasil pengkonversian peta; 5. Laporan pemetaan; 6. Formulir data pasar Real Properti; 7. Lembar validasi data Real Properti; 8. Data pasar Real Properti; 9. Formulir data pasar Pe rsonal Properti; 10. Lembar validasi data Personal Properti; 11. Data pasar Personal Properti; 12. Daftar dokumen properti kriteria 1 (satu) ; 13. Data objek dan data pendukung penilaian properti kriteria 1 (satu) ; 14. Kertas kerja analisis data objek dan data pendukung penila ian properti kriteria 1 (satu) ; www.peraturan.go.id 2018, No. 288 -17- 15. Kertas kerja penilaian properti kriteria 1 (satu) ; 16. Kertas kerja rekonsiliasi nilai properti kriteria 1 (satu) ; 17. Laporan hasil penilaian properti kriteria 1 (satu) ; 18. Data objek pajak Sektor Perkebunan kriteria 2 (dua) ; 19. Data obj ek pajak dan data pendukung lainnya Sektor Perkebunan kriteria 2 (dua) ; 20. Kertas kerja penilaian lapangan Sektor Perkebunan kriteria 2 (dua) ; 21. Laporan penilaian lapangan Sektor Perkebunan kriteria 2 (dua) ; 22. Data objek pajak Sektor Perhutanan; 23. Data objek pajak dan data pendukung lainnya Sektor Perhutanan; 24. Kertas kerja penilaian lapangan Sektor Perhutanan; 25. Laporan penilaian lapangan Sektor Perhutanan; 26. Data objek pajak Sektor Lainnya; 27. Data objek pajak dan data pendukung lainnya Sektor Lainnya; 28. Kertas kerja penilai an lapangan Sektor Lainnya; 29. Laporan penilaian lapangan Sektor Lainnya; 30. Daftar objek pajak Sektor Perkebunan kriteria 2 (dua) ; 31. Kertas kerja penilaian kantor Sektor Perkebunan kriteria 2 (dua) ; 32. Laporan penilaian kantor Sektor Perkebunan kriteria 2 (dua) ; 33. Daftar objek pajak Sektor Perhutanan; 34. Kertas kerja penilaian kantor Sektor Perhutanan; 35. Laporan penilaian kantor Sektor Perhutanan; 36. Berkas objek pajak; 37. Hasil analisis dan/atau keterangan tertulis; 38. Risalah penjelasan atas keterangan tertulis; 39. Laporan sidang; da n 40. Laporan pembahasan ; www.peraturan.go.id 2018, No. 288 -18- c. Jabatan Fungsional Asisten Penilai Pajak Penyelia, meliputi: 1. Daftar dokumen properti kriteria 2 (dua) ; 2. Data objek dan data pendukung penilaian properti kriteria 2 (dua) ; 3. Kertas kerja analisis data objek dan data pendukung penilaian pr operti kriteria 2 (dua) ; 4. Kertas kerja penilaian properti kriteria 2 (dua) ; 5. Kertas kerja rekonsiliasi nilai properti kriteria 2 (dua) ; 6. Laporan penilaian properti kriteria 2 (dua) ; 7. Daftar dokumen pendukung kegiatan penilaian bisnis kriteria 1 (satu) ; 8. Data ob jek dan data pendukung penilaian bisnis kriteria 1 (satu) ; 9.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan data pendukung penilaian bisnis kriteria 1 (satu) ; 9. Kertas kerja analisis data objek dan data pendukung penilaian bisnis kriteria 1 (satu) ; 10. Kertas kerja penilaian bisnis kriteria 1 (satu) ; 11. Kertas kerja rekonsiliasi nilai penilaian bisnis kriteria 1 (satu) ; 12. Laporan penilaian bisnis kriteria 1 (satu) ; 13. Data objek pajak Sektor Pertambangan kriteria 2 (dua) ; 14. Data objek pajak dan data pendukung Sektor Pertambangan kriteria 2 (dua) ; 15. Kertas kerja penilaian lapangan objek pajak Sektor Pertambangan kriteria 2 (dua) ; 16. Laporan penilaian lapangan objek pajak Sektor Pertambangan kriteria 2 (dua) ; 17. Daftar objek pajak Sektor Pertambangan kriteria 2 (dua) ; 18. Kertas kerja penilaian kantor objek pajak Sektor Pertambangan kriteria 2 (dua) ; dan 19. Laporan penilaian kantor objek pajak Sektor Pertambangan kriteria 2 (dua) . www.peraturan.go.id 2018, No. 288 -19- Pasal 9 Dalam hal suatu unit kerja tidak terdapat Asisten Penilai Pajak yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 7 ayat (1), Asisten Penilai Pajak yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 10 Penilaian Angka Kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 9 ditetapkan sebagai berikut: a. Asisten Penilai Pajak yang melaksanakan tugas Asisten Penilai Pajak yang berada satu tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; dan b. Asisten Penilai Pajak yang melaksanakan tugas Asisten Penilai Pajak satu tingkat di bawah jenjang jabatannya, Angka Kredit yan g diperoleh ditetapkan sebesar 100% (seratus persen) dari Angka Kredit dari setiap butir kegiatan, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 11 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Asisten Penilai Pajak yaitu pejabat sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 288 -20- Pasal 12 Pengangkatan PNS ke dalam Jabatan Fungsional Asisten Penilai Pajak dilakukan melalui pengangkatan : 1. pertama; 2. perpindahan dari jabatan lain; 3. penyesuaian ( inpassing) ; dan 4. promosi. Bagian Kedua Pengangkatan Pertama Pasal 13 (1) Pengangkatan dalam Jabatan Fungsional Asisten Penilai Pajak melalui pengangkatan pertama sebagaimana dimaksud dalam Pa sal 12 angka 1 , harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Diploma III (D -III) bidang penilaian, ekonomi, keuangan, teknik, administrasi, atau bi dang lainnya, sesuai dengan kualifikasi yang ditentukan oleh Instansi Pembina; e. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina; dan f. nilai pr estasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Asisten Penilai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Asisten Penilai Pajak dari Calon PNS. (3) Calon PNS sebag aimana dimaksud pada ayat (2) setelah diangkat sebagai PNS dan telah mengikuti dan lulus uji kompetensi, paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Asisten Penilai Pajak. www.peraturan.go.id 2018, No. 288 -21- (4) PNS sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun setelah diangkat harus mengikuti dan lulus pendidikan dan pelatihan fungsional di bidang Penilaian, dikecualikan bagi Calon PNS dengan ijazah Diploma I II (D-III) bidang Penilaian. (5) Asisten Penilai Pajak yang belum mengikuti dan/atau tidak lulus pendidikan d an pelatihan fungsional sebagaimana dimaksud pada ayat (4) diberhentikan dari jabatannya. Bagian Ketiga Pengangkatan Perpindahan dari Jabatan Lain Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Asisten Penilai Pajak melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 12 angka 2 , dapat dipertimbangkan dengan ketentuan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Diploma III (D -III) bidang penilaian, ekonomi , keuangan, teknik, administrasi, atau bidang lainnya, sesuai dengan kualifikasi yang diatur dengan peraturan pimpinan Instansi Pembina; e. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompete nsi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pelaksanaan tugas di bidang Penilaian paling singkat 2 (dua) tahun; g. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi 53 (lima p uluh tiga) tahun . www.peraturan.go.id 2018, No. 288 -22- (2) Pengangkatan Jabatan Fungsional Asisten Penilai Pajak sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagai mana dimaksud pada ayat (1) adalah sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh Pejabat yang Berwenang menetapkan Angka Kredit . (4) Jumlah Angka Kredit sebagaimana dimaksud pad a ayat (3) ditetapkan dari unsur utama dan unsur penunjang. Bagian Keempat Pengangkatan melalui Penyesuaian ( Inpassing ) Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional Asisten Penilai Pajak melalui penyesuaian (inpassing ) sebagaimana dimaksud dalam Pasal 12 angka 3 , dapat dipertimbangkan dengan persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Diploma III (D -III) bidang penilaian, ekonomi, keuangan, teknik, administras i, atau bidang lainnya, sesuai dengan kualifikasi yang diatur dengan peraturan pimpinan Instansi Pembina; e. memiliki pengalaman di bidang Penilaian paling singkat 2 (dua) tahun; f. nilai prestasi kerja paling rendah bernilai baik 2 (dua) tahun terakhir; dan g. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina . www.peraturan.go.id 2018, No. 288 -23- (2) Pengangkatan dalam Jabatan Fungsional Asisten Penilai Pajak sebagaimana dimaksud pada ayat ( 1) dapat dilakukan apabila PNS yang pada saat ditetapkan Peraturan Menteri ini, memiliki pengalaman dan masih melaksanakan tugas di bidang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri ini, memiliki pengalaman dan masih melaksanakan tugas di bidang Penilaian dan/atau Pemetaan berdasarkan keputusan Pejabat yang Berwenang . (3) Pengangkatan dalam Jabatan Fungsional Asist en Penilai Pajak sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan kebutuhan jenjang jabatan yang akan diduduki . (4) Angka Kredit Kumulatif untuk penyesuaian (inpassing ) dalam Jabatan Fungsional Asisten Penilai Pajak, tercantum dalam Lampira n III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (4) , hanya berlaku 1 (satu) kali selama masa penyesuaian (inpassing ). (6) Tata cara penyesuaian (inpassing ) ditetapkan lebih lanjut oleh Instansi Pembina. Bagian Kelima Pengangkatan melalui Promosi Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional Asisten Penilai Pajak melalui promosi sebagaimana dimaksud dalam Pasal 12 angka 4 harus memenuhi persyaratan sebagai berikut: a. mengikuti dan l ulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina; dan b. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir . www.peraturan.go.id 2018, No. 288 -24- (2) Pengangkatan dalam Jaba tan Fungsional Asisten Penilai Pajak melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pengangkatan dalam Jabatan Fungsional Asisten Penilai Pajak sebagaimana dimaksud p ada ayat (2) dilaksanakan sesuai dengan ketentuan perundang -undang an. BAB VII KOMPETENSI Pasal 17 (1) PNS yang menduduki Jabatan Fungsional Asisten Penilai Pajak harus memenuhi standar kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Jabatan Fungsional A sisten Penilai Pajak meliputi: a. Kompetensi Teknis; b. Kompetensi Manajerial; dan c. Kompetensi Sosial -Kultural. (3) Rincian standar kompetensi setiap jenjang jabatan dan pelaksanaan uji kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Instan si Pembina . BAB VIII PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 18 (1) Setiap PNS yang diangkat menjadi Pejabat Fungsional Asisten Penilai Pajak wajib dilantik dan diambil sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah/j anji sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2018, No. 288 -25- BAB IX PENILAIAN KINERJA Pasal 19 (1) Pada awal tahun setiap Asisten Penilai Pajak wajib menyusun SKP yang akan dilaksanakan dalam 1 (satu) tahun berjalan. (2) SKP Asi sten Penilai Pajak disusun berdasarkan penetapan kinerja unit kerja yang bersangkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari kegiatan sebagai turunan dari penetapan kinerja unit dengan mendasarkan kepada tingkat kesulitan dan syarat kompeten si untuk masing -masing jenjang jabatan. (4) SKP yang telah disusun sebagaimana dimaksud pada ayat (1) harus mendapat persetujuan dan ditetapkan oleh atasan langsung. Pasal 20 (1) Penilaian kinerja Jabatan Fungsional Asisten Penilai Pajak bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Jabatan Fungsional Asisten Penilai Pajak dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan targ et, capaian, hasil, dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Jabatan Fungsional Asisten Penilai Pajak dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Penilai Pajak dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan. (4) Penilaian kinerja Jabatan Fungsional Asisten Penilai Pajak sebagaimana dimaksud pada ayat (3) dilakukan oleh atasan langsung. www.peraturan.go.id 2018, No. 288 -26- Pasal 21 (1) Penilaian kinerja sebagaimana dimaksud dalam Pasal 20 ditetapkan berdasarkan pencapaian Angka Kredit setiap tahun. (2) Pencapaian Angka Kredit Kumulatif digunakan sebagai salah satu syarat untuk kenaikan pangkat dan/atau kenaikan jabatan. (3) Pencapaian Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (2) merupakan penjumlahan pencapaian Angka Kredit pada setiap tahun. Pasal 22 (1) Asisten Penilai Pajak setiap tahun wajib mengump ulkan Angka Kredit dari unsur diklat, tugas jabatan, pengembangan profesi, dan unsur penunjang dengan jumlah Angka Kredit paling rendah : a. 5 (lima) untuk Asisten Penilai Pajak Terampil; b. 12,5 (dua belas koma lima) untuk Asisten Penilai Pajak Mahir ; dan c. 25 (du a puluh lima) untuk Asisten Penilai Pajak Penyelia . (2) Jumlah Angka Kredit sebagaimana dimaksud pada ayat (1) huruf c, tidak berlaku bagi Asisten Penilai Pajak Penyelia yang memiliki pangkat tertinggi dalam jenjang jabatan yang didudukinya. (3) Jumlah Angka Kredi t sebagaimana dimaksud pada ayat (1) sebagai dasar dalam penilaian SKP. Pasal 23 (1) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk dapat diangkat dalam jabatan dan kenaikan jabatan dan/atau pangkat Asisten Penilai Pajak dengan pendidikan Diploma III (D-III) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jumlah Angka Kredit Kumulatif yang harus dicapai Asisten Penilai Pajak, yaitu: www.peraturan.go.id 2018, No. 288 -27- a. paling sedikit 80% (delapan puluh persen) Angka Kredit berasal dari u nsur utama, tidak termasuk sub unsur pendidikan formal; dan b. paling banyak 20% (dua puluh persen) Angka Kredit berasal dari unsur penunjang. Pasal 2 4 Asisten Penilai Pajak Mahir yang akan naik jabatan setingkat lebih tinggi menjadi Asisten Penilai Pajak Penyelia , angka kredit yang disyaratkan sebanyak 4 (empat) berasal dari sub unsur pengembangan profesi. Pasal 2 5 (1) Asisten Penilai Pajak yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat leb ih tinggi, kelebihan Angka Kredit tersebut dapat diperhitungkan untuk kenaikan jabatan dan/atau pangkat berikutnya. (2) Asisten Penilai Pajak yang pada tahun pertama telah memenuhi atau melebihi Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pan gkat dalam masa pangkat yang didudukinya, pada tahun kedua diwajibkan mengumpulkan paling sedikit 20% (dua puluh persen) Angka Kredit dari jumlah Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat lebih tinggi yang berasal dari kegiatan Penilaian dan/atau Pemetaan. Pasal 2 6 Asisten Penilai Pajak Penyelia yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 10 (sepuluh) Angka Kredit dari kegiatan Penilaian da n/atau Pemetaan. www.peraturan.go.id 2018, No. 288 -28- Pasal 2 7 (1) Asisten Penilai Pajak yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang Penilaian dan/atau Pemetaan, diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis, maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis, maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri dari 4 (empat) orang penulis, maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu; dan d. apabil a tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu, maka pembagian Angka Kredit sebesar proporsi yang sama untuk setiap penulis. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. BAB X PENILAIAN DAN PENETAPAN ANGKA KREDIT Pasal 2 8 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Asisten Penilai Pajak mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Untuk kelancaran penilaian dan peneta pan Angka Kredit, setiap Asisten Penilai Pajak wajib mencatat, menginventarisasi seluruh kegiatan yang dilakukan dan mengusulkan Daftar Usulan Penilaian dan Penetapan Angka Kredit (DUPAK). www.peraturan.go.id 2018, No. 288 -29- (3) DUPAK sebagaimana dimaksud pada ayat (2) memuat kegiatan sesuai den gan SKP yang ditetapkan setiap tahunnya, dengan dilampiri bukti fisik atau daftar rekapitulasi bukti fisik. (4) Penilaian dan penetapan Angka Kredit dilakukan sebagai bahan pertimbangan dalam penilaian kinerja Asisten Penilai Pajak. BAB XI PEJABAT YANG MENGUS ULKAN ANGKA KREDIT, PEJABAT YANG BERWENANG MENETAPKAN ANGKA KREDIT DAN TIM PENILAI Bagian Kesatu Pejabat yang Mengusulkan Angka Kredit Pasal 2 9 Usul penetapan Angka Kredit Asisten Penilai Pajak diajukan oleh: a. Pejabat Administrator yang membidangi kepega waian pada unit Jabatan Pimpinan Tinggi Madya yang membidangi perpajakan kepada Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian pada unit Jabatan Pimpinan Tinggi Madya yang membidangi perpajakan untuk Angka Kredit bagi Asisten Penilai Pajak Terampil sampai dengan Asisten Penilai Pajak Penyelia di lingkungan Kantor Pusat Direktorat Jenderal Pajak Kementerian Keuangan ; dan b. Pejabat Administrator yang membidangi kepegawaian pada Kantor Wilayah Direktorat Jenderal Pajak Kementerian Keuangan kepada Ke pala Kantor Wilayah Direktorat Jenderal Pajak Kementerian Keuangan untuk Angka Kredit bagi Asisten Penilai Pajak Terampil sampai dengan Asisten Penilai Pajak Penyelia di lingkungan Kantor Wilayah Direktorat Jenderal Pajak Kementerian Keuangan. www.peraturan.go.id 2018, No. 288 -30- Bagian Kedua Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 30 Pejabat yang Berwenang menetapkan Angka Kredit, yaitu: a. Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian pada unit Jabatan Pimpinan Tinggi Madya yang membidangi perpajakan untuk Angka Kred it bagi Asisten Penilai Pajak Terampil sampai dengan Asisten Penilai Pajak Penyelia di lingkungan Kantor Pusat Direktorat Jenderal Pajak Kementerian Keuangan ; dan b. Kepala Kantor Wilayah Direktorat Jenderal Pajak Kementerian Keuangan untuk Angka Kredit bagi Asisten Penilai Pajak Terampil sampai dengan Penilai Pajak Penyelia di lingkungan Kantor Wilayah Direktorat Jenderal Pajak Kementerian Keuangan. Bagian Ketiga Tim Penilai Pasal 3 1 Dalam menjalankan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 30 dibantu oleh Tim Penilai, yaitu: a. Tim Penilai Sekretariat bagi Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian pada unit Jabatan Pimpinan Tinggi Madya yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang membidangi kepegawaian pada unit Jabatan Pimpinan Tinggi Madya yang membidangi perpajakan untuk Angka Kredit bagi Asisten Penilai Pajak Terampil sampai dengan Asisten Penilai Pajak Penyelia di lingkungan Kantor Pusat Direktorat Jenderal Pajak Kementerian Keuangan ; dan b. Tim Penilai Kantor Wilayah bagi Kepala Kantor Wilayah Direktorat Jenderal Pajak Kementerian Keuangan untuk Angka Kredit bagi Asisten Penilai Pajak Terampil sampai dengan Asisten Penilai Pajak Penyelia di lingkungan Kantor Wilayah Direktorat Jenderal Pajak Kementerian Keuangan. www.peraturan.go.id 2018, No. 288 -31- Pasal 3 2 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 3 1 terdiri atas pejabat yang berasal dari unsur teknis yang membidan gi Penilaian dan/atau Pemetaan , unsur kepegawaian, dan Asisten Penilai Pajak atau Penilai Pajak. (2) Susunan keanggotaan Tim Penilai sebagai berikut: a. seorang Ketua merangkap anggota; b. seorang Sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggo ta. (3) Susunan Anggota sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat (2) huruf a, paling rendah Pejabat Administrator. (5) Sekretaris Tim Penilai sebagaimana dimaksud pada ayat (2) huruf b, harus beras al dari unsur kepegawaian pada instansi masing -masing. (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf c, paling sedikit 2 (dua) orang dari Asisten Penilai Pajak atau Penilai Pajak. (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki ja batan/pangkat paling rendah sama dengan jabatan/pangkat Asisten Penilai Pajak yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai kinerja Asisten Penilai Pajak; dan c. aktif melakukan penilaian. (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksu d pada ayat (5) tidak dapat dipenuhi dari Asisten Penilai Pajak atau Penilai Pajak, anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai kinerja Asisten Penilai Pajak. (9) Pembentukan dan susunan anggota Tim Penilai ditetapk an oleh: a. Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian pada unit kerja Jabatan Pimpinan www.peraturan.go.id 2018, No. 288 -32- Tinggi Madya yang membidangi perpajakan pada Direktorat Jenderal Pajak untuk Tim Penilai Sekretariat; dan b. Kepala Kantor Wilayah Direktorat Jenderal Pajak Kementerian Keuangan untuk Tim Penilai Kantor Wilayah. Pasal 33 Tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Jabatan Fungsional Asisten Penilai Pajak ditetapkan oleh Menteri Keuangan selaku Pimpinan Instansi Pembina Jabatan Fungsional Asist en Penilai Pajak. BAB XII KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 34 (1) Persyaratan dan mekanisme kenaikan pangkat Jabatan Fungsional Asisten Penilai Pajak dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Kenaikan pangkat sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan kebutuhan jabatan. Bagian Kedua Kenaikan Jabatan Pasal 35 (1) Persyaratan dan mekanisme kenaikan jabatan bagi Asisten Penilai Pajak dilakukan sesuai dengan peratur an perundang -undangan. (2) Kenaikan jabatan sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan kebutuhan jabatan. www.peraturan.go.id 2018, No. 288 -33- (3) Selain memenuhi syarat kinerja, Asisten Penilai Pajak yang akan dinaikkan jabatannya setingkat lebih tinggi harus meng ikuti dan lulus uji kompetensi. BAB XIII PENDIDIKAN DAN PELATIHAN Pasal 36 (1) Untuk meningkatkan kompetensi dan profesionalisme, Asisten Penilai Pajak",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "36 (1) Untuk meningkatkan kompetensi dan profesionalisme, Asisten Penilai Pajak diikutsertakan dalam pelatihan. (2) Pelatihan yang diberikan bagi Asisten Penilai Pajak sebagaimana dimaksud p ada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan/atau pertimbangan dari Tim Penilai. (3) Pelatihan yang diberikan kepada Asisten Penilai Pajak sebagaimana dimaksud pada ayat (1), dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis. (4) Selain pelatihan sebagaimana dimaksud pada ayat (3), Asisten Penilai Pajak dapat mengembangkan kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) terdiri atas : a. maintain rating ; b. seminar ; c. lokakarya (workshop ); atau d. konferensi . (6) Ketentuan mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan Jabatan Fungsional Asisten Penilai Pajak sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur le bih lanjut oleh Menteri Keuangan selaku Pimpinan Instansi Pembina. www.peraturan.go.id 2018, No. 288 -34- BAB XIV KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL ASISTEN PENILAI PAJAK Pasal 37 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Asisten Penilai Pajak dihitung berdasarkan beban kerja yang ditentukan dari indikator: a. Jumlah objek Penilaian dan/atau Pemetaan; dan b. Rasio cakupan Penilaian dan/atau Pemetaan . (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Asisten Penilai Pajak diatur lebih lanjut oleh Menteri Keuangan selaku Pimpinan Instansi Pembina setelah mendapat persetujuan dari Menteri. BAB XV PEMBERHENTIAN DARI JABATAN FUNGSIONAL ASISTEN PENILAI PAJAK Pasal 38 (1) Asisten Penilai Pajak diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatan; b. diberhentikan sementara sebaga i PNS; c. menjalani cuti di luar tanggungan Negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada Jabatan Pimpinan Tinggi, Jabatan Administrator, Jabatan Pengawas, dan Jabatan Pelaksana; atau f. tidak memenuhi persyaratan jabata n. (2) Asisten Penilai Pajak yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan F ungsional Asisten Penilai Pajak. (3) Pengangkatan kembali dalam jabatan fungsional Asisten Penilai Pajak sebagaimana dimaksud pada ayat (2), www.peraturan.go.id 2018, No. 288 -35- dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari pengembangan profesi. BAB XVI INSTANSI PEMB INA DAN TUGAS INSTANSI PEMBINA Pasal 3 9 Instansi Pembina Jabatan Fungsional Asisten Penilai Pajak yaitu Kementerian Keuangan. Pasal 40 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Asisten Penilai Pajak yang bertanggung jawab untuk menja min terwujudnya standar kualitas dan profesionalitas jabatan. (2) Instansi Pembina mempunyai tugas sebagai berikut: a. menyusun pedoman formasi Jabatan Fungsional Asisten Penilai Pajak; b. menyusun standar kompetensi Jabatan Fungsional Asisten Penilai Pajak; c. menyusu n petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Asisten Penilai Pajak; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Asisten Penilai Pajak; e. menyusun pedoman penulisan karya tulis/karya ilmiah yang bersifat i novatif di bidang tugas Jabatan Fungsional Asisten Penilai Pajak; f. menyusun kurikulum pelatihan Jabatan Fungsional Asisten Penilai Pajak; g. menyelenggarakan pelatihan Jabatan Fungsional Asisten Penilai Pajak; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan;",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Penilai Pajak; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Asisten Penilai Pajak; www.peraturan.go.id 2018, No. 288 -36- j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Asisten Penilai Pajak; k. melakukan sosialisasi Jabatan Fungsional Asisten Penilai Paja k; l. mengembangkan sistem informasi Jabatan Fungsional Asisten Penilai Pajak; m. memfasilitasi pelaksanaan tugas pokok Jabatan Fungsional Asisten Penilai Pajak; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Asisten Penilai Pajak; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Asisten Penilai Pajak; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; dan q. melakukan pemantau an dan evaluasi penerapan Jabatan Fungsional Asisten Penilai Pajak. (3) Instansi Pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, hur uf o, dan huruf q, menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Asisten Penilai Pajak secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dengan tembusan kepada Kepala Badan Kepegawaian Negara. (4) Instansi Pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j, dan huruf p kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Biro krasi dengan tembusan Kepala Lembaga Administrasi Negara . (5) Ketentuan lebih lanjut mengenai penyelenggaraan uji kompetensi Jabatan Fungsional Asisten Penilai Pajak www.peraturan.go.id 2018, No. 288 -37- sebagaimana dimaksud pada ayat (2) huruf i diatur dengan Peraturan Menteri Keuangan . BAB XVII ORGANISASI PROFESI Pasal 41 (1) Jabatan Fungsional Asisten Penilai Pajak wajib memiliki 1 (satu) organisasi . (2) Asisten Penilai Pajak wajib menjadi anggota organisasi profesi Jabatan Fungsional Asisten Penilai Pajak. (3) Pembentukan organisasi profesi Jabatan Fung sional Asisten Penilai Pajak sebagaimana dimaksud pada ayat (1) difasilitasi Instansi Pembina. (4) Organisasi profesi jabatan Fungsional Asisten Penilai Pajak sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. (5) Organisasi pro fesi Jabatan Fungsional Asisten Penilai Pajak mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a ditetapkan oleh organisasi profesi Jabatan Fungsional Asisten Penilai Pajak setelah mendapat persetujuan dari Pimpinan Instansi Pembina. (7) Ketentuan lebih lanjut mengenai syarat dan tata cara pembentukan organisasi profesi Jabatan Fungsional Asisten Penilai Pajak dan hubungan kerja Instansi Pembina dengan organisasi profesi Jabatan Fungsional Asisten Penilai Pajak diatur dengan Peraturan Menteri Keuangan . www.peraturan.go.id 2018, No. 288 -38- BAB XVIII KETENTUAN LAIN -LAIN Pasal 42 Untuk kepentingan organisasi dan pengembangan karier, Asisten Penilai Pajak dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peraturan perundang -undangan dengan persetujuan Pejabat Pembina Kepegawaian . Pasal 43 Pengangkatan dalam J abatan Fungsional Asisten Penilai Pajak berdasarkan Peraturan Menteri ini tidak dapat dilakukan sebelum pedoman perhitungan kebutuhan Jabatan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Menteri ini tidak dapat dilakukan sebelum pedoman perhitungan kebutuhan Jabatan Fungsional Asisten Penilai Pajak ditetapkan. BAB XIX KETENTUAN PERALIHAN Pasal 44 (1) Pada saat Peraturan Menteri ini mula i berlaku, Keputusan pembebasan sementara bagi Pejabat Fungsional Penilai Pajak Bumi dan Bangunan Kategori Keterampilan karena tidak dapat mengumpulkan Angka Kredit yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi sebagaimana diatur d alam Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 30/KEP/M.PAN/ 2003 tentang Jabatan Fungsional Penilai Pajak Bumi dan Bangunan dan Angka Kreditnya , dinyatakan tidak berlaku dan diangkat kembali dalam Jabatan Fungsional Penilai Pajak Bumi dan Bang unan Kategori Keterampilan. (2) Pejabat Fungsional Penilai Pajak Bumi dan Bangunan Kategori Keterampilan yang diangkat kembali sebagaimana dimaksud pada ayat (1) disesuaikan ke dalam Jabatan Fungsional Asisten Penilai Pajak berdasarkan Peraturan Menteri ini. www.peraturan.go.id 2018, No. 288 -39- (3) Pembebasan sementara bagi Pejabat Fungsional Penilai Pajak Bumi dan Bangunan Kategori Keterampilan yang disebabkan karena: a. dijatuhi hukuman disiplin tingkat sedang atau berat berupa penurunan pangkat; b. diberhentikan sementara sebagai Pegawai Negeri Sipil; c. ditugaskan secara penuh di luar Jabatan Penilai Pajak Bumi dan Bangunan; d. cuti di luar tanggungan negara kecuali untuk persalinan keempat dan seterusnya; dan e. tugas belajar lebih dari 6 (enam) bulan, sebelum berlakunya Peraturan Menteri ini dan sedang dijala ni PNS yang bersangkutan berdasarkan Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor 30/KEP/M.PAN/3/ 2003 , dinyatakan tetap berlaku . Pasal 45 (1) Pada saat Peraturan Menteri ini mulai berlaku, terhadap PNS yang menduduki Jabatan Fungsional Penilai Pajak Bumi dan Bangunan Kategori Keterampilan dilakukan penyesuaian nomenklatur jabatan, sebagai berikut: a. Jabatan Fungsional Penilai Pajak Bumi dan Bangunan Pelaksana disesuaikan nomenklatur jabatannya dalam Jabatan Fungsional Asisten Penilai Pajak Teramp il; b. Jabatan Fungsional Penilai Pajak Bumi dan Bangunan Pelaksana Lanjutan disesuaikan nomenklatur jabatannya dalam Jabatan Fungsional Asisten Penilai Pajak Mahir; dan c. Jabatan Fungsional Penilai Pajak Bumi dan Bangunan Penyelia disesuaikan nomenklatur jabat annya dalam Jabatan Fungsional Asisten Penilai Pajak Penyelia . (2) PNS yang telah disesuaikan nomenklatur jabatannya sebagaimana dimaksud pada ayat (1) melaksanakan www.peraturan.go.id 2018, No. 288 -40- tugas Jabatan Fungsional Asisten Penilai Pajak tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Besarnya Angka Kredit penyesuaian bagi Asisten Penilai Pajak sebagaimana dimaksud pada ayat (1) yaitu sebesar akumulasi Angka Kredit yang telah ditetapkan pada saat terakhir menduduki Jabatan Fungsional Penila i Pajak Bumi dan Bangunan Kategori Keterampilan . Pasal 4 6 (1) Pada saat Peraturan Menteri ini mulai berlaku, PNS yang menduduki Jabatan Fungsional Penilai Pajak Bumi dan Bangunan Kategori Keterampilan dengan pendidikan Sekolah Menengah Atas (SMA), Diploma I ( D-I), dan Diploma II (D -II) disesuaikan ke dalam Jabatan Fungsional Asisten Penilai Pajak. (2) PNS yang telah disesuaikan nomenklatur jabatannya sebagaimana dimaksud pada ayat (1) melaksanakan tugas Jabatan Fungsional Asisten Penilai Pajak tercantum dalam Lamp iran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Pangkat dan golongan bagi Asisten Penilai Pajak sebagaimana dimaksud pada ayat (2) disesuaikan dengan pangkat dan golongan terakhir atau pangkat dan golongan maksimal sesuai dengan peraturan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "golongan terakhir atau pangkat dan golongan maksimal sesuai dengan peraturan perundang - undangan. Pasal 4 7 Prestasi kerja yang telah dilaksanakan sebelum berlakunya Peraturan Menteri ini, dinilai berdasarkan Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 30/KEP/M.PAN/3/2003 tentang Jabatan Fungsional Penilai Pajak Bumi dan Bangunan dan Angka Kreditnya . Pasal 48 Pada saat Peraturan Menteri ini mulai berlaku , semua peraturan yang merupakan ketentuan pelaksanaan www.peraturan.go.id 2018, No. 288 -41- Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 30/KEP/M.PAN/3/2003 tentang Jabatan Fungsional Penila i Pajak Bumi dan Bangunan dan Angka Kreditnya dinyatakan masih tetap berlaku sepanjang tidak bertentangan dan belum diubah berdasarkan Peraturan Menteri ini. BAB XX KETENTUAN PENUTUP Pasal 4 9 Pengangkatan dalam Jabatan Fungsional Asisten Penilai Pajak melalui penyesuaian (inpassing ) sebagaimana dimaksud dalam Pasal 15 dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. Pasal 50 Pembentukan Organisasi Profesi sebagaimana dimaksud dalam Pasal 41 ayat (3) dila ksanakan paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. Pasal 5 1 Ketentuan lebih lanjut mengenai pelaksanaan Jabatan Fungsional Asisten Penilai Pajak diatur dengan Peraturan Menteri Keuangan dan Peraturan Kepala Badan Kepegawaian Negara sesuai dengan kewenangan masing -masing. Pasal 5 2 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 30/KEP/M.PAN/3/2003 tentang Jabatan Fungsional Penilai Pajak Bumi dan Bangunan dan Angka Kreditnya dic abut dan dinyatakan tidak berlaku. Pasal 5 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 288 -42- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Februari 2018 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd ASMAN ABNUR Diundangkan di Jakarta pada tanggal 20 Februari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 288 -43- www.peraturan.go.id 2018, No. 288 -44- www.peraturan.go.id 2018, No. 288 -45- www.peraturan.go.id 2018, No. 288 -46- www.peraturan.go.id 2018, No. 288 -47- www.peraturan.go.id 2018, No. 288 -48- www.peraturan.go.id 2018, No. 288 -49- www.peraturan.go.id 2018, No. 288 -50- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    }
  ]
}