{
  "source": "downloaded_pdfs/bn28-2013.pdf",
  "processed_date": "2025-04-24T13:44:50.161023",
  "document_info": {
    "title": "BN 28-2013.doc"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.28, 2013 KEMENTERIAN KEUANGAN. Surat Perintah. Pencairan Dana. SPAN. Penyaluran PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 14 /PMK.05/2013 TENTANG PENYALURAN DANA SURAT PERINTAH PENCAIRAN DANA DALAM RANGKA IMPLEMENTASI SISTEM PERBENDAHARAAN DAN ANGGARAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pemilihan bank umum sebagai Bank Operasional I mitra kerja Kantor Pelayanan Perbendaharaan Negara telah ditetapkan Peraturan Menteri Keuangan Nomor 116/PMK.06/2006 tentang Pemilihan Bank Operasional I Mitra Kerja Kantor Pelayanan Perbendaharaan Negara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 112/PMK.05/2009; b. bahwa dalam rangka pelaksanaan Pasal 16 ayat (9) Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah, telah ditetapkan Peraturan Menteri Keuangan Nomor 98/PMK.05/2007 tentang Pelaksanaan Rekening Pengeluaran Kantor Pelayanan Perbendaharaan Negara Bersaldo Nihil dalam Rangka Penerapan Treasury Single Account (TSA); c. bahwa dalam rangka implementasi Sistem Perbendaharaan dan Anggaran Negara (SPAN), perlu mengatur mengenai pelaksanaan penyaluran dana www.djpp.depkumham.go.id 2013, No.28 2 Surat Perintah Pencairan Dana (SP2D) melalui SPAN dan pelaksanaan kemitraan dengan bank umum yang mampu dan bersedia melaksanakan penyaluran dana Surat Perintah Pencairan Dana (SP2D) dalam kerangka pengembangan SPAN; d. bahwa berkenaan dengan huruf c di atas, perlu menyempurnakan ketentuan dalam Peraturan Menteri Keuangan Nomor 116/PMK.06/2006 tentang Pemilihan Bank Operasional I Mitra Kerja Kantor Pelayanan Perbendaharaan Negara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 112/PMK.05/2009; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Penyaluran Dana Surat Perintah Pencairan Dana Dalam Rangka Implementasi Sistem Perbendaharaan dan Anggaran Negara; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47 Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5 Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 4738); 5. Peraturan Menteri Keuangan Nomor 98/PMK.05/2007 tentang Pelaksanaan Rekening Pengeluaran Kantor Pelayanan Perbendaharaan www.djpp.depkumham.go.id 2013, No.28 3 Negara Bersaldo Nihil dalam Rangka Penerapan Treasury Single Account (TSA); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENYALURAN DANA SURAT PERINTAH PENCAIRAN DANA DALAM RANGKA IMPLEMENTASI SISTEM PERBENDAHARAAN DAN ANGGARAN NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini , yang dimaksud dengan: 1. Sistem Perbendaharaan dan Anggaran Negara yang selanjutnya disingkat SPAN adalah sistem terintegrasi seluruh proses yang terkait dengan pengelolaan anggaran yang meliputi penyusunan anggaran, manajemen dokumen anggaran, manajemen supplier, manajemen komitmen pengadaan barang dan jasa, manajemen pembayaran, manajemen penerimaan negara, manajemen kas, akuntansi, dan pelaporan. 2. Bank Umum adalah bank yang melaksanakan kegiatan usaha secara konvensional atau berdasarkan prinsip syariah yang dalam kegiatannya memberikan jasa dalam lalu lintas pembayaran. 3. Bank Operasional adalah Bank",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jasa dalam lalu lintas pembayaran. 3. Bank Operasional adalah Bank Umum/Bank Pembangunan Daerah yang ditunjuk oleh Menteri Keuangan selaku Bendahara Umum Negara atau pejabat yang diberi kuasa untuk menjadi mitra Direktorat Jenderal Perbendaharaan atau Kantor Pelayanan Perbendaharaan Negara. 4. Bank Operasional I yang selanjutnya disingkat BO I adalah Bank Operasional mitra kerja Kuasa Bendahara Umum Negara di Daerah yang belum terkoneksi dengan SPAN dan bertugas menyalurkan dana belanja non gaji bulanan (termasuk kekurangan gaji dan gaji susulan), uang persediaan, dan Dana Perhitungan Fihak Ketiga (PFK), serta penyaluran gaji bulanan melalui Bank Operasional II/Kantor Pos. 5. Bank Operasional I Pusat yang selanjutnya disingkat BO I Pusat adalah bank operasional mitra Kuasa Bendahara Umum Negara Pusat yang merupakan bank pusat dari BO I dan tempat dibuka Rekening Pengeluaran Kuasa BUN SPAN, Rekening Pengeluaran Kuasa BUN Pusat Non SPAN, Rekening Pengeluaran Kuasa BUN Pusat Gaji, Rekening Retur Bank Operasional I Pusat SPAN, dan Rekening Retur Bank Operasional I Pusat Gaji. www.djpp.depkumham.go.id 2013, No.28 4 6. Bank Operasional II yang selanjutnya disingkat BO II adalah bank operasional mitra Kuasa Bendahara Umum Negara di Daerah yang menyalurkan dana APBN untuk pengeluaran gaji bulanan. 7. PT. Pos Indonesia (Persero) yang selanjutnya disebut Kantor Pos adalah Badan Usaha Milik Negara yang mempunyai unit pelaksana teknis di daerah yaitu Sentral Giro/Sentral Giro Gabungan/Sentral Giro Gabungan Khusus serta Kantor Pos dan Giro. 8. Kantor Pos Pengeluaran yang selanjutnya disebut Pos Pengeluaran adalah Kantor Pos mitra kerja Kuasa Bendahara Umum Negara di Daerah yang menyalurkan dana SP2D Non Gaji Bulanan dan/atau SP2D Gaji Bulanan. 9. Direktorat Pengelolaan Kas Negara adalah unit eselon II pada Direktorat Jenderal Perbendaharaan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standarisasi teknis di bidang pengelolaan kas negara. 10. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang berada dibawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. 11. Rekening Pengeluaran Kuasa BUN Pusat SPAN yang selanjutnya disebut RPK-BUN-P.span adalah rekening yang dibuka oleh Direktur Jenderal Perbendaharaan selaku Kuasa BUN Pusat atau pejabat yang diberi kuasa di BO I Pusat untuk menampung dana yang akan digunakan untuk menyalurkan dana SP2D Non Gaji Bulanan yang diterbitkan oleh KPPN yang sudah terkoneksi dengan SPAN. 12. Rekening Pengeluaran Kuasa BUN Pusat Gaji yang selanjutnya disebut RPK-BUN-P.gaji adalah rekening yang dibuka oleh Direktur Jenderal Perbendaharaan selaku Kuasa BUN Pusat atau pejabat yang diberi kuasa di BO I Pusat untuk menampung dana yang akan digunakan untuk menyalurkan dana SP2D Gaji Bulanan yang diterbitkan oleh KPPN yang sudah terkoneksi dengan SPAN. 13. Rekening Pengeluaran Kuasa BUN Pusat Non SPAN yang selanjutnya disebut RPK-BUN-P.nonspan adalah rekening yang dibuka oleh Direktur Jenderal Perbendaharaan selaku Kuasa BUN Pusat atau pejabat yang diberi kuasa di BO I Pusat untuk menampung dana yang akan digunakan untuk menyalurkan dana SP2D/SPT yang diterbitkan oleh KPPN yang belum terkoneksi dengan SPAN. 14. Rekening Pos Pengeluaran Kuasa BUN di Daerah yang selanjutnya disebut Rekening Pos Pengeluaran adalah rekening yang dibuka oleh Kepala KPPN selaku Kuasa BUN di daerah atau pejabat yang diberi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KPPN selaku Kuasa BUN di daerah atau pejabat yang diberi kuasa di Kantor Pos Pengeluaran untuk menampung dana yang akan digunakan untuk menyalurkan dana SP2D Non Gaji Bulanan. www.djpp.depkumham.go.id 2013, No.28 5 15. Rekening Pos Gaji Kuasa BUN di Daerah yang selanjutnya disebut Rekening Pos Gaji adalah rekening yang dibuka oleh Kepala KPPN selaku Kuasa BUN di daerah atau pejabat yang diberi kuasa di Kantor Pos Pengeluaran untuk menampung dana yang akan digunakan untuk menyalurkan dana SP2D Gaji Bulanan. 16. Rekening Retur Bank Operasional I Pusat SPAN yang selanjutnya disebut Rekening RR.span adalah rekening yang dibuka pada BO I Pusat untuk menampung dana SP2D Non Gaji Bulanan yang diretur oleh bank penerima dan telah diterima BO I Pusat. 17. Rekening Retur Bank Operasional I Pusat Gaji, yang selanjutnya disebut Rekening RR.gaji adalah rekening yang dibuka pada BO I Pusat untuk menampung dana SP2D Gaji Bulanan yang diretur oleh bank penerima dan telah diterima BO I Pusat. 18. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh Pengguna Anggaran/Kuasa Pengguna Anggaran atau pejabat lain yang ditunjuk untuk mencairkan dana yang bersumber dari Daftar Isian Pelaksanaan Anggaran (DIPA) atau dokumen lain yang dipersamakan. 19. Surat Perintah Pencairan Dana yang selanjutnya disebut SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa BUN untuk pelaksanaan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara (APBN) berdasarkan SPM. 20. Surat Perintah Pencairan Dana Gaji Bulanan yang selanjutnya disebut SP2D Gaji Bulanan adalah SP2D dalam rangka pembayaran gaji bulanan termasuk gaji terusan dan gaji ke-13. 21. Surat Perintah Pencairan Dana non gaji bulanan yang selanjutnya disebut SP2D Non Gaji Bulanan adalah SP2D dalam rangka pembayaran non gaji bulanan (termasuk kekurangan gaji dan gaji susulan), uang persediaan, dana Perhitungan Fihak Ketiga (PFK), serta pembayaran Pinjaman Hibah Luar Negeri (PHLN) beban Rekening Khusus. 22. Surat Perintah Transfer yang selanjutnya disingkat SPT adalah Surat Perintah yang diterbitkan oleh Direktorat Pengelolaan Kas Negara/KPPN selaku Kuasa BUN untuk pemindahbukuan dana dari Bank Indonesia ke BO I Pusat/BO II/Kantor Pos dan BO I ke BO II/Kantor Pos dalam rangka penyediaan dana. 23. Ralat Surat Perintah Membayar yang selanjutnya disingkat R-SPM adalah surat perbaikan kesalahan pencantuman nama/nomor rekening atau rekening penerima tidak aktif pada SPM yang diterbitkan oleh satuan kerja. www.djpp.depkumham.go.id 2013, No.28 6 24. Ralat Surat Perintah Pencairan Dana yang selanjutnya disebut R-SP2D adalah surat perbaikan kesalahan pencantuman nama/nomor rekening atau rekening penerima tidak aktif yang menyebabkan pengembalian (return ) SP2D. 25. Sistem Bank Indonesia Real Time Gross Settlement yang selanjutnya disebut Sistem BI-RTGS adalah sistem transfer dana elektronik dalam mata uang rupiah yang dilakukan seketika per transaksi secara individual. 26. Sistem Kliring Nasional Bank Indonesia yang selanjutnya disingkat SKN- BI adalah Sistem Kliring Bank Indonesia yang meliputi Kliring Debet dan Kliring Kredit yang penyelesaian akhirnya dilakukan secara nasional. 27. Overbooking adalah proses pemindahbukuan antar rekening pada Bank Umum yang sama. 28. Sistem Bank Indonesia Government Electronic Banking yang selanjutnya disebut Sistem BIG-eB adalah suatu sarana elektronik yang disediakan Bank Indonesia untuk Kementerian Keuangan c.q. Direktorat Jenderal Perbendaharaan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Bank Indonesia untuk Kementerian Keuangan c.q. Direktorat Jenderal Perbendaharaan dalam rangka memonitor saldo, memonitor mutasi rekening, mencetak laporan, mengunduh (men-download) data rekening, melakukan tata usaha pengguna, dan melakukan transaksi secara elektronik dan on-line. 29. Arsip Data Komputer yang selanjutnya disingkat ADK adalah arsip data yang disimpan dalam media penyimpanan data digital yang dapat digunakan untuk memindahkan data dari suatu komputer ke komputer lainnya secara elektronis, antara lain diskette, flashdisk , atau media penyimpanan data digital lainnya. BAB II PENYALUR DANA SP2D Pasal 2 (1) Penyaluran dana SP2D dilakukan oleh Bank Umum yang ditunjuk sebagai Bank Operasional. (2) Dalam hal terdapat SP2D dengan rekening penerima di Kantor Pos, penyaluran dana SP2D dilakukan oleh Kantor Pos. www.djpp.depkumham.go.id 2013, No.28 7 BAB III KEMITRAAN DENGAN BANK UMUM SEBAGAI PENYALUR DANA SP2D PADA IMPLEMENTASI SPAN Pasal 3 (1) Bank Umum yang dapat dipilih sebagai penyalur dana SP2D, harus memenuhi persyaratan sebagai berikut: a. memiliki tingkat kesehatan minimal Peringkat Komposit 3 pada 2 (dua) periode terakhir pemeringkatan yang dibuktikan dengan surat yang dikeluarkan oleh Bank Indonesia kepada Bank Umum yang bersangkutan; b. memiliki jaringan yang luas dan mempunyai kantor layanan yang tersebar paling kurang di 30 (tiga puluh) provinsi, kecuali untuk BO II; c. mempunyai teknologi informasi yang berkualitas/handal, dapat melakukan transaksi Overbooking / pemindahbukuan/BI- RTGS/SKN-BI dengan baik, dan mempunyai kemampuan membangun interkoneksi dengan SPAN sesuai dengan kebutuhan Direktorat Jenderal Perbendaharaan; dan d. bersedia bekerja sama dengan Kementerian Keuangan c.q. Direktorat Jenderal Perbendaharaan dalam pengembangan dan implementasi SPAN, kecuali untuk BO II. (2) Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan menyampaikan penawaran untuk melakukan kemitraan dalam rangka penyaluran dana SP2D kepada Direktur Utama Bank Umum sebagaimana dimaksud pada ayat (1). (3) Penyampaian penawaran sebagaimana dimaksud pada ayat (2) disertai dengan persyaratan persyaratan yang harus dipenuhi oleh Bank Umum sebagaimana dimaksud pada ayat (1). (4) Direktur Utama Bank Umum sebagaimana dimaksud pada ayat (1) yang berminat menjadi mitra kerja Kementerian Keuangan c.q. Direktorat Jenderal Perbendaharaan menyampaikan kesediaan menjalin kemitraan kepada Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan. (5) Kesepakatan kemitraan antara Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan dengan Direktur Utama Bank Umum dituangkan dalam naskah perjanjian kerjasama. www.djpp.depkumham.go.id 2013, No.28 8 BAB IV PEMBUKAAN REKENING PENGELUARAN DAN REKENING RETUR Pasal 4 (1) Dalam rangka penyaluran dana SP2D yang diterbitkan oleh KPPN, Direktur Jenderal Perbendaharaan membuka Rekening Pengeluaran dan Rekening Retur di BO I Pusat. (2) Rekening Pengeluaran sebagaimana dimaksud pada ayat (1) meliputi RPK-BUN-P.span, RPK-BUN-P.gaji, dan RPK-BUN-P.nonspan. (3) Rekening Retur sebagaimana dimaksud pada ayat (1) meliputi Rekening RR.span dan Rekening RR.gaji. (4) Rekening Pengeluaran sebagaimana dimaksud pada ayat (2) digunakan untuk menampung dana yang akan digunakan untuk menyalurkan dana SP2D. (5) Rekening Retur sebagaimana dimaksud pada ayat (3) digunakan untuk menampung dana Retur SP2D yang dikembalikan oleh bank penerima dan telah diterima oleh BO I Pusat. BAB V TATA CARA PELAKSANAAN PENYALURAN DANA SP2D Bagian Pertama Penyaluran Dana SP2D Non Gaji Bulanan Dengan Rekening Penerima Di Bank Pasal 5 (1) KPPN menerbitkan SP2D Non Gaji Bulanan beserta ADK-nya dengan menggunakan aplikasi SPAN berdasarkan ADK dan SPM non gaji",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan menggunakan aplikasi SPAN berdasarkan ADK dan SPM non gaji bulanan yang disampaikan oleh satuan kerja. (2) ADK atas SP2D yang diterbitkan KPPN, secara sistem masuk dalam database SPAN setelah SP2D di- approve oleh Seksi Pencairan Dana dan Seksi Bank/Giro Pos. (3) ADK-SP2D sebagaimana dimaksud pada ayat (2), diambil dari SPAN oleh BO I Pusat secara periodik pada hari yang sama sebagai dasar pembayaran SP2D sebagaimana dimaksud pada ayat (1). (4) Direktorat Pengelolaan Kas Negara melakukan transfer dana dari Rekening Kas Umum Negara (RKUN) ke RPK-BUN-P.span secara periodik melalui Sistem BIG-eB sesuai kebutuhan dana SP2D sebagaimana dimaksud pada ayat (1). www.djpp.depkumham.go.id 2013, No.28 9(5) BO I Pusat menyalurkan dana RPK-BUN-P.span ke rekening penerima sesuai dengan ADK SP2D sebagaimana dimaksud pada ayat (3) pada hari yang sama secara periodik. (6) Dalam hal nama dan nomor rekening pada ADK SP2D sebagaimana dimaksud pada ayat (5) sama dengan nama dan nomor rekening pada sistem bank penerima dan rekening tersebut dalam kondisi aktif, dana SP2D dipindahbukukan oleh bank penerima ke rekening penerima dimaksud. (7) Dalam hal nama dan/atau nomor rekening pada ADK SP2D sebagaimana dimaksud pada ayat (5) berbeda dengan nama dan nomor rekening pada sistem bank penerima atau rekening tersebut dalam kondisi tidak aktif, dana SP2D diretur oleh bank penerima ke BO I Pusat. (8) Setelah menerima dana retur SP2D dari bank penerima sebagaimana dimaksud pada ayat (7), BO I Pusat membukukan dana retur SP2D tersebut ke Rekening RR.span pada hari yang sama. (9) BO I Pusat mengirimkan ADK Rekening Koran RPK-BUN-P.span dan Rekening RR.span pada Hari Kerja+1 setiap hari ke Direktorat Pengelolaan Kas Negara melalui SPAN. (10) ADK Rekening Koran Rekening RR.span sebagaimana dimaksud pada ayat (9) paling kurang memuat: a. Tanggal dan nomor SP2D; b. Nominal dana SP2D yang diretur pada setiap penerima (untuk rekening penerima terlampir); c. Nama dan nomor rekening penerima dana SP2D yang diretur; dan d. Penyebab dana SP2D diretur oleh bank penerima. (11) Direktorat Pengelolaan Kas Negara mencatat pe nerimaan dana retur SP2D pada Rekening RR.span dan menginformasikan kepada KPPN terkait melalui SPAN pada hari kerja diterimanya ADK sebagaimana dimaksud pada ayat (9). (12) KPPN menyampaikan data retur SP2D yang di- download dari SPAN sebagaimana dimaksud pada ayat (11) kepada satuan kerja terkait. (13) Berdasarkan data retur SP2D sebagaimana dimaksud pada ayat (12), satuan kerja terkait menyampaikan surat ralat (R- SPM) beserta ADK yang memuat perubahan data nomor rekening dan/atau nama rekening ke KPPN mitra kerja. (14) Berdasarkan ADK surat ralat (R-SPM) sebagaimana dimaksud pada ayat (13), KPPN menerbitkan R-SP2D dengan aplikasi SPAN. www.djpp.depkumham.go.id 2013, No.28 10 (15) ADK R- SP2D yang diterbitkan KPPN sebagaimana dimaksud pada ayat (14), secara sistem masuk dalam database SPAN setelah R-SP2D di- approve oleh Seksi Pencairan Dana dan Seksi Bank/Giro Pos. (16) ADK R-SP2D sebagaimana dimaksud pada ayat (15), diambil dari SPAN oleh BO I Pusat secara periodik pada hari yang sama sebagai dasar pembayaran R-SP2D sebagaimana dimaksud pada ayat (14). (17) BO I Pusat menyalurkan dana Rekening RR.span ke rekening penerima sesuai dengan ADK R- SP2D sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penerima sesuai dengan ADK R- SP2D sebagaimana dimaksud pada ayat (16) pada hari yang sama secara periodik. Bagian Kedua Penyaluran Dana SP2D Non Gaji Bulanan Dengan Rekening Penerima Di Pos Pasal 6 (1) Dalam hal rekening penerima dana SP2D Non Gaji Bulanan sebagaimana dimaksud dalam Pasal 5 ayat (1) berada di Kantor Pos, Direktorat Pengelolaan Kas Negara menerbitkan SPT atas SP2D tersebut melalui SPAN. (2) SPT sebagaimana dimaksud pada ayat (1) diterbitkan dalam rangka transfer dana dari RKUN ke Rekening Pos Pengeluaran terkait yang ada di Bank Umum. (3) ADK atas SPT yang diterbitkan oleh Direktorat Pengelolaan Kas Negara sebagaimana dimaksud pada ayat (1), secara sistem masuk dalam database SPAN setelah SPT di- approve oleh Subdirektorat Rekening Kas Umum Negara. (4) Direktorat Pengelolaan Kas Negara melakukan transfer dana dari RKUN ke Rekening Pos Pengeluaran yang ada di Bank Umum melalui Sistem BIG-eB berdasarkan SPT sebagaimana dimaksud pada ayat (1). (5) KPPN mengirimkan SP2D Non Gaji Bulanan dengan rekening penerima di Pos ke Pos Pengeluaran mitra kerja pada hari berkenaan secara bertahap. (6) Kantor Pos menyalurkan dana pada Rekening Pos Pengeluaran KPPN ke rekening penerima sesuai dengan SP2D Non Gaji Bulanan sebagaimana dimaksud pada ayat (5) pada hari berkenaan. www.djpp.depkumham.go.id 2013, No.28 11 Bagian Ketiga Penyaluran Dana SP2D Gaji Bulanan Dengan Rekening Penerima Di Bank Yang Ditunjuk Sebagai Bank Operasional I Pusat Pasal 7 (1) KPPN menerbitkan SP2D Gaji Bulanan beserta ADK- nya dengan menggunakan a plikasi SPAN berdasarkan ADK dan SPM gaji bulanan yang disampaikan oleh satuan kerja. (2) ADK atas SP2D Gaji Bulanan yang diterbitkan KPPN, secara sistem masuk dalam database SPAN setelah SP2D di- approve oleh Seksi Pencairan Dana dan Seksi Bank/Giro Pos. (3) ADK-SP2D sebagaimana dimaksud pada ayat (2), diambil dari SPAN oleh BO I Pusat secara periodik pada hari yang sama sebagai dasar pembayaran SP2D sebagaimana dimaksud pada ayat (1). (4) Direktorat Pengelolaan Kas Negara melakukan transfer dana dari RKUN ke RPK-BUN-P.gaji melalui Sistem BIG- eB sesuai kebutuhan dana SP2D sebagaimana dimaksud pada ayat (1) paling cepat satu hari kerja sebelum pembayaran gaji bulanan. (5) BO I Pusat menyalurkan dana RPK-BUN-P.gaji ke r ekening penerima sesuai dengan ADK SP2D sebagaimana dimaksud pada ayat (3) pada tanggal pembayaran gaji. (6) Dalam hal nama dan nomor rekening pada ADK SP2D sebagaimana dimaksud pada ayat (5) sama dengan nama dan nomor rekening pada sistem bank penerima da n rekening tersebut dalam kondisi aktif, dana SP2D dipindahbukukan oleh bank penerima ke rekening penerima dimaksud. (7) Dalam hal nama dan/atau nomor rekening pada ADK SP2D sebagaimana dimaksud pada ayat (5) berbeda dengan nama dan nomor rekening pada sis tem bank penerima atau rekening tersebut dalam kondisi tidak aktif, dana SP2D diretur oleh bank penerima ke BO I Pusat. (8) Setelah menerima dana Retur SP2D Gaji Bulanan dari bank penerima sebagaimana dimaksud pada ayat (7), BO I Pusat membukukan dana tersebut ke Rekening RR.gaji pada hari yang sama. (9) BO I Pusat mengirimkan ADK Rekening Koran RPK-BUN- P.gaji dan Rekening RR.gaji setiap hari ke Direktorat Pengelolaan Kas Negara melalui SPAN. (10) ADK",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hari ke Direktorat Pengelolaan Kas Negara melalui SPAN. (10) ADK Rekening Koran RPK-BUN-P.gaji dan Rekening RR.gaji sebagaimana dimaksud pada ayat (9) paling kurang memuat: www.djpp.depkumham.go.id 2013, No.28 12 a. Tanggal dan nomor SP2D; b. Nominal dana SP2D yang diretur; c. Nama dan nomor rekening penerima dana SP2D yang diretur; dan d. Penyebab dana SP2D diretur oleh bank penerima. (11) Direktorat Pengelolaa n Kas Negara mencatat penerimaan dana retur SP2D pada Rekening RR.gaji dan menginformasikan kepada KPPN terkait melalui SPAN pada hari kerja diterimanya ADK sebagaimana dimaksud pada ayat (9). (12) KPPN menyampaikan data Retur SP2D yang di- download dari SP AN sebagaimana dimaksud pada ayat (11) ke satuan kerja terkait. (13) Berdasarkan data Retur SP2D sebagaimana dimaksud pada ayat (12), satuan kerja terkait menyampaikan surat ralat (R- SPM) beserta ADK yang memuat perubahan data nomor rekening dan/atau nama rekening ke KPPN mitra kerja. (14) Berdasarkan ADK surat ralat (R- SPM) sebagaimana dimaksud pada ayat (13), KPPN menerbitkan R-SP2D dengan aplikasi SPAN. (15) ADK R- SP2D yang diterbitkan KPPN sebagaimana dimaksud pada ayat (14), secara sistem masuk dalam database SPAN setelah R-SP2D di- approve oleh Seksi Pencairan Dana dan Seksi Bank/Giro Pos. (16) ADK R-SP2D sebagaimana dimaksud pada ayat (15), diambil dari SPAN oleh BO I Pusat secara periodik pada hari yang sama sebagai dasar pembayaran R-SP2D sebagaimana dimaksud pada ayat (14). (17) BO I Pusat menyalurkan dana Rekening RR.gaji ke rekening penerima sesuai dengan ADK R- SP2D sebagaimana dimaksud pada ayat (16) pada hari yang sama secara periodik. Bagian Keempat Penyaluran Dana SP2D Gaji Bulanan Dengan Rekening Penerima Di Luar Bank Yang Ditunjuk Sebagai Bank Operasional I Pusat Pasal 8 (1) Dalam hal rekening penerima pada SP2D Gaji Bulanan sebagaimana dimaksud dalam Pasal 7 ayat (1) ada di bank di luar bank yang ditunjuk sebagai BO I Pusat, Direktorat Pengelolaan Kas Negara menerbitkan SPT atas SP2D tersebut paling cepat satu hari kerja sebelum tanggal pembayaran gaji dengan menggunakan aplikasi SPAN. (2) SPT sebagaimana dimaksud pada ayat (1) diterbitkan dalam rangka transfer dana dari RKUN ke Rekening BO II/Rekening Pos Gaji. www.djpp.depkumham.go.id 2013, No.28 13 (3) ADK atas SPT yang diterbitkan oleh Direktorat Pengelolaan Kas Negara sebagaimana dimaksud pada ayat (1), secara sistem masuk dalam database SPAN setelah SPT di- approve oleh Subdirektorat Rekening Kas Umum Negara. (4) Direktorat Pengelolaan Kas Negara melakukan transfer dana dari RKUN ke Rekening BO II/Rekening Pos Gaji yang ada di Bank Umum melalui Sistem BIG-eB sesuai dengan SPT sebagaimana dimaksud pada ayat (1). (5) KPPN mengirimkan SP2D Gaji Bulanan dengan rekening penerima di luar bank yang ditunjuk sebagai BO I Pusat/Pos ke BO II/Pos Pengeluaran mitra kerja sebelum tanggal pembayaran gaji. (6) BO II/Pos Pengeluaran menyalurkan dana yang ada di Rekening BO II/Rekening Pos Gaji ke rekening penerima sesuai dengan SP2D Gaji Bulanan sebagaimana dimaksud pada ayat (5) pada tanggal pembayaran gaji. BAB VI BIAYA DAN IMBALAN JASA Pasal 9 (1) BO I Pusat tidak diperkenankan memungut biaya transaksi penyaluran dana SP2D kepada penerima dana SP2D. (2) BO I Pusat tidak mendapatkan imbalan jasa pelayanan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "SP2D. (2) BO I Pusat tidak mendapatkan imbalan jasa pelayanan dari Pemerintah atau memberikan imbalan jasa ke Pemerintah atas penyaluran dana SP2D. BAB VII PENIHILAN Pasal 10 (1) Setiap akhir hari kerja, saldo RPK-BUN-P.span harus dinihilkan. (2) Pada akhir hari kerja tanggal pembayaran gaji, saldo RPK-BUN-P.gaji harus dinihilkan. (3) Saldo RPK-BUN-P.span dan RPK-BUN-P.gaji sebagaimana dimaksud pada ayat (1) dan ayat (2) dinihilkan ke R-KUN. BAB VIII BIAYA SISTEM BI-RTGS DAN SKN-BI Pasal 11 Pengenaan biaya Sistem BI-RTGS dan SKN-BI mengikuti ketentuan yang ditetapkan oleh Bank Indonesia. www.djpp.depkumham.go.id 2013, No.28 14 BAB IX SANKSI DENDA Pasal 12 (1) BO I Pusat yang terlambat melakukan penihilan RPK-BUN-P.span dan RPK-BUN-P.gaji, dikenakan sanksi denda. (2) BO I Pusat yang terlambat menyalurkan dana SP2D ke rekening yang berhak, dikenakan sanksi denda. (3) BO I Pusat yang terlambat mengkreditkan dana Retur SP2D ke Rekening RR.span/Rekening RR.gaji, dikenakan sanksi denda. (4) BO I Pusat yang terlambat menyalurkan dana Retur SP2D ke rekening yang berhak, dikenakan sanksi denda. (5) Penetapan sanksi denda sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), dan ayat (4) dilaksanakan dengan berpedoman pada Perjanjian Kerjasama antara Direktur Jenderal Perbendaharaan atas nama Menteri Keuangan dengan Direktur Utama Bank Umum yang ditunjuk sebagai BO I Pusat. BAB X PENYALURAN DANA SP2D PADA MASA TRANSISI Pasal 13 (1) Dalam hal KPPN penerbit SP2D belum terkoneksi dengan SPAN, penyaluran dana atas SP2D yang diterbitkan oleh KPPN dimaksud dilaksanakan secara terdesentralisasi melalui sistem eksisting sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 98/PMK.05/2007 tentang Pelaksanaan Rekening Pengeluaran Kantor Pelayanan Perbendaharaan Negara Bersaldo Nihil dalam Rangka Penerapan Treasury Single Account (TSA). (2) Penyaluran dana SP2D sebagaimana dimaksud pada ayat (1) dilaksanakan paling lama sampai dengan bulan Oktober 2013. BAB XI KETENTUAN PENUTUP Pasal 14 Pengaturan pada tahapan transisi dari KPPN yang belum terkoneksi dengan SPAN menjadi KPPN yang terkoneksi dengan SPAN diatur dengan Perjanjian Kerjasama antara Direktur Jenderal Perbendaharaan atas nama Menteri Keuangan dengan Direktur Utama Bank Umum yang ditunjuk sebagai BO I Pusat. www.djpp.depkumham.go.id 2013, No.28 15 Pasal 15 Ketentuan lebih lanjut mengenai pelaksanaan penyaluran SP2D dalam rangka implementasi SPAN diatur oleh Direktur Jenderal Perbendaharaan. Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 116/PMK.06/2006 tentang Pemilihan Bank Operasional I Mitra Kerja Kantor Pelayanan Perbendaharaan Negara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 112/PMK.05/2009, dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2013. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Januari 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 4 Januari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}