{
  "source": "downloaded_pdfs/bn286-2014.pdf",
  "processed_date": "2025-04-24T13:34:11.113068",
  "document_info": {
    "title": "Microsoft Word - BN 286-2014.doc"
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.286, 2014 KEMENPAN RB. Pranata Hubungan Masyarakat. Angka Kreditnya. Jabatan Fungsional. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 6 TAHUN 2014 TENTANG JABATAN FUNGSIONAL PRANATA HUBUNGAN MASYARAKAT DAN ANGKA KREDITNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/109/M.PAN/11/2005 tentang Jabatan Fungsional Pranata Hubungan Masyarakat dan Angka Kreditnya masih terdapat kekurangan dan belum dapat memenuhi tuntutan kebutuhan sehingga perlu diganti; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia tentang Jabatan Fungsional Pranata Humas dan Angka Kreditnya; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), 2014, No.2862 sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 3. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Tahun 1994 Nomor 22, Tambahan Lembaran Negara Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4. Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil (Lembaran Negara Tahun 2000 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4015) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 2003 (Lembaran Negara Tahun 2003 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4332); 5. Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 195, Tambahan Lembaran Negara Republik Indonesia Nomor 4016), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 11 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Nomor 4192); 6. Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Tahun 2000 Nomor 196, Tambahan Lembaran Negara Nomor 4017) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); 2014, No.2863 7. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 8. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 9. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 10.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 10. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 11. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 12. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 126); 13. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 14. Keputusan Presiden Nomor 59/P Tahun 2011; 2014, No.2864 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL PRANATA HUBUNGAN MASYARAKAT DAN ANGKA KREDITNYA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jabatan Fungsional Pranata Hubungan Masyarakat yang selanjutnya disebut Jabatan Fungsional Pranata Humas adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, wewenang untuk melaksanakan kegiatan pelayanan informasi dan kehumasan. 2. Pranata Hubungan Masyarakat yang selanjutnya disebut Pranata Humas adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melaksanakan kegiatan pelayanan informasi dan kehumasan. 3. Pelayanan Informasi dan Kehumasan adalah kegiatan atau upaya yang dilakukan oleh pranata humas, mulai dari perencanaan, pelayanan informasi, pelaksanaan hubungan internal dan eksternal, audit komunikasi kehumasan, dan pengembangan pelayanan informasi dan kehumasan. 4. Pelaksanaan Hubungan Eksternal adalah kegiatan atau upaya yang dilakukan oleh Pranata Humas untuk meningkatkan hubungan yang harmonis antar lembaga yang ada dalam masyarakat. 5. Pelaksanaan Hubungan Internal adalah kegiatan atau upaya yang dilakukan Pranata Humas untuk meningkatkan hubungan yang harmonis antara satuan kerja/unit organisasi di lingkungan instansi pemerintah. 6. Audit Komunikasi Kehumasan adalah kegiatan atau upaya yang dilakukan oleh pejabat fungsional Pranata Humas untuk melakukan pemeriksaan, analisis dan evaluasi terhadap proses atau sistem komunikasi internal dan eksternal di lingkungan instansi pemerintah dengan tujuan untuk mengetahui efektifitas suatu kegiatan atau program komunikasi. 7. Pranata Humas Tingkat Terampil adalah Pranata Humas yang mempunyai kualifikasi teknis atau penunjang profesional yang 2014, No.2865 pelaksanaan tugas dan fungsinya mensyaratkan penguasaan pengetahuan teknis di bidang pelayanan informasi dan kehumasan. 8. Pranata Humas Tingkat Ahli adalah Pranata Humas yang mempunyai kualifikasi profesional yang pelaksanaan tugas dan fungsinya mensyaratkan penguasaan ilmu pengetahuan dan teknologi di bidang pelayanan informasi dan kehumasan. 9. Tim Penilai Angka Kredit Jabatan Fungsional Pranata Humas yang selanjutnya disebut Tim Penilai adalah tim penilai yang dibentuk dan ditetapkan oleh pejabat yang berwenang dan bertugas menilai prestasi kerja Pranata Humas. 10. Angka kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir-butir kegiatan yang harus dicapai Pranata Humas dalam rangka pembinaan karier. 11. Karya tulis/Karya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dicapai Pranata Humas dalam rangka pembinaan karier. 11. Karya tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, hasil penelitian, pengkajian, survey dan evaluasi yang disusun oleh perorangan atau kelompok di bidang pelayanan informasi dan kehumasan . 12. Penghargaan/Tanda Jasa adalah tanda kehormatan yang diberikan oleh pemerintah berupa Satya Lencana Karya Satya sesuai peraturan perundang-undangan. 13. Organisasi Profesi adalah organisasi profesi Pranata Humas. BAB II RUMPUN JABATAN, KEDUDUKAN, DAN TUGAS POKOK Pasal 2 Jabatan Fungsional Pranata Humas termasuk dalam rumpun penerangan dan seni budaya. Pasal 3 (1) Pranata Humas berkedudukan sebagai pelaksana teknis fungsional di bidang pelayanan informasi dan kehumasan pada instansi pemerintah baik pusat maupun daerah. (2) Pranata Humas sebagaimana dimaksud pada ayat (1) merupakan jabatan karier. Pasal 4 Tugas pokok Pranata Humas yakni melakukan kegiatan pelayanan informasi dan kehumasan, meliputi perencanaan, pelayanan informasi dan kehumasan, hubungan eksternal dan internal, audit komunikasi kehumasan serta pengembangan pelayanan informasi dan kehumasan. 2014, No.2866 BAB III INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 5 (1) Instansi Pembina Jabatan Fungsional Pranata Humas adalah Kementerian Komunikasi dan Informatika. (2) Instansi Pembina sebagaimana dimaksud pada ayat (1) mempunyai tugas antara lain: a. menyusun ketentuan teknis pelaksanaan Jabatan Fungsional Pranata Humas; b. menetapkan pedoman formasi Jabatan Fungsional Pranata Humas; c. menetapkan standar kompetensi Jabatan Fungsional Pranata Humas; d. menyusun kurikulum pendidikan dan pelatihan fungsional/teknis Jabatan Fungsional Pranata Humas; e. melakukan pengkajian dan pengusulan tunjangan Jabatan Fungsional Pranata Humas; f. melakukan sosialisasi Jabatan Fungsional Pranata Humas, ketentuan pelaksanaannya, dan ketentuan teknisnya; g. menyelenggarakan pendidikan dan pelatihan fungsional/teknis Jabatan Fungsional Pranata Humas; h. mengembangkan sistem informasi Jabatan Fungsional Pranata Humas; i. memfasilitasi pelaksanaan Jabatan Fungsional Pranata Humas; j. memfasilitasi pembentukan organisasi profesi Pranata Humas; k. memfasilitasi penyusunan dan penetapan etika profesi dan kode etik Pranata Humas; dan l. melakukan monitoring dan evaluasi Jabatan Fungsional Pranata Humas. (3) Instansi pembina dalam rangka melaksanakan tugas sebagaimana dimaksud pada ayat (2), menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Pranata Humas secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dengan tembusan Kepala Badan Kepegawaian Negara. 2014, No.2867 BAB IV JENJANG JABATAN DAN PANGKAT, GOLONGAN RUANG Pasal 6 (1) Jabatan Fungsional Pranata Humas, terdiri dari: a. Pranata Humas Tingkat Terampil; b. Pranata Humas Tingkat Ahli. (2) Jenjang jabatan Pranata Humas Tingkat Terampil dari yang paling rendah sampai dengan yang paling tinggi, yaitu: a. Pranata Humas Pelaksana; b. Pranata Humas Pelaksana Lanjutan; c. Pranata Humas Penyelia. (3) Jenjang Jabatan Fungsional Pranata Humas Tingkat Ahli dari yang paling rendah sampai dengan yang paling tinggi, yaitu: a. Pranata Humas Pertama; b. Pranata Humas Muda; c. Pranata Humas Madya. (4) Pangkat, golongan ruang Pranata Humas Tingkat Terampil sebagaimana dimaksud pada ayat (2) sesuai dengan jenjang jabatannya, yaitu: a. Pranata Humas Pelaksana: 1. Pengatur, golongan ruang II/c; 2. Pengatur Tingkat I, golongan ruang II/d. b. Pranata Humas Pelaksana Lanjutan: 1. Penata Muda, golongan ruang III/a; 2. Penata Muda Tingkat I, golongan ruang III/b. c. Pranata Humas Penyelia: 1. Penata, golongan ruang III/c; 2. Penata Tingkat I, golongan ruang III/d. (5) Pangkat, golongan ruang Pranata",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tingkat I, golongan ruang III/d. (5) Pangkat, golongan ruang Pranata Humas Tingkat Ahli sebagaimana dimaksud pada ayat (3) sesuai dengan jenjang jabatannya, yaitu: a. Pranata Humas Pertama: 1. Penata Muda, golongan III/a; 2. Penata Muda Tingkat I, golongan ruang III/b. 2014, No.2868 b. Pranata Humas Muda: 1. Penata, golongan III/c; 2. Penata Tingkat I, golongan ruang III/d. c. Pranata Humas Madya: 1. Pembina, golongan IV/a; 2. Pembina Tingkat I, golongan ruang IV/b; 3. Pembina Utama Muda, golongan ruang IV/c. (6) Pangkat, golongan ruang untuk masing-masing jenjang jabatan sebagaimana dimaksud pada ayat (4) dan ayat (5) ditentukan berdasarkan jumlah angka kredit yang ditetapkan. (7) Penetapan jenjang jabatan untuk pengangkatan dalam Jabatan Fungsional Pranata Humas ditetapkan berdasarkan jumlah angka kredit yang dimiliki setelah ditetapkan oleh pejabat yang berwenang menetapkan angka kredit sehingga jenjang jabatan dan pangkat, golongan ruang dapat tidak sesuai dengan jenjang jabatan, pangkat dan golongan ruang sebagaimana dimaksud pada ayat (4) dan ayat (5). BAB V UNSUR, SUB UNSUR DAN KEGIATAN Pasal 7 (1) Unsur kegiatan Jabatan Fungsional Pranata Humas yang dapat dinilai angka kreditnya, terdiri atas: a. unsur utama; dan b. unsur penunjang. (2) Unsur utama sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. pendidikan, meliputi: 1. pendidikan sekolah dan memperoleh ijazah/ gelar; 2. pendidikan dan pelatihan fungsional/teknis Jabatan Fungsional Pranata Humas serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau sertifikat; dan 3. pendidikan dan pelatihan Prajabatan serta memperoleh sertifikat. b. Pelayanan Informasi dan Kehumasan, meliputi: 1. perencanaan; 2. pelayanan informasi dan kehumasan; 2014, No.2869 3. hubungan eksternal dan internal; 4. audit komunikasi kehumasan; dan 5. pengembangan pelayanan informasi dan kehumasan. c. pengembangan profesi, meliputi: 1. pembuatan karya tulis/karya ilmiah di bidang informasi dan kehumasan; 2. penerjemahan/penyaduran buku dan bahan-bahan lain di bidang informasi dan kehumasan; dan 3. penyusunan buku pedoman/ketentuan pelaksanaan/ketentuan teknis di bidang informasi dan kehumasan. (3) Unsur penunjang sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a. pengajar/pelatih di bidang informasi dan kehumasan; b. peran serta dalam seminar/lokakarya/konferensi di bidang informasi dan kehumasan; c. keanggotaan dalam organisasi profesi; d. keanggotaan dalam tim penilai; e. perolehan penghargaan/tanda jasa; dan f. perolehan gelar kesarjanaan lainnya. (4) Rincian kegiatan dan angka kredit masing-masing unsur sebagaimana dimaksud pada ayat (1) untuk Pranata Humas Tingkat Terampil sebagaimana tercantum dalam Lampiran I dan untuk Pranata Humas Tingkat Ahli sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI RINCIAN KEGIATAN DAN UNSUR YANG DINILAI DALAM PEMBERIAN ANGKA KREDIT Pasal 8 (1) Rincian kegiatan Pranata Humas Tingkat Terampil sesuai dengan jenjang jabatan, sebagai berikut: a. Pranata Humas Pelaksana, meliputi: 1. mengumpulkan data untuk perencanaan pelayanan informasi; 2. mengumpulkan data untuk perencanaan pengembangan pelayanan informasi; 2014, No.28610 3. mengumpulkan data untuk perencanaan hubungan eksternal; 4. mengumpulkan data untuk perencanaan hubungan internal; 5. mengumpulkan data untuk penyusunan statistik pelayanan informasi dan kehumasan; 6. menyusun rencana kebutuhan sarana, prasarana dan biaya penyelenggaraan kegiatan pelayanan informasi dan kehumasan; 7. mengumpulkan data dan informasi untuk pelayanan informasi; 8. mengumpulkan konten media; 9. mengentri data dan informasi untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "8. mengumpulkan konten media; 9. mengentri data dan informasi untuk pelayanan informasi dan kehumasan; 10. memutakhirkan data dan informasi publik; 11. memilih bahan untuk pembuatan kliping; 12. menyusun materi layanan informasi untuk media tatap muka; 13. menyusun materi layanan informasi untuk media daring (online) ; 14. melakukan pelayanan informasi secara stasioner (telepon, faksimile, surat elektronik, bantuan informasi (help desk) , sms, pusat layanan informasi (call center) , atau jejaring sosial); 15. mengumpulkan data dan informasi untuk pelaksanaan hubungan eksternal; 16. mengumpulkan data dan informasi untuk pelaksanaan hubungan internal; 17. membuat desain baliho untuk peningkatan pelaksanaan hubungan eksternal, dalam bentuk foto atau slide; 18. membuat desain baliho untuk peningkatan pelaksanaan hubungan internal, dalam bentuk foto atau slide; 19. memantau penempatan sarana dan fasilitas konferensi pers, seminar, lokakarya, atau pertemuan sejenis; 20. mengorganisir peningkatan pelaksanaan hubungan internal; 21. melakukan siaran melalui media internal; dan 22. mentranskrip ceramah atau briefing . 2014, No.28611 b. Pranata Humas Pelaksana Lanjutan, meliputi: 1. mengolah data untuk perencanaan pelayanan informasi; 2. mengolah data untuk perencanaan hubungan eksternal; 3. mengolah data untuk perencanaan hubungan internal; 4. mengolah data untuk perencanaan pengembangan pelayanan informasi dan kehumasan; 5. menyusun rencana kerja pelayanan informasi; 6. menyusun rencana kerja hubungan eksternal; 7. menyusun rencana kerja hubungan internal; 8. menyusun statistik pelayanan informasi dan kehumasan; 9. merancang tata letak (lay out) ruang konferensi pers, resepsi pers, seminar, lokakarya, rapat kerja, pameran atau kegiatan sejenis; 10. merancang penyelenggaraan open house public internal; 11. melakukan survei lokasi atau tempat penyelenggaraan konferensi pers, seminar, lokakarya, rapat kerja, pameran, atau kegiatan sejenis; 12. mengikuti rapat kerja pimpinan yang berkaitan dengan pelayanan informasi dan kehumasan; 13. mengolah data dan informasi untuk pelayanan informasi; 14. membuat desain brosur, leaflet, atau terbitan sejenis lainnya dalam rangka pelayanan informasi; 15. membuat desain alat peraga pameran atau merchandise ; 16. membuat laporan kegiatan pelayanan informasi dan kehumasan yang bersifat program; 17. membuat laporan kegiatan pelayanan informasi dan kehumasan yang bersifat rutin; 18. membuat laporan kegiatan pelayanan informasi dan kehumasan yang bersifat berkala; 19. menyusun materi layanan informasi untuk media pertunjukan rakyat; 20. menyusun materi layanan informasi media pameran; 21. melakukan tugas sebagai penanggung jawab teknis pertunjukan rakyat, pameran, atau forum diskusi; 22. melakukan tugas sebagai petugas pelayanan informasi dalam kegiatan pameran; 2014, No.28612 23. memberikan pelayanan informasi dalam bentuk ceramah, 24. memberikan pelayanan informasi dalam bentuk presentasi; 25. memberikan pelayanan informasi dalam bentuk pidato; 26. melaksanakan pelayanan informasi secara mobile ; 27. memantau pelaksanaan pameran; 28. memantau konten media daring (online) ; 29. mengolah data dan informasi dalam rangka pelaksanaan hubungan eksternal; 30. mengolah data dan informasi dalam rangka pelaksanaan hubungan internal; 31. menyusun pedoman untuk konferensi pers, seminar, lokakarya, pameran, atau pertemuan sejenis; 32. menyusun bahan pelayanan informasi dan kehumasan dalam bentuk dialog; 33. menyusun bahan pelayanan informasi dan kehumasan dalam bentuk ceramah; 34. menyusun bahan pelayanan informasi dan kehumasan dalam bentuk briefing ; 35. menyusun konten yang tidak dipublikasikan untuk kehumasan dalam rangka hubungan antar lembaga, dalam bentuk infografis; 36. membuat press release ; 37. membuat desain baliho untuk pelaksanaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "membuat press release ; 37. membuat desain baliho untuk pelaksanaan hubungan eksternal; 38. membuat desain untuk peningkatan pelaksanaan hubungan eksternal dalam bentuk spanduk, banner , atau backdrop ; 39. menyelenggarakan kegiatan pertemuan dengan kalangan media atau pers sebagai peserta; 40. mengikuti seminar, lokakarya, pertemuan yang terkait dengan pelayanan informasi dengan pemangku kepentingan (stakeholders) atau pertemuan sejenis sebagai peserta; 41. mengikuti kunjungan kerja atau acara seremonial pimpinan; 42. menghimpun bahan untuk penyelesaian sengketa informasi; 43. melaksanakan kegiatan kunjungan jurnalistik sebagai peserta; 2014, No.28613 44. melaksanakan tugas sebagai pemandu acara (master of ceremony) ; 45. melaksanakan tugas peliputan kegiatan kelembagaan; 46. melaksanakan tugas sebagai instruktur dalam bimbingan teknis pembinaan hubungan eksternal; dan 47. melaksanakan kegiatan-kegiatan peningkatan pelaksanaan hubungan internal sebagai pemandu. c. Pranata Humas Penyelia, meliputi: 1. menyusun rencana kerja kunjungan jurnalistik; 2. merancang penyelenggaraan open house public eksternal; 3. mengumpulkan isu publik; 4. mengolah konten media; 5. menyusun materi layanan informasi untuk media cetak; 6. menyusun materi layanan informasi untuk media elektronik; 7. menyusun naskah pelayanan informasi dan kehumasan dalam bentuk ceramah; 8. menyusun naskah pelayanan informasi dan kehumasan dalam bentuk pidato; 9. menyusun naskah pelayanan informasi dan kehumasan dalam bentuk bahan tayang; 10. menyelenggarakan penerbitan materi pelayanan informasi untuk media cetak, sebagai tim kreatif; 11. menyelenggarakan penerbitan materi pelayanan informasi untuk media daring (online), sebagai tim kreatif; 12. menyelenggarakan penerbitan materi pelayanan informasi untuk media elektronik, sebagai tim kreatif; 13. membuat konten informasi untuk penerbitan eksternal, dalam bentuk artikel atau opini; 14. melaksanakan kegiatan kunjungan jurnalistik sebagai pemandu; 15. memberikan ceramah dalam rangka pelaksanaan hubungan eksternal; 16. melaksanakan tugas sebagai penanggungjawab teknis dalam kegiatan teleconference ; 17. menganalisis data dan informasi hubungan internal; 2014, No.28614 18. melaksanakan kegiatan-kegiatan peningkatan pelaksanaan hubungan internal, sebagai penanggungjawab teknis; 19. melakukan wawancara dalam kegiatan pelayanan informasi dan kehumasan; 20. memberikan konsultasi atau advokasi kepada pegawai; dan 21. mengevaluasi penyelenggaraan konferensi pers, seminar, lokakarya, atau pertemuan sejenis yang bersifat lokal. (2) Rincian kegiatan Pranata Humas Tingkat Ahli sesuai dengan jenjang jabatan, sebagai berikut: a. Pranata Humas Pertama, meliputi: 1. menganalisis data dan informasi dari media dan masyarakat; 2. menyusun program pelayanan informasi dan kehumasan sebagai anggota tim; 3. merancang penyelenggaraan konferensi pers, seminar, lokakarya, atau rapat kerja kehumasan; 4. merancang kegiatan teleconference ; 5. mengumpulkan isu publik; 6. mengolah konten media; 7. menyusun informasi strategis pemerintah sebagai anggota tim; 8. menyusun materi layanan informasi untuk media elektronik; 9. menyusun berita pelayanan informasi dan kehumasan melalui media cetak; 10. menyusun berita pelayanan informasi dan kehumasan melalui media elektronik; 11. menyusun berita pelayanan informasi dan kehumasan melalui media daring (online) ; 12. menyusun naskah pelayanan informasi dan kehumasan dalam bentuk ceramah; 13. menyusun naskah pelayanan informasi dan kehumasan dalam bentuk pidato; 14. menyusun naskah pelayanan informasi dan kehumasan dalam bentuk bahan tayang; 15. menyusun naskah profil lembaga; 16. menyelenggarakan penerbitan materi pelayanan informasi untuk media cetak, sebagai tim kreatif; 2014, No.28615 17. menyelenggarakan penerbitan materi pelayanan informasi untuk media daring (online), sebagai tim kreatif; 18. mengumpulkan isu tentang hubungan internal; 19. menyusun bahan pelayanan informasi dan kehumasan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tentang hubungan internal; 19. menyusun bahan pelayanan informasi dan kehumasan dalam bentuk dialog; 20. menyusun bahan pelayanan informasi dan kehumasan dalam bentuk ceramah; 21. menyusun bahan pelayanan informasi dan kehumasan dalam bentuk briefing ; 22. menyusun konten yang tidak dipublikasikan untuk kehumasan dalam rangka hubungan antar lembaga dalam bentuk artikel atau opini; 23. menganalisis data dan informasi dalam rangka pelaksanaan hubungan eksternal; 24. menulis latar fakta untuk konferensi pers atau siaran pers; 25. melaksanakan tugas peliputan kegiatan kelembagaan; 26. membuat artikel atau opini untuk penerbitan internal; 27. melakukan siaran melalui media internal; 28. mengumpulkan data dalam rangka audit komunikasi; dan 29. menyusun instrumen audit komunikasi. b. Pranata Humas Muda, meliputi: 1. menyusun rencana kerja pengembangan pelayanan informasi dan kehumasan; 2. mengikuti rapat pimpinan yang berkaitan dengan pelayanan informasi dan kehumasan; 3. mengevaluasi program pelayanan informasi dan kehumasan; 4. mengolah isu publik; 5. memberikan pelayanan informasi dalam bentuk ceramah; 6. memberikan pelayanan informasi dalam bentuk presentasi; 7. memberikan pelayanan informasi dalam bentuk pidato; 8. melaksanakan tugas sebagai narasumber dalam forum konsultasi pelayanan informasi dan kehumasan; 9. menyelenggarakan penerbitan materi pelayanan informasi untuk media cetak, sebagai anggota dewan redaksi; 2014, No.28616 10. menyelenggarakan penerbitan materi pelayanan informasi untuk media daring (online), sebagai anggota dewan redaksi; 11. menyelenggarakan penerbitan materi pelayanan informasi untuk media elektronik, sebagai anggota dewan redaksi; 12. membuat laporan kegiatan pelayanan informasi dan kehumasan, yang bersifat program; 13. membuat laporan kegiatan pelayanan informasi dan kehumasan, yang bersifat rutin; 14. membuat laporan kegiatan pelayanan informasi dan kehumasan, yang bersifat berkala; 15. mengevaluasi model layanan informasi dan kehumasan; 16. mengolah isu hubungan internal; 17. menyelenggarakan kegiatan pertemuan dengan kalangan media atau pers sebagai peserta; 18. menyelenggarakan kegiatan pertemuan dengan kalangan media atau pers sebagai moderator; 19. mengikuti seminar, lokakarya, pertemuan yang terkait dengan pelayanan informasi dengan pemangku kepentingan (stakeholders) atau pertemuan sejenis, sebagai peserta; 20. mengikuti seminar, lokakarya, pertemuan yang terkait dengan pelayanan informasi dengan pemangku kepentingan (stakeholders) atau pertemuan sejenis, sebagai moderator; 21. mengevaluasi penyelenggaraan konferensi pers, seminar, lokakarya atau pertemuan sejenis nasional; 22. melaksanakan kegiatan kunjungan jurnalistik sebagai peserta; 23. melaksanakan tugas sebagai pemandu acara ( master of ceremony) ; 24. melakukan wawancara dalam kegiatan pelayanan informasi dan kehumasan; 25. menelaah bahan untuk penyelesaian sengketa informasi; 26. melaksanakan tugas sebagai penanggung jawab teknis dalam kegiatan teleconference ; 27. mengikuti kunjungan kerja atau acara seremonial pimpinan; 28. melakukan evaluasi penyelenggaraan kunjungan jurnalistik sebagai anggota; 2014, No.28617 29. mengevaluasi penyelenggaraan konferensi pers, seminar, lokakarya, atau pertemuan sejenis nasional; 30. mengevaluasi pelaksanaan advokasi hubungan kelembagaan; 31. mengevaluasi pelaksanaan hubungan eksternal; 32. mengevaluasi pelaksanaan hubungan internal; 33. mengolah data dalam rangka audit komunikasi; 34. menyusun laporan dalam rangka audit komunikasi sebagai anggota; 35. mengidentifikasi kasus atau masalah komunikasi; 36. menganalisis data dalam rangka audit komunikasi; 37. mengolah isu hubungan internal; dan 38. menyusun konsep pengembangan model layanan informasi dan kehumasan. c. Pranata Humas Madya, meliputi: 1. menyusun program pelayanan informasi dan kehumasan, sebagai ketua; 2. mengevaluasi pelaksanaan strategi pelayanan informasi dan kehumasan; 3. mengevaluasi model layanan informasi dan kehumasan; 4. menyusun informasi strategis pemerintah,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "model layanan informasi dan kehumasan; 4. menyusun informasi strategis pemerintah, sebagai ketua; 5. menyusun briefing note untuk pimpinan; 6. menganalisis konten media terpilih; 7. menganalisis isu publik; 8. memberikan konsultasi, advokasi, atau negosiasi pada pelayanan informasi dan kehumasan; 9. mengevaluasi pelaksanaan penyediaan dan penyebaran informasi; 10. menyelenggarakan kegiatan pertemuan dengan kalangan media atau pers sebagai narasumber; 11. mengikuti seminar, lokakarya, pertemuan yang terkait dengan pelayanan informasi dengan pemangku kepentingan (stakeholders) atau pertemuan sejenis sebagai narasumber; 12. melaksanakan kegiatan kunjungan jurnalistik sebagai pemandu; 2014, No.28618 13. memberikan ceramah dalam rangka pelaksanaan hubungan eksternal; 14. melakukan pelayanan advokasi penanganan kasus hubungan eksternal; 15. melakukan evaluasi penyelenggaraan kunjungan jurnalistik sebagai ketua; 16. mengevaluasi penyelenggaraan konferensi pers, seminar, lokakarya, atau pertemuan sejenis internasional; 17. menganalisis isu hubungan internal; 18. menyusun rencana kerja audit komunikasi; 19. menyusun laporan dalam rangka audit komunikasi sebagai ketua; 20. menyusun konsep pengembangan sistem informasi dan kehumasan; 21. menyusun konsep strategi pelayanan informasi dan kehumasan; 22. mengembangkan standar layanan informasi dan kehumasan; dan 23. mengembangkan sistem layanan informasi. (3) Pranata Humas yang melaksanakan kegiatan sebagaimana dimaksud pada ayat (1) atau ayat (2), diberikan nilai angka kredit sebagaimana tercantum dalam Lampiran I atau Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Pranata Humas Pelaksana sampai dengan Pranata Humas Penyelia yang melaksanakan kegiatan pengembangan profesi dan penunjang kegiatan Pranata Humas diberikan nilai angka kredit sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Pranata Humas Pertama sampai dengan Pranata Humas Madya yang melaksanakan kegiatan pengembangan profesi, dan penunjang tugas diberikan nilai angka kredit sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Apabila pada suatu unit kerja tidak terdapat Pranata Humas yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1) atau ayat (2), maka Pranata Humas lain yang berada satu tingkat di atas atau satu tingkat 2014, No.28619 di bawah jenjang jabatan dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. (2) Pranata Humas yang melaksanakan kegiatan sebagaimana dimaksud pada ayat (1) dinilai sebagai tugas tambahan. Pasal 10 Penilaian angka kredit pelaksanaan tugas sebagaimana dimaksud dalam Pasal 9 ditetapkan sebagai berikut: a. Pranata Humas yang melaksanakan kegiatan satu tingkat di bawah jenjang jabatannya, angka kredit yang diperoleh ditetapkan 100% (seratus persen) sama dengan angka kredit dari setiap butir kegiatan, sebagaimana tercantum dalam Lampiran I atau Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. b. Pranata Humas yang melaksanakan kegiatan satu tingkat di atas jenjang jabatannya, angka kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari angka kredit setiap butir kegiatan, sebagaimana tercantum dalam Lampiran I atau Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (3) Pada awal tahun, setiap Pranata Humas wajib menyusun Sasaran Kerja Pegawai (SKP) yang akan dilaksanakan dalam 1 (satu) tahun berjalan. (4) SKP disusun berdasarkan tugas pokok Pranata Humas yang bersangkutan sesuai dengan jenjang jabatannya. (5) SKP yang telah disusun",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bersangkutan sesuai dengan jenjang jabatannya. (5) SKP yang telah disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh Pimpinan Unit Kerja. (6) Untuk kepentingan dinas, SKP yang telah disetujui dapat dilakukan penyesuaian. Pasal 12 (1) Jumlah angka kredit kumulatif paling rendah yang harus dipenuhi oleh setiap Pegawai Negeri Sipil untuk dapat diangkat dalam jabatan dan kenaikan jabatan/pangkat Pranata Humas, untuk: a. Pranata Humas dengan pendidikan Diploma III sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Pranata Humas dengan pendidikan Sarjana (S1)/Diploma IV sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; 2014, No.28620 c. Pranata Humas dengan pendidikan Magister (S2) sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan d. Pranata Humas dengan pendidikan Doktor (S3) sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jumlah angka kredit kumulatif paling sedikit sebagaimana dimaksud pada ayat (1): a. paling sedikit 80% (delapan puluh persen) angka kredit berasal dari unsur utama, tidak termasuk unsur pendidikan; dan b. paling banyak 20% (dua puluh persen) angka kredit berasal dari unsur penunjang. Pasal 13 (1) Pranata Humas Pertama, pangkat Penata Muda Tingkat I, golongan ruang III/b yang akan naik jenjang jabatan dan pangkat menjadi Pranata Humas Muda, pangkat Penata, golongan ruang III/c angka kredit yang disyaratkan paling kurang 2 (dua) dari unsur pengembangan profesi. (2) Pranata Humas Muda, pangkat Penata, golongan ruang III/c yang akan naik pangkat menjadi Penata Tingkat I, golongan ruang III/d angka kredit yang disyaratkan paling kurang 4 (empat) dari unsur pengembangan profesi. (3) Pranata Humas Muda, pangkat Penata Tingkat I, golongan ruang III/d yang akan naik jenjang jabatan dan pangkat menjadi Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a angka kredit yang disyaratkan paling kurang 6 (enam) dari unsur pengembangan profesi. (4) Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a yang akan naik pangkat menjadi Pembina Tingkat I, golongan ruang IV/b angka kredit yang disyaratkan paling kurang 8 (delapan) dari unsur pengembangan profesi. (5) Pranata Humas Madya, pangkat Pembina Tingkat I, golongan ruang IV/b yang akan naik pangkat menjadi Pembina Utama Muda, golongan ruang IV/c angka kredit yang disyaratkan paling kurang 12 (dua belas) dari unsur pengembangan profesi. Pasal 14 (1) Pranata Humas yang memiliki angka kredit melebihi angka kredit yang ditentukan untuk kenaikan jabatan dan/atau pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut diperhitungkan untuk kenaikan jabatan dan/atau pangkat berikutnya. 2014, No.28621 (2) Pranata Humas yang telah memenuhi atau melebihi angka kredit yang dipersyaratkan untuk kenaikan jabatan/pangkat pada tahun pertama dalam masa jabatan/pangkat yang didudukinya, pada tahun kedua diwajibkan memenuhi paling kurang 20% (dua puluh persen) angka kredit dari jumlah angka kredit yang dipersyaratkan untuk kenaikan pangkat setingkat lebih tinggi yang berasal dari tugas pokok Pranata Humas. Pasal 15 (1) Pranata Humas Penyelia, pangkat Penata Tingkat I, golongan ruang III/d, setiap tahun sejak menduduki pangkatnya diwajibkan mengumpulkan paling sedikit 10 (sepuluh) angka kredit dari kegiatan tugas pokok. (2) Pranata Humas Madya, pangkat Pembina Utama",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kegiatan tugas pokok. (2) Pranata Humas Madya, pangkat Pembina Utama Muda, golongan ruang IV/c, setiap tahun sejak menduduki pangkatnya diwajibkan mengumpulkan paling sedikit 20 (dua puluh) angka kredit dari kegiatan tugas pokok dan pengembangan profesi. Pasal 16 (1) Pranata Humas yang secara bersama-sama membuat karya tulis/karya ilmiah di bidang informasi dan kehumasan, diberikan angka kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian angka kreditnya adalah 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) untuk penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian angka kreditnya adalah 50% (lima puluh persen) bagi penulis utama dan masing-masing 25% (dua puluh lima persen) untuk penulis pembantu; dan c. apabila terdiri dari 4 (empat) orang penulis maka pembagian angka kreditnya adalah 40% (empat puluh persen) bagi penulis utama dan masing-masing 20% (dua puluh persen) untuk penulis pembantu. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1) paling banyak 3 (tiga) orang. BAB VII PENILAIAN DAN PENETAPAN ANGKA KREDIT Pasal 17 (1) Untuk kelancaran penilaian dan penetapan angka kredit, setiap Pranata Humas wajib mencatat, menginventarisasi seluruh kegiatan 2014, No.28622 yang dilakukan dan mengusulkan Daftar Usulan Penilaian Angka Kredit (DUPAK). (2) Setiap Pranata Humas mengusulkan secara hirarkhi DUPAK kepada pejabat yang berwenang paling sedikit 1 (satu) kali dalam setahun. (3) Pranata Humas yang dapat dipertimbangkan kenaikan pangkatnya, penilaian dan penetapan angka kredit dilakukan 3 (tiga) bulan sebelum periode kenaikan pangkat Pegawai Negeri Sipil. BAB VIII PEJABAT YANG BERWENANG MENETAPKAN ANGKA KREDIT, TIM PENILAI, DAN PEJABAT YANG MENGUSULKAN ANGKA KREDIT Bagian Kesatu Pejabat Yang Berwenang Menetapkan Angka Kredit Pasal 18 Pejabat yang berwenang menetapkan angka kredit : a. Pejabat eselon I yang membidangi informasi dan komunikasi publik Kementerian Komunikasi dan Informatika, bagi Pranata Humas Madya, pangkat Pembina Tingkat I, golongan ruang IV/b dan Pembina Utama Muda, golongan ruang IV/c di lingkungan Kementerian Komunikasi dan Informatika, Instansi Pusat selain Kementerian Komunikasi dan Informatika, Provinsi, Kabupaten/Kota. b. Pejabat eselon II yang membidangi komunikasi publik di lingkungan eselon I yang membidangi informasi dan komunikasi publik Kementerian Komunikasi dan Informatika, bagi Pranata Humas Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Pranata Humas Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Pranata Humas Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Kementerian Komunikasi dan Informatika. c. Pejabat eselon II yang membidangi pelayanan informasi dan kehumasan pada Instansi Pusat selain Kementerian Komunikasi dan Informatika, bagi Pranata Humas Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Pranata Humas Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Pranata Humas Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a di lingkungan instansi masing-masing. d. Sekretaris Daerah Provinsi atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan bagi Pranata 2014, No.28623 Humas Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Pranata Humas Penyelia pangkat Penata Tingkat I, golongan ruang III/d dan Pranata Humas Pertama, pangkat Penata Muda, golongan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "ruang III/d dan Pranata Humas Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Provinsi. e. Sekretaris Daerah Kabupaten/Kota atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan bagi Pranata Humas Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Pranata Humas Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Pranata Humas Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Kabupaten/Kota. Bagian Kedua Tim Penilai Pasal 19 Dalam menjalankan kewenangannya, pejabat sebagaimana dimaksud dalam Pasal 18, dibantu oleh: a. Tim Penilai bagi Pejabat eselon I yang membidangi informasi dan komunikasi publik Kementerian Komunikasi dan Informatika, yang selanjutnya disebut Tim Penilai Pusat; b. Tim Penilai bagi Pejabat eselon II yang membidangi komunikasi publik di lingkungan eselon I yang membidangi informasi dan komunikasi publik Kementerian Komunikasi dan Informatika, yang selanjutnya disebut Tim Penilai Unit Kerja; c. Tim Penilai bagi Pejabat eselon II yang membidangi pelayanan informasi dan kehumasan pada Instansi Pusat selain Kementerian Komunikasi dan Informatika, yang selanjutnya disebut Tim Penilai Instansi; d. Tim Penilai bagi Sekretaris Daerah Provinsi, atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan, yang selanjutnya disebut Tim Penilai Provinsi; dan e. Tim Penilai bagi Sekretaris Daerah Kabupaten/Kota atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan, yang selanjutnya disebut Tim Penilai Kabupaten/Kota. Pasal 20 (1) Tim Penilai terdiri dari unsur teknis yang membidangi pelayanan informasi dan kehumasan, unsur kepegawaian, dan Pranata Humas. 2014, No.28624 (2) Susunan keanggotaan Tim Penilai, sebagai berikut: a. seorang Ketua merangkap anggota; b. seorang Wakil Ketua merangkap anggota; c. seorang Sekretaris merangkap anggota; dan d. paling kurang 4 (empat) orang anggota. (3) Sekretaris sebagaimana dimaksud pada ayat (2) huruf c harus berasal dari unsur kepegawaian. (4) Anggota sebagaimana dimaksud pada ayat (2) huruf d, paling sedikit 2 (dua) orang dari Pranata Humas. (5) Syarat untuk menjadi anggota Tim Penilai, adalah: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Pranata Humas yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai prestasi kerja Pranata Humas; dan c. dapat aktif melakukan penilaian. (6) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat (4) tidak dapat dipenuhi dari Pranata Humas, maka anggota Tim Penilai dapat diangkat dari Pegawai Negeri Sipil lain yang memiliki kompetensi untuk menilai prestasi kerja Pranata Humas. Pasal 21 (1) Apabila Tim Penilai Instansi belum dapat dibentuk, penilaian prestasi kerja Pranata Humas dapat dimintakan kepada Tim Penilai Unit Kerja. (2) Apabila Tim Penilai Provinsi belum dapat dibentuk, penilaian prestasi kerja Pranata Humas dapat dimintakan kepada Tim Penilai Provinsi lain terdekat atau Tim Penilai Unit Kerja. (3) Apabila Tim Penilai Kabupaten/Kota belum dapat dibentuk, penilaian prestasi kerja Pranata Humas dapat dimintakan kepada Tim Penilai Kabupaten/Kota lain terdekat, atau Tim Penilai Provinsi yang bersangkutan, atau Tim Penilai Unit Kerja. (4) Pembentukan dan susunan keanggotaan Tim Penilai ditetapkan oleh: a. Pejabat eselon I yang membidangi informasi dan komunikasi publik Kementerian Komunikasi dan Informatika, untuk Tim Penilai Pusat;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "komunikasi publik Kementerian Komunikasi dan Informatika, untuk Tim Penilai Pusat; b. Pejabat eselon II yang membidangi komunikasi publik di lingkungan eselon I yang membidangi informasi dan komunikasi publik Kementerian Komunikasi dan Informatika, untuk Tim Penilai Unit Kerja; 2014, No.28625 c. Pejabat eselon II yang membidangi pelayanan informasi dan kehumasan pada Instansi Pusat selain Kementerian Komunikasi dan Informatika, untuk Tim Penilai Instansi; d. Sekretaris Daerah Provinsi, atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan, untuk Tim Penilai Provinsi; dan e. Sekretaris Daerah Kabupaten/Kota atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan, untuk Tim Penilai Kabupaten/Kota. Pasal 22 (1) Masa jabatan Anggota Tim Penilai selama 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. (2) Pegawai Negeri Sipil yang telah menjadi Anggota Tim Penilai dalam 2 (dua) masa jabatan berturut-turut, dapat diangkat kembali setelah melampaui masa tenggang waktu 1 (satu) masa jabatan. (3) Dalam hal terdapat Anggota Tim Penilai yang ikut dinilai, maka Ketua Tim Penilai dapat mengangkat anggota Tim Penilai pengganti. Pasal 23 Tata kerja Tim Penilai dan tata cara penilaian angka kredit Pranata Humas ditetapkan oleh Menteri Komunikasi dan Informatika selaku Pimpinan Instansi Pembina jabatan fungsional Pranata Humas. Bagian Ketiga Pejabat Yang Mengusulkan Angka Kredit Pasal 24 Usul Penetapan angka kredit Pranata Humas diajukan oleh: a. Pejabat eselon II yang membidangi kepegawaian Kementerian Komunikasi dan Informatika, Pejabat eselon II yang membidangi pelayanan informasi dan kehumasan Instansi Pusat selain Kementerian Komunikasi dan Informatika, Sekretaris Daerah Provinsi atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan, dan Sekretaris Daerah Kabupaten/Kota atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan kepada pejabat eselon I yang membidangi informasi dan komunikasi publik Kementerian Komunikasi dan Informatika untuk angka kredit Pranata Humas Madya pangkat Pembina Tingkat I golongan ruang IV/b dan Pembina Utama Muda golongan ruang IV/c di lingkungan masing-masing. 2014, No.28626 b. Pejabat eselon II yang membidangi kepegawaian Kementerian Komunikasi dan Informatika kepada Pejabat eselon II yang membidangi komunikasi publik pada Kementerian Komunikasi dan Informatika, bagi: 1. Pranata Humas Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Pranata Humas Penyelia pangkat Penata Tingkat I, golongan ruang III/d; dan 2. Pranata Humas Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a; di lingkungan Kementerian Komunikasi dan Informatika. c. Pejabat eselon II yang membidangi kepegawaian kepada Pejabat eselon II yang membidangi pelayanan informasi dan kehumasan pada Instansi Pusat selain Kementerian Komunikasi dan Informatika, bagi: 1. Pranata Humas Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Pranata Humas Penyelia pangkat Penata Tingkat I, golongan ruang III/d; dan 2. Pranata Humas Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a; di lingkungan instansi masing-masing. d. Pejabat eselon II yang membidangi kepegawaian kepada Sekretaris Daerah Provinsi atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan, bagi: 1. Pranata Humas Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Pranata Humas Penyelia pangkat Penata Tingkat I, golongan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sampai dengan Pranata Humas Penyelia pangkat Penata Tingkat I, golongan ruang III/d; dan 2. Pranata Humas Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a; di lingkungan Provinsi. e. Pejabat eselon II yang membidangi kepegawaian kepada Sekretaris Daerah Kabupaten/Kota atau pejabat eselon II yang ditunjuk yang membidangi pelayanan informasi dan kehumasan, bagi: 1. Pranata Humas Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Pranata Humas Penyelia pangkat Penata Tingkat I, golongan ruang III/d; dan 2014, No.28627 2. Pranata Humas Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Humas Madya, pangkat Pembina, golongan ruang IV/a; di lingkungan Kabupaten/Kota. Pasal 25 (1) Angka kredit yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit, digunakan untuk mempertimbangkan kenaikan jabatan dan/atau pangkat Pranata Humas sesuai dengan peraturan perundang-undangan. (2) Keputusan pejabat yang berwenang menetapkan angka kredit, tidak dapat diajukan keberatan oleh Pranata Humas yang bersangkutan. BAB IX PENGANGKATAN DALAM JABATAN Pasal 26 Pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional Pranata Humas ditetapkan oleh Pejabat yang berwenang sesuai dengan peraturan perundang-undangan. Pasal 27 (1) Pengangkatan pertama kali dalam Jabatan Pranata Humas Tingkat Terampil harus memenuhi syarat: a. berijazah Diploma III bidang komunikasi serta kualifikasi lain yang ditentukan oleh Menteri Komunikasi dan Informatika; b. pangkat paling rendah Pengatur, golongan ruang II/c; c. mengikuti dan lulus pendidikan dan pelatihan fungsional Pranata Humas Ketrampilan; dan d. setiap unsur penilaian prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama kali dalam jabatan Pranata Humas Tingkat Ahli harus memenuhi syarat: a. berijazah paling rendah Sarjana (S1)/Diploma IV bidang komunikasi serta kualifikasi lain yang ditentukan oleh Menteri Komunikasi dan Informatika; b. pangkat paling rendah Penata Muda, golongan ruang III/a; c. mengikuti dan lulus pendidikan dan pelatihan fungsional Pranata Humas Tingkat Ahli; dan 2014, No.28628 d. setiap unsur penilaian prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (3) Pengangkatan pertama kali dalam Jabatan Fungsional Pranata Humas sebagaimana dimaksud ayat (1) dan ayat (2) adalah pengangkatan untuk mengisi lowongan formasi dari Calon Pegawai Negeri Sipil. (4) Calon Pegawai Negeri Sipil dengan formasi Jabatan Fungsional Pranata Humas setelah diangkat sebagai Pegawai Negeri Sipil paling lama 2 (dua) tahun harus mengikuti dan lulus pendidikan dan pelatihan fungsional Pranata Humas. (5) Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (4) paling lama 1 (satu) tahun setelah mengikuti dan lulus pendidikan dan pelatihan Jabatan Fungsional Pranata Humas harus diangkat dalam Jabatan Fungsional Pranata Humas. (6) Kualifikasi pendidikan untuk Jabatan Fungsional Pranata Humas sebagaimana dimaksud pada ayat (1) huruf a dan ayat (2) huruf a ditetapkan lebih lanjut oleh Menteri Komunikasi dan Informatika selaku Pimpinan Instansi Pembina Jabatan Fungsional Pranata Humas. Pasal 28 (1) Pengangkatan Pegawai Negeri Sipil dari jabatan lain ke dalam Jabatan Fungsional Pranata Humas dapat dipertimbangkan dengan ketentuan sebagai berikut: a. memenuhi syarat sebagaimana dimaksud dalam Pasal 27 ayat (1) atau ayat (2); b. tersedia formasi untuk jabatan Pranata Humas; c. memiliki pengalaman di bidang pelayanan informasi dan kehumasan paling sedikit 2 (dua) tahun; dan d. usia paling",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kehumasan paling sedikit 2 (dua) tahun; dan d. usia paling tinggi 50 (lima puluh) tahun. (2) Pangkat yang ditetapkan bagi Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) adalah sama dengan pangkat yang dimiliki dan jenjang jabatan ditetapkan sesuai dengan jumlah angka kredit yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. (3) Jumlah angka kredit sebagaimana dimaksud pada ayat (2) ditetapkan dari unsur utama dan unsur penunjang. 2014, No.28629 Pasal 29 (1) Pranata Humas Tingkat Terampil yang memperoleh ijasah Sarjana (S1)/Diploma IV dapat diangkat dalam jabatan Pranata Humas Tingkat Ahli, apabila memenuhi persyaratan sebagai berikut: a. berijazah Sarjana (S1)/Diploma IV bidang komunikasi serta kualifikasi lain yang ditentukan oleh Menteri Komunikasi dan Informatika; b. tersedia formasi Jabatan Fungsional Pranata Humas Tingkat Ahli; c. telah mengikuti dan lulus pendidikan dan pelatihan fungsional Tingkat Ahli; dan d. memenuhi jumlah angka kredit kumulatif yang ditentukan. (2) Pranata Humas Tingkat Terampil yang akan diangkat menjadi Pranata Humas Tingkat Ahli diberikan angka kredit sebesar 65% (enam puluh lima persen) angka kredit kumulatif dari diklat, tugas pokok dan pengembangan profesi ditambah angka kredit ijazah sarjana (S1)/Diploma IV dengan tidak memperhitungkan angka kredit dari unsur penunjang. BAB X KOMPETENSI Pasal 30 (1) Untuk meningkatkan kompetensi dan profesionalisme Pranata Humas yang akan naik jabatan, yang bersangkutan harus mengikuti dan lulus uji kompetensi. (2) Uji kompetensi sebagaimana dimaksud pada ayat (1) diatur lebih lanjut oleh Menteri Komunikasi dan Informatika selaku pimpinan Instansi Pembina Jabatan Fungsional Pranata Humas. BAB XI FORMASI Pasal 31 (1) Disamping persyaratan sebagaimana dimaksud dalam Pasal 27, Pasal 28, dan Pasal 29, pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional Pranata Humas dilaksanakan sesuai formasi. (2) Penetapan Formasi Jabatan Fungsional Pranata Humas didasarkan pada analisis beban kerja dengan indikator antara lain: a. program kegiatan pelayanan informasi dan kehumasan; b. tingkat penggunaan teknologi informasi dan komunikasi; dan c. kondisi geografis dan demografis. 2014, No.28630 (3) Formasi Jabatan Fungsional Pranata Humas, sebagaimana dimaksud pada ayat (1) diatur sebagai berikut: a. di lingkungan Kementerian Komunikasi dan Informatika: 1) tingkat terampil paling sedikit 32 (tiga puluh dua) paling banyak 53 (lima puluh tiga); dan 2) tingkat ahli paling sedikit 71 (tujuh puluh satu) paling banyak 102 (seratus dua). b. di lingkungan Instansi Pusat selain Kementerian Komunikasi dan Informatika: 1) tingkat terampil paling sedikit 17 (tujuh belas) paling banyak 33 (tiga puluh tiga); dan 2) tingkat ahli paling sedikit 6 (enam) paling banyak 16 (enam belas). c. di lingkungan Provinsi: 1) tingkat terampil paling sedikit 12 (dua belas) paling banyak 18 (delapan belas); dan 2) tingkat ahli paling sedikit 21 (dua puluh satu) paling banyak 31 (tiga puluh satu). d. di lingkungan Kabupaten/Kota: 1) tingkat terampil paling sedikit 9 (sembilan) paling banyak 14 (empat belas); dan 2) tingkat ahli paling sedikit 5 (lima) paling banyak 7 (tujuh). (4) Penetapan formasi Jabatan Fungsional Pranata Humas didasarkan pada analisis beban kerja. BAB XII PEMBEBASAN SEMENTARA, PENGANGKATAN KEMBALI, DAN PEMBERHENTIAN DARI JABATAN Bagian Kesatu Pembebasan Sementara Pasal 32 (1) Pranata Humas Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Pranata Humas Penyelia, pangkat Penata, golongan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "ruang II/c sampai dengan Pranata Humas Penyelia, pangkat Penata, golongan ruang III/c dan Pranata Humas Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pranata Humas Madya, pangkat Pembina Tingkat I, golongan ruang IV/b, dibebaskan sementara dari jabatannya, apabila dalam jangka waktu 5 (lima) tahun sejak menduduki jabatan/pangkat tidak dapat mengumpulkan angka kredit untuk kenaikan jabatan/pangkat setingkat lebih tinggi. 2014, No.28631 (2) Pranata Humas Penyelia, pangkat Penata Tingkat I, golongan ruang III/d, dibebaskan sementara dari jabatannya apabila setiap tahun sejak menduduki pangkat tidak dapat mengumpulkan angka kredit paling kurang 10 (sepuluh) dari tugas pokok. (3) Pranata Humas Madya, pangkat Pembina Utama Muda, golongan ruang IV/c dibebaskan sementara dari jabatannya apabila setiap tahun sejak menduduki pangkat tidak dapat mengumpulkan angka kredit paling kurang 20 (dua puluh) dari tugas pokok dan pengembangan profesi. (4) Selain pembebasan sementara sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3), Pranata Humas dibebaskan sementara dari jabatannya, apabila: a. diberhentikan sementara dari jabatan negeri; b. ditugaskan secara penuh di luar Jabatan Fungsional Pranata Humas; c. menjalani cuti di luar tanggungan negara kecuali untuk persalinan anak keempat dan seterusnya; atau d. menjalani tugas belajar lebih dari 6 (enam) bulan. Bagian Kedua Pengangkatan Kembali Pasal 33 (1) Pranata Humas yang dibebaskan sementara karena tidak dapat memenuhi angka kredit sebagaimana dimaksud dalam Pasal 32 ayat (1), ayat (2) dan ayat (3), diangkat kembali dalam Jabatan Fungsional Pranata Humas setelah memenuhi angka kredit yang ditentukan paling lama 1 (satu) tahun. (2) Pranata Humas yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 32 ayat (4) huruf a, dapat diangkat kembali dalam Jabatan Fungsional Pranata Humas apabila pemeriksaan oleh yang berwajib telah selesai atau telah ada putusan pengadilan yang telah mempunyai kekuatan hukum yang tetap dan ternyata bahwa yang bersangkutan tidak bersalah. (3) Pranata Humas yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 32 ayat (4) huruf b, dapat diangkat kembali ke dalam Jabatan Fungsional Pranata Humas paling tinggi berusia 54 (lima puluh empat) tahun. (4) Pranata Humas yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 32 ayat (4) huruf c, dapat diangkat kembali ke dalam Jabatan Fungsional Pranata Humas, apabila telah selesai menjalani cuti diluar tanggungan negara. 2014, No.28632 (5) Pranata Humas yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 32 ayat (4) huruf d, diangkat kembali ke dalam Jabatan Fungsional Pranata Humas, apabila telah selesai menjalani tugas belajar. (6) Pengangkatan kembali dalam Jabatan Fungsional Pranata Humas sebagaimana dimaksud pada ayat (2) dan ayat (4) dengan menggunakan angka kredit terakhir yang dimilikinya. (7) Pengangkatan kembali dalam Jabatan Fungsional Pranata Humas sebagaimana dimaksud pada ayat (3) dan ayat (5) dengan menggunakan angka kredit terakhir yang dimiliki dan dapat ditambah angka kredit dari pengembangan profesi yang diperoleh selama pembebasan sementara. Bagian Ketiga Pemberhentian dari Jabatan Pasal 34 Pranata Humas diberhentikan dari jabatannya, apabila: a. Dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 32 ayat (1) tidak dapat memenuhi angka kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat lebih tinggi; b. Dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "b. Dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 32 ayat (2) dan ayat (3), tidak dapat memenuhi angka kredit yang ditentukan; atau c. Dijatuhi hukuman disiplin tingkat berat, kecuali hukuman disiplin penurunan pangkat setingkat lebih rendah selama 3 (tiga) tahun atau pemindahan dalam rangka penurunan jabatan setingkat lebih rendah. Pasal 35 Pembebasan sementara, pengangkatan kembali dan pemberhentian dari jabatan Pranata Humas sebagaimana dimaksud dalam Pasal 32, Pasal 33, dan Pasal 34 ditetapkan oleh Pejabat Pembina Kepegawaian yang bersangkutan atau pejabat lain yang ditunjuk sesuai dengan ketentuan yang berlaku. BAB XIII PENURUNAN JABATAN Pasal 36 (1) Pranata Humas yang dijatuhi hukuman disiplin tingkat berat berupa pemindahan dalam rangka penurunan jabatan, melaksanakan tugas sesuai jenjang jabatan yang baru. 2014, No.28633 (2) Penilaian prestasi kerja dalam masa hukuman disiplin sebagaimana dimaksud pada ayat (1), dinilai sesuai dengan jabatan yang baru. BAB XIV KETENTUAN PERALIHAN Pasal 37 Prestasi kerja yang telah dilaksanakan sebelum Peraturan Menteri ini berlaku, dinilai berdasarkan Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/109/M.PAN/11/2005 tentang Jabatan Fungsional Pranata Hubungan Masyarakat dan Angka Kreditnya. Pasal 38 Dengan berlakunya Peraturan Menteri ini, semua ketentuan pelaksanaan mengenai Jabatan Fungsional Pranata Humas dan Angka Kreditnya tetap berlaku sepanjang tidak bertentangan dan belum diubah berdasarkan Peraturan Menteri ini. BAB XV KETENTUAN LAIN-LAIN Pasal 39 (1) Pada saat Peraturan Menteri ini berlaku, maka: a. Pranata Humas Pelaksana Pemula, pangkat Pengatur Muda, golongan ruang II/a berstatus sebagai Pranata Humas Pelaksana Pemula. b. Pranata Humas Pelaksana, pangkat Pengatur Muda Tingkat I, golongan ruang II/b berstatus sebagai Pranata Humas Pelaksana. (2) Pranata Humas sebagaimana dimaksud pada ayat (1) melaksanakan kegiatan Pranata Humas Pelaksana sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Pranata Humas sebagaimana dimaksud pada ayat (1) huruf a setelah menduduki pangkat Pengatur Muda Tingkat I, golongan ruang II/b, diangkat dalam Jabatan Pranata Humas Pelaksana. Pasal 40 Pejabat yang berwenang menetapkan angka kredit, Tim Penilai, dan Pejabat yang mengusulkan penetapan angka kredit atas prestasi kerja bagi Pranata Humas sebagaimana dimaksud dalam Pasal 39 ayat (1) berlaku ketentuan sebagaimana dimaksud dalam Pasal 18, Pasal 19, dan Pasal 24 Peraturan Menteri ini. 2014, No.28634 Pasal 41 Jumlah angka kredit kumulatif paling rendah yang harus dipenuhi untuk kenaikan jabatan/pangkat oleh Pranata Humas sebagaimana dimaksud dalam Pasal 39 ayat (1), sebagai berikut: a. Pranata Humas Pelaksana Pemula dengan Pendidikan SLTA/Diploma I (D.I), sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. b. Pranata Humas Pelaksana Pemula dengan Pendidikan Diploma II (D.II), sebagaimana tercantum dalam Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 42 Untuk kepentingan dinas dan/atau dalam rangka menambah pengetahuan, pengalaman, dan pengembangan karier, Pranata Humas dapat dipindahkan ke jabatan struktural atau jabatan fungsional lain, sepanjang memenuhi persyaratan jabatan yang ditentukan sesuai dengan ketentuan peraturan perundang-undangan. BAB XVI KETENTUAN PENUTUP Pasal 43 Pada saat Peraturan Menteri ini berlaku, maka Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/109/M.PAN/11/2005 tentang Jabatan Fungsional Pranata Hubungan Masyarakat dan Angka Kreditnya, dicabut dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Jabatan Fungsional Pranata Hubungan Masyarakat dan Angka Kreditnya, dicabut dan dinyatakan tidak berlaku. Pasal 44 Ketentuan Pelaksanaan Peraturan Menteri ini diatur lebih lanjut oleh Menteri Komunikasi dan Informatika dan Kepala Badan Kepegawaian Negara. Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.28635 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Januari 2014 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, AZWAR ABUBAKAR Diundangkan di Jakarta pada tanggal 4 Maret 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.28636 2014, No.28637 2014, No.28638 2014, No.28639 2014, No.28640 2014, No.28641 2014, No.28642 2014, No.28643 2014, No.28644 2014, No.28645 2014, No.28646 2014, No.28647 2014, No.28648 2014, No.28649 2014, No.28650 2014, No.28651 2014, No.28652 2014, No.28653 2014, No.28654 2014, No.28655",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}