{
  "source": "downloaded_pdfs/bn282-2012.pdf",
  "processed_date": "2025-04-24T17:17:08.774174",
  "document_info": {
    "title": "BN 282-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.282, 2012 KEMENTERIAN KEHUTANAN. Perilaku. PNS. Pedoman. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P. 10/Menhut-II/2012 TENTANG PEDOMAN PERILAKU PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan kesadaran pegawai di lingkungan Kementerian Kehutanan untuk melaksanakan tugas yang bersih dan tanpa melakukan praktek-praktek korupsi, kolusi dan nepotisme, diperlukan Kode Perilaku yang berlaku menyeluruh di lingkungan Kementerian Kehutanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Kehutanan tentang Pedoman Perilaku Pegawai Kementerian Kehutanan; Mengingat : 1. Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang bersih dan bebas dari Korupsi, Kolusi dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 2. Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (lembaran Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3874) sebagaimana telah diubah dengan www.djpp.depkumham.go.id 2012, No.282 2 Undang-Undang Nomor 20 Tahun 2001 tentang Perubahan atas Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 134 Tambahan Lembaran Negara Republik Indonesia Nomor 4150); 3. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 4. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Nomor 4412); 5. Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 142, Tambahan Lembaran Negara Nomor 4450); 6. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Nomor 5135); 7. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405); MEMUTUSKAN Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PEDOMAN PERILAKU PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KEHUTANAN. www.djpp.depkumham.go.id 2012, No.282 3 Pasal 1 (1) Pedoman Kode Perilaku Pegawai Negeri Sipil di Lingkungan Kementerian Kehutanan dimaksudkan untuk menjaga martabat, kehormatan, dan citra Pegawai Negeri Sipil di Lingkungan Kementerian Kehutanan. (2) Tujuan Pedoman Kode Perilaku Pegawai Negeri Sipil di Lingkungan Kementerian Kehutanan adalah sebagai pedoman seluruh Pegawai Negeri di Lingkungan Kementerian Kehutanan untuk menerapkan perilaku birokrasi yang bersih dan bebas tanpa melakukan praktek- praktek korupsi, kolusi dan nepotisme. Pasal2 Pegawai Negeri Sipil di Lingkungan Kementerian Kehutanan diwajibkan untuk melaksanakan perilaku-perilaku sebagai berikut: a. Pakaian 1. Menggunakan Pakaian Dinas Harian sesuai ketentuan yang berlaku; 2.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1. Menggunakan Pakaian Dinas Harian sesuai ketentuan yang berlaku; 2. Pada acara-acara kedinasan yang bersifat resmi wajib menggunakan Pakaian Sipil Lengkap; 3. Pada acara upacara nasional menggunakan Pakaian Korpri atau Pakaian Dinas Harian; 4. Pada setiap hari Jum'at wajib menggunakan pakaian batik; 5. Pada hari Rabu - Kamis menggunakan pakaian rapi, sederhana, dan sopan. b. Penggunaan Fasilitas Dinas 1. Kendaraan dinas hanya digunakan untuk kepentingan dinas; 2. Kendaraan dinas, agar dipakai kekantor setiap hari kerja; 3. Dalam rangka efisiensi penggunaan kendaraan dinas sedapat mungkin digunakan bersama-sama dengan pegawai Kementerian Kehutanan. c. Perjalanan Dinas 1. Perjalanan dilakukan sesuai dengan ketentuan yang berlaku; 2. Perjalanan dilakukan berdasarkan asas kepatutan; d. Dalam Areal Perkantoran 1. Mematuhi etika berkendaraan pada areal perkantoran; 2. Memarkirkan kendaraan pada tempat yang telah ditentukan. www.djpp.depkumham.go.id 2012, No.282 4 e. Dalam Lingkungan Kerja 1. Mematuhi aturan hukum, dan peraturan perundang-undangan yang mendukung kepada pelaksanaan tugas; 2. Mematuhi Kode Etik Pegawai, Sumpah dan Janji Pegawai Negeri Sipil; 3. Tidak melakukan tindakan yang dapat mencemarkan atau merusak nama baik Kementerian Kehutanan; 4. Mematuhi ketentuan yang berkaitan Gratifikasi; 5. Melaksanakan tugas dengan penuh tanggung jawab, jujur, dan profesional; 6. Bersikap sederhana, ramah, dan santun; 7. Menjaga sikap profesional dalam setiap pelaksanaan tugas dan wewenangnya; 8. Menjaga rahasia negara, rahasia jabatan, dan yang menurut sifatnya harus dirahasiakan; 9. Menjalin dan membina hubungan yang harmonis dengan mitra kerja; 10. Tidak bersifat diskriminatif terhadap rekan kerja, atasan, bawahan, dan pihak-pihak lainnya; 11. Tidak menerima tamu yang tidak ada kepentingannya dengan pelaksanaan tugas; 12. Tidak berhubungan baik secara langsung maupun tidak langsung dengan pelanggan/pemohon izin/pihak ketiga yang terkait dengan memproses pemberian perizinan; 13. Tidak menggunakan fasilitas kantor untuk hal-hal di luar tugas fungsi dan kewenangannya; 14. Mentaati tata tertib rapat; 15. Melakukan rapat di tempat yang telah ditentukan; 16. Menjaga dan merawat fasilitas perkantoran; 17. Tidak menelpon dan menerima telepon selama rapat berlangsung; 18. Mematuhi etika berkomunikasi, telepon, dan surat menyurat; 19. Dilarang melakukan pelecehan seksual dan melakukan perbuatan yang tercela; 20. Memperlakukan klien/pelanggan secara sopan dan menyelesaikan keluhan klien yang berkaitan dengan pelayanan; www.djpp.depkumham.go.id 2012, No.282 5 21. Dilarang memberikan informasi diluar tugas dan tanggung jawabnya; 22. Tidak boleh menerima apapun dari pelanggan; 23. Menggunakan daya dan tenaga sehemat mungkin; 24. Menjaga kesehatan dan keamanan kerja di tempat kerja; 25. Mendukung terciptanya hubungan kerja yang harmonis dan produktif terhadap sesama rekan kerja, bawahan, dan atasan; Pasal 3 Pedoman Perilaku Pegawai Negeri di Lingkungan Kementerian Kehutanan, wajib dilaksanakan dengan penuh tanggung jawab dan pelanggaran atas Peraturan ini dikenakan sanksi sesuai peraturan perundang-undangan. Pasal4 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 9 Maret 2012. MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta Pada tanggal 9 Maret 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}