{
  "source": "downloaded_pdfs/bn284-2011.pdf",
  "processed_date": "2025-04-24T17:25:16.275763",
  "document_info": {
    "title": "Microsoft Word - bn284-2011"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.284, 2011 KEMENTERIAN KEHUTANAN. Standar Kompetensi. Bidang Teknis Kehutanan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P. 42/Menhut -II/ 201 1 TENTANG STANDAR KOMPETENSI BIDANG TEKNIS KEHUTANAN PADA KESATUAN PENGELOLAAN HUTAN LINDUNG DAN KESATUAN PENGELOLAAN HUTAN PRODUKSI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA , Menimbang :a.bahwa berdasarkan Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tat a Hutan dan Penyusunan Rencana Pengelolaan Hutan serta Pemanfaatan Hutan, sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 ,organis asi Kesatuan Pengelolaan Hutan harus dikelola oleh sumber daya manusia yang memiliki kompetensi kerja sesuai dengan jabatan yang diperlukan; b.bahwa berdasarkan Pasal 10 ayat (2) Peraturan Menteri Dalam Negeri Nomor 61 Tahun 2010 tentang Pedoman Organisasi dan Tata Kerja Kesatuan Pengelolaan Hutan Lindung dan Kesatuan Pengelolaan Hutan Produksi di Daera h, pengangkatan jabatan dan pegawai KPHL dan KPHP harus memenuhi standar kompetensi bidang teknis kehutanan; www.djpp.kemenkumham.go.id 2011 , No.284 2 c.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kehutanan tentang Standar Kom petensi Bidang Teknis Kehutanan pada Kesatuan Pengelolaan Hutan Lindung dan Kesatuan Pengelolaan Hutan Produksi. Mengingat :1.Undang -Undang Nomor 8 Tahun 1974 tentang Pokok - pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tamba han Lembaran Negara Republik Indonesia Nomor 3041) ,sebagaimana telah diubah dengan Undang -Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2.Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Penggan ti Undang -Undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua atas Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3844); 4.Peraturan Pemerintah Nomor 100 Tahun 2000 tentang Pengangkat an Pegawai Negeri Sipil Dalam Jabatan Struktural (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 4018), sebagaimana telah diubah dengan www.djpp.kemenkumham.go.id 2011 , No.284 3 Peraturan Pemerintah Nomor 13 Tahun 2002 (Lembaran Negara Re publik Indonesia Tahun 2002 Nomor 33,Tambahan Lembaran Negara Republik Indonesia Nomor 4194); 5.Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan dan P emberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan P emberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 6.Peraturan Pemerintah Nomor 23 Tahun 2004 tentang Badan Nasional Sertifikasi Profesi (BNSP) (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 78, Tambahan Lembar an Negara Republik Indonesia Nomor 4408); 7.Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republi k Indonesia Nomor 4696), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 8.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); www.djpp.kemenkumham.go.id 2011 , No.284 4 9.Peraturan Pemerintah Nomor 12 Tahun 2010 tentang Penelitian dan Pengembangan, serta Pendidikan dan Pelatihan Kehutanan (Lembara n Negara Republik Indonesia Tahun 2010 Nomor 17, Tambahan Lembaran Negara Republik Indonesia Nomor 5099); 10.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 11.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembent ukan Kabinet Indonesia Bersatu II; 12.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi Tugas dan Fungsi Eselon I; 13.Keputusan Kepala Badan Kepegawaian Negara Nomor 46 A Tahun 2003 tentang Pe doman Penyusunan Standar Kompetensi Jabatan Struktural Pegawai Negeri Sipil; 14.Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor Nomor PER.21/MEN/X/2007 tentang Tata Cara Penetapan Standar Kompetensi Kerja Nasional Indonesia; 15.Peraturan Menteri Kehutanan Nomor P.6/Menhut -II/2009 tentang Pembentukan Wilayah Kesatuan Pengelolaan Hutan (Berita Negara Republik Indonesia Tahun 2009 Nomor 14); 16.Peraturan Menteri Kehutanan Nomor P.6/Menhut -II/2010 tentang Norma, Standar, Prosedur dan Kriteria Pengelolaan Hutan Pad a Kesatuan Pengelolaan Hutan Lindung (KPHL) dan Kesatuan Pengelolaan Hutan Produksi (KPHP) (Berita Negara Republik Indonesia Tahun 2010 Nomor 62); 17.Peraturan Menteri Kehutanan Nomor P.40/Menhut -II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405); 18.Peraturan Menteri Dalam Negeri Nomor 61 Tahun 2010 tentang Pedoman Organisasi dan Tata Kerja Kesatuan Pengelolaan Hutan Lindung dan Kesatuan Pengelolaan Hutan Produksi di Daerah (Berita Negara Repu blik Indonesia Tahun 2010 Nomor 655). www.djpp.kemenkumham.go.id 2011 , No.284 5 MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KEHUTANAN TENTANG STANDAR KOMPETENSI BIDANG TEKNIS KEHUTANAN PADA KESATUAN PENGELOLAAN HUTAN LINDUNG DAN KESATUAN PENGELOLAAN HUTAN PRODUKSI. Pasal 1 Dalam Peraturan Mente ri ini yang dimaksud dengan: 1.Kesatuan Pengelolaan Hutan selanjutnya disebut KPH adalah wilayah pengelolaan hutan sesuai fungsi pokok dan peruntukannya yang dapat dikelola secara efisien dan lestari . 2.Organisasi Kesatuan Pengelolaan Hutan Lindung selanjut nya disebut KPHL adalah Organisasi pengelolaan Hutan Lindung yang wilayahnya sebagian besar terdiri kawasan Hutan Lindung yang dikelola oleh Pemerintah Daerah. 3.Organisasi Kesatuan Pengelolaan Hutan Produksi selanjutnya disebut KPHP adalah Organisasi pen gelolaan Hutan Produksi yang wilayahnya sebagian besar terdiri kawasan Hutan Produksi yang dikelola oleh Pemerintah Daerah. 4.Kompetensi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terdiri kawasan Hutan Produksi yang dikelola oleh Pemerintah Daerah. 4.Kompetensi adalah kemampuan dan karakteristik yang dimiliki oleh seseorang, mencakup pengetahuan, keterampilan dan sikap perilaku ya ng diperlukan dalam pelaksanaan tugas jabatannya secara profesional, efektif dan efisien. 5.Jabatan adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang dan hak seseorang pegawai dalam melaksanakan pekerjaan pada suatu organisasi. 6.Menteri adala h Menteri yang menyelenggarakan urusan pemerintahan di bidang kehutanan. Pasal 2 (1)KPHP dan KPHL dikelola oleh pegawai yang mempunyai kompetensi teknis di bidang kehutanan. (2)Jabatan pegawai sebagaimana dimaksud pada ayat (1), terdiri dari: a.jabatan struktura l; dan b.jabatan fungsional. (3)Selain jabatan sebagaimana dimaksud pada ayat (2) terdapat Kepala Resort. (4)Pegawai sebagaimana dimaksud pada ayat (2) dan ayat (3) wajib memenuhi persyaratan administrasi dan kompetensi jabatan. www.djpp.kemenkumham.go.id 2011 , No.284 6 Pasal 3 (1)Pegawai KPHL dan KPHP se bagaimana dimaksud dalam Pasal 2 harus memenuhi syarat administrasi ,meliputi: a.pangkat dan golongan/ruang; b.hasil penilaian kinerja; dan c.tingkat pendidikan formal. (2)Persyaratan administrasi pegawai KPHL dan KPHP sebagaimana dimaksud pada ayat (1) diatur s ebagaimana tercantum dalam lampiran Peraturan ini. Pasal 4 (1)Jabatan struktural KPHL dan KPHP Tipe A, terdiri dari: a.Kepala KPH; b.Kepala Seksi; dan c.Kepala Sub Bagian Tata Usaha. (2)Jabatan struktural KPHL dan KPHP Tipe B, terdiri dari: a. Kepala KPH; dan b.Kepala Sub Bagian Tata Usaha. (3)Kompetensi yang harus dipenuhi jabatan struktural sebagaimana dimaksud pada ayat (1) dan ayat (2) dan jabatan Kepala Resort diatur sebagaimana tercantum dalam lampiran Peraturan ini. Pasal 5 (1)Pegawai yang mengisi jabatan fung sional meliputi tenaga -tenaga teknis yang melaksanakan tugas -tugas tertentu kegiatan pengelolaan hutan. (2)Kompetensi yang harus dipenuhi jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur sebagaimana tercantum dalam lampiran Peraturan ini. Pasal 6 Pemberian sertifikasi kompetensi jabatan struktural atau fungsional sebagaimana dimaksud dalam Pasal 2dilakukan melalui uji kompetensi oleh Lembaga Sertifikasi Profesi di bidang kehutanan atau pengakuan oleh Menteri. Pasal 7 (1)Dalam hal sertifikasi kompeten si dilaksanakan oleh Lembaga Sertifikasi Profesi di bidang kehutanan, maka wajib dilakukan pemeliharaan kompetensi ( survailan )terhadap pemegang sertifikat kompetensi. www.djpp.kemenkumham.go.id 2011 , No.284 7 (2)Pemeliharaan kompetensi sebagaimana dimaksud pada ayat (1), dilakukan sesuai ketentuan peraturan perundang -undangan. Pasal 8 Menteri menyelenggarakan pendidikan dan pelatihan bagi pegawai KPHL dan KPHP dalam rangka memenuhi kompetensi pegawai KPHL dan KPHP yang diperlukan. Pasal 9 Tata cara uji kompetensi dan sertifikasi kompetensi sebagai mana dimaksud dalam Pasal 6 dan Pasal 7 berpedoman pada ketentuan peraturan perundang - undangan. Pasal 10 Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan de ngan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Mei 2011 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 11Mei 2011 MENTERI HUKUM DAN HA K ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.284 8 www.djpp.kemenkumham.go.id 2011 , No.284 9 www.djpp.kemenkumham.go.id 2011 , No.284 10 www.djpp.kemenkumham.go.id 2011 , No.284 11 www.djpp.kemenkumham.go.id 2011 , No.284 12 www.djpp.kemenkumham.go.id 2011 , No.284 13 www.djpp.kemenkumham.go.id 2011 , No.284 14 www.djpp.kemenkumham.go.id 2011 , No.284 15 www.djpp.kemenkumham.go.id 2011 , No.284 16 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2011 , No.284 15 www.djpp.kemenkumham.go.id 2011 , No.284 16 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}