{
  "source": "downloaded_pdfs/bn281-2011.pdf",
  "processed_date": "2025-04-24T17:20:08.698854",
  "document_info": {
    "title": "bn281-2011.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR PER.12/MEN/2011 TENTANG HASIL PERIKANAN DAN SARANA PRODUKSI BUDIDAYA IKAN DARI NEGARA JEPANG YANG MASUK KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mengantisipasi masuknya hasil perikanan dan sarana produksi budidaya ikan dari Negara Jepang yang terkontaminasi zat radioaktif perlu dilakukan upaya pengawasan untuk melindungi masyarakat, sumber daya ikan dan lingkungannya di wilayah Negara Republik Indonesia; b. bahwa upaya pengawasan terhadap hasil perikanan dan sarana produksi budidaya ikan yang terkontaminasi zat radioaktif dilakukan melalui pengendalian, pengamanan, dan penelusuran terhadap hasil perikanan dan sarana produksi budidaya ikan dari Negara Jepang yang akan masuk ke dalam wilayah Negara Republik Indonesia; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Hasil Perikanan dan Sarana Produksi Budidaya Ikan dari Negara Jepang yang Masuk ke dalam Wilayah Negara Republik Indonesia; Mengingat : 1. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 3482); 2. Undang-Undang Nomor 23 Tahun 1992 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 3495); 3. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia/WTO), (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 4. Undang-Undang Nomor 7 Tahun 1996 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 3656); www.djpp.depkumham.go.id 5. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 6. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 7. Undang-Undang Nomor 17 Tahun 2006 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 8. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 9. Peraturan Pemerintah Nomor 15 Tahun 2002 tentang Karantina Ikan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 36, Tambahan Lembaran Negara Nomor 4197); 10. Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu, dan Gizi Pangan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 4424); 11. Peraturan Presiden Nomor 10 Tahun 2008 tentang Penggunaan Sistem Elektronik Dalam Kerangka Indonesian National Single Window (NSW); 12. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 13. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 67 Tahun 2010; 14. Keputusan Presiden Nomor 84/M Tahun 2009 sebagaimana telah diubah dengan Keputusan Presiden Nomor 56/P Tahun 2010; 15. Peraturan Menteri Kelautan dan Perikanan Nomor PER.20/MEN/2007 tentang Tindakan Karantina Ikan Untuk Pemasukan Media Pembawa Hama dan Penyakit Ikan Karantina Dari Luar Negeri dan Dari Suatu Area ke Area Lain di Dalam Wilayah Negara Republik Indonesia; 16. Peraturan Menteri Kelautan dan Perikanan Nomor PER.02/MEN/2010 tentang Pengadaan dan Peredaran Pakan Ikan; 17. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 18. Peraturan Menteri Kelautan dan Perikanan Nomor PER.17/MEN/2010 tentang Pengendalian Mutu dan Keamanan Hasil Perikanan yang Masuk ke Dalam Wilayah Republik Indonesia; 19. Peraturan Menteri Kelautan dan Perikanan Nomor PER.19/MEN/2010 tentang Pengendalian Sistem Jaminan Mutu dan Keamanan Hasil Perikanan; 20. Keputusan Menteri Kelautan dan Perikanan Nomor KEP.24/MEN/2002 tentang Tata Cara dan Teknik Penyusunan Peraturan Perundang- undangan di Lingkungan Departemen Kelautan dan Perikanan; www.djpp.depkumham.go.id 21. Keputusan Menteri Kelautan dan Perikanan Nomor KEP.26/MEN/2002 tentang Penyediaan, Peredaran, Penggunaan dan Pengawasan Obat Ikan; 22. Keputusan Menteri Kelautan dan Perikanan Nomor KEP.01/MEN/2007 tentang Persyaratan Jaminan Mutu dan Keamanan Hasil Perikanan Pada Proses Produksi, Pengolahan, dan Distribusi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG HASIL PERIKANAN DAN SARANA PRODUKSI BUDIDAYA IKAN DARI NEGARA JEPANG YANG MASUK KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Hasil perikanan adalah ikan hidup, segar, beku, kering dan termasuk biota perairan lainnya yang ditangani dan/atau diolah dan/atau dijadikan produk akhir, baik untuk konsumsi manusia maupun nonkonsumsi. 2. Sarana produksi budidaya ikan adalah obat ikan dan pakan ikan untuk mendukung kegiatan perikanan budidaya. 3. Ikan adalah segala jenis organisme yang seluruh atau sebagian dari siklus hidupnya berada di dalam lingkungan perairan. 4. Zat radioaktif adalah setiap zat yang memancarkan radiasi pengion dengan aktivitas jenis lebih besar daripada 70 kBq/kg (2nCi/g). 5. Otoritas kompeten adalah unit organisasi di lingkungan Kementerian Kelautan dan Perikanan yang diberi mandat oleh menteri untuk melakukan tindakan karantina, pengendalian sistem jaminan mutu dan keamanan hasil perikanan. 6. Sertifikat kesehatan ( Health Certificate ) di bidang karantina ikan adalah dokumen resmi yang ditandatangani oleh petugas karantina atau pejabat yang berwenang di negara asal atau transit yang menyatakan bahwa media pembawa yang tercantum di dalamnya tidak tertular hama dan penyakit ikan karantina dan/atau hama dan penyakit ikan yang disyaratkan. 7. Sertifikat kesehatan ( Health Certificate ) di bidang mutu adalah dokumen resmi yang ditandatangani oleh pejabat/otoritas yang berwenang di negara asal yang menyatakan bahwa hasil perikanan tersebut aman untuk konsumsi manusia. BAB II PERSYARATAN Pasal 2 (1) Setiap hasil perikanan dari Negara Jepang yang akan dimasukkan ke dalam wilayah Negara Republik Indonesia wajib: a. dilengkapi Sertifikat Kesehatan ( Health Certificate ) bidang Karantina Ikan dan/atau Sertifikat Kesehatan ( Health Certificate ) bidang Mutu dari instansi/lembaga yang www.djpp.depkumham.go.id berwenang di negara asal dan memuat pernyataan bahwa hasil perikanan bebas dari zat radioaktif; b. dilengkapi Surat Keterangan Asal/ Certificate of",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari zat radioaktif; b. dilengkapi Surat Keterangan Asal/ Certificate of Origin (CoO) yang diterbitkan oleh Otoritas Kompeten di negara asal; c. dilampirkan hasil uji laboratorium dari negara asal yang menyatakan bahwa hasil perikanan yang masuk, bebas dari cemaran mikrobiologi, residu, dan kontaminan, serta bahan kimia berbahaya lainnya sesuai dengan persyaratan Standar Nasional Indonesia (SNI) atau ketentuan lain yang ditetapkan; d. memenuhi ketentuan peraturan perundang-undangan tentang label dan iklan pangan; e. dilakukan penggelasan ( glazing ) maksimal 20 (dua puluh) persen untuk hasil perikanan dalam bentuk beku; dan f. dilengkapi sertifikat Good Aquaculture Practices (GAP) untuk hasil perikanan budidaya. (2) Pernyataan bahwa hasil perikanan bebas dari zat radioaktif sebagaimana dimaksud pada ayat (1) huruf a dapat juga berupa sertifikat bebas zat radioaktif yang dikeluarkan oleh instansi/lembaga yang berwenang di Negara Jepang. (3) Hasil perikanan berupa introduksi jenis ikan baru dan/atau yang pertama kali masuk ke dalam wilayah Negara Republik Indonesia selain memenuhi persyaratan sebagaimana dimaksud pada ayat (1) dan ayat (2) wajib dilakukan analisis risiko importasi ikan sesuai dengan ketentuan peraturan perundang-undangan. (4) Hasil perikanan berupa introduksi jenis ikan baru dan/atau yang pertama kali masuk ke dalam wilayah Negara Republik Indonesia, selain memenuhi persyaratan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) untuk ikan nonkonsumsi wajib mendapatkan rekomendasi dari Direktur Jenderal Perikanan Budidaya. Pasal 3 (1) Setiap sarana produksi budidaya ikan yang berupa obat ikan dari Negara Jepang yang akan dimasukkan ke dalam wilayah Negara Republik Indonesia wajib dilengkapi dengan sertifikat yang dikeluarkan oleh instansi/lembaga yang berwenang di Negara Jepang yang berupa: a. Certificate of Origin (CoO); b. Certificate of Free Sale ; c. Certificate of Analysis; dan d. Certificate of Good Manufacturing Practice (GMP) . (2) Setiap sarana produksi budidaya ikan yang berupa pakan ikan dari Negara Jepang yang akan dimasukkan ke dalam wilayah Negara Republik Indonesia wajib dilengkapi dengan: a. Surat keterangan/publikasi dari pemerintah Negara Jepang yang menyatakan bahwa pakan ikan tersebut sudah dan masih diperdagangkan di Negara Jepang; b. Certificate of Analysis dari lembaga pemerintah/swasta yang berkompeten di Negara Jepang; c. Surat penunjukan dari perusahaan produsen kepada importir dan/atau distributor; dan d. Surat keterangan dari pemerintah atau lembaga independen di Negara Jepang yang menyatakan bahwa pakan ikan tersebut mempunyai dampak positif terhadap pertumbuhan atau dapat meningkatkan pertumbuhan ikan secara optimal serta tidak membahayakan kesehatan manusia dan lingkungan. (3) Selain dilengkapi dengan sertifikat/dokumen sebagaimana dimaksud pada ayat (1) dan ayat (2), sarana produksi budidaya ikan dari Negara Jepang yang akan dimasukkan ke dalam wilayah Negara Republik Indonesia wajib dilengkapi dengan sertifikat bebas zat radioaktif. www.djpp.depkumham.go.id (4) Sertifikat bebas zat radioaktif sebagaimana dimaksud pada ayat (3) diterbitkan oleh instansi/lembaga yang berwenang di Negara Jepang. Pasal 4 Hasil perikanan dan sarana produksi budidaya ikan yang berasal dari Negara Jepang yang akan dimasukkan ke dalam wilayah Negara Republik Indonesia hanya dapat dilakukan melalui: a. Pelabuhan Laut: Belawan di Medan, Tanjung Priok di Jakarta, Tanjung Emas di Semarang, Tanjung Perak di Surabaya, Soekarno Hatta di Makassar; dan/atau b. Pelabuhan Udara: Polonia di Medan, Soekarno Hatta di Jakarta, Juanda di Surabaya, Sultan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di Medan, Soekarno Hatta di Jakarta, Juanda di Surabaya, Sultan Hasanuddin di Makassar, Ngurah Rai di Denpasar. Pasal 5 (1) Dalam hal hasil perikanan dan sarana produksi budidaya ikan yang berasal dari Negara Jepang diduga terkontaminasi zat radioaktif, maka Pengawas Mutu Otoritas Kompeten dapat melakukan pengambilan sampel. (2) Sampel sebagaimana dimaksud pada ayat (1) disampaikan kepada Badan Tenaga Nuklir Nasional untuk dilakukan pengujian. (3) Pengujian sampel sebagaimana dimaksud pada ayat (2) dikenakan biaya sesuai ketentuan peraturan perundang-undangan dan menjadi tanggung jawab importir. Pasal 6 (1) Apabila berdasarkan hasil pengujian sebagaimana dimaksud dalam Pasal 5 ayat (2), hasil perikanan dan sarana produksi budidaya ikan tersebut mengandung zat radioaktif, maka wajib direekspor ke Negara Jepang. (2) Reekspor sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab importir. Pasal 7 (1) Hasil perikanan dari Negara Jepang yang akan dimasukkan ke dalam wilayah Negara Republik Indonesia dan dikirim melalui negara ketiga, wajib disertai Pernyataan bebas zat radioaktif yang dikeluarkan oleh Otoritas Kompeten/lembaga yang berwenang di Negara Jepang yang merupakan bagian dari Health Certificate di bidang karantina ikan dan Health Certificate di bidang mutu atau berupa sertifikat bebas zat radioaktif yang dikeluarkan oleh instansi/lembaga yang berwenang di Negara Jepang. (2) Sarana produksi budidaya ikan dari Negara Jepang yang akan dimasukkan ke dalam wilayah Negara Republik Indonesia dan dikirim melalui negara ketiga, wajib disertai sertifikat bebas zat radioaktif yang dikeluarkan oleh instansi/lembaga yang berwenang di Negara Jepang. BAB III KETENTUAN PERALIHAN Pasal 8 Hasil perikanan dan sarana produksi budidaya ikan dari negara Jepang yang dikirim ke Indonesia baik secara langsung maupun melalui negara ketiga setelah tanggal 11 Maret 2011 sampai dengan ditetapkannya Peraturan Menteri ini, wajib dilakukan pengujian bebas zat radioaktif di Indonesia. www.djpp.depkumham.go.id BAB IV KETENTUAN PENUTUP Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Mei 2011 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, FADEL MUHAMMAD Diundangkan di Jakarta pada tanggal 9 Mei 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 281 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}