{
  "source": "downloaded_pdfs/bn289-2020.pdf",
  "processed_date": "2025-04-22T13:01:36.166445",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 289, 2020 KEMENKEU. Selisih . Berat. Volume . Barang Impor. Bentuk Curah. Bara ng Ekspor . Bea Keluar. Bentuk Curah. Perlakuan Kepabea nan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 26/PMK.04/2020 TENTANG PERLAKUAN KEPABEANAN ATAS SELISIH BERAT DAN/ATAU VOLUME BARANG IMPOR DALAM BENTUK CURAH DAN BARANG EKSPOR YANG DIKENAKAN BEA KELUAR DALAM BENTUK CURAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk lebih memberikan kepastian hukum serta melakukan optimalisasi pelayanan dalam pelaksanaan impor dan ekspor barang yang dikenakan bea keluar, perlu memberikan perlakuan kepabeanan atas impor barang dalam bentuk curah dan ekspor barang yang dikenakan bea keluar dalam bentuk curah; b. bahwa perlakuan kepabeanan atas impor dan ekspor barang sebagaimana dimaksud dalam huruf a, diperlukan untuk mengakomodir adanya selisih berat dan/atau selisih volume barang karena penyusutan atau penambahan berat dan/atau volume yang diakibatkan oleh faktor alam, dan/atau karena perbedaan metode dan/atau alat pengukuran; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 8A ayat (4), Pasal 10A 2020, No. 289 -2- ayat (9), Pasal 82A ayat (2), dan Pasal 86 ayat (3) Undang - Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Perlakuan Kepabeanan atas Selisih Berat dan/atau Volume Barang Impor dalam Bentuk Curah dan Barang Ekspor yang Dikenakan Bea Keluar dalam Bentuk Curah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tamb ahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 5. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 6. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diub ah, terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 2020, No. 289 -3- tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 17 45); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERLAKUAN KEPABEANAN ATAS SELISIH BERAT DAN/ATAU VOLUME BARANG IMPOR DALAM BENTUK CURAH DAN BARANG EKSPOR YANG DIKENAKAN BEA KELUAR DALAM BENTUK CURAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Barang Impor dalam bentuk Curah yang selanjutnya disebut Barang Impor Curah adalah barang impor dalam wujud cair, gas, atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Impor Curah adalah barang impor dalam wujud cair, gas, atau padatan yang berbentuk potongan kecil, bubuk, atau butiran yang diangkut tanpa menggunak an petikemas dan/atau kemasan. 2. Barang Ekspor dalam bentuk Curah yang selanjutnya disebut Barang Ekspor Curah adalah barang ekspor dalam wujud cair, gas, atau padatan yang berbentuk potongan kecil, bubuk, atau butiran yang diangkut tanpa menggunakan petike mas dan/atau kemasan. 3. Pengangkut adalah orang, kuasanya, atau yang bertanggung jawab atas pengoperasian sarana pengangkut yang mengangkut barang dan/atau orang. 4. Kantor Pabean adalah kantor dalam lingkungan Direktorat Jenderal Bea dan Cukai tempat dipenuhin ya kewajiban pabean sesuai dengan Undang -Undang Kepabeanan. 5. Menteri adalah Menteri Keuangan Republik Indonesia. 6. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. 2020, No. 289 -4- 7. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk d alam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Kepabeanan. Pasal 2 (1) Barang Impor Curah dan/atau Barang Ekspor Curah dapat mengalami penyusutan atau penambahan berat dan/atau volume. (2) Penyusutan atau penambahan berat dan/a tau volume sebagaimana dimaksud pada ayat (1) untuk: a. Barang Impor Curah, terjadi pada saat: 1. pembongkaran barang impor; 2. penelitian pemberitahuan pabean impor tanpa dilakukan pemeriksaan fisik; dan/atau 3. penelitian pemberitahuan pabean impor yang dilakukan p emeriksaan fisik; b. Barang Ekspor Curah yang dikenakan bea keluar, terjadi pada saat penelitian pemberitahuan pabean ekspor yang dilakukan pemeriksaan fisik; dan/atau c. Barang Impor Curah dan/atau Barang Ekspor Curah sebagai hasil dari pelaksanaan audit kepab eanan di gudang dan/atau lokasi importir dan/atau eksportir. (3) Pejabat Bea dan Cukai dapat memberikan perlakuan kepabeanan atas selisih berat dan/atau volume sebagaimana dimaksud pada ayat (1). (4) Perlakuan kepabeanan sebagaimana dimaksud pada ayat (3) dapat d iberikan dengan ketentuan sebagai berikut: a. dalam hal selisih ditemukan pada saat pembongkaran barang impor, selisih berat dan/atau volume merupakan kesalahan yang terjadi di luar kemampuan Pengangkut sebagai akibat dari penyusutan atau penambahan berat dan /atau volume yang disebabkan oleh faktor alam dan/atau 2020, No. 289 -5- karena perbedaan metode dan/atau alat pengukuran; atau b. dalam hal selisih ditemukan pada saat: 1. pemeriksaan fisik Barang Impor Curah atau Barang Ekspor Curah; atau 2. audit kepabeanan atas Barang Impor Cura h dan/atau Barang Ekspor Curah, selisih berat dan/atau volume bukan merupakan kesalahan pemberitahuan pabean sebagai akibat dari penyusutan atau penambahan berat dan/atau volume yang disebabkan oleh faktor alam, dan/atau karena perbedaan metode dan/atau al at pengukuran. (5) Perlakuan kepabeanan sebagaimana dimaksud pada ayat (3), dapat diberikan jika selisih berat dan/atau volume Barang Impor Curah atau Barang Ekspor Curah tidak melebihi 0,50% (nol koma lima nol per seratus) dari total berat dan/atau volume Ba rang Impor Curah atau Barang Ekspor Curah. Pasal 3 Perlakuan kepabeanan atas selisih berat dan/atau volume atas Barang Impor Curah dan Barang Ekspor Curah sebagaimana dimaksud dalam Pasal 2, yaitu berupa: a. tidak wajib membayar bea masuk atas Barang Impor Curah yang kurang pada saat dibongkar, jika terdapat selisih kurang; dan/atau b. tidak dikenakan sanksi administrasi berupa denda sesuai dengan ketentuan peraturan perundang -undangan mengenai sanksi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berupa denda sesuai dengan ketentuan peraturan perundang -undangan mengenai sanksi administrasi berupa denda di bidang Kepabeanan, jika terdapat selisih kurang atau selisih lebih. 2020, No. 289 -6- BAB II SELISIH BERAT DAN/ATAU VOLUME PADA SAAT PEMBONGKARAN BARANG IMPOR DALAM BENTUK CURAH Pasal 4 (1) Pembongkaran terhadap Barang Impor Curah dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan menge nai pembongkaran barang impor. (2) Pejabat Bea dan Cukai dapat melakukan pengawasan terhadap pembongkaran Barang Impor Curah sebagaimana dimaksud pada ayat (1). (3) Pengawasan sebagaimana dimaksud pada ayat (2) dilakukan dengan mengawasi penghitungan jumlah Baran g Impor Curah yang dibongkar. (4) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (3), Pejabat Bea dan Cukai menyatakan: a. jumlah barang yang dibongkar sesuai dengan pemberitahuan pabean pengangkutan yang diajukan; atau b. terdapat selisih berat dan/ata u volume antara jumlah barang yang dibongkar dengan pemberitahuan pabean pengangkutan yang diajukan. (5) Dalam hal terdapat selisih berat dan/atau volume sebagaimana dimaksud pada ayat (4) huruf b, Pejabat Bea dan Cukai melakukan penelitian lebih lanjut. (6) Dalam hal penghitungan jumlah sebagaimana dimaksud pada ayat (3) menggunakan alat ukur yang disediakan oleh Pengangkut atau pihak lain yang berkepentingan, berlaku ketentuan sebagai berikut: a. alat ukur telah dikalibrasi oleh instansi yang berwenang; b. alat ukur me mpunyai sertifikat kalibrasi yang masih berlaku; dan 2020, No. 289 -7- c. dalam hal alat ukur dalam keadaan disegel, segel tersebut harus dalam keadaan baik. Pasal 5 (1) Jika hasil penelitian sebagaimana dimaksud dalam Pasal 4 ayat (5) menunjukkan bahwa selisih kurang atau selisih lebih berat dan/atau volume barang yang dibongkar tidak melebihi 0,50% (nol koma lima nol per seratus), selisih berat dan/atau volume barang tersebut termasuk dalam kriteria kesalahan yang terjadi di luar kemampuan Pengangkut. (2) Atas kesalahan yang terj adi di luar kemampuan Pengangkut sebagaimana dimaksud pada ayat (1), Pengangkut diberikan perlakuan kepabeanan sebagaimana dimaksud dalam Pasal 3. Pasal 6 (1) Jika hasil penelitian sebagaimana dimaksud dalam Pasal 4 ayat (5) menunjukkan bahwa selisih kurang atau selisih lebih atas berat dan/atau volume barang yang dibongkar melebihi 0,50% (nol koma lima nol per seratus), Pejabat Bea dan Cukai melakukan penelitian lebih lanjut. (2) Penelitian lebih lanjut sebagaimana dimaksud pada ayat (1), dilakukan untuk me mbuktikan adanya kesalahan yang terjadi: a. di dalam ruang lingkup kemampuan dari Pengangkut; atau b. di luar kemampuan Pengangkut. (3) Dalam hal hasil penelitian lebih lanjut menunjukkan adanya kesalahan yang terjadi di dalam ruang lingkup kemampuan Pengangkut seba gaimana dimaksud pada ayat (2) huruf a, Pengangkut: a. wajib membayar bea masuk dan pajak dalam rangka impor atas Barang Impor Curah yang kurang pada saat dibongkar, jika terdapat selisih kurang; dan 2020, No. 289 -8- b. dikenakan sanksi administrasi berupa denda sesuai dengan ke tentuan peraturan perundang -undangan mengenai sanksi administrasi berupa denda di bidang kepabeanan. (4) Kesalahan yang terjadi di luar kemampuan Pengangkut sebagaimana dimaksud pada ayat (2) huruf b dapat berupa: a. selisih kurang atas berat dan/atau volume yan g disebabkan penyusutan berat dan/atau volume oleh faktor alam; b. selisih lebih atas berat dan/atau volume yang disebabkan penambahan berat dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lebih atas berat dan/atau volume yang disebabkan penambahan berat dan/atau volume oleh faktor alam; dan/atau c. keadaan kahar ( force majeure ). (5) Dalam hal hasil penelitian lebih lanjut menu njukkan adanya kesalahan yang terjadi di luar kemampuan Pengangkut sebagaimana dimaksud pada ayat (2) huruf b, Pengangkut diberikan perlakuan kepabeanan berupa: a. tidak wajib membayar bea masuk atas Barang Impor Curah yang kurang dibongkar, jika terdapat selisih kurang; dan/atau b. tidak dikenakan sanksi administrasi berupa denda sesuai dengan ketentuan peraturan perundang - undangan mengenai sanksi administrasi berupa denda di bidang kepabeanan, jika terdapat selisih kurang atau selisih lebih. BAB III SELISI H BERAT DAN/ATAU VOLUME PADA SAAT PENELITIAN PEMBERITAHUAN PABEAN IMPOR TANPA PEMERIKSAAN FISIK Pasal 7 (1) Pejabat Bea dan Cukai yang melakukan pengawasan terhadap pembongkaran dan/atau sistem komputer pelayanan, menyampaikan laporan mengenai 2020, No. 289 -9- pembongkaran a tau laporan mengenai hasil pengawasan pembongkaran atas selisih berat dan/atau volume sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf b kepada Pejabat Bea dan Cukai yang melakukan penelitian terhadap pemberitahuan pabean impor. (2) Dalam hal terhadap Barang Impor Curah yang diberitahukan dalam pemberitahuan pabean impor tidak dilakukan pemeriksaan fisik, laporan sebagaimana dimaksud pada ayat (1) digunakan oleh Pejabat Bea dan Cukai yang melakukan penelitian terhadap pemberitahuan pabean impor sebagai pertimb angan dalam melakukan penetapan tarif dan nilai pabean. (3) Pejabat Bea dan Cukai yang melakukan penelitian terhadap pemberitahuan pabean impor sebagaimana dimaksud pada ayat (2), melakukan penetapan tarif dan nilai pabean sesuai dengan ketentuan peraturan perundang -undangan mengenai penetapan tarif dan nilai pabean. (4) Dalam hal penetapan nilai pabean sebagaimana dimaksud pada ayat (3) terkait dengan selisih lebih berat dan/atau volume yang tidak melebihi 0,50% (nol koma lima nol per seratus) , Pejabat Bea dan Cuk ai yang melakukan penelitian dokumen: a. melakukan pemungutan bea masuk dan pajak dalam rangka impor yang wajib dibayar atas kelebihan jumlah Barang Impor Curah; dan b. tidak mengenakan sanksi administrasi berupa denda atas selisih lebih jumlah Barang Impor Cura h. (5) Dalam hal penetapan nilai pabean sebagaimana dimaksud pada ayat (3) terkait dengan selisih lebih berat dan/atau volume yang melebihi 0,50% (nol koma lima nol per seratus) , Pejabat Bea dan Cukai yang melakukan penelitian dokumen: a. melakukan pemungutan bea masuk dan pajak dalam rangka impor yang wajib dibayar atas selisih lebih jumlah Barang Impor Curah; dan b. menetapkan sanksi administrasi berupa denda. 2020, No. 289 -10- BAB IV SELISIH BERAT DAN/ATAU VOLUME PADA SAAT PENELITIAN PEMBERITAHUAN PABEAN IMPOR YANG DILAKUKAN PEMER IKSAAN FISIK Pasal 8 (1) Pejabat Bea dan Cukai melakukan pemeriksaan fisik atas Barang Impor Curah yang diberitahukan dalam pemberitahuan pabean impor yang ditetapkan untuk dilakukan pemeriksaan fisik. (2) Pemeriksaan fisik sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai pemeriksaan pabean atas barang impor. Pasal 9 Pejabat Bea dan Cukai yang melakukan pemeriksaan fisik sebagaimana dimaksud dalam Pasal 8 ayat (1), membuat laporan hasil pemeriksaan deng an mencantumkan berat dan/atau volume Barang Impor Curah hasil pemeriksaan. Pasal 10 (1) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 9",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 9 menunjukkan adanya selisih lebih berat dan/atau volume Barang Impor Curah dibandingkan dengan berat dan/ata u volume Barang Impor Curah dalam pemberitahuan pabean impor tidak melebihi 0,50% (nol koma lima nol per seratus) , Pejabat Bea dan Cukai yang melakukan penelitian dokumen: a. melakukan pemungutan bea masuk dan pajak dalam rangka impor yang wajib dibayar atas selisih lebih berat dan/atau volume Barang Impor Curah; dan b. tidak mengenakan sanksi administrasi berupa denda atas selisih lebih berat dan/atau volume Barang Impor Curah. 2020, No. 289 -11- (2) Selisih lebih berat dan/atau volume yang tidak melebihi 0,50% (nol koma lima nol per seratus) sebagaimana dimaksud pada ayat (1), bukan merupakan kesalahan pemberitahuan jumlah barang. (3) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 9 menunjukkan adanya selisih lebih dibandingkan dengan berat dan/atau volume Barang Impor Curah dalam pemberitahuan pabean impor melebihi 0,50% (nol koma lima nol per seratus) , Pejabat Bea dan Cukai yang melakukan penelitian dokumen: a. melakukan pemungutan bea masuk dan pajak dalam rangka impor yang wajib dibayar atas selisih lebih jumlah Barang Impor Curah; dan b. menetapkan sanksi administrasi berupa denda sesuai dengan ketentuan peraturan perundang - undangan mengenai sanksi administrasi berupa denda di bidang kepabeanan . (4) Selisih lebih berat dan/atau volume yang melebihi 0,50% (nol koma lima nol per sera tus) sebagaimana dimaksud pada ayat (3), merupakan kesalahan pemberitahuan jumlah barang. BAB V SELISIH BERAT DAN/ATAU VOLUME PADA SAAT PENELITIAN PEMBERITAHUAN PABEAN ESKPOR YANG DILAKUKAN PEMERIKSAAN FISIK Pasal 11 (1) Pejabat Bea dan Cukai melakukan pemer iksaan fisik atas Barang Ekspor Curah yang dikenakan bea keluar, jika pemberitahuan pabean ekspor ditetapkan untuk dilakukan pemeriksaan fisik. (2) Pemeriksaan fisik sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai ekspor. 2020, No. 289 -12- Pasal 12 Pejabat Bea dan Cukai yang melakukan pemeriksaan fisik sebagaimana dimaksud dalam Pasal 11 ayat (1), membuat laporan hasil pemeriksaan dengan mencantumkan berat dan/atau volume Barang Ekspor Curah hasil pemeriksaan. Pasal 13 (1) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 12 menunjukkan adanya selisih lebih berat dan/atau volume Barang Ekspor Curah dibandingkan dengan berat dan/atau volume Barang Ekspor Curah dalam pemberitahuan pabean ekspor tidak melebihi 0,50% (nol koma lima nol per seratus) , Pejabat Bea dan Cukai yang melakukan penelitian dokumen: a. melakukan penetapan atas bea keluar yang wajib dibayar atas selisih lebih berat dan/atau volume Barang Ekspor Curah; dan b. tidak mengenakan sanksi administrasi be rupa denda atas selisih lebih berat dan/atau volume Barang Ekspor Curah. (2) Selisih lebih berat dan/atau volume yang tidak melebihi 0,50% (nol koma lima nol per seratus) sebagaimana dimaksud pada ayat (1), bukan merupakan kesalahan pemberitahuan jumlah baran g. (3) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 12, menunjuk kan adanya selisih lebih dibandingkan dengan berat dan/atau volume Barang Ekspor Curah dalam pemberitahuan pabean ekspor melebihi 0,50% (nol koma lima nol per seratus) , Pejabat Bea dan Cukai yang melakukan penelitian dokumen: a. melakukan penetapan bea keluar yang wajib dibayar atas selisih lebih",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melakukan penetapan bea keluar yang wajib dibayar atas selisih lebih berat dan/atau volume Barang Ekspor Curah; dan b. menetapkan sanksi administrasi berupa denda sesuai dengan ketentuan peraturan perundang - undang an mengenai sanksi administrasi berupa denda di bidang kepabeanan . 2020, No. 289 -13- (4) Selisih lebih berat dan/atau volume yang melebihi 0,50% (nol koma lima nol per seratus) sebagaimana dimaksud pada ayat (3), merupakan kesalahan pemberitahuan jumlah barang. BAB VI SELISI H BERAT DAN/ATAU VOLUME PADA SAAT PEMERIKSAAN DI GUDANG DAN/ATAU LOKASI IMPORTIR DAN/ATAU EKSPORTIR DALAM RANGKA AUDIT KEPABEANAN Pasal 14 (1) Pejabat Bea dan Cukai berwenang melakukan pemeriksaan di gudang dan/atau lokasi importir dan/atau eksportir dalam rangka audit kepabeanan . (2) Pemeriksaan di gudang dan/atau lokasi importir dan/atau eksportir dalam rangka audit kepabeanan sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan mengenai audit kepabeanan. Pasal 15 (1) Dalam pemeriksaan di gudang dan/atau lokasi importir dan/atau eksportir dalam rangka audit kepabeanan sebagaimana dimaksud dalam Pasal 14 ayat (1), Pejabat Bea dan Cukai dapat menemukan selisih kurang atau lebih atas berat dan/atau volume: a. Barang Impo r Curah antara hasil audit kepabeanan dengan pemberitahuan pabean impor; dan/atau b. Barang Ekspor Curah antara hasil audit kepabeanan dengan pemberitahuan pabean ekspor. (2) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 14 ayat (1) menunjukkan ada nya selisih lebih berat dan/atau volume tidak melebihi 0,50% (nol koma lima nol per seratus) , Pejabat Bea dan Cukai yang melakukan audit kepabeanan: a. melakukan perhitungan: 2020, No. 289 -14- 1. bea masuk dan pajak dalam rangka impor yang wajib dibayar atas selisih lebih berat dan/atau volume Barang Impor Curah, jika terdapat selisih lebih berat dan/atau volume Barang Impor Curah; dan/atau 2. bea keluar yang wajib dibayar terhadap selisih lebih berat dan/atau volume Barang Ekspor Curah, jika terdapat selisih lebih berat dan/atau vo lume Barang Ekspor Curah; dan b. tidak melakukan perhitungan pengenaan sanksi administrasi berupa denda. (3) Selisih lebih berat dan/atau volume yang tidak melebihi 0,50% (nol koma lima nol per seratus) sebagaimana dimaksud pada ayat (2), bukan merupakan kesalaha n pemberitahuan jumlah barang. (4) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 14 ayat (1) menunjukkan adanya selisih lebih atas berat dan/atau volume melebihi 0,50% (nol koma lima nol per seratus) , Pejabat Bea dan Cukai yang melakukan audit k epabeanan: a. melakukan perhitungan: 1. bea masuk dan pajak dalam rangka impor yang wajib dibayar atas selisih lebih berat dan/atau volume Barang Impor Curah, jika terdapat selisih lebih berat dan/atau volume Barang Impor Curah; dan/atau 2. bea keluar yang wajib di bayar terhadap selisih lebih berat dan/atau volume Barang Ekspor Curah, jika terdapat selisih lebih berat dan/atau volume Barang Ekspor Curah; dan b. melakukan perhitungan sanksi administrasi berupa denda sesuai dengan ketentuan peraturan perundang -undangan m engenai sanksi administrasi berupa denda di bidang kepabeanan . (5) Selisih lebih berat dan/atau volume yang melebihi 0,50% (nol koma lima nol per seratus) sebagaimana dimaksud 2020, No. 289 -15- pada ayat (4), merupakan kesalahan pemberitahuan jumlah barang. (6) Dalam hal terhadap p",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "merupakan kesalahan pemberitahuan jumlah barang. (6) Dalam hal terhadap p emberitahuan pabean telah dilakukan pemungutan bea masuk dan pajak dalam rangka impor serta telah dikenakan sanksi administrasi berupa denda oleh Pejabat Bea dan Cukai yang melakukan penelitian dokumen, perhitungan pungutan bea masuk dan pajak dalam rangka impor dan perhitungan pengenaan sanksi administrasi berupa denda sebagaimana dimaksud pada ayat (4) huruf b, dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai audit kepabeanan. (7) Dikecualikan dari perhitungan pengenaan sanksi admini strasi berupa denda sebagaimana dimaksud pada ayat (4) huruf b, dalam hal terhadap pemberitahuan pabean impor atau pemberitahuan pabean ekspor telah dikenakan sanksi administrasi pada saat pemeriksaan fisik oleh Pejabat Bea dan Cukai. BAB VII KETENTUAN PE RALIHAN Pasal 16 Pada saat Peraturan Menteri ini berlaku, perlakuan kepabeanan atas selisih berat dan/atau volume Barang Impor Curah dan Barang Ekspor Curah yang dikenakan bea keluar yang masih dalam pemrosesan untuk mendapatkan keputusan, pemrosesannya d ilaksanakan sesuai dengan ketentuan yang diatur dalam Peraturan Menteri ini. BAB VIII PENUTUP Pasal 17 Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh) hari terhitung sejak tanggal diundangkan. 2020, No. 289 -16- Agar setiap orang mengetahuinya, memerintah kan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Maret 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 27 Maret 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}