{
  "source": "downloaded_pdfs/bn28-2020.pdf",
  "processed_date": "2025-04-22T13:02:51.703053",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.28, 2020 KEMENPAN -RB. Talenta . ASN. Manajemen . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 3 TAHUN 2020 TENTANG MANAJEMEN TALENTA APARATUR SIPIL NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA Menimbang : bahwa untuk melaksanakan ketentuan Pasal 51 Undang - Undang Nomor 5 Tahun 2014 tentang Aparatu r Sipil Negara dan Pasal 134 ayat (2) huruf d Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Manajemen Talenta Aparatur Sipil Negara; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 2020, No. 28 -2- 4. Peraturan Pemerintah Nomor 49 Tahun 201 8 tentang Manajemen Pegawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 224); 5. Peraturan Pemerintah Nomor 30 Tahun 2019 tentang Penilaian Kinerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 201 9 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 6340); 6. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 7. Peraturan Menter i Pendayagunaan Aparatur Negara dan Reformasi Birokrasi No mor 38 Tahun 2017 tentang Standar Kompetensi Jabatan Aparatur Sipil Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 1907); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Bi rokrasi Nomor 40 Tahun 2018 tentang Pedoman Sistem Merit dalam Manajemen Aparatur Sipil Negara (Berita Negara Republik Indonesia Tahun 2018 Nomor 1252). MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENT ANG MANAJEMEN TALENTA APARATUR SIPIL NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Perj anjian Kerja yang bekerja pada instansi pemerintah. 2020, No. 28 -3- 2. Pegawai Aparatur Sipil Negara yang selanjutnya disebut Pegawai ASN adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat pembina kepegawaian dan diserahi tu gas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan digaji berdasarkan peraturan perundang - undangan. 3. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai P egawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 4. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah Warga Negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 5. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peratura",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peratura n perundang -undangan. 6. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, pemberhentian, dan pembinaan Manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 7. Instansi Pemerintah adalah instansi pusat dan instansi daerah. 8. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. 9. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 2020, No. 28 -4- 10. Sistem Merit adalah kebijakan dan manajemen ASN yang berdasarkan pada kualifikasi, kompetensi, dan kinerja secara adil dan wajar dengan tanpa membedakan latar belakang politik, ras, warna kulit, agama, asal usul, jenis kelamin, status pernikahan, umur, atau kondisi kecacatan. 11. Talenta adalah Pegawai ASN yang memenuhi syarat tertentu untuk masuk ke dalam kelompo k rencana suksesi. 12. Jabatan adalah kedudukan yang menunjukkan fungsi, tugas, tanggung jawab, wewenang, dan hak seorang pegawai ASN dalam suatu satuan organisasi. 13. Jabatan Kritikal adalah jabatan pimpinan tinggi, jabatan administrasi, dan jabatan fungsional yang diperlukan dalam mencapai tujuan organisasi dan prioritas pembangunan nasional. 14. Jabatan Target adalah jabatan pimpinan tinggi dan jabatan administrasi setingkat lebih tinggi yang sedang/akan lowong atau jabatan kritikal yang akan diisi oleh talenta. 15. Manajemen Talenta Aparatur Sipil Negara disingkat Manajemen Talenta ASN adalah Manajemen Talenta ASN Nasional dan Manajemen Talenta ASN Instansi. 16. Manajemen Talenta ASN Nasional adalah sistem manajemen karier ASN yang meliputi tahapan akuisisi, pengembangan, retensi, dan penempatan talenta yang diprioritaskan untuk menduduki jabatan target berdasarkan tingkatan potensial dan kinerja tertinggi melalui mekanisme tertentu yang dilaksnakan secara efektif dan berkelanjutan untuk memenuhi kebutuhan Instansi Pemerin tah secara nasional dalam rangka akselerasi pembangunan nasional. 17. Manajemen Talenta ASN Instansi adalah sistem manajemen karier ASN yang meliputi tahapan akuisisi, pengembangan, retensi, dan penempatan talenta yang diprioritaskan untuk menduduki jabatan ta rget berdasarkan tingkatan potensial dan kinerja tertinggi 2020, No. 28 -5- melalui mekanisme tertentu yang dilaksanakan secara efektif dan berkelanjutan untuk memenuhi kebutuhan Instansi Pusat dan Instansi Daerah. 18. Kotak Manajemen Talenta adalah bagan yang terdiri dari 9 (sembilan) kategori yang menunjukkan sekumpulan Pegawai ASN berdasarkan tingkatan potensial dan kinerja. 19. Rencana Suksesi adalah perencanaan sistematis melalui pemetaan Suksesor yang diproyeksikan dalam Jabatan Target. 20. Kelompok Rencana Suksesi Instansi adala h kelompok talenta pada masing -masing Instansi Pemerintah yang berasal dari kotak 9 (sembilan), 8 (delapan), dan 7 (tujuh) yang disiapkan untuk menduduki jabatan target di lingkungan instansinya. 21. Kelompok Rencana Suksesi Nasional adalah kelompok talenta ya ng berasal dari kotak 9 (sembilan) pada masing - masing Instansi Pemerintah yang dihimpun oleh Tim Manajemen Talenta ASN Nasional untuk disiapkan menduduki jabatan target dalam lingkup nasional. 22. Suksesor ( successor ) adalah talenta yang dicalonkan menjadi pen gganti Pejabat yang menduduki Jabatan Target saat ini dan disiapkan untuk mendudukinya pada saat jabatan tersebut lowong dan/atau sesuai kebutuhan. 23. Akuisisi Talenta adalah strategi mendapatkan talenta yang dilaksanakan melalui tahapan analisis jabatan kritikal, analisis kebutuhan talenta, penetapan strategi akuisisi, identifikasi,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "analisis jabatan kritikal, analisis kebutuhan talenta, penetapan strategi akuisisi, identifikasi, penilaian dan pemetaan talenta, penetapan kelompok rencana suksesi, serta pencarian talenta melalui mekanisme mutasi antar instansi dan pertukaran pegawai melalui mekanisme penuga san khusus. 24. Pengembangan Talenta adalah strategi pengembangan karier dan kompetensi talenta melalui ASN corporate university , sekolah kader, tugas belajar, dan bentuk pengembangan kompetensi lainnya. 2020, No. 28 -6- 25. Retensi Talenta adalah strategi mempertahankan talenta melalui pemantauan, penghargaan, dan manajemen suksesi untuk menjaga dan mengembangkan kompetensi dan kinerja talenta agar siap dalam penempatan jabatan. 26. Penempatan Talenta adalah strategi penempatan talenta yang tepat pada jabatan target di waktu yang tepa t. 27. Potensial adalah kepemilikan potensi/kemampuan terpendam ( underlying capabilities ) yang memungkinkan talenta untuk mengembangkan dan menerapkan kompetensi yang diperlukan dalam jabatan target yang diperkirakan dapat diperankan melalui assessment center , uji kompetensi, rekam jejak jabatan, dan pertimbangan lain sesuai ketentuan. 28. Kompetensi adalah kemampuan, pengetahuan, dan keterampilan , dan perilaku yang perlu dimiliki oleh setiap Pegawai ASN agar dapat melaksanakan tugas secara efektif. 29. Standar Kompet ensi Jabatan Aparatur Sipil Negara yang selanjutnya disebut Standar Kompetensi Jabatan adalah deskripsi pengetahuan, keterampilan dan perilaku yang diperlukan seorang Aparatur Sipil Negara dalam melaksanakan tugas jabatan. 30. Kompetensi Teknis adalah pengetah uan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur dan dikembangkan yang spesifik berkaitan dengan bidang teknis jabatan. 31. Kompetensi Manajerial adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan unt uk memimpin dan/atau mengelola unit organisasi. 32. Kompetensi Sosial Kultural adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan terkait dengan pengalaman berinteraksi dengan masyarakat majemuk dalam hal agama, suku dan budaya, perilaku, wawasan kebangsaan, etika, nilai -nilai, moral, emosi dan prinsip, yang harus dipenuhi oleh setiap pemegang Jabatan 2020, No. 28 -7- untuk memperoleh hasil kerja sesuai dengan peran, fungsi dan Jabatan. 33. Uji Kompetensi adalah pengukuran dan penilai an kompetensi teknis, manajerial, dan sosial kultural pegawai ASN dalam melaksanakan tugas dan fungsi jabatannya. 34. Kinerja adalah hasil kerja yang dicapai oleh setiap ASN pada organisasi/unit. 35. Penilaian Kinerja adalah penilaian terhadap kinerja yang merupak an penggabungan nilai Sasaran Kinerja Pegawai dan nilai Perilaku Kerja sesuai peraturan perundang - perundangan. 36. Pemeringkatan Kinerja adalah perbandingan antara kinerja pegawai ASN dengan pegawai ASN lainnya dalam 1 (satu) unit kerja dan/atau instansi. 37. Bimb ingan Kinerja adalah suatu proses terus -menerus dan sistematis yang dilakukan oleh atasan langsung dalam membantu Pegawai ASN agar mengetahui dan mengembangkan kompetensi Pegawai ASN, dan mencegah terjadinya kegagalan kinerja. 38. Konseling Kinerja adalah pros es untuk melakukan identifikasi dan membantu penyelesaian masalah perilaku kinerja yang dihadapi Pegawai ASN dalam mencapai target kinerja. 39. Rotasi Jabatan ( job rotation ) adalah pemindahan talenta secara sistematik dari satu jabatan ke jabatan lain. 40. Perluas an Jabatan ( job enlargement ) adalah peningkatan kinerja talenta melalui penambahan tugas dan fungsi dalam lingkup jabatan yang sama. 41. Pengayaan Jabatan ( job enrichment ) adalah peningkatan motivasi talenta melalui pengayaan peran dan tanggung jawab, serta pe ngakuan dan penghargaan dalam jabatan. 42. ASN Corporate",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "serta pe ngakuan dan penghargaan dalam jabatan. 42. ASN Corporate University adalah entitas kegiatan pengembangan kompetensi ASN yang berperan sebagai sarana strategis untuk mendukung pencapaian tujuan pembangunan nasional dalam bentuk penanganan isu - isu strategis mela lui proses pembelajaran tematik dan 2020, No. 28 -8- terintegrasi dengan melibatkan Instansi Pemerintah terkait dan tenaga ahli dari dalam/luar Instansi Pemerintah. 43. Sekolah Kader adalah sistem pengembangan kompetensi yang bertujuan untuk menyiapkan pejabat administrator melalui jalur percepatan peningkatan jabatan. 44. Sistem Informasi ASN adalah rangkaian informasi dan data mengenai pegawai ASN yang disusun secara sistematis, menyeluruh, dan terintegrasi dengan berbasis teknologi. 45. Menteri adalah menteri yang menyelenggarakan u rusan pemerintahan di bidang pendayagunaan aparatur negara. BAB II TUJUAN, PRINSIP, RUANG LINGKUP DAN ASPEK MANAJEMEN TALENTA ASN Bagian Kesatu Tujuan Manajemen Talenta ASN Pasal 2 Manajemen Talenta ASN bertujuan untuk: a. meningkatkan pencapaian tujuan strategis pembangunan nasional dan peningkatan kualitas pelayanan publik. b. menemukan dan mempersiapkan talenta terbaik untuk mengisi posisi kunci sebagai pemimpin masa depan (future leaders ) dan posisi yang mendukung urusan inti organisasi ( core business ) dalam rangka optimalisasi pencapaian tujuan organisasi dan akselerasi pembangunan nasional. c. mendorong peningkatan profesionalisme jabatan, kompetensi dan kinerja talenta, serta memberikan kejelasan dan kepastian karier talenta dalam rangka akselerasi pengem bangan karier yang berkesinambungan. d. mewujudkan rencana suksesi ( succession planning ) yang objektif, terencana, terbuka, tepat waktu, dan akuntabel 2020, No. 28 -9- sehingga dapat memperkuat dan mengakselerasi penerapan Sistem Merit pada Instansi Pemerintah. e. memastikan t ersedianya pasokan talenta untuk menyelaraskan ASN yang tepat dengan jabatan yang tepat pada waktu yang tepat berdasarkan tujuan strategis, misi dan visi organisasi. f. menyeimbangkan antara pengembangan karier ASN dan kebutuhan instansi. Bagian Kedua Prinsi p Manajemen Talenta ASN Pasal 3 (1) Manajemen Talenta ASN dilaksanakan berdasarkan sistem merit dengan prinsip: a. objektif; b. terencana; c. terbuka; d. tepat waktu; e. akuntabel; f. bebas dari intervensi politik; dan g. bersih dari praktik korupsi, kolusi dan nepotisme. (2) Objekti f sebagaimana dimaksud pada ayat (1) huruf a yaitu proses dalam Manajemen Talenta ASN sesuai dengan keadaan yang sebenarnya tanpa dipengaruhi oleh pandangan atau penilaian subjektif pribadi. (3) Terencana sebagaimana dimaksud pada ayat (1) huruf b yaitu Manaj emen Talenta ASN mempersiapkan Suksesor pada masing -masing Jabatan Target yang akan lowong dalam perencanaan dan persiapan pada tahun sebelumnya secara sistematis dan terstruktur sesuai target. (4) Terbuka sebagaimana dimaksud pada ayat (1) huruf c yaitu informasi Manajemen Talenta ASN yang meliputi tahapan pelaksanaan, kriteria dan informasi penetapan Talenta dapat diakses oleh seluruh Pegawai ASN. 2020, No. 28 -10- (5) Tepat waktu sebagaimana dimaksud pada ayat (1) huruf d yaitu Jabatan Target dalam Manajemen Talenta ASN yang low ong dapat segera diisi oleh Suksesor sehingga tidak terdapat jabatan lowong dalam waktu lama dan menjamin persediaan talenta dalam pengisian jabatan target. (6) Akuntabel sebagaimana dimaksud pada ayat (1) huruf e yaitu Manajemen Talenta ASN dilakukan sesuai standar/pedoman yang berlaku dan dapat dipertanggungjawabkan. (7) Bebas dari intervensi politik sebagaimana dimaksud pada ayat (1) huruf f yaitu Manajemen Talenta ASN bebas dari pengaruh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) huruf f yaitu Manajemen Talenta ASN bebas dari pengaruh dan/atau tekanan politik. (8) Bersih dari praktik korupsi, kolusi dan nepotis me sebagaimana dimaksud pada ayat (1) huruf g yaitu Manajemen Talenta ASN bersih dari praktik korupsi, kolusi, dan nepotisme. Bagian Ketiga Ruang Lingkup dan Aspek Manajemen Talenta ASN Pasal 4 Ruang lingkup Manajemen Talenta ASN, meliputi: a. Manajemen T alenta ASN Nasional; dan b. Manajemen Talenta ASN Instansi. Pasal 5 Manajemen Talenta ASN Nasional dan Manajemen Talenta ASN Instansi sebagaimana dimaksud dalam Pasal 4 ditetapkan dan dilaksanakan dengan berpedoman pada Manajemen Talenta ASN sebagaimana diat ur dalam Peraturan Menteri ini. 2020, No. 28 -11- Pasal 6 Aspek Manajemen Talenta ASN, meliputi: a. Kelembagaan Manajemen Talenta ASN; b. Penyelenggaraan Manajemen Talenta ASN Instansi dan Nasional; dan c. Sistem Informasi Manajemen Talenta ASN Instansi dan Nasional. BAB III KELE MBAGAAN MANAJEMEN TALENTA ASN Bagian Kesatu Manajemen Talenta ASN Bagian Kedua Kelembagaan Manajemen Talenta ASN Nasional Pasal 7 (1) Manajemen Talenta ASN Nasional ditetapkan dan dilaksanakan oleh Tim Manajemen Talenta ASN Nasional yang terdiri dari unsur Kementerian P endayagunaan Aparatur Negara dan Reformasi Birokrasi , Kementerian Perencanaan Pembangunan Nasional/Bappenas, Kementerian Dalam Negeri, L embaga Administrasi Negara , Badan Kepegawaian Negara, dan K omisi Aparatur Sipil Negara . (2) Menteri mengusulkan penetapan Tim Manajemen Talenta ASN Nasional sebagaimana dimaksud pada ayat (1) kepada Presiden. Bagian Ketiga Kelembagaan Manajemen Talenta ASN Instansi Pasal 8 (1) Manajemen Talenta ASN Instansi ditetapkan dan dilaksanakan oleh Pejabat Pembina Kepegawaia n pada setiap Kementerian/Lembaga dan Pemerintah Daerah. 2020, No. 28 -12- (2) Instansi Pemerintah wajib menyelenggarakan Manajemen Talenta ASN Instansi berdasarkan analisis kebutuhan yang mengacu pada pencapaian visi, misi, tujuan, dan sasaran, serta, strategi organisasi guna mewujudkan prioritas pembangunan nasional . BAB IV PENYELENGGARAAN MANAJEMEN TALENTA ASN Bagian Kesatu Umum Pasal 9 Penyelenggaraan Manajemen Talenta ASN Instansi dan Nasional sebagaimana dimaksud dalam Pasal 6 huruf b meliputi: a. akuisisi talenta; b. pengem bangan talenta; c. retensi talenta; d. penempatan talenta; dan e. pemantauan dan evaluasi. Pasal 10 Manajemen Talenta ASN didukung infrastruktur yang terdiri dari: a. peta jabatan yang sedang/akan lowong dan jabatan kritikal; b. profil talenta; c. standar metode dan peni laian dalam metode assessment center dan uji kompetensi yang ditetapkan secara nasional; d. standar kompetensi jabatan setiap Instansi sesuai Peraturan Menteri; e. standar penilaian kinerja riil ; f. pola karier; g. tim manajemen talenta ASN nasional ; 2020, No. 28 -13- h. program pengemban gan talenta (ASN Corporate University /Sekolah Kader/Tugas Belajar); i. panitia seleksi; j. basis data sumber daya manusia (SDM); k. sistem informasi manajemen talenta ASN; dan l. anggaran. Bagian Kedua Akuisisi Talenta Pasal 11 Akusisi talenta meliputi tahapan sebag ai berikut: a. identifikasi dan penetapan jabatan kritikal; b. analisis kebutuhan talenta; c. penetapan strategi akuisisi; d. identifikasi, penilaian dan pemetaan talenta; e. penetapan kelompok rencana suksesi; dan f. pencarian talenta melalui mekanisme mutasi/rotasi antar instansi dan rencana penempatan talenta melalui mekanisme penugasan atau penugasan khusus. Paragraf 1 Identifikasi dan Penetapan Jabatan Kritikal Pasal 12 (1) Identifikasi dan penetapan jabatan kritikal sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "12 (1) Identifikasi dan penetapan jabatan kritikal sebagaimana dimaksud dalam Pasal 10 huruf a untuk pene mpatan talenta. (2) Jabatan kritikal merupakan jabatan inti dalam organisasi yang memenuhi karakteristik tertentu. (3) Karakteristik jabatan kritikal sebagaimana dimaksud pada ayat (1) dan (2) untuk manajemen talenta ASN nasional terdiri dari: a. Strategis dan berka itan langsung dengan prioritas nasional; dan b. Jabatan yang memerlukan keahlian yang sangat khusus dan/atau langka. 2020, No. 28 -14- (4) Karakteristik jabatan kritikal sebagaimana dimaksud pada ayat (1) dan ayat (2) untuk manajemen talenta ASN instansi terdiri dari: a. strategis da n berkaitan langsung dengan strategi organisasi serta perkembangan lingkungan; b. memerlukan kompetensi yang sesuai dengan core business; c. membutuhkan kinerja yang tinggi; d. memberi peluang pembelajaran yang tinggi; e. mendorong perubahan dan percepatan pembangunan dan pelayanan publik; dan f. sesuai kebutuhan prioritas nasional. Pasal 13 (1) Pejabat Pembina Kepegawaian setiap Instansi Pemerintah menetapkan Jabatan Kritikal dan Standar Kompetensi Jabatan serta melaporkannya kepada Menteri. (2) Jabatan kritikal sebagaimana d imaksud pada ayat (1) disusun berdasarkan skala prioritas sesuai dengan kebutuhan nasional. (3) Menteri dapat mengusulkan jabatan kritikal sebagaimana dimaksud pada ayat (2) untuk jabatan pimpinan tinggi madya dan jabatan pimpinan tinggi utama kepada Presiden. (4) Menteri menetapkan jabatan kritikal sebagaimana dimaksud pada ayat (2) untuk jabatan pimpinan tinggi pratama, jabatan administrasi, dan jabatan fungsional. Paragraf 2 Analisis Kebutuhan Talenta Pasal 14 (1) Analisis kebutuhan talenta didasarkan pada rencana pembangunan jangka menengah dan jangka panjang nasional yang terjabar dalam visi, misi, tujuan , dan sasaran, serta strategi. 2020, No. 28 -15- (2) Setiap Instansi Pemerintah menyusun analisis kebutuhan talenta sebagaimana dimaksud pada ayat (1) sesuai dengan tugas dan fungsi, serta jabatan kritikal. (3) Tim Manajemen Talenta ASN Nasional menyusun analisis kebutuhan talenta sebagaimana dimaksud pada ayat (1) sesuai dengan jabatan kritikal yang ditetapkan dengan mengacu pada prioritas pembangunan nasional. Paragraf 3 Penetapan S trategi Akuisisi Pasal 15 (1) Berdasarkan analisis kebutuhan talenta, setiap instansi menyusun strategi akuisisi talenta dengan menentukan seluruh/sebagian pilihan sebagai berikut: a. Membangun talenta internal instansi; b. Merekrut talenta baru (Calon PNS dan/atau PPPK); c. Mutasi dan/atau promosi talenta antar instansi; d. Penugasan atau penugasan khusus talenta. (2) Pejabat Pembina Kepegawaian setiap Instansi Pemerintah menetapkan strategi akuisisi talenta sebagai dasar dalam identifikasi, penilaian dan pemetaan talenta di lingkungan instansinya. (3) Tim Manajemen Talenta ASN Nasional menetapkan strategi akuisisi talenta sebagai dasar dalam identifikasi, penilaian dan pemetaan talenta secara nasional. Paragraf 4 Identifikasi, Penilaian dan Pemetaan Talenta Pasal 16 Kandida t talenta berasal dari ASN , baik internal maupun eksternal instansi, termasuk Calon PNS dan PPPK. 2020, No. 28 -16- Pasal 17 (1) Terhadap kandidat talenta sebagaimana dimaksud dalam Pasal 16, dilakukan identifikasi, penilaian, dan pemetaan talenta melalui: a. Pemeringkatan kine rja dalam kategori status kinerja yang terdiri dari: di atas ekspektasi, sesuai ekspektasi, dan di bawah ekspektasi; dan b. Penentuan tingkatan potensial dalam kategori tinggi, menengah, dan rendah melalui assessment center , uji kompetensi, rekam jejak jaba tan, dan/atau pertimbangan lain sesuai kebutuhan instansi atau nasional. (2) Identifikasi, penilaian, dan pemetaan talenta sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "nasional. (2) Identifikasi, penilaian, dan pemetaan talenta sebagaimana dimaksud pada ayat (1) dilaksanakan melalui metode pengujian, pengukuran, dan/atau pemeringkatan yang terdiri dari: a. Hasil Pen ilaian Kinerja selama melaksanakan tugas jabatan yang terdistribusi dalam unit dan/atau instansi. b. Assesment Center untuk mengukur/menilai potensi talenta yang meliputi kemampuan intelektual, kemampuan interpersonal, kesadaran diri ( self awareness ), kemampu an berpikir kritis dan strategis (critical and strategic thinking ), kemampuan menyelesaikan permasalahan ( problem solving ), kecerdasan emosional ( emotional quotient ), kemampuan belajar cepat dan mengembangkan diri (growth mindset ), serta motivasi dan komit men ( grit) talenta. c. Uji Kompetensi yang mencakup pengukuran Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural, yang dilakukan oleh assessor secara objektif dalam rangka pemetaan talenta; d. Rekam jejak jabatan, antara lain aspek pendidi kan formal, pendidikan dan pelatihan, pengalaman dalam jabatan, serta integritas dan moralitas; 2020, No. 28 -17- e. Pertimbangan lain yang terdiri dari : kualifikasi pendidikan sesuai rumpun jabatan, preferensi karier, dan pengalaman kepemimpinan organisasi. Pasal 18 (1) Pemetaa n talenta instansi dilakukan terhadap seluruh pegawai sebagaimana dimaksud dalam Pasal 17 pada tiap level jabatan, yakni jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, jabatan fungsional, dan jabatan pelaksana sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Pemetaan talenta nasional dilakukan oleh Tim Manajemen Talenta ASN Nasional melalui penghimpunan talenta yang menempati kotak ke -9 (sembilan) pada masing -masing Instansi Pemerint ah. Pasal 19 Talenta yang telah dipetakan sebagaimana dimaksud dalam Pasal 17 selanjutnya dapat dilaksanakan: a. pengembangan talenta dan retensi talenta; dan/atau b. penempatan talenta yang termasuk dalam kotak 9 (sembilan) dan/atau kelompok rencana suksesi. Paragraf 5 Penetapan Kelompok Rencana Suksesi Pasal 20 (1) Pemetaan talenta dikelompokkan dalam 9 (sembilan) kotak manajemen talenta untuk menentukan talenta yang masuk ke dalam kelompok rencana suksesi dan rekomendasi tindak lanjut. (2) Pemetaan talenta dan reko mendasi tindak lanjut sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2020, No. 28 -18- Pasal 21 (1) PPK menominasikan talenta yang masuk dalam kelompok rencana suksesi instansi untuk mengisi jabatan kritikal atau jabata n yang sedang/akan lowong sesuai kebutuhan instansinya. (2) Menteri menominasikan talenta yang masuk dalam kelompok rencana suksesi nasional di lingkungan Kementerian/Lembaga dan Pemerintah Daerah untuk mengisi jabatan kritikal atau jabatan yang sedang/akan lowong sesuai kebutuhan nasional. (3) Tim Manajemen Talenta ASN Nasional menetapkan kelompok rencana suksesi nasional berdasarkan nominasi sebagaimana dimaksud pada ayat (2). Paragraf 6 Pencarian dan Penempatan Talenta Pasal 22 Dalam hal dibutuhkan talenta da lam waktu cepat dan/atau dibutuhkan talenta dengan keahlian/kompetensi tertentu, dapat dilakukan pencarian talenta yang ditindaklanjuti melalui mekanisme mutasi/rotasi antar instansi atau penempatan talenta melalui mekanisme penugasan atau penugasan khusus . Bagian Ketiga Pengembangan Talenta Pasal 23 (1) Pengembangan talenta dilaksanakan melalui akselerasi karier, pengembangan kompetensi, dan peningkatan kualifikasi. (2) Akselerasi karier dilaksanakan melalui sekolah kader. (3) Pengembangan kompetensi talenta dilaksa nakan melalui: a. ASN corporate university dengan metode klasikal dan nonklasikal ; b. pembelajaran di dalam dan luar kantor; dan 2020, No. 28 -19- c. bentuk pengembangan kompetensi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kantor; dan 2020, No. 28 -19- c. bentuk pengembangan kompetensi lainnya. (4) Peningkatan kualifikasi talenta dilaksanakan melalui tugas belajar. (5) Lembaga Administrasi Ne gara menyelenggarakan akselerasi karier dan pengembangan kompetensi sebagai bagian dari Penyelenggaraan Manajemen Talenta. (6) Prioritas akselerasi karier, pengembangan kompetensi, dan peningkatan kualifikasi berdasarkan peringkat yang dimulai dari urutan tert inggi pada kotak manajemen talenta. Bagian Keempat Retensi Talenta Pasal 24 (1) Retensi talenta ( talent retention ) bertujuan untuk mempertahankan posisi talenta dalam kelompok rencana suksesi sebagai suksesor yang akan menduduki jabatan target. (2) Retensi talen ta sebagaimana dimaksud pada ayat (1) dilaksanakan melalui rencana suksesi, rotasi jabatan, pengayaan jabatan ( job enrichment ), perluasan jabatan (job enlargement ), dan penghargaan. Paragraf 1 Rencana Suksesi Pasal 25 (1) Rencana suksesi ( succession plan ) memuat nama -nama suksesor dalam kelompok rencana suksesi, urutan penempatan suksesor dalam jabatan target, dan proyeksi penempatan (posisi dan waktu). (2) Rencana suksesi sebagaimana dimaksu pada ayat (1) disusun berdasarkan hasil pemetaan talenta dengan memperh atikan jabatan target dan informasi lowongan jabatan di seluruh Instansi Pemerintah dalam Sistem Informasi ASN dan Sistem Informasi Manajemen Karier 2020, No. 28 -20- Nasional yang diselenggarakan oleh Badan Kepegawaian Negara. (3) Pejabat Pembina Kepegawaian setiap Instansi Pe merintah menetapkan rencana suksesi di lingkungan instansinya sebagaimana dimaksud dalam Pasal 21 ayat (1) . (4) Menteri menetapkan rencana suksesi di lingkungan Kementerian/Lembaga dan Pemerintah Daerah berdasarkan kelompok rencana suksesi nasional sebagaimana dimaksud dalam Pasal 21 ayat (3). Paragraf 2 Penghargaan Pasal 26 (1) PNS yang masuk ke dalam kelompok rencana suksesi diberikan penghargaan sesuai dengan ketentuan perundang -undangan. (2) Sistem penghargaan talenta sebagaimana dimaksud pada ayat (1) didasarka n pada sistem, budaya, peraturan, serta kebutuhan masing -masing instansi pemerintah. (3) Setiap instansi pemerintah dapat mendesain sistem penghargaan talenta yang berbeda satu sama lain. Bagian Kelima Penempatan Talenta Pasal 27 (1) Penempatan talenta dilaksan akan berdasarkan rencana suksesi dengan mengacu pada perumpunan berdasarkan kebutuhan strategis Instansi Pemerintah dan/atau arah pembangunan prioritas nasional jangka menengah dan jangka panjang. (2) Penempatan talenta dapat dilakukan pada lintas Instansi Pemerintah , baik Pusat maupun Daerah, sesuai kebutuhan nasional atau instansi. (3) Talenta yang termasuk dalam kotak 9 (sembilan) dapat ditempatkan secara langsung pada jabatan target . 2020, No. 28 -21- Pasal 28 Manajemen Talenta ASN Nasional merupakan bagian dari Manajemen Penge mbangan Karier Nasional yang dilaksanakan melalui mutasi dan/atau promosi. Paragraf 1 Penempatan Talenta Instansi Pasal 29 Penempatan talenta instansi ditetapkan oleh Pejabat Pembina Kepegawaian berdasarkan rencana suksesi sebagaimana dimaksud dalam Pasa l 25 ayat (3). Paragraf 2 Penempatan Talenta Nasional Pasal 30 (1) Penempatan talenta nasional berdasarkan rencana suksesi sebagaimana dimaksud dalam Pasal 25 ayat (4). (2) Penempatan talenta nasional bagi Pejabat Pimpinan Tinggi Utama dan Madya diusulkan oleh T im Manajemen Talenta ASN Nasional kepada Presiden. (3) Penempatan talenta nasional selain Jabatan Pimpinan Tinggi Utama dan Madya sebagaimana dimaksud pada ayat (1) ditetapkan oleh Tim Manajemen Talenta ASN. Bagian Keenam Pemantauan dan Evaluasi Pasal 31 (1) Pemantauan talenta ( talent monitoring ) dilakukan pada tahap pengembangan, retensi, dan penempatan. (2) Suksesor yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dilakukan pada tahap pengembangan, retensi, dan penempatan. (2) Suksesor yang telah ditempatkan pada jabatan kritikal dilakukan monitoring dan evaluasi selama 3 (tiga) tahun untuk dilakukan penempatan kembali dalam jabatan. (3) Penempatan kembali dalam jabatan dapat berupa promosi atau penempatan jabatan lain yang setara sesuai 2020, No. 28 -22- dengan hasil evaluasi dan kebutuhan pengisian jabatan kritikal selanjutnya. Pasal 32 (1) Pemantauan dan evaluasi penyelenggaraan manajemen talenta instansi dilaksanakan secara periodik oleh Pejabat Pembina Kepegawaian. (2) Pemantauan dan evaluasi penyelenggaraan manajemen talenta ASN nasional dilaksanakan setiap akhir tahun anggaran oleh Tim Manajemen Talenta ASN dan dilaporkan kepada Presiden melalui Menteri. BAB V SISTEM INFORMASI MANAJEMEN TALENTA Pasal 33 (1) Instansi Pemerintah menyelenggarakan sistem informasi Manajemen Talenta ASN yang terintegrasi secara nasional dengan Sistem Informasi ASN . (2) Sistem Informasi ASN sebagaimana dimaksud pada ayat (1) dikelola o leh Badan Kepegawaian Negara. BAB VI ANGGARAN Pasal 34 Pendanaan Manajemen Talenta ASN bersumber dari: a. Anggaran Pendapatan dan Belanja Negara; b. Anggaran Pendapatan dan Belanja Daerah; dan/atau c. Sumber -sumber lain yang sah dan tidak mengikat sesuai dengan k etentuan peraturan perundang -undangan. 2020, No. 28 -23- BAB VII KETENTUAN PENUTUP Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Januari 2020 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 17 Januari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2020, No. 28 -24- LAMPIRAN PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 3 TAHUN 2019 TENTANG MANAJEMEN TALENTA APARATUR SIPIL NEGARA I. KOTAK MANAJEMEN TALENTA ( TALENT MANAGEMENT BOX ) KINERJA DI ATAS EKSPEKTASI 4 7 9 Kinerja di atas ekspektasi dan potensial rendah Kinerja di atas ekspektasi dan potensial menengah Kinerja di atas ekspektasi dan potensia l tinggi SESUAI EKSPEKTASI 2 5 8 Kinerja sesuai ekspektasi dan potensial rendah Kinerja sesuai ekspektasi dan potensial menengah Kinerja sesuai ekspektasi dan potensial tinggi DI BAWAH EKSPEKTASI 1 3 6 Kinerja di bawah ekspektasi dan potensial re ndah Kinerja di bawah ekspektasi dan potensial menengah Kinerja di bawah ekspektasi dan potensial tinggi RENDAH MENENGAH TINGGI POTENSIAL 2020, No. 28 -25- II. REKOMENDASI KOTAK KATEGORI REKOMENDASI 9 Kinerja di atas ekspektasi dan potensial tinggi 1. Dipromosikan dan dip ertahankan 2. Masuk Kelompok Rencana Suksesi Instansi/Nasional 3. Penghargaan 8 Kinerja sesuai ekspektasi dan potensial tinggi 1. Dipertahankan 2. Masuk Kelompok Rencana Suksesi Instansi 3. Rotasi /Perluasan jabatan 4. Bimbingan kinerja 7 Kinerja di atas ekspektasi dan potensial menengah 1. Dipertahankan 2. Masuk Kelompok Rencana Suksesi Instansi 3. Rotasi /Pengayaan jabatan 4. Pengembangan kompetensi 5. Tugas belajar 6 Kinerja di bawah ekspektasi dan potensial tinggi 1. Penempatan yang sesuai 2. Bimbingan kinerja 3. Konseling kinerja 5 Kinerja s esuai ekspektasi dan potensial menengah 1. Penempatan yang sesuai 2. Bimbingan kinerja 3. Pengembangan kompetensi 4 Kinerja di atas ekspektasi dan potensial rendah 1.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kompetensi 4 Kinerja di atas ekspektasi dan potensial rendah 1. Rotasi 2. Pengembangan kompetensi 3 Kinerja di bawah ekspektasi dan potensial menengah 1. Bimbingan kiner ja 2. Konseling kinerja 3. Pengembangan kompetensi 4. Penempatan yang sesuai 2 Kinerja sesuai ekspektasi dan potensial rendah 1. Bimbingan kinerja 2. Pengembangan kompetensi 3. Penempatan yang sesuai 1 Kinerja di bawah ekspektasi dan potensial rendah Diproses sesuai keten tuan peraturan perundangan MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}