{
  "source": "downloaded_pdfs/bn285-2009.pdf",
  "processed_date": "2025-04-24T17:38:48.274767",
  "document_info": {
    "title": "BN 285-2009.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.285, 2009 DEPARTEMEN KEHUTANAN. Verifikasi Klaim. Konservasi. Kredit Macet. Usaha Tani. Tata Cara. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR: P.57/Menhut-II/2009 TENTANG TATA CARA VERIFIKASI KLAIM KREDIT MACET KREDIT USAHATANI KONSERVASI DAERAH ALIRAN SUNGAI (KUK-DAS) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa Kredit Usahatani Konservasi Daerah Aliran Sungai (KUK-DAS) khususnya tahun 1995/1996 Tahap II (1996/1997) dan 1997/1998 yang telah mengalami kemacetan dan jatuh tempo, perlu dilakukan penanganan sesuai dengan prosedur; b. bahwa berdasarkan Persetujuan Pengaturan Administrasi (PPA) apabila terjadi kredit macet, maka penyelesaiannya dilakukan melalui prosedur pengajuan klaim oleh Bank Pembangunan Daerah (BPD) kepada Direktur Jenderal Rehabilitasi Lahan dan Perhutanan Sosial dengan Berita Acara Tim Pembina KUK-DAS; c. bahwa klaim yang diajukan oleh pihak BPD perlu dilakukan verifikasi oleh Tim yang baru sebagai pengganti Tim Pembina KUK-DAS; d. berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b dan huruf c, maka perlu menetapkan Peraturan Menteri Kehutanan Republik Indonesia tentang 2009, No.285 2 Tata Cara Verifikasi Klaim Kredit Macet Kredit Usahatani Konservasi Daerah Aliran Sungai (KUK-DAS); Mengingat : 1. Undang-undang No. 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167 Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86 Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Peraturan Pemerintah Nomor 76 Tahun 2008 tentang Rehabilitasi dan Reklamasi Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696); 3. Instruksi Presiden RI Nomor 7 Tahun 1999 tentang Akuntabilitasi Kinerja Instansi Pemerintah; 4. Keputusan Menteri Kehutanan Nomor 733/Kpts-II/2002 tentang Pencabutan Keputusan Menteri Kehutanan Nomor 34/Kpts-II/1983 tentang Organisasi dan Tata Kerja Kantor Wilayah Departemen Kehutanan di Propinsi; 5. Peraturan Menteri Kehutanan No. P.13/Menhut-II/2005 tentang Organisasi dan Tata Kerja Departemen Kehutanan, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Kehutanan Nomor P.64/Menhut-II/2008. 6. Keputusan Menteri Kehutanan Nomor : SK. 381/Menhut- V/2008 tentang Tim Koordinasi Penanganan Kredit Usaha Hutan Rakyat (KUHR), Kredit Usahatani Persuteraan Alam (KUPA) dan Kredit Usahatani Konservasi Daerah Aliran Sungai (KUK-DAS); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA TENTANG TATA CARA VERIFIKASI KLAIM KREDIT MACET KREDIT USAHATANI KONSERVASI DAERAH ALIRAN SUNGAI (KUK-DAS) 2009, No.285 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan : (1) Kredit Usahatani Konservasi Daerah Aliran Sungai yang selanjutnya disingkat KUK-DAS adalah bantuan pembiayaan kepada petani berupa kredit dari Dana Departemen Kehutanan yang ditempatkan dan disalurkan bank untuk membiayai usahatani konservasi melalui penerapan teknologi konservasi tanah dan air pada lahan kering di hulu daerah aliran sungai. (2) Direktur Jenderal adalah Direktur Jenderal Rehabilitasi Lahan dan Perhutanan Sosial yang diserahi tugas dan tanggung jawab dalam pelaksanaan kegiatan KUK-DAS. (3) Bank Pembangunan Daerah yang selanjutnya disingkat BPD adalah bank pelaksana kegiatan KUK-DAS. (4) Klaim KUK-DAS adalah tuntutan atas kemacetan kredit yang diajukan oleh BPD kepada Direktur Jenderal.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas kemacetan kredit yang diajukan oleh BPD kepada Direktur Jenderal. BAB II MAKSUD, TUJUAN, DAN SASARAN Pasal 2 (1) Maksud Verifikasi penanganan Kredit Macet KUK-DAS adalah melakukan pemeriksaan atas kebenaran laporan yang diajukan oleh BPD sehubungan dengan klaim KUK-DAS. (2) Tujuan Verifikasi penanganan Kredit Macet KUK-DAS adalah mendapatkan data yang akurat berkaitan dengan klaim KUK-DAS. (3) Sasaran Verifikasi penanganan Kredit Macet KUK-DAS adalah BPD yang mengalami kemacetan dalam pengembalian kredit. BAB III PENGORGANISASIAN Pasal 3 Dalam rangka mendukung keberhasilan penanganan Kredit Macet KUK-DAS, dibentuk Tim Verifikasi penanganan Kredit Macet KUK-DAS yang selanjutnya disebut Tim Verifikasi Penanganan KUK-DAS Kehutanan. 2009, No.285 4 Pasal 4 (1) Tim Verifikasi penanganan KUK-DAS Kehutanan bertanggung jawab langsung kepada Direktur Jenderal. (2) Penanggung Jawab kegiatan mempunyai tugas menetapkan kebijakan dan petunjuk yang diperlukan dalam penanganan KUK-DAS. (3) Tim Verifikasi penanganan KUK-DAS Kehutanan sebagaimana dimaksud pada ayat (1) terdiri dari: a. Tim Verifikasi Teknis; b. Tim Verifikasi Keuangan. Pasal 5 Susunan keanggotaan Tim Verifikasi Teknis sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a, adalah sebagai berikut : Ketua : Direktur Bina Rehabilitasi Hutan dan Lahan, Ditjen RLPS. Sekretaris : Kepala Sub Direktorat Konservasi Tanah dan Reklamasi Hutan, Direktorat Bina Rehabilitasi Hutan dan Lahan. Anggota : 1) Kepala Balai Pengelolaan DAS di Provinsi terkait. 2) Kepala Seksi Konservasi Tanah, Direktorat Bina Rehabilitasi Hutan dan Lahan. 3) Kepala Seksi yang menangani KUK-DAS pada BPDAS di Provinsi terkait. 4) Fifi Novitri, A.MI (Staf Direktorat Bina Rehabilitasi Hutan dan Lahan) Pasal 6 (1) Susunan keanggotaan Tim Verifikasi Keuangan sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b, adalah sebagai berikut : Ketua : Kepala Biro Keuangan Sekretariaat Jenderal Departemen Kehutanan. Sekretaris : Kepala Bagian Investasi dan Pelaksana Anggaran, Biro Keuangan. 2009, No.285 5 Anggota : 1) Kepala Sub Bidang Pengelolaan Investasi, Biro Keuangan. 2) Haswadi, SE. 3) Fikri Lukman. (2) Tim Verifikasi Keuangan sebagaimana dimaksud pada ayat (1) dapat dibantu oleh Auditor Pemerintah yang ditunjuk oleh Direktur Jenderal. Pasal 7 Tim Verifikasi Teknis sebagaimana dimaksud dalam Pasal 5 masing-masing mempunyai tugas: a. Ketua : 1. Menyusun arah kebijakan dan petunjuk untuk kelancaran tugas Tim Verifikasi Teknis dalam Penanganan KUK-DAS. 2. Mengarahkan dan memantau kegiatan Tim Verifikasi Teknis dalam Penanganan KUK-DAS. 3. Melakukan koordinasi dengan instansi terkait antara lain BPD, Dinas Provinsi/Kabupaten/Kota yang menangani kehutanan. 4. Bertanggung jawab kepada Direktur Jenderal atas kegiatan yang dilakukan oleh Tim Verifikasi Teknis Penanganan KUK-DAS. 5. Dalam melaksanakan tugasnya dibantu oleh sekretaris dan anggota. b. Sekretaris : 1. Melaksanakan tugas administrasi kesekretariatan dalam pelaksanaan kegiatan Tim Verifikasi Teknis dalam Penanganan KUK-DAS. 2. Memproses kebijakan, bahan, materi dan kegiatan pendukung dalam penanganan KUK-DAS. 3. Memproses pelaporan perkembangan penanganan KUK-DAS yang dilakukan oleh Tim Verifikasi Teknis. 4. Bertanggung jawab kepada Ketua Tim Verifikasi. c. Anggota : 1. Melaksanakan kegiatan Tim Verifikasi Teknis; 2. Mengumpulkan dan memverifikasi data dan informasi berkaitan pelaksanaan KUK-DAS yang mengalami kemacetan; 3. Melaporkan hasil pelaksanaan kepada Ketua Tim Verifikasi Teknis. 4. Bertanggung jawab kepada Ketua Tim Verifikasi Teknis. 2009, No.285 6 Pasal 8 Tim Verifikasi Keuangan sebagaimana dimaksud dalam Pasal 6 masing-masing mempunyai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tim Verifikasi Keuangan sebagaimana dimaksud dalam Pasal 6 masing-masing mempunyai tugas: (1) Ketua : a. Menyusun arah kebijakan dan petunjuk untuk kelancaran tugas Tim Verifikasi Keuangan dalam Penanganan KUK-DAS; b. Mengarahkan dan memantau kegiatan Tim Verifikasi Keuangan dalam Penanganan KUK-DAS; c. Melakukan koordinasi dengan instansi terkait antara lain BPD, Dinas Provinsi/Kabupaten/Kota yang menangani kehutanan; d. Bertanggung jawab kepada Direktur Jenderal atas kegiatan yang dilakukan oleh Tim Verifikasi Keuangan Penanganan KUK-DAS; e. Dalam melaksanakan tugasnya dibantu oleh sekretaris dan anggota. (2) Sekretaris : a. Melaksanakan tugas administrasi kesekretariatan dalam pelaksanaan kegiatan Tim Verifikasi Keuangan dalam Penanganan KUK-DAS; b. Memproses kebijakan, bahan, materi dan kegiatan pendukung dalam penanganan KUK-DAS; c. Memproses pelaporan perkembangan penanganan KUK-DAS yang dilakukan oleh Tim Verifikasi Keuangan; d. Bertanggung jawab kepada Ketua Tim Verifikasi Keuangan. (3) Anggota : a. Melaksanakan kegiatan Tim Verifikasi Keuangan penanganan KUK- DAS; b. Mengumpulkan dan memverifikasi data dan informasi berkaitan pelaksanaan KUK-DAS yang mengalami kemacetan; c. Melaporkan hasil pelaksanaan kepada Tim Verifikasi Keuangan; d. Bertanggung jawab kepada Ketua Tim Verfikasi Keuangan. BAB IV TATA CARA VERIFIKASI KLAIM KREDIT MACET KUK-DAS Pasal 9 (1) Verifikasi Teknis : a. Berdasarkan kondisi fisik di lapangan pada lokasi yang mengalami kemacetan kredit, Bank Pembangunan Daerah (BPD) mengajukan klaim kredit macet kepada Direktur Jenderal. 2009, No.285 7 b. Direktur Jenderal memerintahkan Tim Verifikasi Teknis Penanganan KUK-DAS untuk melakukan verifikasi atas pengajuan klaim dari BPD dimaksud. c. Tim Verifikasi Teknis melakukan verifikasi Kredit Macet KUK-DAS tentang kondisi fisik di lapangan, antara lain : 1) Jumlah kredit macet; 2) Jumlah dan lokasi kelompok tani; 3) Kegiatan dan jenis usahatani (bangunan konservasi tanah, ternak, tanaman keras, tanaman semusim); 4) Kemampuan kelompok tani dalam pengembalian kredit. d. Hasil verifikasi teknis disusun dalam bentuk Berita Acara kemudian disampaikan kepada Direktur Jenderal sebagai bahan pertimbangan persetujuan klaim kredit macet. e. Persetujuan Direktur Jenderal disampaikan kepada Direktur BPD bersangkutan dan ditembuskan kepada Kepala Biro Keuangan Sekretariat Jenderal Departemen Kehutanan untuk pencairan bilyet deposito. (2) Verifikasi Keuangan a. Berdasarkan laporan keragaan kredit, Direktur BPD yang bersangkutan mengajukan klaim kredit macet kepada Direktur Jenderal. b. Direktur Jenderal memerintahkan Tim Verifikasi Keuangan Penanganan Kredit Macet KUK-DAS untuk melakukan verifikasi keuangan atas pengajuan klaim dari Direktur BPD. c. Tim Verifikasi Keuangan yang melakukan verifikasi atas kondisi keuangan yang mengalami kredit macet dapat meminta bantuan Auditor pemerintah yang ditunjuk oleh Direktur Jenderal. d. Tugas Auditor Pemerintah melakukan audit terhadap kewajiban- kewajiban BPD sebagaimana yang tercantum dalam PPA KUK-DAS antara lain pengaturan dana pembinaan 2% dari garansi kredit, bunga 6% yang dihitung pada tahun kedua setelah penyaluran dana garansi ke petani. e. Hasil verifikasi disusun dalam bentuk Berita Acara dan dilampiri hasil perhitungan kemudian disampaikan kepada Direktur Jenderal sebagai bahan pertimbangan persetujuan klaim kredit macet. 2009, No.285 8 f. Persetujuan Direktur Jenderal disampaikan kepada Direktur BPD bersangkutan dan ditembuskan kepada Kepala Biro Keuangan Sekretariat Jenderal Departemen Kehutanan untuk pencairan bilyet deposito. g. Biro keuangan akan memproses lebih lanjut pencairan bilyet deposito. BAB V PEMBIAYAAN Pasal 10 Segala pembiayaan yang diperlukan bagi penyelenggaraan tugas Tim Verifikasi Teknis dibebankan pada anggaran Direktorat Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyelenggaraan tugas Tim Verifikasi Teknis dibebankan pada anggaran Direktorat Jenderal Rehabilitasi Lahan dan Perhutanan Sosial dan penyelenggaraan tugas Tim Verifikasi Keuangan dibebankan pada anggaran Sekretariat Jenderal Departemen Kehutanan. BAB VI KETENTUAN PENUTUP Pasal 11 Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 September 2009 MENTERI KEHUTANAN REPUBLIK INDONESIA, H. M.S. KABAN Diundangkan di Jakarta pada tanggal 3 September 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}