{
  "source": "downloaded_pdfs/bn283-2018.pdf",
  "processed_date": "2025-04-22T19:20:59.666026",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.283, 2018 KEMENKUMHAM. Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia . Orta. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 04 TAHUN 2018 XXXX TENTANG ORGAN ISASI DAN TATA KERJA BALAI PENDIDIKAN DAN PELATIHAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung peningkatan kapasitas sumber daya manusia dan efektifitas penyelenggaraan pendidikan dan pelatihan, dipandang perlu untuk membentuk Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan surat persetujuan Menteri Pendayagun aan Aparatur Negara dan Reformasi Birokrasi Nomor B/667/M.KT.01/2017 tanggal 22 Desember 2017 hal Pembentukan 3 (tiga) Balai Pendidikan dan Pelatihan Kementerian Hukum dan HAM perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Organisas i dan Tata Kerja Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia; 2018, No.283 -2- Mengingat : 1. Undang -undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara ( Lembaran Negara Republik Indonesia Nomor 6 Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63); 3. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (L embaran Negara Republik Indonesia Tahun 2015 Nomor 84); 4. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian; 5. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -06.IN.04.02 Tahun 2010 Tentang Kebijakan Pengembangan Sumber Daya Manusia Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2010 Nomor 392); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2014 tentang Organisasi dan Tata Kerja Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2014 Nomor 1698); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 201 5 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 201 6 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 201 6 Nomor 1 86); 2018, No.283 -3- 8. Peraturan Menteri Huk um dan Hak Asasi Manusia Nomor 10 Tahun 2017 tentang Pendidikan dan Pelatihan Dengan Metode E -learning di Lingkungan Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 968); MEMUTUSKAN: Menetapkan : PERATURAN MENT ERI HUKUM DAN HAK ASASI MANUSIA TENTANG ORGANISASI DAN TATA KERJA BALAI PENDIDIKAN DAN PELATIHAN HUKUM DAN HAK ASASI MANUSIA. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia merupakan Unit Pelaksana T eknis Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "eknis Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia yang berada di bawah dan bertanggung jawab langsung kepada Kepala Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia melalui Kepala Divisi Administrasi. (2) Balai Pendidik an dan Pelatihan Hukum dan Hak Asasi Manusia sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala. Pasal 2 (1) Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia mempunyai tugas menyelenggarakan pendidikan dan pelatihan di bidang hukum dan hak asasi manusia. (2) Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia melaksanakan tugas sesuai dengan wilayah kerja sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2018, No.283 -4- Pasal 3 Dalam melaksanakan tugas s ebagaimana dimaksud dalam Pasal 2, Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran pelaksanaan pendidikan dan pelatihan di bidang hukum dan hak asasi manusia; b. penyelenggaraan pen didikan dan pelatihan di bidang hukum dan hak asasi manusia; c. pemantauan, evaluasi, dan pelaporan penyelenggaraan pendidikan dan pelatihan di bidang hukum dan hak asasi manusia; d. pelaksanaan urusan tata usaha dan rumah tangga Balai Pendidikan dan Pelatihan H ukum dan Hak Asasi Manusia; dan e. pelaksanaan fungsi lain yang diberikan oleh Kepala Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia. BAB II SUSUNAN ORGANISASI Pasal 4 (1) Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia terdiri at as: a. Subbagian Tata Usaha; b. Seksi Program dan Evaluasi; c. Seksi Penyelenggaraan; dan d. Kelompok Jabatan Fungsional. (2) Bagan Susunan Organisasi Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia tercantum pada Lampiran yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. 2018, No.283 -5- Pasal 5 (1) Subbagian Tata Usaha mempunyai tugas melakukan pengelolaan urusan kepegawaian, keuangan, anggaran, pengelolaan barang milik negara, tata persuratan, tata kearsipan, perpustakaan dan dokumentasi, hubungan masyarakat , fasilitasi reformasi birokrasi, pengelolaan sarana dan prasarana pendidikan dan pelatihan, penyusunan laporan akuntansi keuangan dan akuntansi barang milik negara, dan pengelolaan penerimaan negara bukan pajak, serta urusan rumah tangga Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia. (2) Seksi Program dan Evaluasi mempunyai tugas penyiapan dan penyusunan rencana, program, dan kerja sama, pelaksanaan pendidikan dan pelatihan di bidang hukum dan hak asasi manusia, serta pemantauan, evaluasi, dan pelaporan penyelenggaraan diklat di wilayah. (3) Seksi Penyelenggaraan mempunyai tugas melakukan penyiapan dan penyelenggaraan pendidikan dan pelatihan di bidang hukum dan hak asasi manusia. Pasal 6 (1) Di lingkungan Balai Pendidikan dan Pelatihan Hukum dan Hak Asas i Manusia dapat dibentuk jabatan fungsional sesuai dengan ketentuan peraturan perundang -undangan. (2) Kelompok Jabatan Fungsional mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing -masing berdasarkan ketentuan peraturan perundang -undang an. Pasal 7 (1) Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 6, terdiri atas jabatan fungsional yang terbagi dalam kelompok jabatan fungsional sesuai dengan bidang keahliannya. 2018, No.283 -6- (2) Masing -masing kelompok jabatan fungsional sebagaimana dimaksud pa da ayat (1) dikoordinasikan oleh tenaga fungsional senior yang ditunjuk oleh Kepala Balai Pendidikan dan Pelatihan Hukum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "senior yang ditunjuk oleh Kepala Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia . (3) Kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab pada Kepala Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia . (4) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (5) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur berdas arkan ketentuan peraturan perundang -undangan. BAB III JABATAN DALAM BALAI DIKLAT HUKUM DAN HAM Pasal 8 (1) Kepala Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia adalah jabatan administrator. (2) Kepala Subbagian dan Kepala Seksi pada Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia adalah jabatan pengawas. BAB IV TATA KERJA Pasal 9 Dalam melaksanakan tugasnya Kepala Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia, Kepala Subbagian dan Kepala Seksi, wajib menerapkan prinsip koord inasi, integrasi, dan sinkronisasi baik dalam lingkungan Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia maupun instansi lain di luar Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia sesuai dengan tugas dan 2018, No.283 -7- fungsi masing -masing. Pasal 10 Setiap unsur pimpinan sebagaimana dimaksud dalam Pasal 9 pada Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia wajib: a. mengawasi bawahannya masing -masing dan bila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan; b. bertanggun g jawab memimpin dan mengkoordinasikan bawahannya masing -masing dan memberikan bimbingan serta petunjuk -petunjuk bagi pelaksanaan tugas bawahan; dan c. menelaah dan memberikan petunjuk -petunjuk atas laporan dari bawahan. Pasal 11 Kepala Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia menyampaikan laporan kepada Kepala Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia secara berkala atau sewaktu -waktu apabila diperlukan. BAB V PENDANAAN Pasal 12 Segala pendanaan yang diperlukan un tuk pelaksanaan tugas dan fungsi Balai Diklat Hukum dan HAM dibebankan pada anggaran Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia . 2018, No.283 -8- BAB VI KETENTUAN PENUTUP Pasal 13 Peraturan Menteri ini berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 15 Februari 2018 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 19 Februari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2018, No.283 -9- LAMPIRAN I PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 04 TAHUN 2018 XXXX TENTANG ORGANISASI DAN TATA KERJA BALAI PENDIDIKAN DAN PELATIHAN HUKUM DAN HAK ASASI MANUSIA DAFTAR BALAI PENDIDIKAN DAN PELATIHAN HUKUM DAN HAK ASASI MANUSIA NO. NAMA LOKASI WILAYAH KERJA 1. Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia Kepulauan Riau Batam, Kepulauan Riau Propinsi : a. Aceh; b. Sumatera Utara; c. Sumatera Barat; d. Sumatera Selatan; e. Riau; f. Kepulauan Riau; g. Jambi; dan h. Bangka Belitung. 2 Balai Pendidikan dan Pelatihan Huku m dan Hak Asasi Manusia Jawa Tengah Semarang, Jawa Tengah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "m dan Hak Asasi Manusia Jawa Tengah Semarang, Jawa Tengah Propinsi : a. Jawa Tengah; b. Daerah Istimewa Yogyakarta; c. Jawa Timur; d. Kalimantan Barat; e. Kalimantan Selatan; f. Kalimantan Tengah; g. Kalimantan Timur; h. Kalimantan Utara; i. Bali; 2018, No.283 -10- MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY j. Nusa Tenggara Barat; dan k. Nusa Tengg ara Timur; 3. Balai Pendidikan dan Pelatihan Hukum dan Hak Asasi Manusia Sulawesi Utara Bitung, Sulawesi Utara Propinsi : a. Sulawesi Selatan; b. Sulawesi Utara; c. Sulawesi Tengah; d. Sulawesi Tenggara; e. Sulawesi Barat; f. Gorontalo; g. Maluku; h. Maluku Utara; i. Papua; dan j. Papua Barat. 2018, No.283 -11- LAMPIRAN II PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 04 TAHUN 2018 XXXX TENTANG ORGANISASI DAN TATA KERJA BALAI PENDIDIKAN DAN PELATIH AN HUKUM DAN HAK ASASI MANUSIA BAGAN SUSUNAN ORGANISASI DAN TATA KERJA BALAI PENDIDIKAN DAN PELATIHAN HUKUM DAN HAK ASASI MANUSIA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}