{
  "source": "downloaded_pdfs/bn287-2016.pdf",
  "processed_date": "2025-04-23T10:04:32.311424",
  "document_info": {
    "title": "Microsoft Word - BN 287-2016"
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 287, 2016 KEMEN-LHK. Limbah. Bahan Berbahaya dan Beracun. Uji Karateristik. Tata Cara. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.55/Menlhk-Setjen/2015 TENTANG TATA CARA UJI KARAKTERISTIK LIMBAH BAHAN BERBAHAYA DAN BERACUN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 5 ayat (6) dan Pasal 192 ayat (3) Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Tata Cara Uji Karakteristik Limbah Bahan Berbahaya dan Beracun; Mengingat :1. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 224, Tambahan www.peraturan.go.id 2016, No. 287-2- Lembaran Negara Republik Indonesia Nomor 5587); 3. Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 333, Tambahan Lembaran Negara Republik Indonesia Nomor 5617); 4. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 5. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 6. Peraturan Presiden Republik Indonesia Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 7. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MenLHK-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG TATA CARA UJI KARAKTERISTIK LIMBAH BAHAN BERBAHAYA DAN BERACUN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bahan Berbahaya dan Beracun, yang selanjutnya disingkat B3, adalah zat, energi, dan/atau komponen lain yang karena sifat, konsentrasi dan/atau www.peraturan.go.id 2016, No. 287-3- jumlahnya, baik secara langsung maupun tidak langsung, dapat mencemarkan dan/atau merusak lingkungan hidup, dan/atau membahayakan lingkungan hidup, kesehatan, serta kelangsungan hidup manusia dan makhluk hidup lain. 2. Limbah adalah sisa suatu usaha dan/atau kegiatan. 3. Limbah Bahan Berbahaya dan Beracun, yang selanjutnya disebut Limbah B3, adalah sisa suatu usaha dan/atau kegiatan yang mengandung B3. 4. Prosedur Pelindian Karakteristik Beracun ( Toxicity Characteristic Leaching Procedure ), yang selanjutnya disingkat dengan TCLP, adalah prosedur laboratorium untuk memprediksi potensi pelindian B3 dari suatu Limbah. 5. Uji Toksikologi Lethal Dose -50, yang selanjutnya disebut dengan LD50, adalah uji hayati untuk mengukur hubungan dosis-respon antara Limbah B3 dengan kematian hewan uji yang menghasilkan 50% (lima puluh persen) respon kematian pada populasi hewan uji. 6. Pengelolaan Limbah B3 adalah kegiatan yang meliputi pengurangan, penyimpanan, pengumpulan, pengangkutan, pemanfaatan, pengolahan, dan/atau penimbunan. 7. Penghasil Limbah B3 adalah setiap orang yang karena usaha dan/atau kegiatannya menghasilkan Limbah B3. 8. Izin Lingkungan adalah izin yang diberikan kepada Setiap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "B3. 8. Izin Lingkungan adalah izin yang diberikan kepada Setiap Orang yang melakukan usaha dan/atau kegiatan yang wajib Amdal atau UKL-UPL dalam rangka perlindungan dan pengelolaan lingkungan hidup sebagai prasyarat untuk memperoleh izin usaha dan/atau kegiatan. 9. Setiap Orang adalah orang perseorangan atau badan usaha, baik yang berbadan hukum maupun yang tidak berbadan hukum, yang menghasilkan Limbah www.peraturan.go.id 2016, No. 287-4- B3 dari sumber spesifik. 10. Tim Ahli Limbah Bahan Berbahaya dan Beracun, yang selanjutnya disebut Tim Ahli, adalah para ahli yang ditugaskan oleh Menteri untuk mengevaluasi permohonan pengecualian Limbah B3 dari Pengelolaan Limbah B3 dan usulan penambahan Limbah B3. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup. Pasal 2 Peraturan Menteri ini bertujuan mengatur tata cara uji karakteristik Limbah B3. Pasal 3 (1) Uji karakter istik Limbah B3 sebagaimana dimaksud dalam Pasal 2 dilakukan terhadap: a.Limbah yang terindikasi memiliki karakteristik Limbah B3; dan b.Limbah B3 dari sumber spesifik sebagaimana tercantum dalam Tabel 3 dan/atau Tabel 4 Lampiran I Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun, yang akan dikecualikan dari Pengelolaan Limbah B3. (2) Uji karakteristik Limbah B3 terhadap Limbah yang terindikasi memiliki karakteristik Limbah B3 sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh Menteri. (3) Uji karakteristik Limbah B3 terhadap Limbah B3 yang akan dikecualikan dari Pengelolaan Limbah B3 sebagaimana dimaksud pada ayat (1) huruf b diusulkan oleh Setiap Orang kepada Menteri. (4) Limbah B3 yang dapat diajukan perm ohonan pengecualian dari Pengelolaan Limbah B3 sebagaimana dimaksud pada ayat (3) harus: www.peraturan.go.id 2016, No. 287-5- a.berasal dari proses produksi yang digunakan bersifat tetap dan konsisten; b.menggunakan bahan baku dan/atau bahan penolong yang bersifat tetap dan konsisten; dan c.Limbah B3 yang dihasilkan bersifat tetap dan konsisten. Pasal 4 (1) Menteri melakukan evaluasi dan penetapan terhadap hasil uji karakteristik Limbah B3 sebagaimana dimaksud dalam Pasal 3 ayat (2) dan ayat (3). (2) Penetapan terhadap hasil uji karakteristik sebagaimana dimaksud dalam Pasal 3 ayat (2) berupa: a.Limbah B3 kategori 1; b.Limbah B3 kategori 2; atau c.Limbah nonB3. (3) Penetapan terhadap hasil uji karakteristik sebagaimana dimaksud dalam Pasal 3 ayat (3) berupa: a.pengecualian Limbah B3 dari Pengelolaan Limbah B3; atau b.penolakan pengecualian Limbah B3 dari Pengelolaan Limbah B3. Pasal 5 (1) Dalam melakukan evaluasi sebagaimana dimaksud dalam Pasal 4 ayat (1), Menteri membentuk Tim Ahli. (2) Tim Ahli sebagaimana dimaksud pada ayat (1) bertugas: a.mengevaluasi kerangka acuan uji karakteristik Limbah B3 yang akan dikecualikan dari Pengelolaan Limbah B3; b.mengevaluasi hasil uji karakteristik Limbah B3 yang terindikasi Limbah B3 dan Limbah B3 yang akan dikecualikan dari Pengelolaan Limbah B3; dan c.memberikan rekomendasi kepada Menteri dalam www.peraturan.go.id 2016, No. 287-6- melakukan penetapan sebagaimana dimaksud dalam Pasal 4. (3) Dalam melaksanakan evaluasi sebagaimana dimaksud pada ayat (2) huruf a dan huruf b, anggota Tim Ahli memberikan saran, pendapat dan tanggapan berupa: a.ketepatan metode pengumpulan contoh uji Limbah B3; b.ketepatan metode uji karakteristik Limbah B3; c.ketepatan penerapan metode pengumpulan contoh uji Limbah B3; d.ketepatan penerapan metode uji karakteristik Limbah B3; e.kesahihan hasil pengumpulan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d.ketepatan penerapan metode uji karakteristik Limbah B3; e.kesahihan hasil pengumpulan contoh uji karakteristik Limbah B3; f.kesahihan hasil uji karakteristik Limbah B3; g.kesesuaian proses produksi, bahan baku dan/atau bahan penolong dengan Limbah B3 yang diajukan proses pengecualian dari Pengelolaan Limbah B3; h.pertimbangan sesuai kaidah ilmu pengetahuan; dan i.kelayakan Limbah B3 untuk dikecualikan dari Pengelolaan Limbah B3. (4) Tim Ahli sebagaimana dimaksud pada ayat (1): a.diketuai oleh pejabat eselon I yang bertanggung jawab di bidang Pengelolaan Limbah B3. b.keanggotaannya terdiri dari ahli di bidang: 1.toksikologi; 2.kesehatan manusia; 3.proses industri; 4.kimia; 5.biologi; dan 6.pakar lain yang ditentukan oleh Menteri. c.dalam melaksanakan tugasnya dibantu oleh sekretariat Tim Ahli. www.peraturan.go.id 2016, No. 287-7- (5) Penunjukan, susunan keanggotaan dan perincian tugas dan fungsi Tim Ahli dan sekretariat Tim Ahli ditetapkan dalam Keputusan Menteri. Pasal 6 Uji karakteristik Limbah B3 sebagaimana dimaksud dalam Pasal 3 dilakukan dengan tahapan: a.pengambilan contoh uji; dan b.uji karakteristik. Pasal 7 Pengambilan contoh uji sebagaimana dimaksud dalam Pasal 6 huruf a dilakukan dengan metode: a.Standar Nasional Indonesia Nomor: SNI 6989.59:2008, Air dan air Limbah - Bagian 59: Metoda Pengambilan Contoh Air Limbah, untuk pengambilan contoh uji Limbah B3 cair; dan/atau b. Resource Conservation and Recovery Act (RCRA) Waste Sampling Draft Technical Guidance – Planning, Implementation, and Assesment (EPA 530-D-02-002, August 2002) Office of Solid Waste, United States - Environmental Protection Agency (US-EPA), untuk pengambilan contoh uji Limbah B3 padat. Pasal 8 (1) Uji karakteristik Limbah B3 sebagaiman a dimaksud dalam Pasal 6 huruf b dilakukan secara berurutan, meliputi uji: a.mudah meledak; b.mudah menyala; c.reaktif; d.infeksius; e.korosif; f.beracun melalui TCLP; g.beracun melalui uji toksikologi LD50; dan h.beracun melalui uji toksikologi sub-kronis. www.peraturan.go.id 2016, No. 287-8- (2) Jika salah satu uji karakteristik Limbah B3 sebagaimana dimaksud pada ayat (1) diketahui memenuhi karakteristik Limbah B3, urutan pengujian karakteristik Limbah B3 selanjutnya tidak perlu dilakukan. Pasal 9 (1) Uji karakteristik mudah meledak sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a dilakukan dengan metode uji Methods of Evaluating Explosive Reactivity of Explosive -Contaminated Solid Waste Substances -Report of Investigations 9217, Bureau of Mines, United States Department of The Interior. (2) Uji karakteristi k mudah menyala sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf b dilakukan dengan metode uji: a.Standar Nasional Indonesia Nomor: SNI 7184.3:2011. Karakteristik Limbah Bahan Berbahaya Beracun (B3) – Bagian 3: Cara Uji Titik Nyala Dalam Limbah Cair dan Semi Padat; atau b.metode 1030 – United States Environmental Protection Agency (US-EPA): Ignitability Of Solids. (3) Uji karakteristik reaktif sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf c dilakukan dengan metode uji: a.metode 1040 – United States Environmental Protection Agency (US-EPA): Test Method For Oxidizing Solids ; dan b.metode 1050 – United States Environmental Protection Agency (US-EPA): Test Methods To Determine Substances Likely To Spontaneously Combust. (4) Uji karakteristik infeksius sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf d dilakukan dengan metode Standard Methods for Examination of Water and Wastewater - American Public Health Association - American Water Works Association (APHA-AWWA): www.peraturan.go.id 2016, No. 287-9- a.9260, untuk bakteria; b.9510, untuk virus enterik; dan c.9610, untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a.9260, untuk bakteria; b.9510, untuk virus enterik; dan c.9610, untuk fungi, yang hasil ujinya dibandingkan dengan daftar mikroorganisme penyebab infeksi yang diterbitkan oleh instansi yang bertanggungjawab di bidang kesehatan. (5) Uji karakteristik korosif sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf e dilakukan dengan metode uji: a.metode: 1.Standar Nasional Indonesia Nomor: SNI 06- 6989.11:2004. Air dan Air Limbah - Bagian 11: Cara Uji Derajat Keasaman (pH) dengan Menggunakan Alat pH meter, untuk Limbah B3 cair; atau 2.9045D – United States Environmental Protection Agency (US-EPA): Soil and Waste pH, untuk Limbah B3 padat; dan b.metode 404: Organization for Economic Cooperation and Development (OECD) Acute Dermal Irritation/Corrosion , untuk Limbah B3 cair dan Limbah B3 padat. (6) Uji karakteristik beracun melalui TCLP sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf f dilakukan dengan metode uji 1311– United States Environmental Protection Agency (US-EPA): Toxicity Characteristic Leaching Procedure. (7) Uji karakteristik beracun melalui uji toksikologi LD50 sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf g dilakukan dengan metode uji Metode 425: Organization for Economic Cooperation and Development (OECD) Guideline For Testing Of Chemicals, Acute Oral Toxicity – Up-and-Down Procedure. (8) Uji karakteristik berac un melalui uji toksikologi sub - kronis sebagaimana dimaksud dalam Pasal 8 ayat (1) www.peraturan.go.id 2016, No. 287-10- huruf h dilakukan dengan metode uji sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Terhadap Limbah yang t erindikasi memiliki karakteristik Limbah B3 sebagaimana dimaksud dalam Pasal 3 ayat (2), Menteri menugaskan pejabat eselon I yang bertanggung jawab di bidang Pengelolaan Limbah B3 untuk melakukan uji karakteristik Limbah B3. (2) Tata cara uji sebagaimana d imaksud pada ayat (1) dilakukan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9. (3) Hasil uji karakteristik Limbah B3 terhadap Limbah yang terindikasi memiliki karakteristik Limbah B3 disampaikan oleh pejabat sebagaimana dimaksud pada ayat (1) dalam bentuk laporan hasil uji karakteristik Limbah B3 terhadap Limbah yang terindikasi memiliki karakteristik Limbah B3 kepada Menteri. (4) Laporan hasil uji sebagaimana dimaksud pada ayat (3) paling sedikit memuat: a.penjelasan mengenai metode pengambilan contoh uji dan metode uji karakteristik; b.hasil uji karakteristik Limbah B3; c.dokumentasi pengambilan contoh uji dan pelaksanaan uji; dan d.salinan sertifikat hasil uji karakteristik Limbah B3 yang diterbitkan oleh laboratorium uji. (5) Format laporan hasil uji sebagaimana pada ayat (4) tercantum dalam Lampiran II Peraturan Menteri ini. Pasal 11 (1) Menteri menugaskan Tim Ahli melakukan evaluasi terhadap laporan hasil uji karakteristik sebagaimana www.peraturan.go.id 2016, No. 287-11- dimaksud dalam Pasal 10 ayat (3). (2) Tim Ahli sebagaimana dimaksud pada ayat (1) melakukan evaluasi terhadap laporan hasil uji karakteristik paling lama 90 (sembilan puluh) hari kerja sejak Menteri memberikan penugasan. (3) Tim Ahli melaporkan hasil evaluasi kepada Menteri berupa rekomendasi penetapan Limbah sebagaimana dimaksud dalam Pasal 4 ayat (2) paling lama 14 (empat belas) hari kerja sejak hasil evaluasi diketahui. (4) Rekomendasi sebagaimana dimaksud pada ayat (3) paling sedikit memuat: a.identitas Limbah; b.dasar pertimbangan rekomendasi; dan c.kesimpulan hasil evaluasi terhadap hasil uji karakteristik Limbah. Pasal 12 (1) Jika",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "evaluasi terhadap hasil uji karakteristik Limbah. Pasal 12 (1) Jika hasil evaluasi atas hasil uji karakteristik Limbah B3 sebagaimana dimaksud dalam Pasal 11 ayat (2) menyatakan Limbah memiliki karakteristik Limbah B3 kategori 1 yang meliputi: a.karakteristik mudah meledak, mudah menyala, reaktif, infeksius, dan/atau korosif sesuai dengan parameter uji sebagaimana tercantum dalam Lampiran III Peraturan Menteri ini; b.karakteristik beracun melalui TCLP untuk menentukan Limbah yang diuji memiliki konsentrasi zat pencemar lebih besar dari konsentrasi zat pencemar pada kolom TCLP-A sebagaimana tercantum dalam Lampiran IV Peraturan Menteri ini; dan/atau c.karakteristik beracun melalui Uji Toksikologi LD50 untuk menentukan Limbah yang diuji memiliki nilai Uji Toksikologi LD50 lebih kecil dari atau sama dengan 50 mg/kg (lima puluh miligram per kilogram) berat badan hewan uji, www.peraturan.go.id 2016, No. 287-12- Tim Ahli merekomendasikan kepada Menteri untuk menetapkan Limbah sebagai Limbah B3 kategori 1 dari sumber spesifik. (2) Jika hasil evaluas iatas hasil uji karakteristik Limbah B3 sebagaimana dimaksud dalam Pasal 11 ayat (2) menyatakan Limbah memiliki karakteristik Limbah B3 kategori 2 yang meliputi: a.karakteristik beracun melalui TCLP untuk menentukan Limbah yang diuji memiliki konsentrasi zat pencemar lebih kecil dari atau sama dengan konsentrasi zat pencemar pada kolom TCLP-A dan memiliki konsentrasi zat pencemar lebih besar dari konsentrasi zat pencemar pada kolom TCLP-B sebagaimana tercantum dalam Lampiran IV Peraturan Menteri ini; b.karakteristik beracun melalui Uji Toksikologi LD50 untuk menentukan Limbah yang diuji memiliki nilai Uji Toksikologi LD50 lebih besar dari 50 mg/kg (lima puluh miligram per kilogram) berat badan hewan uji dan lebih kecil dari atau sama dengan 5000 mg/kg (lima ribu miligram per kilogram) berat badan hewan uji; dan/atau c.karakteristik beracun melalui uji toksikologi sub- kronis menggunakan hewan uji mencit selama 90 (sembilan puluh) hari menunjukkan sifat racun sub-kronis, berdasarkan hasil pengamatan terhadap pertumbuhan, akumulasi atau biokonsentrasi, studi perilaku respon antar individu hewan uji, dan/atau histopatologis, Tim Ahli merekomendasikan kepada Menteri untuk menetapkan Limbah sebagai Limbah B3 kategori 2 dari sumber spesifik. (3) Jika hasil evaluasi atas h asil uji karakteristik Limbah B3 sebagaimana dimaksud dalam Pasal 11 ayat (2) menyatakan Limbah: www.peraturan.go.id 2016, No. 287-13- a.tidak memiliki karakteristik mudah meledak, mudah menyala, reaktif, infeksius, dan/atau korosif; b.karakteristik beracun melalui TCLP memiliki konsentrasi zat pencemar sama dengan atau lebih kecil dari konsentrasi zat pencemar pada kolom TCLP-B, menggunakan baku mutu TCLP untuk penetapan kategori Limbah B3 dan Limbah nonB3 sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c.karakteristik beracun melalui uji toksikologi LD50 memiliki nilai LD50 lebih besar dari 5000 mg/kg (lima ribu miligram per kilogram) berat badan hewan uji; dan d.karakteristik beracun melalui uji toksikologi sub- kronis menunjukkan Limbah B3 tidak beracun sub-kronis, Tim Ahli merekomendasikan kepada Menteri untuk menetapkan Limbah sebagai Limbah nonB3. Pasal 13 (1) Menteri berdasarkan rekomendasi sebagaimana dimaksud dalam Pasal 11 ayat (3) melakukan penetapan Limbah menjadi Limbah B3 berdasarkan kategorinya atau menjadi Limbah nonB3. (2) Penetapan Limbah sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a.dasar pertimbangan penetapan; b.penetapan Limbah menjadi Limbah B3 berdasarkan kategorinya atau Limbah nonB3; c.ketentuan mengenai pengelolaan lebih lanjut terhadap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kategorinya atau Limbah nonB3; c.ketentuan mengenai pengelolaan lebih lanjut terhadap Limbah B3 berdasarkan kategorinya atau Limbah nonB3 yang telah ditetapkan; dan d.masa berlakunya keputusan. www.peraturan.go.id 2016, No. 287-14- (3) Keputusan penetapan Limbah menjadi Limbah B3 berdasarkan kategorinya atau menjadi Limbah nonB3 sebagaimana dimaksud pada ayat (2) harus dipublikasikan oleh pejabat eselon I yang bertanggung jawab di bidang Pengelolaan Limbah B3 melalui media elektronik paling lama 1 (satu) hari kerja sejak keputusan penetapan Limbah menjadi Limbah B3 berdasarkan kategorinya atau Limbah nonB3 ditetapkan. Pasal 14 (1) Setiap Orang yang akan mengusulkan pengecualian Limbah B3 dari Pengelolaan Limbah B3 sebagaimana dimaksud dalam Pasal 3 ayat (3), harus mengajukan permohonan secara tertulis kepada Menteri. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan persyaratan: a.salinan Izin Lingkungan; b.salinan akta pendirian usaha dan/atau kegiatan; dan c.dokumen kerangka acuan yang paling sedikit memuat: 1.deskripsi yang menyatakan bahan baku dan/atau bahan penolong, proses yang digunakan, dan Limbah B3 yang dihasilkan bersifat tetap dan konsisten; 2.metode pengambilan contoh uji; 3.metode uji karakteristik; dan 4.salinan sertifikat akreditasi laboratorium untuk setiap parameter uji karakteristik, atau fotokopi bukti penerapan prosedur tata cara berlaboratorium yang baik berdasarkan Standar Nasional Indonesia, untuk laboratorium yang belum terakreditasi. (3) Kelengkapan persyaratan permohonan sebagaimana dimaksud pada ayat (2) harus dibuat sebanyak 15 www.peraturan.go.id 2016, No. 287-15- (lima belas) rangkap. (4) Bentuk surat permohon an dan format kerangka acuan sebagaimana tercantum dalam Lampiran V Peraturan Menteri ini. Pasal 15 (1) Menteri menugaskan Tim Ahli melakukan evaluasi terhadap dokumen kerangka acuan pengecualian Limbah B3 dari Pengelolaan Limbah B3 sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf c. (2) Tim Ahli sebagaimana dimaksud pada ayat (1) melakukan evaluasi kerangka acuan paling lama 15 (lima belas) hari kerja sejak Menteri memberikan penugasan. (3) Dalam melaksanakan evaluasi, Tim Ahli sebagaimana dimaksud pada ayat (2) berhak menentukan: a.jenis uji karakteristik yang harus dilakukan oleh Setiap Orang; dan b.laboratorium yang telah menerapkan prosedur tata cara berlaboratorium yang baik berdasarkan Standar Nasional Indonesia, dalam hal uji karakteristik Limbah B3 menggunakan laboratorium yang belum terakreditasi. (4) Tim Ahli melaporkan hasil evaluasi berupa Rekomendasi penetapan persetujuan kerangka acuan paling lama 5 (lima) hari kerja sejak hasil evaluasi diketahui. (5) Rekomendasi penetapan persetujuan sebagaimana dimaksud pada ayat (3) berupa: a.persetujuan; atau b.penolakan. (6) Jika hasil evaluasi disepakati, pejabat eselon I yang bertanggung jawab di bidang Pengelolaan Limbah B3 menerbitkan surat persetujuan kerangka acuan. (7) Surat persetujuan kerangka acuan sebaga imana dimaksud pada ayat (5) paling sedikit memuat www.peraturan.go.id 2016, No. 287-16- kesepakatan tentang ruang lingkup pengambilan contoh uji dan uji karakteristik Limbah B3 yang telah disetujui untuk dilaksanakan. (8) Keputusan persetujuan kerangka acuan uji karakteristik Limbah B3 sebagaimana dimaksud pada ayat (5) harus dipublikasikan oleh pejabat eselon I yang bertanggung jawab di bidang Pengelolaan Limbah B3 melalui media elektronik paling lama 1 (satu) hari kerja sejak keputusan persetujuan kerangka acuan uji karakteristik Limbah B3 diterbitkan. (9) Publikasi sebagaimana dimaksud pada ayat (7) dilakukan selama 7 (tujuh) hari kerja. (10) Jangka waktu evaluasi sampai dengan penerbitan keputusan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "keputusan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6) tidak termasuk waktu yang diperlukan pemohon untuk memperbaiki dokumen. Pasal 16 (1) Kerangka acuan uji karakteristik Limbah B3 yang telah diterbitkan surat persetujuan sebagaimana dimaksud dalam Pasal 15 ayat (5), menjadi dasar dilakukannya uji karakteristik Limbah B3. (2) Tata cara uji sebagaim ana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9. (3) Hasil uji karakteristik Limbah B3 terhadap Limbah B3 yang akan dikecualikan dari Pengelolaan Limbah B3 diajukan oleh Setiap Orang sebagaimana dimaksud dalam Pasal 3 ayat (3) kepada Menteri secara tertulis. (4) Pengajuan sebagaimana dimaksud pada ayat (3) dilengkapi dengan persyaratan: a.surat persetujuan kerangka acuan; dan b.dokumen laporan hasil uji karakteristik Limbah B3 terhadap Limbah B3 yang akan dikecualikan dari Pengelolaan Limbah B3 sebagaimana dimaksud pada ayat (3) yang paling sedikit www.peraturan.go.id 2016, No. 287-17- memuat : 1.metode pengambilan contoh uji dan metode uji karakteristik; 2.hasil uji karakteristik Limbah B3; 3.salinan sertifikat hasil analisis karakteristik Limbah B3 yang diterbitkan oleh laboratorium uji; dan 4.dokumentasi pengambilan contoh uji dan pelaksanaan uji karakteristik Limbah B3. (5) Kelengkapan persyaratan pengajuan sebagaimana dimaksud pada ayat (4) harus dibuat sebanyak 15 (lima belas) rangkap; (6) Bentuk surat pengajuan dan format laporan hasil uji karakteristik Limbah B3 terhadap Limbah B3 yang akan dikecualikan dari Pengelolaan Limbah B3 sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Menteri menugaskan Tim Ahli melakukan evaluasi hasil uji karakteristik Limbah B3 sebagaimana dimaksud dalam Pasal 16 ayat (3). (2) Tim Ahli sebagaimana dimaksud pada ayat (1) melakukan evaluasi laporan hasil uji karakteristik Limbah B3 paling lama 70 (tujuh puluh) hari kerja sejak penugasan dari Menteri diterima. (3) Tim Ahli melaporkan hasil evaluasi kepada Menteri berupa rekomendasi penetapan Limbah B3 sebagaimana dimaksud dalam Pasal 4 ayat (3) paling lama 14 (empat belas) hari kerja sejak hasil evaluasi diketahui. (4) Rekomendasi sebagaimana dimaksud pada ayat (3) paling sedikit memuat: a.identitas pemohon; b.identitas Limbah B3 yang akan dikecualikan; www.peraturan.go.id 2016, No. 287-18- c.dasar pertimbangan rekomendasi; dan d.kesimpulan hasil evaluasi terhadap hasil uji karakteristik Limbah. (5) Jika hasil evaluasi atas hasil uji karakteristik Limbah B3 sebagaimana dimaksud pada ayat (3) menyatakan Limbah B3: a.tidak memiliki karakteristik mudah meledak, mudah menyala, reaktif, infeksius, dan/atau korosif; b.karakteristik beracun melalui TCLP memiliki konsentrasi zat pencemar sama dengan atau lebih kecil dari konsentrasi zat pencemar pada kolom TCLP-B, menggunakan baku mutu TCLP untuk penetapan kategori Limbah B3 dan Limbah nonB3 sebagaimana tercantum dalam Lampiran V Peraturan Menteri ini; c.karakteristik beracun melalui uji toksikologi LD50 memiliki nilai LD50 lebih besar dari 5000 mg/kg (lima ribu miligram per kilogram) berat badan hewan uji; dan d.karakteristik beracun melalui uji toksikologi sub- kronis menunjukkan Limbah B3 tidak beracun sub-kronis, Tim Ahli merekomendasikan kepada Menteri untuk menetapkan pengecualian Limbah B3 dari Pengelolaan Limbah B3. (6) Jika hasil evaluasi atas hasil uji karakteristik Limbah B3 sebagaimana dimaksud pada ayat (3) menyatakan Limbah B3 yang diuji tidak memenuhi kriteria sebagaimana dimaksud pada ayat (1), Tim Ahli merekomendasikan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "memenuhi kriteria sebagaimana dimaksud pada ayat (1), Tim Ahli merekomendasikan kepada Menteri untuk menetapkan penolakan pengecualian Limbah B3 dari Pengelolaan Limbah B3. Pasal 18 (1) Menteri b erdasarkan rekomendasi sebagaimana www.peraturan.go.id 2016, No. 287-19- dimaksud dalam Pasal 17 ayat ( 3) melakukan penetapan persetujuan atau penolakan pengecualian Limbah B3 dari Pengelolaan Limbah B3 sebagaimana dimaksud dalam Pasal 4 ayat (3). (2) Penetapan persetujuan a tau penolakan pengecualian Limbah B3 dari Pengelolaan Limbah B3 sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a.dasar pertimbangan penetapan; b.penetapan persetujuan atau penolakan pengecualian Limbah B3 dari Pengelolaan Limbah B3; c.ketentuan mengenai pengelolaan lebih lanjut dari Limbah B3 yang disetujui atau ditolak pengecualiannya; dan d.masa berlakunya keputusan tersebut. (3) Keputusan Penetapan persetujuan pengecualian Limbah B3 dari Pengelolaan Limbah B3 sebagaimana dimaksud pada ayat (2) harus dipublikasikan oleh pejabat eselon I yang bertanggung jawab di bidang Pengelolaan Limbah B3 melalui media cetak dan/atau media elektronik paling lama 1 (satu) hari kerja sejak keputusan Penetapan persetujuan pengecualian Limbah B3 dari Pengelolaan Limbah B3. (4) Publikasi sebagaimana dimaksud pada ayat (3) dilakukan selama 7 (tujuh) hari kerja. (5) Jangka waktu evaluasi sebagaimana dimaksud dalam Pasal 17 ayat (2) sampai dengan penerbitan rekomendasi penetapan sebagaimana dimaksud dalam Pasal 17 ayat (3) tidak termasuk waktu yang diperlukan pemohon untuk memperbaiki dokumen. Pasal 19 (1) Uji k arakteristik Limbah B3 sebagaimana dimaksud dalam Pasal 6 wajib dilakukan di laboratorium terakreditasi. www.peraturan.go.id 2016, No. 287-20- (2) Laboratorium sebagaimana dimaksud pada ayat (1) harus melaksanakan tahapan uji karakteristik Limbah B3 sebagaimana dimaksud dalam Pasal 6. (3) Dalam hal tahapan uji karakteristik Limbah B3 sebagaimana dimaksud pada ayat (2) tidak dapat dilakukan, laboratorium dapat menggunakan metode uji lainnya yang setara. (4) Jika laboratorium sebagaimana dimaksud pada ayat (1) tidak dapat melakukan metode uji karakteristik lainnya yang setara sebagaimana dimaksud pada ayat (3), uji karakteristik wajib dilakukan oleh laboratorium lain yang terakreditasi untuk uji karakteristik Limbah B3 yang tidak dapat dilakukan. (5) Dalam hal belum terdapat laboratorium lain yang terakreditasi sebagaimana dimaksud pada ayat (4), uji karakteristik Limbah B3 dilakukan dengan menggunakan laboratorium yang menerapkan prosedur yang telah memenuhi Standar Nasional Indonesia mengenai tata cara berlaboratorium yang baik. (6) Penggunaan la boratorium sebagaimana dimaksud pada ayat (5) harus dengan persetujuan Menteri. Pasal 20 (1) Biaya Uji karakteristik Limbah B3 terhadap Limbah yang terindikasi memiliki karakteristik Limbah B3, kegiatan Tim Ahli, dan sekretariat Tim Ahli dibebankan pada Anggaran Pendapatan dan Belanja Negara. (2) Biaya Ujikarakteristik Limbah B3 terhadap Limbah B3 yang akan dikecualikan dari Pengelolaan Limbah B3 dibebankan pada Setiap Orang. Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 287-21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 November 2015 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd Tt ttdd SITI NURBAYA Diundangkan di Jakarta pada tanggal 23 Februari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN, KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA TAHUN 2015 a KEPAI, ttd. A www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a KEPAI, ttd. A www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}