{
  "source": "downloaded_pdfs/bn285-2010.pdf",
  "processed_date": "2025-04-24T17:28:29.812557",
  "document_info": {
    "title": "BN 285-2010.doc"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.285, 2010 KEMENTERIAN KEUANGAN. Desentralisasi Fiskal. Pedoman. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 118/PMK.07/2010 TENTANG PEDOMAN UMUM DAN ALOKASI DANA PENGUATAN DESENTRALISASI FISKAL DAN PERCEPATAN PEMBANGUNAN DAERAH TAHUN ANGGARAN 2010 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka penetapan alokasi Dana Penguatan Desentralisasi Fiskal dan Percepatan Pembangunan Daerah Tahun Anggaran 2010 untuk daerah provinsi dan kabupaten/kota yang telah dialokasikan dalam Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 sebagaimana telah diubah dengan Undang-Undang Nomor 2 Tahun 2010, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman Umum dan Alokasi Dana Penguatan Desentralisasi Fiskal dan Percepatan Pembangunan Daerah Tahun Anggaran 2010; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang www.djpp.depkumham.go.id 2010, No.285 2 Nomor 12 tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 2. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438) 3. Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5075) sebagaimana telah diubah dengan Undang- Undang Nomor 2 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 5132); 4. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 5. Keputusan Presiden Nomor 56/P Tahun 2010; 6. Peraturan Menteri Keuangan Nomor 21/PMK.07/2009 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer ke Daerah sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 89/PMK.07/2010; MENETAPKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN UMUM DAN ALOKASI DANA PENGUATAN DESENTRALISASI FISKAL DAN PERCEPATAN PEMBANGUNAN DAERAH TAHUN ANGGARAN 2010. Pasal 1 (1) Dana Penguatan Desentralisasi Fiskal dan Percepatan Pembangunan Daerah (DPDF dan PPD) yang dialokasikan kepada daerah provinsi dan kabupaten/kota adalah bagian dari Dana Penyesuaian Tahun Anggaran 2010 sebagaimana ditetapkan dalam Undang-Undang Nomor 47 Tahun www.djpp.depkumham.go.id 2010, No.285 3 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 sebagaimana telah diubah dengan Undang-Undang Nomor 2 Tahun 2010. (2) Alokasi DPDF dan PPD sebagaimana dimaksud pada ayat (1) ditetapkan sebesar Rp7.100.000.000.000,00 (tujuh triliun seratus miliar rupiah). (3) DPDF dan PPD digunakan untuk membantu mendukung penguatan desentralisasi fiskal dan untuk percepatan pembangunan daerah melalui penyediaaan dan pengembangan bidang infrastruktur, dan non infrastruktur, serta sarana pendukung lainnya yang menjadi urusan daerah. Pasal 2 (1) Daerah provinsi dan kabupaten/kota yang menerima DPDF dan PPD beserta besaran alokasinya ditetapkan dalam rapat Panitia Kerja Belanja Negara atau Badan Anggaran Dewan Perwakilan Rakyat Republik Indonesia. (2) Rincian daerah penerima dan besaran alokasi DPDF dan PPD untuk masing-masing bidang adalah sebagaimana ditetapkan dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ditetapkan dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (3) Alokasi DPDF dan PPD sebagaimana dimaksud pada ayat (2) merupakan jumlah pengeluaran setinggi-tingginya yang diperbolehkan untuk setiap bidang. Pasal 3 (1) Daerah wajib menggunakan DPDF dan PPD sesuai dengan bidang sebagaimana ditetapkan dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (2) Daerah yang menerima alokasi DPDF dan PPD tidak diperbolehkan melakukan pergeseran alokasi antar bidang. Pasal 4 DPDF dan PPD sebagaimana dimaksud dalam Pasal 1 merupakan bagian dari Pendapatan Daerah dan dianggarkan dalam Anggaran Pendapatan dan Belanja Daerah (APBD) Tahun Anggaran 2010 atau APBD Perubahan Tahun Anggaran 2010. Pasal 5 Kegiatan yang tidak dapat didanai dari DPDF dan PPD meliputi: a. dana pendamping Dana Alokasi Khusus; www.djpp.depkumham.go.id 2010, No.285 4 b. sewa (contoh: gedung kantor, kendaraan operasional); c. administrasi kegiatan (contoh: gaji, honor, lembur, alat tulis kantor); d. penelitian; e. pelatihan; dan f. perjalanan dinas pegawai daerah. Pasal 6 (1) Penyaluran DPDF dan PPD Tahun 2010 dilakukan dengan cara pemindahbukuan dari Rekening Kas Umum Negara ke Rekening Kas Umum Daerah. (2) Penyaluran DPDF dan PPD sebagaimana dimaksud pada ayat (1) dilakukan secara bertahap, dengan rincian sebagai berikut: a. Tahap I sebesar 45% (empat puluh lima persen); b. Tahap II sebesar 45% (empat puluh lima persen); dan c. Tahap III sebesar 10% (sepuluh lima persen). (3) Penyaluran secara bertahap sebagaimana dimaksud pada ayat (2) tidak dapat dilaksanakan secara sekaligus. (4) Penyaluran Tahap I dilaksanakan setelah daerah penerima menyampaikan Peraturan Daerah APBD Tahun Anggaran 2010 dengan melampirkan Surat Pernyataan Kesanggupan dan Jadwal Rencana Penyelesaian Kegiatan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. (5) Surat Pernyataan Kesanggupan dan Jadwal Rencana Penyelesaian Kegiatan sebagaimana dimaksud pada ayat (4) masing-masing disusun sesuai dengan format sebagaimana ditetapkan dalam Lampiran II dan Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (6) Surat Pernyataan Kesanggupan dan Jadwal Rencana Penyelesaian Kegiatan sebagaimana dimaksud pada ayat (4), diterima paling lambat tanggal 30 Juni 2010. (7) Penyaluran Tahap II dan Tahap III dapat dilaksanakan setelah laporan penyerapan penggunaan DPDF dan PPD tahap sebelumnya diterima oleh Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan. www.djpp.depkumham.go.id 2010, No.285 5 (8) Laporan penyerapan sebagaimana dimaksud pada ayat (7) disusun dengan menggunakan format sebagaimana ditetapkan dalam Lampiran IV yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 7 (1) Laporan penyerapan penggunaan DPDF dan PPD sebagaimana dimaksud dalam Pasal 6 ayat (7) disampaikan setelah penggunaan dana telah mencapai 90% (sembilan puluh persen) dari dana yang telah ditransfer ke Rekening Kas Umum Daerah. (2) Laporan penyerapan penggunaan DPDF dan PPD Tahap I atau Tahap II sebagaimana dimaksud dalam Pasal 6 ayat (7), diterima paling lambat tanggal 15 Desember 2010 . Pasal 8 (1) Pelaksanaan kegiatan yang didanai DPDF dan PPD harus selesai paling lambat tanggal 31 Desember 2010. (2) Hasil dari kegiatan yang didanai DPDF dan PPD sudah dapat dimanfaatkan pada akhir Tahun Anggaran 2010. Pasal 9 (1) Daerah penerima DPDF dan PPD melakukan optimalisasi penggunaan atas besaran dana yang diterimanya. (2) Optimalisasi sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dana yang diterimanya. (2) Optimalisasi sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan untuk bidang yang sama. Pasal 10 Pengawasan fungsional/pemeriksaan pelaksanaan kegiatan dan pengelolaan keuangan DPDF dan PPD dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 11 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2010, No.285 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Juni 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta Pada tanggal 14 Juni 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id 2010, No.285 7 www.djpp.depkumham.go.id 2010, No.285 8 www.djpp.depkumham.go.id 2010, No.285 9 www.djpp.depkumham.go.id 2010, No.285 10 www.djpp.depkumham.go.id 2010, No.285 11 www.djpp.depkumham.go.id 2010, No.285 12 www.djpp.depkumham.go.id 2010, No.285 13 www.djpp.depkumham.go.id 2010, No.285 14 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}