{
  "source": "downloaded_pdfs/bn297-2020.pdf",
  "processed_date": "2025-04-21T22:31:06.489344",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.297, 2020 KEMENKO -EKON. Pengembangan Kompetensi Kerja . Program Kartu Prakerja Peraturan Pelaksanaan . PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA NOMOR 3 TAHUN 2020 TENTANG PERATURAN PELAKSANAAN PERATURAN PRESIDEN NOMOR 36 TAHUN 2020 TENTANG PENGEMBANGAN KOMPETENSI KERJA MELALUI PROGRAM KARTU PRAKERJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka mendukung pelaksanaan tugas program kartu prakerja dan untuk melaksanakan ketentuan Pasal 9 ayat (2), Pasal 11 ayat (4), Pasal 19 ayat (4), Pasal 24, dan Pasal 25 ayat (3) Peraturan Presiden Nomor 36 tentang Pengembangan Kompetensi Kerja Melalui Pr ogram Kartu Prakerja perlu menetapkan Peraturan Menteri Koordinator Bidang Perekonomian tentang Peraturan Pelaksanaan Peraturan Presiden Nomor 36 Tahun 2020 tentang Pengembangan Kompetensi Kerja Melalui Program Kartu Prakerja; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); www.peraturan.go.id 2020, No.297 -2- 3. Peraturan Presiden Nomor 36 Tahun 2020 tentang Pengembangan Kompetensi Kerja Melalui Program Kartu Prakerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 63); 4. Peraturan Presiden Nomor 37 Tahun 2020 tentang Kementerian Koordinator Bidang Perekonomian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 64); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN TENTANG PERATURAN PELAKSANAAN PERATURAN PRESIDEN NOMOR 36 TAHUN 2020 TENTANG PENGEMBANGAN KOMPETENSI KERJA MELALUI PROGRAM KARTU PRAKERJA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Program Kartu Prakerja adalah program pengembangan kompetensi kerja yang ditujukan untuk pencari kerja, pekerja/buruh yang terkena pemutusan hubungan kerja, dan/atau pekerja/buruh yang membutuhkan penin gkatan kompetensi. 2. Kartu Prakerja adalah kartu penanda atau identitas yang diberikan kepada penerima manfaat Program Kartu Prakerja. 3. Pencari Kerja adalah angkatan kerja yang sedang menganggur dan mencari pekerjaan baik di dalam atau luar negeri. 4. Pekerja/Buruh adalah setiap orang yang bekerja dengan menerima upah atau imbalan dalam bentuk lain. 5. Pemutusan Hubungan Kerja yang selanjutnya disingkat PHK adalah pengakhiran hubungan kerja karena suatu hal tertentu yang mengakibatkan berakhirnya hak dan www.peraturan.go.id 2020, No.297 -3- kewajiban antara Pekerja/Buruh dan pengusaha. 6. Kompetensi Kerja adalah kemampuan kerja setiap individu yang mencakup aspek pengetahuan, keterampilan, dan sikap kerja. 7. Pelatihan adalah keseluruhan kegiatan untuk memperoleh, meningkatkan, serta mengemb angkan Kompetensi Kerja, produktivitas, disiplin, sikap, dan etos kerja pada tingkat keterampilan dan keahlian tertentu. 8. Survei Kebekerjaan adalah metode pengumpulan data yang bertujuan untuk penulusuran status kerja peserta Kartu Prakerja. 9. Sertifik at Pelatihan adalah bukti tertulis yang diberikan oleh lembaga pelatihan kepada peserta Pelatihan yang telah selesai mengikuti Pelatihan. 10. Kurasi adalah proses pengumpulan informasi dan penilaian yang relevan terhadap suatu lembaga. 11. Insentif adala h tambahan manfaat bagi penerima Kartu Prakerja dalam bentuk uang dengan nominal tertentu. 12. Platform Digital adalah mitra resmi pemerintah dalam pelaksanaan Program Kartu Prakerja yang dilakukan melalui aplikasi, situs internet, dan/atau layanan konten lainnya berbasis internet. 13. Komite Cipta Kerja yang selanjutnya disebut Komite adalah Komite yang dibentuk oleh Presiden untuk menyelenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disebut Komite adalah Komite yang dibentuk oleh Presiden untuk menyelenggarakan Program Kartu Prakerja. 14. Manajemen Pelaksana adalah unit yang melaksanakan Program Kartu Prakerja. 15. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 16. Badan Usaha Milik Negara selanjutnya disebut BUMN adalah badan usaha yang seluruh a tau sebagian besar modalnya dimiliki oleh negara melaui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. www.peraturan.go.id 2020, No.297 -4- 17. Badan Usaha Milik Daerah selanjutnya disebut BUMD adalah badan usaha yang seluruh atau sebagian besar modalnya dimili ki oleh Pemerintah Daerah. BAB II MEKANISME PENYALURAN KARTU PRAKERJA Bagian Kesatu Persyaratan Pasal 2 (1) Program Kartu Prakerja dilaksanakan melalui pemberian Kartu Prakerja. (2) Kartu Prakerja sebagaimana dimaksud pada ayat (1) diberikan kepada Penc ari Kerja. (3) Selain kepada Pencari Kerja sebagaimana dimaksud pada ayat (2), Kartu Prakerja dapat diberikan kepada: a. Pekerja/Buruh yang terkena PHK; atau b. Pekerja/Buruh yang membutuhkan peningkatan Kompetensi Kerja. (4) Pencari Kerja dan Pekerja/Bur uh sebagaimana dimaksud pada ayat (2) dan (3) harus memenuhi syarat: a. warga negara Indonesia, dibuktikan dengan kartu tanda penduduk; b. berusia paling rendah 18 (delapan belas) tahun; dan c. tidak sedang mengikuti pendidikan formal. (5) Pemberian Kartu P rakerja dilaksanakan sesuai dengan kebijakan yang ditetapkan oleh Komite. Pasal3 (1) Untuk mendapatkan Kartu Prakerja, calon penerima wajib mendaftarkan diri pada Program Kartu Prakerja. (2) Pendaftaran Program Kartu Prakerja sebagaimana dimaksud pada ayat (1) dilakukan secara daring melalui situs resmi Program Kartu Prakerja. (3) Pendaftaran Program Kartu Prakerja sebagaimana dimaksud pada ayat (2) dapat dilakukan secara mandiri www.peraturan.go.id 2020, No.297 -5- atau melalui instansi pemerintah, pemerintah daerah atau pihak lain, baik seca ra individual maupun kolektif. Bagian Kedua Tata Cara Pendaftaran Pasal 4 (1) Setiap pendaftar Program Kartu Prakerja wajib memasukkan data yang meliputi: a. nama lengkap; b. Nomor Induk Kependudukan; c. tanggal lahir; d. surat elektronik (surel); e. nomor telepon; f. alamat domisili; g. pendidikan terakhir; h. status kerja; dan i. jenis pelatihan yang diinginkan. (2) Selain mengisi data sebagaimana dimaksud pada ayat (1), pendaftar Program Kartu Prakerja wajib mengunggah swafoto bersama kartu tanda pe nduduk. Pasal 5 Manajemen Pelaksana selaku pengelola situs resmi Program Kartu Prakerja wajib menjaga keamanan dan kerahasiaan data pendaftar Program Kartu Prakerja dari penyalahgunaan yang tidak sesuai dengan peruntukannya. Pasal 6 (1) Pendaftar Program Kartu Prakerja yang telah memasukkan data dan mengunggah swafoto bersama kartu tanda penduduk sebagaimana dimaksud dalam Pasal 4 ayat (2) diverifikasi oleh Manajemen Pelaksana. (2) Verifikasi sebagaimana dimaksud pada ayat (1) bertujuan untuk pemeriksaan k ebenaran data dan dilakukan melalui sistem yang dikembangkan oleh Manajemen Pelaksana dengan menggunakan hak akses data www.peraturan.go.id 2020, No.297 -6- kependudukan Kementerian Dalam Negeri dan Data Pokok Pendidikan dan Pangkalan Data Pendidikan Tinggi dari Kementerian Pendidikan dan Kebud ayaan serta data dari Kementerian dan Lembaga terkait lainnya. Pasal 7 (1) Pendaftar Program Kartu Prakerja yang lulus verifikasi dilakukan seleksi oleh Manajemen Pelaksana. (2) Seleksi sebagaimana dimaksud pada ayat (1) mencakup tes pengetahuan dasar dan motivasi. Pasal 8 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) mencakup tes pengetahuan dasar dan motivasi. Pasal 8 (1) Pendaftar Program Kartu Prakerja yang dinyatakan lulus seleksi ditetapkan sebagai penerima Kartu Prakerja oleh Manajemen Pelaksana. (2) Penetapan penerima Kartu Prakerja sebagaimana dimaksud pada ayat (1) mempertimbangkan kuota penerima Kartu Prakerja dan skala prioritas. (3) Kuota peserta program pelatihan prakerja yang mendaftar secara kolektif melalui fasilitas instansi pemeritah atau pemerintah daerah sebagaimana yang dimaksud pada ayat (2) paling banyak 25% (dua puluh lima perse n) dari total alokasi peserta tahun berjalan. (4) Kuota peserta sebagaimana dimaksud pada ayat (3) dikoordinasikan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. (5) Kuota peserta program pelatihan Kartu Prakerja sebagaimana dimaksud pada ayat (3) ditetapkan dan dapat diubah oleh Komite. (6) Penyampaian hasil penetapan sebagaimana dimaksud pada ayat (1) diumumkan secara langsung melalui sistem Manajemen Pelaksana setelah peserta menyelesaikan seleksi. (7) Penerima Kart u Prakerja sebagaimana dimaksud pada ayat (1) akan mendapatkan Kartu Prakerja dalam bentuk digital. www.peraturan.go.id 2020, No.297 -7- (8) Ketentuan teknis mengenai kuota peserta, dan jangka waktu penyampaian hasil penetapan dan penyerahan Kartu Prakerja diatur Manajemen Pelaksana. Pasal 9 Kartu Prakerja digunakan dengan ketentuan: a. hanya diberikan 1 (satu) kali dan berlaku hingga peserta menyelesaikan keseluruhan proses Program Kartu Prakerja; dan b. hanya dapat dipergunakan oleh peserta yang bersangkutan dan tidak dapat dialihkan ke orang lain. BAB III MANFAAT KARTU PRAKERJA Bagian Kesatu Manfaat Kartu Prakerja Pasal 10 Penerima Kartu Prakerja menggunakan Kartu Prakerja untuk mendapatkan manfaat: a. Pelatihan; dan b. Insentif. Bagian Kedua Pelatihan Paragraf 1 Bantuan Pelatihan Pasal 11 (1) Penerima Kartu Prakerja berhak mendapatkan bantuan dalam bentuk saldo nontunai pada Platform Digital. (2) Bantuan dalam bentuk saldo nontunai pada Platform Digital sebagaimana dimaksud pada ayat (1) akan ditetapkan oleh Komite. www.peraturan.go.id 2020, No.297 -8- (3) Bantuan sebagaim ana dimaksud pada ayat (1) digunakan penerima Kartu Prakerja untuk biaya mengikuti Pelatihan. Pasal 12 (1) Bantuan Pelatihan sebagaimana dimaksud dalam Pasal 11 digunakan dengan ketentuan: a. wajib digunakan dalam tahun anggaran berjalan; b. tidak dapat diubah dalam bentuk uang tunai; dan c. dapat digunakan untuk lebih dari satu pelatihan. (2) Dalam hal penerima Kartu Prakerja tidak menggunakan bantuan Pelatihan dalam tahun anggaran berjalan sebagaimana dimaksud pada ayat (1) huruf a, bantuan Pelatihan ak an dikembalikan ke rekening kas umum negara. Pasal 13 (1) Dalam hal penerima Kartu Prakerja mengikuti Pelatihan dengan biaya lebih besar dari bantuan Pelatihan sebagaimana dimaksud dalam Pasal 11 ayat (1), penerima Kartu Prakerja dapat melakukan penambaha n saldo. (2) Penambahan saldo sebagaimana dimaksud pada ayat (1) berasal dari: a. dana pribadi; b. Pemerintah Daerah; c. Manajemen Pelaksana.;dan/atau d. donatur. (3) Dana pribadi sebagaimana dimaksud pada ayat (2) huruf a dapat dilakukan oleh setiap pener ima Kartu Prakerja dengan menggunakan dana pribadi. (4) Penambahan saldo yang dilakukan oleh Pemerintah Daerah sebagaimana dimaksud pada ayat (2) huruf b akan dibebankan pada Anggaran Pendapatan dan Belanja Daerah. (5) Penambahan saldo melalui mekanisme Ma najemen Pelaksana sebagaimana dimaksud pada ayat (2) huruf c www.peraturan.go.id 2020, No.297 -9- diberikan kepada penerima Kartu Prakerja yang mengambil pelatihan dengan keahlian khusus. (6)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penerima Kartu Prakerja yang mengambil pelatihan dengan keahlian khusus. (6) Donatur sebagaimana dimaksud pada ayat (2) huruf d merupakan penambahan saldo kepada penerima Kartu Prakerja yang bukan berasal dari dana pribadi penerima kartu Prakerja, Pemerintah Daerah, atau Manajemen pelaksana, yang dapat berasal dari orang perseorangan, badan usaha, dan/atau lembaga sosial. (7) Mekanisme penambahan saldo sebagaimana dimaksud pada ay at (2) diatur oleh Manajemen Pelaksana. Pasal 14 (1) Dalam hal diperlukan, Pemerintah Daerah, BUMN, dan/atau pemangku kepentingan lain dapat mengusulkan penambahan kuota penerima Kartu Prakerja kepada Komite. (2) Penambahan kuota penerima Kartu Prakerjase bagaimana dimaksud pada ayat (1) dilakukan melalui kerja sama pendanaan. Paragraf 2 Pemilihan Jenis Pelatihan Pasal 15 (1) Penerima Kartu Prakerja menggunakan bantuan Pelatihan untuk mengikuti Pelatihan dalam bentuk: a. pembekalan Kompetensi Kerja; b. peningkatan Kompetensi Kerja; dan/atau c. alih Kompetensi Kerja. (2) Penerima Kartu Prakerja memilih jenis Pelatihan dan Lembaga Pelatihan melalui Platform Digital. (3) Pemilihan jenis Pelatihan dan Lembaga Pelatihan sebagaimana dimaksud pada ayat (1) dilak ukan paling lama 1 (satu) bulan setelah Kartu Prakerja diterima. (4) Jenis Pelatihan dan Lembaga Pelatihan yang telah dipilih oleh penerima Kartu Prakerja tidak dapat dibatalkan. www.peraturan.go.id 2020, No.297 -10- Pasal 16 Penerima Kartu Prakerja yang telah memilih jenis Pelatihan dan Lemba ga Pelatihan diberikan notifikasi pelaksanaan Pelatihan oleh Platform Digital. Paragraf 3 Pelaksanaan Pelatihan Pasal 17 Penerima Kartu Prakerja yang telah mendapatkan notifikasi dari Platform Digital sebagaimana dimaksud dalam Pasal 16 dapat langsung meng ikuti Pelatihan sesuai jadwal, jenis, dan tempat Pelatihan yang telah ditentukan. Pasal 18 (1) Penerima Kartu Prakerja dapat mengikuti lebih dari 1 (satu) program Pelatihan. (2) Penerima Kartu Prakerja yang ingin mengikuti program Pelatihan lainnya wajib menyelesaikan program Pelatihan sebelumnya. (3) Program Pelatihan lainnya sebagaimana dimaksud pada ayat (2) dapat merupakan kelanjutan dari program Pelatihan pertama atau jenis Pelatihan yang dapat mendukung kompetensi yang diambil pada Pelatihan pertama. (4) Program Pelatihan lainnya dapat diambil dalam 1 (satu) Platform Digital yang sama atau dari Platform Digital yang berbeda. Pasal 19 (1) Penerima Kartu Prakerja yang dengan sengaja tidak menyelesaikan Pelatihan, dicabut kepesertaannya dalam Program Kart u Prakerja. (2) Dalam hal Penerima Kartu Prakerja dicabut kepesertaannya sebagaimana dimaksud pada ayat (1): a. bantuan Pelatihan yang tersisa dalam Kartu Prakerja dikembalikan ke kas negara; dan www.peraturan.go.id 2020, No.297 -11- b. penerima Kartu Prakerja tidak dapat mengikuti kembali P rogram Kartu Prakerja. Pasal 20 Penerima Kartu Prakerja yang telah menyelesaikan seluruh proses Pelatihan berhak mendapatkan sertifikat sebagai tanda kelulusan atau telah mengikuti Pelatihan. Bagian Ketiga Insentif Pasal 21 (1) Insentif diberikan kepada penerima Kartu Prakerja yang telah menyelesaikan program Pelatihan. (2) Insentif sebagaimana dimaksud pada ayat (1) diberikan dalam rangka: a. meringankan biaya mencari kerja atau biaya akomodasi keikutsertaan pelatihan; dan b. keikutsertaan dalam Surve i Kebekerjaan untuk evaluasi efektivitas Program Kartu Prakerja. Pasal 22 (1) Insentif sebagaimana dimaksud dalam Pasal 21 terdiri atas: a. Insentif Pelatihan; dan b. Insentif Survei Kebekerjaan. (2) Besaran Insentif sebagaimana dimaksud pada ayat (1) ditetapkan oleh Komite. Pasal 23 (1) Insentif Pelatihan sebagaimana dimaksud dalam Pasal 22 huruf a diberikan kepada penerima Kartu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 22 huruf a diberikan kepada penerima Kartu Prakerja yang telah: a. mengikuti Pelatihan; b. memberikan ulasan terhadap Lembaga Pelatihan; dan c. memberikan penilaian Lem baga Pelatihan. www.peraturan.go.id 2020, No.297 -12- (2) Insentif sebagaimana dimaksud pada ayat (1) diberikan secara bertahap dan besarannya ditetapkan oleh Komite. (3) Dalam hal penerima Kartu Prakerja mengikuti lebih dari satu pelatihan, Insentif Pelatihan hanya diberikan pada pelatihan ya ng pertama. Pasal 24 (3) Insentif Survei Kebekerjaan sebagaimana dimaksud dalam Pasal 22 huruf b diberikan kepada penerima Kartu Prakerja yang telah mengisi Survei Kebekerjaan yang dilaksanakan oleh Manajemen Pelaksana. (4) Insentif Survei Kebekerjaan seba gaimana dimaksud pada ayat (1) diberikan paling banyak dalam 3 (tiga) tahap untuk setiap survei. BAB IV Lembaga Pelatihan Pasal 25 (1) Pelatihan sebagaimana dimaksud dalam Pasal 10 huruf adiselenggarakan oleh Lembaga Pelatihan yang dimiliki: a. swasta; b. badan usaha milik negara; c. badan usaha milik daerah; atau d. pemerintah. (2) Penyelenggaraan Pelatihan oleh Lembaga Pelatihan sebagaimana dimaksud pada ayat (1) dapat dilaksanakan secara daring dan/atau luring. Pasal 26 (1) Untuk menyelenggarakan Pelatihan bagi penerima Kartu Prakerja, Lembaga Pelatihan sebagaimana dimaksud dalam Pasal 25 ayat (1) terlebih dahulu ditetapkan sebagai Lembaga Pelatihan Program Kartu Prakerja. (2) Lembaga Pelatihan untuk dapat ditetapkan sebagai Lembaga Pelatihan Prog ram Kartu Prakerja wajib memenuhi kriteria sebagai berikut: www.peraturan.go.id 2020, No.297 -13- a. memiliki kerjasama dengan Platform Digital; b. memiliki sistem tata kelola yang mendukung Program Kartu Prakerja; c. menyelenggarakan Pelatihan yang mengacu kepada keterampilan, keahlian dan/at au Kompetensi sesuai dengan kebutuhan pasar kerja; d. memiliki kurikulum, silabus, dan rencana pelaksanaan pembelajaran yang terstruktur untuk masing -masing program Pelatihan; e. mampu menyediakan sarana dan prasarana Pelatihan sesuai dengan program Pelati han yang diselenggarakan; f. mampu menyediakan tenaga pendidik dengan kualifikasi kompetensi yang relevan; dan g. memiliki sistem evaluasi pembelajaran. (3) Selain persyaratan sebagaimana dimaksud pada ayat (2) bagi Lembaga Pelatihan yang dimiliki oleh swa sta harus memiliki perizinan berusaha atau nomor induk berusaha (NIB) yang diterbitkan oleh sistem online single submission (OSS); Pasal 27 (1) Lembaga Pelatihan untuk dapat ditetapkan sebagai mitra Program Kartu Prakerja mendaftar ke Platform Digital untuk dikurasi. (2) Platform Digital menyampaikan hasil Kurasi sebagaimana dimaksud pada ayat (1) paling lama 14 (empat belas) hari kepada Manajemen Pelaksana untuk dikurasi lebih lanjut. (3) Manajemen Pelaksana menetapkan Lembaga Pelatihan sebagai Lembaga Pe latihan Program Kartu Prakerja paling lama 7 (tujuh) hari setelah penyampaian hasil Kurasi oleh Platform Digital. (4) Mekanisme pendaftaran lembaga pelatihan kepada Platform Digital diatur lebih lanjut oleh Manajemen Pelaksana. www.peraturan.go.id 2020, No.297 -14- Pasal 28 Lembaga Pelatihan y ang telah ditetapkan sebagai Lembaga Pelatihan Program Kartu Prakerja memiliki kewajiban: a. memberikan pelatihan kepada penerima Kartu Prakerja; b. memberikan sertifikat kepada peserta yang telah menyelesaikan Pelatihan; c. tidak membedakan materi pembel ajaran antara peserta Pelatihan umum dengan peserta Kartu Prakerja; d. melaporkan pelaksanaan Pelatihan kepada Manajemen Pelaksana melalui Platform Digital secara berkala; e. melakukan penelusuran kebekerjaan penerima manfaat; dan f. menyelesaikan seluruh Pelatihan kepada penerima Kartu Prakerja paling lambat 31 Desember pada tahun anggaran berjalan. Pasal 29 (1) Manajemen Pelaksana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Desember pada tahun anggaran berjalan. Pasal 29 (1) Manajemen Pelaksana melakukan evaluasi atas pelaksanaan pelatihan yang diselenggarakan Lembaga Pelatihan Program Kartu Prakerja setiap 2 (dua) bu lan sekali atau sewaktu -waktu apabila diperlukan. (2) Evaluasi sebagaimana dimaksud pada ayat (1) sekurang - kurangnya mencakup: a. pemenuhan kewajiban Lembaga Pelatihan; dan b. penilaian peserta Pelatihan terhadap instruktur, sarana prasarana, dan program P elatihan. (3) Dalam hal berdasarkan evaluasi sebagaimana dimaksud pada ayat (2) Lembaga Pelatihan Program Kartu Prakerja memiliki kinerja buruk, Manajemen Pelaksana mencabut kepesertaan Lembaga Pelatihan tersebut dalam Program Kartu Prakerja. www.peraturan.go.id 2020, No.297 -15- BAB V KELEMBAGAAN Pasal 30 (1) Program Kartu Prakerja diselenggarakan oleh Komite. (2) Komite dalam menyelenggarakan Program Kartu Prakerja sebagaimana dimaksud pada ayat (1) dibantu oleh: a. Tim Pelaksana; b. Manajemen Pelaksana; dan c. Sekretariat Komite. Bagian Kesatu Tim Pelaksana Pasal 31 Tim Pelaksana terdiri dari pejabat kementerian/lembaga pemerintah yang membantu Komite dalam melaksanakan Program Kartu Prakerja. Pasal 32 (1) Susunan keanggotaan Tim Pelaksana terdiri dari: a. Ketua; b. Wakil Ketua; c. Anggota; d. Sekretaris; e. Wakil Sekretaris I; dan f. Wakil Sekretaris II. (2) Susunan keanggotaan Tim Pelaksana sebagaimana dimaksud pada ayat (1) ditetapkan dengan keputusan menteri yang menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusa n kementerian dalam penyelenggaraan pemerintahan di bidang perekonomian. Pasal 33 (1) Tim Pelaksana mempunyai tugas membantu Komite dalam: a. menyusun strategi kebijakan umum; www.peraturan.go.id 2020, No.297 -16- b. menetapkan arah kebijakan; c. menetapkan kriteria lembaga pelatihan, jenis pelatihan, dan kuota penerima; d. melakukan sinkronisasi program dan regulasi; e. melakukan koordinasi dalam rangka pelaksanaan Program Kartu Prakerja di daerah; dan f. melakukan pengawasan dan evaluasi pelaksanaan. (2) Selain tugas sebagaimana dimaksud pada ayat (1), Tim Pelaksana melaksanakan tugas terkait lainnya yang diberikan oleh Komite. Pasal 34 (1) Dalam melaksanakan tugasnya Tim Pelaksana melaksanakan pertemuan paling sedikit 2 (dua) bulan sekali atau sewaktu -waktu apabila diperlukan. (2) Tim Pelaks ana bertanggung jawab dan melaporkan pelaksanaan tugasnya secara berkala kepada Ketua Komite paling sedikit 2 (dua) bulan sekali atau sewaktu - waktu apabila diperlukan. Bagian Kedua Manajemen Pelaksana Pasal 35 (1) Manajemen Pelaksana merupakan unit yang bertugas melaksanakan Program Kartu Prakerja. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Manajemen Pelaksana menyelenggarakan fungsi: a. penyusunan rencana kerja Program Kartu Prakerja; b. pengelolaan sumber daya manusia, keuangan, teknologi, data, dan infrastruktur; c. penyelarasan program pelatihan di kementerian/ lembaga; d. kemitraan dengan pelaku usaha; e. kerja sama dengan Platform Digital; f. penyediaan informasi pasar kerja; g. pengembangan produk pelatihan; www.peraturan.go.id 2020, No.297 -17- h. pengembanga n proses bisnis dan sistem operasi; i. pemantauan dan evaluasi pelaksanaan Program Kartu Prakerja; dan j. melaksanakan tugas lainnya yang diberikan oleh Ketua Komite. Pasal 36 Manajemen Pelaksana terdiri atas: a. Direktur Eksekutif; dan b. 5 (lima) Dire ktur, yaitu: 1. Direktur Operasi; 2. Direktur Teknologi; 3. Direktur Kemitraan, Komunikasi dan Pengembangan Ekosistem; 4. Direktur Pemantauan dan Evaluasi; dan 5. Direktur Hukum, Umum, dan Keuangan. c. Tenaga ahli dan/atau tenaga administrasi sesuai dengan kebutuhan. Pasal 37 Direktur Eksekutif sebagaimana dimaksud dalam Pasal 36 huruf a memiliki tugas: a. memimpin",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud dalam Pasal 36 huruf a memiliki tugas: a. memimpin pelaksanaan Program Kartu Prakerja; b. mengkoordinasikan pelaksanaan tugas masing -masing direktur; c. melaporkan hasil kinerja kepada Komite; d. melakukan komunikasi dengan pemangku kepentingan terkait; dan e. melaksanakan tugas terkait lainnya yang diberikan oleh Komite. Pasal 38 Direktur Operasi sebagaimana dimaksud dalam Pasal 36 huruf b angka 1 memiliki tugas: a. melakukan penyelarasan progr am Pelatihan di Kementerian/Lembaga; www.peraturan.go.id 2020, No.297 -18- b. mengembangkan produk Pelatihan sesuai dengan kebutuhan pasar dan industri; c. merancang dan memastikan keseluruhan proses bisnis Program Kartu Prakerja berjalan dengan lancar; d. memberikan rekomendasi distribusi dan alokasi kuota penerima Kartu Prakerja kepada ketua Komite; e. menyusun standar Lembaga Pelatihan; f. menyusun standar seleksi calon penerima Kartu Prakerja; g. menyelesaikan hambatan produk Program Kartu Prakerja pada saat implementasi; h. mengidentifikas i kemungkinan terjadinya kecurangan pada pelaksanaan Program Kartu Prakerja; i. mengidentifikasi kebutuhan dan keluhan dari pemangku kepentingan Program Kartu Prakerja; j. menyusun mekanisme penyampaian keluhan penerima manfaat dan mitra pemerintah, serta mengelola dan menangani keluhan tersebut; k. menyusun pengembangan perbaikan bisnis proses Program Kartu Prakerja; dan l. melaksanakan tugas terkait lainnya yang diberikan oleh Direktur Eksekutif. Pasal 39 Direktur Teknologi sebagaimana dimaksud dalam Pas al 36 huruf b angka 2 memiliki tugas: a. mengelola sumber daya teknologi, data, dan infrastruktur; b. melakukan integrasi data dan server dengan pemangku kepentingan terkait; c. menyusun standardisasi user experience minimum ; d. membangun sistem informasi program dan data ekosistem; e. mengembangkan sistem pembayaran yang terintegrasi; f. melakukan operasional dan pemeliharaan sistem informasi program; g. melakukan pengembangan sistem informasi program; www.peraturan.go.id 2020, No.297 -19- h. mengembangkan sistem perlindungan dan keamanan data; i. mendukung kerja lintas fungsi yang terkait dengan pengembangan sistem informasi dan teknologi; dan j. melaksanakan tugas terkait lainnya yang diberikan oleh Direktur Eksekutif. Pasal 40 Direktur Kemitraan, Komunikasi, dan Pengembangan Ekosistem sebag aimana dimaksud dalam Pasal 36 huruf b angka 3 memiliki tugas: a. menjalin kerja sama dengan Platfrom Digital, kementerian/lembaga pemerintah, badan usaha milik negara, Pemerintah Daerah dan dunia industri untuk pelaksanaan Program Kartu Prakerja; b. penye diaan informasi pasar kerja; c. pengembangan ekosistem pelatihan yang mendorong penempatan kerja dan wirausaha; d. melakukan verifikasi Lembaga Pelatihan yang diusulkan oleh Platform Digital; e. melakukan fungsi komunikasi publik; f. melakukan sosialisasi kepada masyarakat dan dunia industri terkait Program Kartu Prakerja; g. mengembangkan branding dan aset komunikasi; dan h. melaksanakan tugas terkait lainnya yang diberikan oleh Direktur Eksekutif. Pasal 41 Direktur Pemantauan dan Evaluasi sebagaimana dim aksud dalam Pasal 36 huruf b angka 4 memiliki tugas: a. melakukan pemantauan dan evaluasi pelaksanaan Program Kartu Prakerja; b. menyusun rekomendasi arah kebijakan Program Kartu Prakerja; c. melakukan analisa data besar; dan d. melaksanakan tugas terkait lainnya yang diberikan oleh Direktur Eksekutif. www.peraturan.go.id 2020, No.297 -20- Pasal 42 Direktur Hukum, Umum, dan Keuangan sebagaimana diatur dalam Pasal 36 huruf b angka 5 memiliki tugas: a. melakukan perencanaan dan pengembangan SDM internal; b. menjalankan fungsi perencanaan, kesekr etariatan, pengadaan barang dan jasa, keuangan, dan hukum; c. memberikan pandangan hukum kepada Direktur Eksekutif, Direktur, dan Internal; d. menjalankan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pandangan hukum kepada Direktur Eksekutif, Direktur, dan Internal; d. menjalankan fungsi mediasi hukum; e. memastikan seluruh proses bisnis dan pengembangan produk dalam koridor huku m yang berlaku; f. menyiapkan produk hukum terkait pelaksanaan Program Kartu Prakerja; g. melakukan sinkronisasi data pelengkap; dan h. melaksanakan tugas terkait lainnya yang diberikan oleh Direktur Eksekutif. Pasal 43 (1) Dalam pelaksanaan tugas dan fun gsinya, Manajemen Pelaksana sebagaimana dimaksud dalam Pasal 36 dapat dibantu oleh tenaga ahli, tenaga administrasi dan/atau badan usaha sesuai kebutuhan dan direkrut mengikuti ketentuan peraturan perundang -undangan di bidang pengadaan barang dan jasa pemer intah. (2) Tenaga ahli, tenaga administrasi dan/atau badan usaha sebagaimana dimaksud pada ayat (1) diberikan hak keuangan sesuai dengan ketentuan peraturan perundang -undangan. (3) Besaran hak keuangan bagi tenaga ahli sebagaimana dimaksud dalam ayat (2) d ihitung secara keahlian dan menggunakan data yang dapat dipertanggungjawabkan sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020, No.297 -21- Pasal 44 Direktur Eksekutif Manajemen Pelaksana melaporkan pelaksanaan tugas Manajemen Pelaksana kepada Komite Cipta Kerja mela lui Tim Pelaksana setiap 2 (dua) bulan sekali atau sewaktu -waktu diperlukan. Bagian Ketiga Sekretariat Komite Pasal 45 (1) Sekretariat Komite merupakan unit pendukung Komite dalam penyelenggaraan Program Kartu Prakerja. (2) Sekretariat Komite sebagaiman a dimaksud pada ayat (1) mempunyai tugas memberikan dukungan teknis dan administrasi pelaksanaan tugas Komite. Pasal 46 (1) Sekretariat Komite sebagaimana dimaksud dalam Pasal 45 bersifat ex-officio yang secara fungsional dilakukan oleh unit yang menangani urusan ketenagakerjaan pada Kementerian Koordinator Bidang Perekonomian. (2) Sekretariat Komite bertanggung jawab kepada Ketua Komite melalui Ketua Tim Pelaksana. (3) Berkaitan dengan susunan keanggotaan serta tugas Sekretariat Komite akan diatur lebih la njut dalam keputusan menteri yang menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang perekonomian. BAB VI KERJA SAMA MANAJEMEN PELAKSANA DENGAN PLATFORM DIGITAL Pasal 47 (1) Dalam p elaksanaan Program Kartu Prakerja Manajemen Pelaksana bekerja sama dengan Platform Digital. www.peraturan.go.id 2020, No.297 -22- (2) Platform Digital sebagaimana dimaksud pada ayat (1) dapat dikelola oleh pemerintah atau swasta. (3) Platform Digital sebagaimana dimaksud pada ayat (1) harus mem enuhi kriteria: a. memiliki cakupan layanan minimal berskala nasional; b. memiliki sistem informasi dan teknologi yang memadai dan dapat mendukung Program Kartu Prakerja; c. memiliki portal, situs atau aplikasi daring melalui internet yang digunakan untuk fasilitasi Program Kartu Prakerja; dan d. memiliki kerja sama dengan Lembaga Pelatihan yang memiliki program pelatihan berbasis Kompetensi Kerja. (4) Selain memenuhi persyaratan sebagaimana dimaksud pada ayat (3), Platform Digital yang dikelola oleh swast a harus berbadan hukum Perseroan Terbatas dan memiliki izin usaha. Pasal 48 (1) Pelaksanaan kerja sama Manajemen Pelaksana dengan Platform Digital dilakukan melalui perjanjian kerja. (2) Perjanjian kerja sama sebagaimana dimaksud pada ayat (1) ditandatang ani oleh Direktur Eksekutif Manajemen Pelaksana dan penanggung jawab Platform Digital. (3) Dalam hal perjanjian kerja sama sebagaimana dimaksud pada ayat (1) dilakukan dengan Platform Digital yang dikelola swasta, penanggung jawab Platform Digital wajib melampirkan: a. NPWP Perusahaan; b. akta pendirian perusahaan dan/atau perubahannya; dan c. dokumen data dukung lainnya yang dipandang perlu. www.peraturan.go.id 2020, No.297 -23- Pasal 49 Perjanjian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang dipandang perlu. www.peraturan.go.id 2020, No.297 -23- Pasal 49 Perjanjian kerja sama Manajemen Pelaksana dengan Platform Digital berlaku dalam jangka waktu paling lama 2 (dua) tahun dan dapat dilakukan perpanjangan. Pasal 50 Platform Digital yang melaksanakan kerja sama dengan Manajemen Pelaksana memiliki tugas: a. menginvetarisasi Lembaga Pelatihan yang akan menjadi penyedia Pelatihan Program Kartu Prakerja; b. melaku kan Kurasi Lembaga Pelatihan berdasarkan standar yang disusun Manajemen Pelaksana; c. memfasilitasi pendaftaran Lembaga Pelatihan kepada Manajemen Pelaksana; d. menyediakan sistem informasi yang sesuai dengan kebutuhan Program Kartu Prakerja; e. menyampaik an informasi terkait daftar peserta Pelatihan kepada Lembaga Pelatihan dan Manajemen Pelaksana; f. menyampaikan kemajuan pelaksanaan Pelatihan kepada Manajemen Pelaksana; g. melakukan pengawasan dan evaluasi atas penyelenggaraan Pelatihan; h. melaporkan ha sil penyelenggaraan Pelatihan secara berkala kepada Manajemen Pelaksana; i. menyalurkan pembayaran biaya Pelatihan kepada Lembaga Pelatihan; j. menyediakan informasi Lembaga Pelatihan yang meliputi sekurang -kurangnya: 1. jenis Pelatihan; 2. deskripsi kuriku lum yang berisikan informasi materi pembelajaran; 3. informasi instruktur yang berisikan kapasitas instruktur; 4. kuota dan biaya Pelatihan; 5. jadwal Pelatihan; dan 6. hasil ulasan dan penilaian untuk masing -masing Lembaga Pelatihan. www.peraturan.go.id 2020, No.297 -24- Pasal 51 Pengaturan p embayaran biaya pelatihan sebagaimana dimaksud dalam Pasal 50 huruf i diatur lebih lanjut oleh Manajemen Pelaksana. Pasal 52 (1) Platform Digital diperbolehkan mengambil komisi jasa yang wajar dari Lembaga Pelatihan yang melakukan kerja sama. (2) Besaran komisi jasa sebagaimana dimaksud pada ayat (1) diatur dalam Perjanjian Kerja Sama dan mendapat persetujuan dari Manajemen Pelaksana. Pasal 53 (1) Manajemen Pelaksana berwenang untuk melakukan evaluasi terhadap kinerja Platform Digital. (2) Dalam hal Plat form Digital tidak melaksanakan ketentuan yang diatur dalam perjanjian kerjasama maka Manajemen Pelaksana memiliki kewenangan untuk memutus kerjasama sebagai mitra resmi pemerintah dalam Program Kartu Prakerja. BAB VII PENDANAAN Pasal 54 Segala biaya yan g dibutuhkan bagi pelaksanaan Peraturan Menteri Koordinator Bidang Perekonomian ini dibebankan pada Anggaran Pendapatan dan Belanja Negara. BAB VIII KETENTUAN PENUTUP Pasal 55 Peraturan Menteri ini mulai berlaku pada tanggal diundangkannya dan berlaku sur ut sejak tanggal 20 Maret 2020. www.peraturan.go.id 2020, No.297 -25- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Maret 2020 MENTERI KOORDINA TOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 27 Maret 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}