{
  "source": "downloaded_pdfs/bn291-2022.pdf",
  "processed_date": "2025-04-20T22:09:10.160339",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.291, 2022 KEMEN DAGRI . Kab. Bojonego ro. Kab. Lamongan. Prov. Jawa Timur. Batas Daerah . Pencabutan . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 52 TAHUN 2022 TENTANG BATAS DAERAH KABUPATEN BOJONEGORO DENGAN KABUPATEN LAMONGAN PROVINSI JAWA TIMUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 401 ayat (1) Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Bojonegoro dengan Kabu paten Lamongan Provinsi Jawa Timur; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur sebagaimana telah diubah dengan Undang -Undang Nomor 18 Tahun 1950 tentang Perubahan Undang -Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur; 3. Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabupaten dalam Lingkungan Propinsi Djawa Timur sebagaimana tel ah diubah dengan Undang -Undang Nomor 2 Tahun 1965 tentang Perubahan Batas Wilayah Kotapraja Surabaya 2022, No.291 -2- dan Daerah Tingkat II Surabaya dengan mengubah Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabupaten dalam Lingkungan Propinsi Djaw a Timur dan Undang -Undang Nomor 16 Tahun 1950 tentang Pembentukan Daerah - Daerah Kota Besar dalam Lingkungan Propinsi Djawa Timur, Djawa Tengah, Djawa Barat, dan dalam Daerah Istimewa Jogjakarta (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 19, Tamba han Lembaran Negara Republik Indonesia Nomor 2730); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 23 Tahun 20 14 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 244, Tambahan Lemb aran Negara Republik Indonesia Nomor 5587 ) sebagaimana telah beberapa kal i diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Un dang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 N omor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Pemerintah Nomor 43 Tahun 2021 tentang Penyelesaian Ketidakses uaian Tata Ruang, Kawasan Hutan, Izin, dan/atau Hak Atas Tanah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 6655); 7. Peraturan Presiden Nomor 11 4 Tahun 20 21 tentang Kement erian Dalam Negeri (Lembaran Neg ara Republik Indonesia Tahun 2021 Nomor 286); 8. Peraturan Menteri Dalam Negeri Nomor 141 Tahun 20 17 tentang Penegasan Batas Daerah (Berita Negara Re publik Indonesia Tahun 2018 Nomor 79); 9. Peraturan Ment eri Dalam Ne geri Nomor 13 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Dalam 2022, No.291 -3- Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 398); MEMUTUSKA N: Meneta pkan : PERATU RAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN BOJONEGORO DENGAN KABUPATE N LAMO NGAN PROVINSI JAWA TIMUR . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Jawa Timur adalah daerah otonom sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan: 1. Provinsi Jawa Timur adalah daerah otonom sebagaimana dimaksud dalam Un dang -Undang N omor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur sebagaimana telah diuba h dengan Undang -Undang Nomor 18 Tahun 1950 tentang Perubahan Undang - Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur . 2. Kabupaten Bojone goro adal ah daerah oto nom sebagaimana dimaksud dalam Undang -Undang Nomor 12 Tahun 1950 tenta ng Pembentuk an Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur sebagaimana telah diubah dengan Undang -Undang Nomor 2 Tahun 1965 tentang Perubahan Bata s Wilayah Kotapraja Su rabaya dan Daerah Tingkat II Surabaya dengan mengubah Undang -Undang No mor 12 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur dan Undang - Undang Nomor 16 Tahun 1950 tentang Pembentukan Daerah -Daerah K ota Besar Dal am Lingkungan Propinsi Djawa Timur, Djawa Tengah, Djawa Barat, dan Dal am Daerah Is timewa Jogjakarta . 3. Kabupaten Lamongan adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabup aten Dalam Li ngkungan Propinsi Djawa Timur sebagaimana telah diubah dengan Undang -Undang Nomor 2 Tahu n 1965 tentang Perubahan Batas Wilayah 2022, No.291 -4- Kotapraja Surabaya dan Daerah Tingkat II Surabaya dengan mengubah Undang -Undang Nomor 12 Tahun 1950 tentang Pembentu kan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur dan Undang - Undang Nomor 16 Ta hun 19 50 tentang Pembentukan Daerah -Daerah Kota Besar Dalam Lingkungan Propinsi Djawa Timur, Djawa Tengah, Djawa Barat, dan Dalam Daerah Istimewa Jogjak arta. 4. Pilar Acuan Bata s Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang seb agai tanda b atas antardaerah provinsi/kabupaten/kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah provinsi/kabu paten/kot a. 5. Titik Kart ometrik yang selanju tnya disingkat TK adalah titik koordinat bat as yang dite ntukan berda sarkan pengukuran atau pe nghitungan posisi titik dengan menggunakan peta dasar dan peta lain sebagai pelengkap . 6. Lintang Selatan yang selanjutnya d isingkat LS adalah garis khayal yang membagi bumi di bagian selatan. 7. Bujur Timur yang selanjutnya disingkat BT adalah garis khayal yang menghubungkan titik kutub utara dan kutub selatan bumi dan menyatakan besarnya sudut antara posisi bujur dengan garis m eridian ya ng berada di sebelah timur. Pasal 2 Batas daerah Kabupaten Bojonegoro dengan Kabupaten Lamongan Provinsi Jawa Timur dimulai dari : a. Pertigaan batas antara Kabupaten Bojonegoro dengan Kabupaten Lamongan dan Kabupaten Jombang Provinsi Jawa Timur yang ditandai oleh TK.01 dengan koordinat 07° 22' 57.198\" LS dan 112° 04' 53.500\" BT; b. TK.01 selanjutny a ke arah ti mur laut menyusuri as atau yang disebut Median Line sungai sampai pada TK.02 dengan koordinat 07° 22' 06.563\" LS dan 112° 05' 21.597\" BT; 2022, No.291 -5- c. TK 02 se lanjutnya ke arah bara t laut menyusuri as atau yang disebut Median Line sungai sampai pada TK.03 dengan koordi nat 07° 21' 30.504\" LS dan 112° 05' 20.416\" BT; d. TK 03 selanjutnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "LS dan 112° 05' 20.416\" BT; d. TK 03 selanjutnya ke arah barat laut sampai pada TK.04 dengan koordinat 07° 21' 23.856\" LS dan 112 ° 05' 04.057\" BT; e. TK 04 selanjutnya ke arah utara menyusuri as atau yang disebut Medi an Line sungai sampai pa da TK.05 dengan koordinat 07° 20' 53.088\" LS dan 112° 04' 54.186\" BT; f. TK 05 selanjutnya ke arah barat laut menyusuri as atau yang disebut Median Line sungai sampai pa da TK.06 dengan koordinat 07° 20' 39.233\" LS dan 112° 04' 40.920 \" BT; g. TK 06 selanjutnya ke arah timur menyusuri as atau yang disebut Median Line sungai sampai pada TK.07 dengan koordinat 07° 20' 09.991\" LS dan 112° 04' 32.077\" BT; h. TK 07 selanj utnya ke arah barat laut menyusuri as atau yang disebut Median Line sungai sa mpai pada TK .08 dengan k oordinat 07° 19' 57.887\" LS dan 112° 04' 21.941\" BT; i. TK 08 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampa i pada PA BU.09 dengan koordinat 07° 19' 49.354\" LS dan 112° 04' 37.908\" BT yang terlet ak di Desa K esongo Kecam atan Kedungadem Kabupaten Bojonegoro yang berbatasan dengan Desa Sembung Kecamatan Sukorame Kabupaten Lamongan Provinsi Jawa Timur; j. PABU 09 selan jutnya ke arah timur l aut menyusuri as atau yang disebut Median Line sungai sampai pad a TK.09 dengan koordinat 07° 18' 47.530\" LS dan 112° 04' 38.146\" BT; k. TK 09 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line sungai sampai pada PABU .10 denga n koordinat 0 7° 18' 18.913\" LS dan 112° 05' 03.340\" BT yang terletak di Desa Kendung Keca matan Kedung adem Kabupaten Bojonegoro yang berbatasan 2022, No.291 -6- dengan Desa Bangle Kecamatan Sukorame Kabupaten Lamongan Provinsi Jawa Timur; l. PABU 10 selanjutnya ke ar ah tengga ra menyusuri as atau yang disebut Median Line sungai sampai pada TK.10 dengan koordinat 0 7° 18' 12.2 96\" LS dan 112° 05' 22.201\" BT; m. TK 10 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line sungai sampai pada TK.11 dengan koo rdinat 07 ° 17' 18.247 \" LS dan 112° 05' 07.130\" BT; n. TK 11 selanjutnya ke arah timur lau t menyusuri as atau yang disebut Median Line sungai sampai pada PABU.11 dengan koordinat 07° 17' 08.306\" LS dan 112° 05' 13.411\" BT yang terletak di Desa Kendung Kecamata n Kedunga dem Kabupate n Bojonegoro yang berbatasan dengan Desa Talunrejo Kecamatan Blul uk Kabupaten Lamongan P rovinsi Jawa Timur; o. PABU 11 selanjutnya ke arah barat menyusuri as atau yang disebut Median Line as atau yang disebut Median Line sungai sampai pada TK.12 de ngan koordin at 07° 16' 48.253\" LS dan 112° 05' 28.134\" BT; p. TK 12 selanjutnya ke arah bara t laut meny usuri as atau yang disebut Median Line sungai sampai pada TK.13 dengan koordinat 07° 16' 09.536\" LS dan 112° 05' 39.917\" BT; q. TK 13 selanjutnya ke a",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "112° 05' 39.917\" BT; q. TK 13 selanjutnya ke a rah utara menyusuri as atau yang disebut Median Line sungai sampai pada TK.14 dengan koordinat 07° 15' 44.118 \" LS dan 112° 05' 12.936\" BT; r. TK 14 selanjutnya ke arah barat menyusuri as atau yang disebut Median Line sungai sampai pada TK.15 dengan koordinat 07° 15' 1 7.980\" LS da n 112° 05' 01.861\" BT; s. TK 15 selanjutnya ke arah tenggara menyusu ri as atau yang disebut Median Line sungai sampai pada PABU.12 dengan koordinat 07° 15' 02.224\" LS dan 112° 05' 02.874\" BT yang terletak di Desa Pejok Kecamatan Kepohbaru Kabupate n Bojonegoro yang berbatasan dengan Desa Jegrek Kecamatan Modo Kabupaten 2022, No.291 -7- Lamo ngan Provins i Jawa Timu r; t. PABU 12 selanjutnya ke arah barat laut menyusuri as atau yang disebut Median Line sungai sampai pada TK.16 dengan koordinat 07° 14' 30.409\" LS dan 112° 05' 14.072\" BT; u. TK 16 selanjutnya ke arah timur laut menyusuri as atau yang disebut Medi an Line sungai sampai pada TK.17 dengan koordinat 07° 14' 00.989\" LS dan 112° 05' 20.733\" BT; v. TK 17 selanjutnya ke arah barat laut menyusuri as atau yang diseb ut Median Line sunga i sampai pada TK.18 dengan koordinat 07° 13' 47.024\" LS dan 112° 05' 13.461\" BT; w. TK 18 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada TK.19 dengan koordinat 07° 13' 23.055\" LS dan 112° 05' 33.285\" BT ; x. TK 19 sel anjutnya ke arah tenggara menyusuri as atau yang disebut Median L ine sungai s ampai pada TK.20 dengan koordinat 07° 13' 41.387\" LS dan 112° 05' 44.229\" BT; y. TK 20 selanjutnya ke arah tenggara sampai pada TK.21 dengan koordinat 07° 13' 25. 631\" LS d an 112° 06' 23.464\" BT; z. TK 21 selanjutnya ke arah timur laut menyusuri as atau yang dise but Median Line sungai sampai pada PABU.13 dengan koordinat 07° 13' 14.010\" LS dan 112° 06' 32.496\" BT yang terletak di Desa Sidomukti Kecamatan Kepohbaru Kabu paten Boj onegoro yan g berbatasan dengan Desa Kedungpengaron Kecamatan Modo Kabupaten Lamongan Pro vinsi Jawa Timur; aa. PABU 13 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada TK.22 dengan koordinat 07° 12' 50.407\" L S dan 112 ° 06' 50.61 4\" BT; ab. TK 22 selanjutnya ke arah barat laut menyusuri as atau yang disebut Median Line sungai sampai pada TK.23 2022, No.291 -8- dengan koordinat 07° 12' 09.842\" LS dan 112° 07' 16.439\" BT; ac. TK 23 selanjutnya ke arah utara menyusuri as atau yang disebut Median Line sungai s ampai pada PABU.15 dengan koordinat 07° 10' 56.922\" LS dan 112° 0 7' 30.554\" B T yang terl etak di Desa Jipo Kecamatan Kepohbaru Kabupaten Bojonegoro yang berbatasan dengan Desa Jatipayak Kecamatan Modo Kabupaten Lamongan Provinsi Jawa Tim ur; ad. PABU 15 selanjut nya ke arah timur menyusuri as atau yang disebut Median Line sungai sampai pa da TK.24",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau yang disebut Median Line sungai sampai pa da TK.24 dengan koordinat 07° 10' 09.102\" LS dan 112° 08' 07.491\" BT; ae. TK 24 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sa mpai pada PABU.16 dengan koordinat 07° 09' 33.589\" LS dan 112° 08' 25.855\" BT yang te rletak di Desa Karangan Kecamatan Kepohbaru Kabupaten Bojonegoro yang berbatasan dengan Desa Sambungrejo Kecamatan Modo Kabupaten Lamongan Provinsi Jawa Timur; af. PABU 16 sel anjutnya ke arah tim ur laut menyusuri as atau yang disebut Median Line sungai sampai pada TK.25 dengan koord inat 07° 09' 26.824\" LS dan 112° 08' 24.794\" BT; ag. TK 25 selanjutnya ke arah timur laut sampai pada TK.26 dengan koordinat 07° 09' 28.484\" LS dan 112° 09' 05.279\" BT; ah. TK 26 selanjutnya ke arah utara menyusuri as atau yang disebut Media n Line sunga i sampai pa da TK.27 dengan koordinat 07° 08' 56.170\" LS dan 112° 09' 08.592\" BT; ai. TK 27 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada TK.28 dengan koordinat 07° 08' 50.547\" LS dan 112° 09' 13.299\" B T; aj. TK 28 sel anjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sampai pada TK.29 dengan koordinat 07° 08' 44.003\" LS dan 112° 09' 2022, No.291 -9- 21.448\" BT; ak. TK 29 selan jutnya ke a rah timur laut menyusuri as atau yang disebut Median Line jalan s ampai pada T K.30 dengan koordinat 07° 08' 31.456\" LS dan 112° 09' 27.251\" BT; al. TK 30 selanjutnya ke arah timur sampai pada TK.31 dengan koordinat 07° 08' 30.128\" LS dan 112 ° 09' 36.260\" BT; am. TK 31 selanjutnya ke arah timur laut menyusuri as atau yang disebut Median Line sungai sam pai pada TK.32 dengan koordinat 07° 08' 22.231\" LS dan 112° 09' 36.425\" BT; an. TK 32 selanjutnya ke arah timur laut sampai pada TK.33 dengan koordinat 07° 07' 5 4.673\" LS d an 112° 09' 45.235\" BT; ao. TK 33 selanjutnya ke arah utara sampai pa da PABU.17 dengan koord inat 07° 07' 28.749\" LS dan 112° 09' 42.443\" BT yang terletak di Desa Gajah Kecamatan Baureno Kabupaten Bojonegoro yang berbatasan dengan Desa Karan gkembang Kecamatan B abat Kabupaten Lamongan Provinsi Jawa Timur; ap. PABU 17 selanjutnya ke arah bara t laut samp ai pada TK.34 dengan koordinat 07° 07' 21.355\" LS dan 112° 09' 41.382\" BT; aq. TK 34 selanjutnya ke arah timur laut sampai pada TK.35 dengan koordinat 0 7° 07' 16 .093\" LS da n 112° 09' 44.303\" BT; ar. TK 35 selanjutnya ke arah tenggara sampai pada TK.36 dengan koord inat 07° 07' 16.586\" LS dan 112° 09' 46.209\" BT; as. TK 36 selanjutnya ke arah timur laut sampai pada TK.37 dengan koordinat 07° 07' 13.754\" LS dan 112° 09' 48.925\" BT; at. TK 37 selanjutnya ke arah timur laut sampai pada TK.38 dengan koordi nat 07° 07' 10.773\" LS dan 112° 09' 49.384\" BT; 2022,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "07° 07' 10.773\" LS dan 112° 09' 49.384\" BT; 2022, No.291 -10- au. TK 38 selanjutnya ke arah tenggara sampai pada TK.39 dengan koordinat 07° 07' 10.971\" LS dan 112° 09' 50.770\" BT; av. TK 39 sel anjutnya ke arah tim ur laut sampai pada TK.40 dengan koordinat 07° 07' 07.026\" LS dan 112° 09' 51.419\" BT; aw. TK 40 selanjutnya ke arah tenggara sampai pada TK.41 dengan koordinat 07° 07' 05.263\" LS dan 112° 09' 56.349\" BT; ax. TK 41 selanjutnya ke arah utara sa mpai pada TK.42 denga n koordinat 07° 07' 01.013\" LS dan 112° 09' 55.987\" BT; ay. TK 42 sel anjutnya ke arah utara sampai pada TK.43 dengan koordinat 07° 06' 50.120\" LS dan 112° 09' 56.359\" BT; az. TK 43 selanjutnya ke arah utara sampai pada TK.44 dengan koordinat 0 7° 06' 46 .497\" LS dan 112° 09' 55.597\" BT; ba. TK 44 selanjutnya ke arah barat sampai pada TK.45 denga n koordinat 07° 06' 46.403\" LS dan 112° 09' 54.295\" BT; bb. TK 45 selanjutnya ke arah barat daya sampai pada TK.46 dengan koordinat 07° 06' 47.620\" LS dan 112° 09 ' 54.175\" BT; bc. TK 46 selanjutnya ke arah barat laut sampai pada TK.47 dengan koordinat 07° 06' 47.3 35\" LS dan 112° 09' 51.695\" BT; bd. TK 47 selanjutnya ke arah timur laut sampai pada TK.48 dengan koordinat 07° 06' 46.326\" LS dan 112° 09' 50.698\" BT; be. TK 48 sela njutnya k e arah barat daya sampai pada TK.49 dengan koordinat 07° 06' 55.235\" LS dan 1 12° 09' 49.713\" BT; bf. TK 49 selanjutnya ke arah barat laut sampai pada TK.50 dengan koordinat 07° 06' 58.229\" LS dan 112° 09' 31.526\" BT; 2022, No.291 -11- bg. TK 50 selanjutnya ke arah barat da ya sampai pada TK.51 dengan koordinat 07° 07' 06.050\" LS dan 112° 09' 30.758\" BT; bh. TK 51 selanjutny a ke arah b arat sampai pada TK.52 dengan koordinat 07° 07' 11.305\" LS dan 112° 09' 14.766\" BT; bi. TK 52 selanjutnya ke arah utara sampai pada TK.53 dengan koordi nat 07° 0 6' 55.180\" L S dan 112° 09' 14.839\" BT; bj. TK 53 selanjutnya ke arah barat daya s ampai pada T K.54 dengan koordinat 07° 06' 57.582\" LS dan 112° 09' 09.027\" BT; dan bk. TK 54 selanjutnya ke arah utara sampai pada pertigaan batas antara Kabupaten Bojonegoro dengan Ka bupaten Lamo ngan dan Kabupaten Tuban Provinsi Jawa Timur yang ditandai oleh T K.55 dengan koordinat 0 7° 06' 33.910\" LS dan 112° 09' 07.921\" BT . Pasal 3 Posisi PABU dan TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat p erubahan nama desa, n ama kelurahan, dan/atau nama kecamatan . Pasal 4 Ketentuan mengen ai b atas dae rah dan koo rdinat batas sebagaimana dimaksud dalam Pasal 2 tercantum pada P eta Batas Daerah Kabupaten Bojonegoro dengan Kabupaten Lamongan Provinsi Jawa Timur dalam La mpiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Pada saat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Pada saat Peratu ran Menteri ini mulai berlaku , Pasal 2 ayat (2) Peraturan Menteri Dalam Negeri Nomor 6 Tahun 2005 tentang Batas Wilayah Kabupaten Bojonegoro Provinsi Jawa Timur, dicabu t dan dinyatakan t idak berlaku. 2022, No.291 -12- Pasal 6 Peraturan Menteri ini mu lai berlaku pada tangg al diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indon esia. Ditetapk an di Jakarta pada tanggal 1 Maret 2022 MENTERI DALAM NEGE RI REPUBLIK INDONESI A, ttd. MUHA MMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 22 Maret 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASAS I MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}