{
  "source": "downloaded_pdfs/bn296-2009.pdf",
  "processed_date": "2025-04-24T17:39:26.818523",
  "document_info": {
    "title": "BN 296-2009.doc"
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.296, 2009 DEPARTEMEN HUKUM DAN HAM. Penelitian. HAM. Pedoman. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR M.HH-01.DL.08.01 TAHUN 2009 TENTANG PANDUAN PENELITIAN DI BIDANG HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa hak asasi manusia merupakan hak dasar yang secara kodrati melekat pada diri manusia, bersifat universal, dan langgeng, oleh karena itu harus dilindungi, dihormati, dipertahankan, dan tidak boleh diabaikan, dikurangi, atau dirampas oleh siapapun; b. bahwa pemerintah dalam melaksanakan pembangunan yang berwawasan hak asasi manusia, harus didasarkan pada hasil penelitian di bidang hak asasi manusia yang didukung oleh data dan informasi yang tepat serta akurat. c. bahwa untuk memberikan petunjuk, arah dan tuntunan bagi para peneliti, akademisi, maupun praktisi yang melakukan penelitian di bidang hak asasi manusia, agar sesuai dengan kaidah-kaidah penelitian yakni sistematis, objektif, dan aplikatif baik mengenai prosedur maupun dalam proses berpikirnya perlu ditetapkan panduan penelitian; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c perlu menetapkan 2009, No.296 2 Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Panduan Penelitian di Bidang Hak Asasi Manusia; Mengingat : 1. Undang-Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 3886); 2. Undang-Undang Nomor 18 Tahun 2002 tentang Sistem Nasional Penelitian, Pengembangan, dan Penerapan Ilmu Pengetahuan dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4219); 3. Undang-Undang Nomor 11 Tahun 2005 tentang Pengesahan International Covenant on Economic, Social, and Cultural Rights (Kovenan Internasional tentang Hak-Hak Ekonomi, Sosial, dan Budaya) (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4557); 4. Undang-Undang Nomor 12 Tahun 2005 tentang Pengesahan International Covenant on Civil and Political Rights (Kovenan Internasional tentang Hak-Hak Sipil dan Politik) (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 119, Tambahan Lembaran Negara Republik Indonesia Nomor 4558); 5. Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan, Organisasi, dan Tata Kerja Kementerian Negara Republik Indonesia; 6. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia; 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.09-PR.07.10 Tahun 2007 tentang Organisasi dan Tata Kerja Departemen Hukum dan Hak Asasi Manusia Republik Indonesia; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PANDUAN PENELITIAN DI BIDANG HAK ASASI MANUSIA. 2009, No.296 3 Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penelitian adalah kegiatan yang dilakukan menurut kaidah dan metode ilmiah secara sistematis untuk memperoleh informasi, data, dan keterangan yang berkaitan dengan pemahaman dan pembuktian kebenaran atau ketidakbenaran suatu asumsi dan/atau hipotesis di bidang ilmu pengetahuan dan teknologi serta menarik kesimpulan ilmiah bagi keperluan kemajuan ilmu pengetahuan dan teknologi. 2. Hak Asasi Manusia adalah seperangkat hak yang melekat pada hakikat keberadaan manusia sebagai makhluk Tuhan Yang Maha Esa dan merupakan anugerah-Nya yang wajib dihormati, dijunjung tinggi, dan dilindungi oleh negara, hukum,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang wajib dihormati, dijunjung tinggi, dan dilindungi oleh negara, hukum, pemerintah, dan setiap orang demi kehormatan serta perlindungan harkat dan martabat manusia. 3. Penelitian di Bidang Hak Asasi Manusia adalah penelitian yang dilakukan terhadap manusia sebagai individu maupun kelompok selaku pemegang hak ( rights holders ), negara selaku pemangku kewajiban ( duty bearer ), serta implementasi Hak Asasi Manusia yang terdapat dalam tatanan kehidupan bernegara dan bermasyarakat berdasarkan prinsip-prinsip yang dicantumkan dalam instrumen Hak Asasi Manusia nasional dan internasional. 4. Menteri adalah Menteri yang membidangi urusan pemerintahan di bidang Hukum dan Hak Asasi Manusia. 5. Kementerian adalah Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia. Pasal 2 (1) Pelaksanaan Penelitian di Bidang Hak Asasi Manusia berdasarkan panduan sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. (2) Panduan Penelitian di Bidang Hak Asasi Manusia sebagaimana tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Panduan Penelitian di Bidang Hak Asasi Manusia sebagaimana dimaksud dalam Pasal 2, disusun dengan sistematika sebagai berikut: I Pendahuluan II Konsepsi Hak Asasi Manusia 2009, No.296 4 III Penelitian di Bidang Hak Asasi Manusia IV Langkah-Langkah Penelitian di Bidang Hak Asasi Manusia V Penyusunan Laporan Penelitian VI Penutup Pasal 4 (1) Kementerian dapat memfasilitasi lembaga penelitian dan pengembangan kementerian, atau lembaga pemerintah nonkementerian, pemerintah daerah, perguruan tinggi, dan badan usaha dalam menyusun Penelitian di Bidang Hak Asasi Manusia. (2) Fasilitasi sebagaimana dimaksud pada ayat (1) dapat berupa penyediaan tenaga ahli, bahan hasil penelitian, konsultasi, atau fasilitas lain yang diperlukan dalam melakukan Penelitian di Bidang Hak Asasi Manusia. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 September 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA Diundangkan di Jakarta pada tanggal 16 September 2008 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.296 5 LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH-01.DL.08.01 TAHUN 2009 TENTANG PANDUAN PENELITIAN DI BIDANG HAK ASASI MANUSIA 2009, No.296 6 SISTEMATIKA PANDUAN PENELITIAN DI BIDANG HAK ASASI MANUSIA I. PENDAHULUAN A. Latar Belakang B. Dasar Hukum C. Tujuan D. Sasaran II. KONSEPSI HAK ASASI MANUSIA A. Pengertian Hak Asasi Manusia B. Prinsip-Prinsip Pokok Hak Asasi Manusia C. Subjek Hak Asasi Manusia D. Objek Hak Asasi Manusia III. PENELITIAN DI BIDANG HAK ASASI MANUSIA A. Penelitian Secara Umum B. Penelitian di Bidang Hak Asasi Manusia C. Fokus Penelitian di Bidang Hak Asasi Manusia IV. LANGKAH-LANGKAH PENELITIAN DI BIDANG HAK ASASI MANUSIA A. Persiapan Penelitian 1. Penyusunan Proposal Penelitian 2. Penyusunan Desain Penelitian 3. Penyusunan, Pengujian, dan Perbaikan Instrumen Penelitian B. Pelaksanaan Penelitian 1. Pengumpulan Data dan Informasi 2. Pengolahan Data 3. Analisis Data V. PENYUSUNAN LAPORAN PENELITIAN A. Sistematika Penulisan Laporan Penelitian B. Penggunaan Pedoman Ejaan Yang Disempurnakan (EYD) VI. PENUTUP 2009, No.296 7 LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH-01.DL.08.01 TAHUN 2009 I. PENDAHULUAN A. Latar Belakang Deklarasi Universal Hak Asasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2009 I. PENDAHULUAN A. Latar Belakang Deklarasi Universal Hak Asasi Manusia (DUHAM) yang ditetapkan oleh Majelis Umum Perserikatan Bangsa-Bangsa (PBB) pada tanggal 10 Desember 1948 merupakan langkah maju paling bersejarah dalam meningkatkan peradaban hak asasi manusia di tataran nasional dan internasional. Deklarasi yang terdiri atas satu naskah gabungan ini mencakup hampir semua hak asasi dan kebebasan mendasar yang dikenal sekarang. Selanjutnya Majelis Umum PBB membentuk Komisi Hak Asasi Manusia, yang menghasilkan dua kovenan internasional Hak Asasi Manusia yaitu Kovenan Internasional Hak-Hak Sipil dan Politik ( International Covenant on Civil and Political Right s/ ICCPR) dan Kovenan Internasional Hak-Hak Ekonomi, Sosial, dan Budaya ( International Covenant on Economic, Social, and Cultural Rights / ICESCR) yang mengikat secara hukum bagi negara-negara yang meratifikasinya. Deklarasi tersebut dipandang sebagai salah satu prestasi besar Perserikatan Bangsa- Bangsa dalam bidang hak asasi manusia dan telah dijadikan pijakan, referensi, dan sumber inspirasi bagi sejumlah negara termasuk Indonesia. Bagi Indonesia, komitmen pemerintah terhadap penghormatan, perlindungan, dan pemenuhan hak asasi manusia telah dituangkan dalam tatanan hukum nasional, antara lain dalam BAB XA Undang Undang Dasar Negara Republik Indonesia Tahun 1945, Undang Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia, dan Undang Undang Nomor 26 Tahun 2000 tentang Pengadilan Hak Asasi Manusia, Undang Undang Nomor 11 Tahun 2005 tentang Pengesahan Kovenan Internasional Hak-Hak Ekonomi, Sosial, dan Budaya (International Covenant on Economic, Social, and Cultural Rights ), serta Undang Undang Nomor 12 Tahun 2005 tentang Pengesahan Kovenan Internasional Hak-Hak Sipil dan Politik (International Covenant on Civil and Political Rights ). Pada tatanan struktural, Indonesia telah memiliki lembaga-lembaga yang menangani masalah hak asasi manusia, antara lain; Departemen Hukum dan Hak Asasi Manusia, Komisi Nasional Hak Asasi Manusia, Komisi Nasional Perempuan, Komisi Nasional Anak, Komisi Nasional Lansia, Pengadilan Hak Asasi Manusia dan Pengadilan Hak Asasi Manusia Ad Hoc , serta Panitia Rencana Aksi Nasional Hak Asasi Manusia (RANHAM) yang berada di Pusat dan di setiap Propinsi, Kabupaten maupun Kota seluruh Indonesia. Sekalipun secara hukum dan struktural, Indonesia telah menerima nilai-nilai hak asasi manusia, namun sampai saat ini penerimaan terhadap prinsip-prinsip pokok hak asasi manusia terkendala oleh kenyataan bahwa proses pembangunan yang dijalankan seringkali tidak melibatkan masyarakat tetapi masih berpihak pada kepentingan kelompok-kelompok tertentu, pembangunan kurang merata, terabaikannya masyarakat adat, kemiskinan, dan kesenjangan sosial. Selain dari permasalahan-permasalahan tersebut, perlu disadari bahwa setiap wilayah di Indonesia memiliki kekhususan, utamanya pada tataran sosial dan budaya, yang tentu saja berpengaruh terhadap pelaksanaan hak asasi manusia. Hal ini tidak berarti bahwa dengan adanya kondisi yang bersifat khusus tersebut, prinsip-prinsip pokok hak asasi manusia dapat dikaburkan dan diingkari. Kekhususan dan karakteristik setiap daerah 2009, No.296 8 harus dilindungi, dihormati, dan dijunjung tinggi, sepanjang tidak bertentangan dengan prinsip-prinsip pokok hak asasi manusia yang berlaku dan dijadikan sebagai bentuk kearifan lokal yang patut dipertahankan. Hak asasi manusia akan saling bergantung satu sama lain dan tidak dapat dipisah- pisahkan ( invisibility ) karena semua hak, baik hak sipil, politik, sosial, ekonomi, maupun budaya kedudukannya setara dan tidak akan bisa dinikmati sepenuhnya tanpa ada pemenuhan dari hak-hak lainnya. Hak asasi manusia menjamin",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tanpa ada pemenuhan dari hak-hak lainnya. Hak asasi manusia menjamin bagi setiap manusia diperlakukan setara tanpa adanya diskriminasi, dan diberi hak untuk berpartisipasi dalam pengambilan keputusan yang akan berpengaruh pada hidupnya. Hak asasi manusia harus ditegakan melalui penerapan hukum dan dikuatkan dengan adanya jaminan penuntutan terhadap para pemangku tanggung jawab (negara) untuk mempertanggungjawabkannya sesuai dengan standar internasional. Negara selaku pemangku tanggung jawab atas pelaksanaan hak asasi manusia, harus menyusun strategi pembangunan sebagai bentuk konkrit pelaksanaan tanggung jawab dalam penghormatan, perlindungan dan pemenuhan hak asasi manusia bagi warga negaranya. Sebagai landasan utama dalam melaksanakan pembangunan yang berwawasan hak asasi manusia, peranan hasil penelitian di bidang hak asasi manusia yang didukung oleh data dan informasi yang tepat serta akurat menjadi sangat penting untuk menghasilkan kebijakan-kebijakan yang berbasis hasil penelitian ( research-based policy ). Untuk meningkatkan kualitas, kuantitas, dan hasil penelitian yang sesuai dengan kaidah-kaidah penelitian, maka perlu dibuat “Panduan Praktis Penelitian di Bidang Hak Asasi Manusia” yang akan memberikan petunjuk, arah, dan tuntunan bagi para peneliti, akademisi, maupun praktisi yang akan melakukan penelitian di bidang hak asasi manusia. B. Dasar Hukum 1. Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia; 3. Undang-Undang Nomor 18 Tahun 2002 tentang Sistem Nasional Penelitian, Pengembangan dan Penerapan Ilmu Pengetahuan dan Teknologi; 4. Undang-Undang Nomor 11 Tahun 2005 Tentang Pengesahan Kovenan Internasional Hak-Hak Ekonomi, Sosial, dan Budaya (International Covenant on Economic, Social, and Cultural Rights ); 5. Undang-Undang Nomor 12 Tahun 2005 Tentang Pengesahan Kovenan Internasional Hak-Hak Sipil dan Politik (International Covenant on Civil and Political Rights ); C. Tujuan Tujuan Panduan Penelitian di Bidang Hak Asasi Manusia adalah memberikan petunjuk, arah, dan tuntunan bagi para peneliti, akademisi, maupun praktisi yang melakukan penelitian di bidang hak asasi manusia, agar dapat memperoleh hasil penelitian yang sesuai dengan kaidah-kaidah penelitian yakni sistematis, objektif, dan aplikatif baik mengenai prosedur maupun dalam proses berpikirnya. D. Sasaran Sasaran penggunaan Panduan Penelitian di Bidang Hak Asasi Manusia ini adalah para peneliti, akademisi, praktisi, dan kalangan pemerhati hak asasi manusia. 2009, No.296 9 II. KONSEPSI HAK ASASI MANUSIA A. Pengertian Hak Asasi Manusia Pengertian hak asasi manusia merupakan suatu istilah yang relatif baru dan menjadi bahasa sehari-hari sejak Perang Dunia II dan pembentukan Perserikatan Bangsa-Bangsa. Istilah tersebut menggantikan istilah hak-hak alam (natural rights ) karena konsep hukum alam yang berkaitan dengan istilah natural rights menjadi suatu kontroversi dan frase hak manusia ( the rights of man ) yang muncul kemudian dianggap tidak mencakup hak-hak wanita. Secara harfiah hak asasi manusia berarti hak-hak yang dimiliki seseorang karena ia adalah seorang manusia. Hak asasi manusia didefinisikan sebagai hak-hak moral umum yang menyangkut sesuatu yang fundamental, penting, dan dipunyai oleh semua manusia, tanpa syarat dan tidak dapat diganggu gugat. Pada dasarnya hak asasi manusia adalah hak-hak yang diwariskan dari kodrat kita, yang tanpanya kita tidak dapat hidup sebagai manusia. Menurut Pasal 1 ayat (1) Undang-Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia, hak asasi manusia adalah seperangkat hak yang melekat pada hakikat keberadaan manusia sebagai mahkluk Tuhan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hak yang melekat pada hakikat keberadaan manusia sebagai mahkluk Tuhan Yang Maha Esa dan merupakan anugerah- Nya yang wajib dihormati, dijunjung tinggi, dan dilindungi oleh negara, hukum, pemerintah, dan setiap orang demi kehormatan serta perlindungan harkat dan martabat manusia. B. Prinsip-Prinsip Pokok Hak Asasi Manusia Prinsip-prinsip pokok hak asasi manusia merupakan rumusan dasar dan acuan standar dalam pelaksanaan hak asasi manusia. Ada enam prinsip pokok hak asasi manusia, yaitu : 1. Universal dan tidak dapat dicabut ( universality and inalienability ). Prinsip pokok universal dan tidak dapat dicabut memiliki pengertian bahwa hak asasi manusia merupakan hak yang melekat dan seluruh umat manusia di dunia memilikinya. Hak-hak tersebut tidak bisa diserahkan secara sukarela atau dicabut. Hal ini selaras dengan pernyataan yang tercantum dalam Pasal 1 Deklarasi Umum Hak Asasi Manusia : “Setiap umat manusia dilahirkan merdeka dan sederajat dalam harkat dan martabatnya”; 2. Tidak bisa dibagi ( indivisibility ). Prinsip pokok tidak bisa dibagi memiliki pengertian bahwa hak asasi manusia baik hak sipil dan politik, ekonomi, sosial, dan budaya semuanya melekat dan menyatu sebagai bagian dari harkat dan martabat umat manusia yang tidak bisa terpisahkan. Konsekuensinya, semua orang memiliki hak yang sama dan sederajat serta tidak bisa digolong-golongkan berdasarkan tingkatan hierarki. Pengabaian pada satu hak akan berdampak pada pengabaian hak-hak lainnya; 3. Saling bergantung dan berkaitan ( interdependence and interrelation ). Prinsip pokok saling bergantung dan berkaitan memiliki pengertian bahwa secara keseluruhan maupun sebagian pemenuhan dari satu hak, saling bergantung kepada pemenuhan hak-hak lainnya; 2009, No.296 10 4. Kesetaraan dan non-diskriminasi ( equality and non-discrimination ). Prinsip pokok kesetaraan dan non-diskriminasi memiliki pengertian bahwa setiap individu sederajat sebagai umat manusia dan memiliki kebaikan yang melekat dalam harkat dan martabatnya masing-masing. Setiap manusia berhak sepenuhnya atas hak- haknya tanpa ada pembedaan dengan alasan apapun, seperti yang didasarkan atas perbedaan ras, warna kulit, jenis kelamin, etnis, usia, bahasa, agama, pandangan lainnya, kewarganegaraan, latar belakang sosial, cacat, kekurangan tingkat kesejahteraan, dan kelahiran atau status sosial lainnya; 5. Partisipasi dan kontribusi ( participation and contribution ). Prinsip pokok partisipasi dan kontribusi memiliki pengertian bahwa setiap orang dan seluruh masyarakat berhak untuk turut berperan aktif secara bebas, berpartisipasi, serta berkontribusi untuk menikmati kehidupan pembangunan, baik sipil, politik, ekonomi, sosial, dan budaya; 6. Tanggung jawab negara dan penegakan hukum ( state responsibility and rule of law ). Prinsip pokok tanggung jawab negara dan penegakan hukum memiliki pengertian bahwa negara bertanggung jawab untuk mentaati hak asasi manusia dalam hal ini negara harus tunduk pada norma-norma hukum dan standar yang tercantum dalam instrumen-instrumen hak asasi manusia. Seandainya negara gagal dalam melaksanakan tanggung jawabnya, maka pihak-pihak yang dirugikan berhak untuk mengajukan tuntutan kepada negara secara layak yang sesuai dengan aturan dan prosedur hukum yang berlaku. C. Subjek Hak Asasi Manusia Subjek hak asasi manusia adalah manusia sebagai individu maupun kelompok sebagai pemegang hak ( rights holder ) serta negara sebagai pemangku kewajiban ( duty bearer ) atas pelaksanaan hak asasi manusia. 1. Pemegang Hak ( Rights Holder ) Pemegang hak adalah manusia sebagai individu maupun kelompok yang memiliki hak, yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "adalah manusia sebagai individu maupun kelompok yang memiliki hak, yang wajib dihormati, dilindungi, dan dipenuhi oleh negara. Pemegang hak dapat dirinci dalam berbagai kelompok sasaran, yaitu: perempuan, anak, remaja, masyarakat adat, lanjut usia, penyandang cacat fisik, penyandang cacat mental, narapidana/tahanan, pengungsi internal, pekerja migran, pekerja sektor swasta, pekerja sektor informal, masyarakat miskin kota, petani, nelayan, penderita HIV/AIDS, kelompok minoritas, aparatur negara, korban pelanggaran hak asasi manusia, saksi dan korban pelanggaran hak asasi manusia, pengguna jasa transportasi publik, dan lain-lain. 2. Pemangku Kewajiban ( Duty Bearer ) Pemangku kewajiban dalam pelaksanaan hak asasi manusia adalah negara. Dalam konteks ini, negara berjanji untuk menghormati, melindungi, dan memenuhi hak asasi manusia. Dalam kaitan negara sebagai pemangku kewajiban, ketentuan hukum hak asasi manusia memberi penegasan pada hal-hal sebagai berikut: Pertama : menempatkan negara sebagai pemangku tanggung jawab ( duty bearer ) yang harus memenuhi kewajiban-kewajibannya dalam pelaksanaan hak asasi manusia, baik secara nasional maupun internasional; sedangkan individu dan kelompok-kelompok masyarakat adalah pihak pemegang hak ( rights holder ). 2009, No.296 11 Kedua : Negara dalam ketentuan hukum hak asasi manusia tidak memiliki hak. Negara hanya memikul kewajiban dan tanggung jawab untuk memenuhi hak warga negaranya (baik individu maupun kelompok) yang dijamin dalam instrumen-instrumen hak asasi manusia internasional. Ketiga : Jika negara tidak mau atau tidak punya keinginan untuk memenuhi kewajiban dan tangung jawabnya, pada saat itulah negara tersebut bisa dikatakan telah melakukan pelanggaran hak asasi manusia atau hukum internasional. Apabila pelanggaran tersebut tidak dipertanggungjawabkan oleh negara, maka tanggung jawab itu akan diambil alih oleh masyarakat internasional. Sebagai konsekuensi dari pengesahan terhadap instrumen-instrumen hak asasi manusia internasional, negara akan memiliki kewajiban dan tanggung jawab untuk mendukung dan melaksanakan setiap upaya penghormatan, perlindungan, dan pemenuhan hak-hak sipil, politik, ekonomi, sosial, dan budaya, di tingkat nasional maupun internasional, tidak terkecuali dalam proses pembangunan. Kewajiban dan tanggung jawab negara dalam kerangka pendekatan berbasis hak asasi manusia ( rights-based approach ) dapat dilihat dalam tiga bentuk : Menghormati : merupakan kewajiban negara untuk tidak turut campur mengatur warga negaranya ketika melaksanakan hak-haknya. Dalam hal ini, negara memiliki kewajiban untuk tidak melakukan tindakan- tindakan yang akan menghambat pemenuhan dari seluruh hak asasi. Melindungi : merupakan kewajiban negara agar bertindak aktif bagi warga negaranya. Negara agar bertindak aktif untuk memberi jaminan perlindungan terhadap hak asasi warganya dan negara berkewajiban untuk mengambil tindakan-tindakan mencegah pelanggaran semua hak asasi manusia oleh pihak ketiga. Memenuhi : merupakan kewajiban dan tanggung jawab negara untuk bertindak aktif agar hak-hak warga negaranya terpenuhi. Negara berkewajiban untuk mengambil langkah-langkah legislatif, administratif, hukum, anggaran, dan tindakan-tindakan lain untuk merealisasikan secara penuh hak-hak asasi manusia. Dari ketiga bentuk kewajiban dan tanggung jawab negara tersebut, masing-masing mengandung unsur kewajiban untuk bertindak ( obligation to conduct ) yaitu mensyaratkan negara melakukan langkah-langkah tertentu untuk melaksanakan pemenuhan suatu hak, dan kewajiban untuk berdampak ( obligation to result ) yaitu mengharuskan negara untuk mencapai sasaran tertentu guna memenuhi standar substantif yang terukur. Selain ketiga bentuk kewajiban utama tersebut dalam pelaksanaan hak asasi manusia, negara pun memiliki kewajiban untuk mengambil langkah-langkah ( to take step),",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pun memiliki kewajiban untuk mengambil langkah-langkah ( to take step), untuk menjamin ( to guarantee ), untuk meyakini ( to ensure ), untuk mengakui ( to recognize ), untuk berusaha ( to undertake ), dan untuk meningkatkan/ memajukan ( to promote ) hak asasi manusia. 2009, No.296 12 D. Objek Hak Asasi Manusia Pada prinsipnya objek hak asasi manusia dapat digolongkan kedalam dua kelompok hak dasar, yaitu hak-hak sipil dan politik dan hak-hak ekonomi, sosial, dan budaya. Menurut Kovenan Internasional Hak-hak Sipil dan Politik terdapat 22 (dua puluh dua) hak yaitu: 1. Hak atas kehidupan; 2. Bebas dari siksaan dan perlakuan tidak manusiawi; 3. Bebas dari perbudakan dan kerja paksa; 4. Hak atas kebebasan dan keamanan pribadi; 5. Hak orang tahanan atas perlakuan manusiawi; 6. Bebas dari penahanan atas hutang; 7. Bebas berpindah dan memilih tempat tinggal; 8. Kebebasan bagi warga negara asing; 9. Hak atas pengadilan yang jujur; 10. Perlindungan dari kesewenang-wenangan hukum kriminal; 11. Hak atas pengakuan yang sama di hadapan hukum; 12. Hak atas kebebasan pribadi (privasi); 13. Bebas untuk berpikir, berkeyakinan, dan beragama; 14. Bebas untuk berpendapat dan berekspresi; 15. Larangan propaganda perang dan diskriminasi; 16. Hak untuk berkumpul; 17. Hak untuk berserikat; 18. Hak untuk menikah dan berkeluarga; 19. Hak anak; 20. Hak berpolitik; 21. Kesamaan di muka hukum; dan 22. Hak bagi kaum minoritas. Sedangkan didalam Kovenan Internasional Hak-hak Ekonomi, Sosial, dan Budaya terdapat 20 hak yaitu: 1. Hak atas pekerjaan (kesempatan mencari nafkah); 2. Hak untuk menikmati syarat-syarat perburuhan yang adil dan menguntungkan; 3. Hak untuk mendapatkan upah yang adil; 4. Hak atas kehidupan yang layak; 5. Hak atas kondisi kerja yang aman dan sehat; 6. Hak untuk mendapatkan kesempatan yang sama dalam promosi jabatan; 7. Hak atas istirahat /libur yang wajar bagi buruh/karyawan; 2009, No.296 13 8. Hak buruh untuk mendirikan serikat pekerja; 9. Hak buruh untuk memasuki serikat pekerja pilihannya; 10. Hak serikat pekerja untuk mendirikan federasi atau konfederasi buruh nasional; 11. Hak setiap orang atas jaminan sosial termasuk asuransi sosial; 12. Hak untuk mendapatkan perlindungan dan bantuan seluas-luasnya untuk berkeluarga dan perkawinan atas keputusan sendiri; 13. Hak untuk mendapat cuti dengan bayaran atau jaminan sosial yang cukup bagi ibu bekerja yang melahirkan; 14. Hak anak untuk mendapatkan perlindungan dari eksploitasi ekonomi dan sosial; 15. Hak setiap orang untuk menikmati kegiatan fisik dan mental pada taraf tertinggi yang dapat dicapai; 16. Hak setiap orang untuk mendapatkan pendidikan; 17. Hak kebebasan bagi orang tua atau para wali anak yang sah untuk menyekolahkan anaknya di sekolah swasta; 18. Hak setiap orang untuk mengambil bagian dalam kehidupan budaya; 19. Hak setiap orang untuk menikmati manfaat dari kemajuan ilmu pengetahuan dan penerapannya; dan 20. Hak setiap orang untuk memperoleh manfaat perlindungan atas kepentingan moral dan material yang terdapat pada karya ilmiah, sastra, atau seni yang diciptakan. III. PENELITIAN DI BIDANG HAK ASASI MANUSIA A. Penelitian Secara Umum Penelitian merupakan pekerjaan ilmiah yang harus dilakukan secara sistematis, objektif, dan aplikatif baik mengenai prosedur maupun dalam proses berpikirnya. Sifat ilmiah menitikberatkan kegiatan penelitian sebagai usaha menemukan kebenaran",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berpikirnya. Sifat ilmiah menitikberatkan kegiatan penelitian sebagai usaha menemukan kebenaran objektif. Kebenaran dapat berbentuk hasil pemecahan masalah atau pengujian hipotesis, dan mungkin pula berupa pembuktian tentang adanya sesuatu yang semula belum ada, tetapi diduga mungkin ada. Kebenaran yang objektif disatu pihak memerlukan dukungan data atau informasi yang bersifat empiris sebagai bukti ilmiah, sedang dipihak lain kebenaran juga diterima bilamana prosedur mengungkapkan dan materinya sesuai dengan akal sehat manusia. Penelitian pada dasarnya merupakan, ”suatu upaya pencarian” dan bukannya sekedar mengamati dengan teliti terhadap suatu obyek yang mudah terpegang ditangan. Pada dasarnya yang dicari adalah ”pengetahuan yang benar” yang dipakai untuk menjawab pertanyaan atau ketidaktahuan tertentu. Oleh karena itu penelitian tidak dapat dilaksanakan jika tidak diawali dengan sebuah ”ketidaktahuan”. Dengan ketidaktahuan menyebabkan orang menjadi bertanya, dan setiap pertanyaan akan selalu mengharapkan suatu jawaban. Untuk dapat menjawab suatu pertanyaan, seseorang harus memiliki pengetahuan (ilmu) tentang hal yang ditanyakan. Ilmu, penelitian, dan kebenaran adalah tiga hal yang tidak dapat terpisahkan satu sama lain. Ilmu dan pengetahuan adalah sama-sama proses, dan hasil dari proses tersebut adalah kebenaran. 2009, No.296 14 Pasal 1 butir 4 Undang-Undang Nomor 18 Tahun 2002 tentang Sistem Nasional Penelitian, Pengembangan, dan Penerapan Ilmu Pengetahuan dan Teknologi, menyebutkan bahwa penelitian adalah kegiatan yang dilakukan menurut kaidah dan metode ilmiah secara sistematis untuk memperoleh informasi, data, dan keterangan yang berkaitan dengan pemahaman dan pembuktian kebenaran atau ketidakbenaran suatu asumsi dan/atau hipotesis di bidang ilmu pengetahuan dan teknologi serta menarik kesimpulan ilmiah bagi keperluan kemajuan ilmu pengetahuan dan teknologi. B. Penelitian di Bidang Hak Asasi Manusia Penelitian di bidang hak asasi manusia adalah penelitian yang dapat dilakukan dari sisi objek hak asasi manusia, dalam hal ini hak asasi manusia bukan hanya dalam arti prinsip-prinsip dan norma-norma yang dicantumkan dalam instrumen hak asasi manusia internasional dan nasional saja, tetapi meliputi implementasi hak asasi manusia yang terdapat dalam tatanan kehidupan bernegara dan bermasyarakat. Sedangkan dari sisi subjek, penelitian di bidang hak asasi manusia adalah penelitian yang dapat dilakukan terhadap manusia sebagai individu maupun kelompok, selaku pemegang hak ( rights holder ) serta negara selaku pemangku kewajiban ( duty bearer ) atas pelaksanaan hak asasi manusia. Penelitian di bidang hak asasi manusia menggunakan beberapa pendekatan yaitu (1) pendekatan substansi yang bertitik tolak dari hak-hak sipil dan politik serta hak-hak ekonomi, sosial, dan budaya: (2) pendekatan peristiwa yang mengungkapkan pelaku, korban, modus operandi, intervensi, waktu, tempat, dsb; (3) pendekatan anggaran dalam arti seberapa jauh kesungguhan negara sebagai pemangku kewajiban mengalokasikan anggaran untuk penghormatan, perlindungan, dan pemenuhan hak asasi manusia. Penelitian di bidang hak asasi manusia dapat dilakukan bersamaan dengan kegiatan monitoring terhadap pelaksanaan hak asasi manusia. Kegiatan monitoring dilakukan untuk mengetahui bagaimana upaya yang telah, sedang, dan akan dilakukan oleh negara seperti: tindakan legislatif, administratif, hukum, anggaran, dan semua tindakan lain yang memadai guna menjamin dan meyakini pelaksanaan penghormatan, perlindungan, dan pemenuhan hak asasi manusia bagi warga negaranya. C. Fokus Penelitian di Bidang Hak Asasi Manusia Fokus penelitian di bidang hak asasi manusia didasarkan pada empat hal pokok yaitu : 1. Prinsip-Prinsip dan Norma Hak Asasi Manusia Fokus",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yaitu : 1. Prinsip-Prinsip dan Norma Hak Asasi Manusia Fokus penelitian ini bersifat normatif, artinya penelitian mengkaji tentang prinsip- prinsip, norma-norma, hak-hak, serta kewajiban-kewajiban sebagaimana yang disebutkan dalam instrumen hak asasi manusia internasional dan nasional. Contoh: pertentangan antara paham universalitas vs partikularitas; paham individualis vs paham kolektivitas; dan pertentangan antara hukum adat yang berlaku di daerah dengan peraturan perundang-undangan nasional. penelitian ilmu kebenaran (proses) (proses) (hasil) 2009, No.296 15 2. Implementasi Hak Asasi Manusia dalam Kehidupan Bernegara dan Bermasyarakat Fokus penelitian ini bersifat evaluatif, artinya penelitian mengkaji tentang penerapan prinsip-prinsip, norma-norma, hak-hak, serta kewajiban-kewajiban sebagaimana yang disebutkan dalam instrumen hak asasi manusia internasional dan nasional. Contoh: penghormatan negara terhadap hak kebebasan berpendapat; perlindungan negara terhadap fakir miskin; pemenuhan hak kesehatan reproduksi perempuan; kewajiban pemerintah daerah untuk memberikan pengakuan terhadap kelompok masyarakat adat; kewajiban pemerintah daerah untuk memberikan pelayanan pendidikan dasar. 3. Pemegang Hak Fokus penelitian ini bersifat deskriptif, artinya penelitian mengkaji tentang keadaan, situasi, dan kondisi dari pemegang hak atas penghormatan, perlindungan dan pemenuhan prinsip-prinsip, norma-norma, dan hak-haknya sebagaimana yang disebutkan dalam instrumen hak asasi manusia internasional dan nasional. Contoh: kemiskinan yang dialami masyarakat adat; akses layanan kesehatan bagi penduduk di daerah terpencil; diskriminasi perempuan dalam lembaga perwakilan; korban pelanggaran hak asasi manusia yang berat pada konflik vertikal dan horizontal. 4. Pemangku Kewajiban Fokus penelitian ini bersifat deskriptif, artinya penelitian mengkaji tentang perilaku negara sebagai pemangku kewajiban atas penghormatan, perlindungan, dan pemenuhan prinsip-prinsip dan norma-norma, dan kewajiban-kewajiban dalam pelaksanaan hak asasi manusia sebagaimana yang disebutkan dalam instrumen hak asasi manusia internasional dan nasional. Contoh: pengalokasian anggaran yang memadai untuk pemenuhan hak atas pendidikan; pelaksanaan pengadilan atas pelanggaran hak asasi manusia berat; pelaksanaan pemilu berazaskan langsung, umum, bebas, dan rahasia; kewajiban pemerintah daerah untuk menjamin ketahanan pangan di pedesaan; penanganan pengungsi akibat bencana alam dan konflik sosial oleh pemerintah daerah. IV. LANGKAH-LANGKAH PENELITIAN DI BIDANG HAK ASASI MANUSIA A. Persiapan Penelitian 1. Penyusunan Proposal Penelitian a. Lembar Persetujuan Lembar persetujuan berisikan judul penelitian, identitas ketua/koordinator peneliti, jangka waktu penelitian, pembiayaan, tanda tangan ketua/koordinator peneliti dan tanda tangan pimpinan lembaga/ instansi sebagai tanda persetujuan penelitian (Anak Lampiran 1-a). b. Sistematika Proposal Penelitian terdiri dari: 1) Identitas Penelitian Identitas penelitian berisikan judul penelitian, ketua/koordinator dan anggota peneliti, objek penelitian, waktu pelaksanaan penelitian, anggaran yang diusulkan, lokasi penelitian, hasil yang ditargetkan dan institusi yang terlibat dalam penelitian (Anak Lampiran 1-b). 2009, No.296 16 2) Substansi Penelitian, terdiri dari a) Abstrak Abstrak berisi permasalahan, tujuan penelitian, metode penelitian, dan hasil yang direncanakan. Abstrak pada umumnya terdiri dari 200 (dua ratus) kata atau satu halaman dengan spasi satu. b) Latar Belakang Latar belakang berisi gambaran, isu, situasi, dan kondisi hak asasi manusia yang terjadi di masyarakat. Pada hakikatnya masalah hak asasi manusia tidak pernah berdiri sendiri dan terisolasi tetapi selalu terdapat keterkaitan dengan faktor-faktor lainnya, dan dapat juga merupakan faktor latar belakang dari suatu masalah hak asasi manusia itu sendiri. Sebenarnya banyak sekali permasalahan hak asasi manusia yang perlu dipecahkan di sekitar kita, yang dapat diperoleh melalui hasil pengamatan terhadap praktek-praktek kebijakan/program/kegiatan pemerintah, diperoleh melalui bacaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melalui hasil pengamatan terhadap praktek-praktek kebijakan/program/kegiatan pemerintah, diperoleh melalui bacaan yang bersumber dari buku-buku, koran, majalah, jurnal, dsb, diperoleh dari analisa bidang pengetahuan, diskusi- diskusi ilmiah atau ulangan serta perluasan penelitian. Permasalahan hak asasi manusia timbul karena adanya kesenjangan antara standar atau kondisi ideal yang tertuang dalam instrumen hak asasi manusia (internasional dan nasional) dengan kondisi realitas yang ada pada masyarakat. Dalam sistematika penulisan, gambaran, isu, situasi, dan kondisi hak asasi manusia yang ada pada masyarakat biasanya dituangkan dalam latar belakang permasalahan, penuangan permasalahan-permasalahan tersebut berdasarkan tema yang telah ditentukan. Contoh: Permasalahan dalam bidang pendidikan: belum diterapkannya alokasi anggaran 20% (dua puluh persen) di Pemerintah Daerah, kurangnya dukungan Pemerintah Daerah dalam bidang pendidikan, keterbatasan akses memperoleh pendidikan dasar bagi anak-anak di daerah terpencil atau perbatasan antar negara, penyalahgunaan dana Bantuan Operasional Sekolah (BOS), kurangnya ketersediaan sarana dan prasarana sekolah, kurangnya tenaga guru, rusaknya sarana dan prasarana sekolah, belum tersedianya buku-buku yang memadai dalam kegiatan belajar mengajar, dsb. Berdasarkan gambaran, isu, situasi, dan kondisi tersebut, yang menjadi kendala adalah sejauhmana kesanggupan para peneliti mengetahui sumber-sumber dimana masalah hak asasi manusia tersebut dapat diperoleh, digali, dan diidentifikasikan. c) Identifikasi Masalah Identifikasi masalah merupakan suatu tahap penguasaan masalah, dimana suatu objek dalam suatu situasi dan kondisi tertentu dapat dikenali sebagai suatu masalah hak asasi manusia. Peneliti harus 2009, No.296 17 mengidentifikasi, memilih, dan mencari masalah-masalah hak asasi manusia yang mempunyai ciri-ciri antara lain : (1) Masalah yang dipilih harus mempunyai nilai penelitian, artinya bahwa masalah-masalah hak asasi manusia tersebut harus yang up to date , mempunyai nilai ilmiah, dapat diuji, dan merupakan hal yang penting dalam penghormatan, perlindungan, dan pemenuhan hak asasi manusia. (2) Masalah yang dipilih harus mempunyai fisibilitas ( feasibility ), artinya bahwa masalah hak asasi manusia tersebut dapat dipecahkan, sehingga baik data maupun metode untuk memecahkan masalah harus tersedia, adanya biaya penelitian, waktu yang wajar untuk melakukan penelitian, dan tidak bertentangan dengan hukum. (3) Masalah yang dipilih harus sesuai dengan kualifikasi peneliti, artinya bahwa selain mempunyai nilai ilmiah dan fisibel ( feasible ), maka masalah hak asasi manusia yang dipilih juga sekurang- kurangnya menarik bagi peneliti dan cocok dengan kualifikasi peneliti. Contoh: Permasalahan hak asasi manusia yang berkaitan dengan pendidikan diantaranya mengenai kurangnya akses memperoleh pendidikan dasar bagi anak-anak di daerah terpencil atau perbatasan, kurangnya ketersediaan sarana, prasarana, dan sumberdaya manusia dalam penyelenggaraan pendidikan di daerah terpencil atau perbatasan, penyimpangan penggunaan Bantuan Operasional Sekolah (BOS) di daerah terpencil atau perbatasan antar negara. d) Perumusan Masalah Perumusan masalah dijabarkan dari identifikasi dan pembatasan masalah yang merupakan upaya untuk menyatakan secara tersurat pertanyaan- pertanyaan apa saja yang ingin dicari jawabannya, karena itu perumusan masalah merupakan pernyataan yang lengkap dan terperinci mengenai ruang lingkup permasalahan yang akan diteliti. Contoh: 1. Mengapa anak-anak di daerah terpencil atau perbatasan antar negara sulit mendapatkan akses pendidikan dasar? 2. Bagaimana langkah-langkah Pemerintah dalam memberikan akses pendidikan dasar bagi anak-anak di daerah terpencil atau perbatasan antar negara? e) Tujuan dan Manfaat Tujuan penelitian adalah jawaban atas pertanyaan apa yang akan dicapai dalam penelitian itu menurut misi ilmiah (sistematis,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang akan dicapai dalam penelitian itu menurut misi ilmiah (sistematis, objektif, dan aplikatif). Adakalanya tujuan penelitian terdiri dari tujuan umum dan khusus. Suatu tujuan penelitian harus dinyatakan dengan jelas dan ringkas, karena tujuan penelitian akan dapat memberikan arah bagi penelitiannya. Tujuan penelitian dirumuskan sebagai kalimat pernyataan 2009, No.296 18 yang konkrit dan jelas tentang apa yang akan diuji, dikonfirmasi, dibandingkan, dikorelasikan dalam penelitian tersebut. Manfaat penelitian adalah kegunaan hasil kegiatan penelitian. Manfaat penelitian dapat dilihat dari dua sisi, yaitu manfaat akademis dan praktis. Secara akademis hasil penelitian dapat digunakan sebagai bahan bacaan guna memperkaya khasanah keilmuan dan kepustakaan tentang hak asasi manusia. Kemudian manfaat secara praktis, hasil penelitian ini dapat digunakan sebagai bahan rekomendasi dalam membuat rumusan kebijakan tentang masalah penelitian. f) Ruang Lingkup Ruang lingkup penelitian merupakan bingkai penelitian yang menggambarkan batasan penelitian, mempersempit permasalahan dan membatasi area penelitian. Lingkup penelitian juga menunjukkan secara pasti faktor-faktor yang akan diteliti dan yang tidak diteliti, atau untuk menentukan apakah semua faktor yang berkaitan dengan penelitian akan diteliti ataukah dieliminasi sebagian. Contoh: Keterbatasan akses memperoleh pendidikan dasar bagi anak-anak di daerah terpencil atau perbatasan antar negara. g) Metode Penelitian (1) Pendekatan Penelitian Pendekatan yang digunakan dalam penelitian adalah pendekatan kualitatif dan kuantitatif. Demikian pula, dalam penelitian di bidang hak asasi manusia pendekatan yang digunakan dapat dilakukan melalui pendekatan kualitatif dan kuantitatif. (2) Jenis dan Tujuan Penelitian Terdapat beberapa jenis dan tujuan penelitian, antara lain: (a) Historis (Historical ) Tujuan dari jenis penelitian semacam ini adalah untuk merekonstruksi peristiwa yang terjadi di masa lalu secara objektif dan akurat. Proses rekonstruksi ini seringkali berhubungan dengan pembuktian dari suatu hipotesis. (b) Deskriptif (Descriptive ) Tujuan dari jenis penelitian semacam ini adalah untuk membuat deskripsi sistematis tentang sebuah situasi atau daerah yang menjadi objek penelitian secara faktual dan akurat. (c) Pengembangan (Developmental ) Tujuan dari jenis penelitian semacam ini adalah untuk menginvestigasi pola dan urutan terjadinya sebuah proses pertumbuhan dan/atau proses perubahan sebagai sebuah fungsi dari waktu. (d) Kasus dan Lokasi (Case and Field ) Tujuan dari jenis penelitian semacam ini adalah untuk melakukan studi secara intensif terhadap latar belakang, status 2009, No.296 19 terkini, dan interaksi dalam lingkungan dari sebuah unit sosial tertentu, baik individu, kelompok, institusi, atau komunitas. (e) Hubungan antar variabel (Correlational ) Tujuan dari jenis penelitian semacam ini adalah untuk menginvestigasi sejauh mana variasi dari satu faktor berhubungan dengan variasi dengan satu atau lebih faktor yang lain dengan menggunakan koefisien korelasi. (f) Perbandingan faktor penyebab atau kondisi yang diakibatkan (Cause Comparative or Ex Post Facto ) Tujuan dari jenis penelitian semacam ini adalah untuk menyelidiki hubungan sebab dan akibat yang mungkin terjadi dengan cara mengamati sejumlah konsekwensi yang ada dan melakukan penyelidikan ke belakang dengan mencermati data yang ada untuk mencari faktor penyebab kondisi tersebut. (g) Eksperimental Murni ( True Experimental ) Tujuan dari jenis penelitian semacam ini adalah untuk menyelidiki hubungan sebab dan akibat yang mungkin terjadi dengan cara menempatkan satu atau lebih kelompok percobaan pada satu atau lebih dari satu kondisi perlakuan yang telah dirancang sebelumnya. Hasil dari eksperimen tersebut",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kondisi perlakuan yang telah dirancang sebelumnya. Hasil dari eksperimen tersebut kemudian dapat dibandingkan dengan kelompok lain yang tidak menerima perlakuan atau kontrol (pemilihan secara acak adalah penting). (h) Kuasi-eksperimental ( Quasi-experimental ) Penelitian semacam ini pada dasarnya adalah penelitian eksperimen dimana kondisinya diatur sedemikian rupa untuk menghilangkan segala bentuk kontrol atau manipulasi dari semua variabel yang berkaitan. Peneliti harus memahami dengan jelas sejauh mana validitas internal dan eksternal dari desain penelitiannya bisa dikompromikan, sehingga dapat melanjutkan penelitiannya dalam batasan yang telah ditentukan. (i) Tindakan ( Action ) Tujuan dari penelitian semacam ini adalah untuk mengembangkan kemampuan dan pendekatan baru serta untuk menghasilkan pemecahan masalah yang bisa diterapkan secara langsung dalam upaya pemajuan dan perlindungan hak asasi manusia atau penerapan dalam bentuk lain. ( 3) Data dan Sumber Data Data adalah keterangan atau bahan nyata yang dapat dijadikan dasar kajian (analisis atau kesimpulan). Sumber data adalah asal dari mana data tersebut didapat. Menurut sifatnya data dapat dibagi menjadi dua; data primer dan data sekunder. Data primer adalah data yang diperoleh langsung dari sumber data pertama di lokasi penelitian. Sedangkan data sekunder adalah data yang diperoleh dari sumber kedua atau sumber sekunder dari data yang kita butuhkan. (4) Pengumpulan, Pengolahan, dan Analisis Data Pengumpulan data adalah cara yang dilakukan oleh peneliti dalam rangka memperoleh data yang diperlukan untuk kepentingan penelitian. 2009, No.296 20 Pengolahan data adalah kegiatan merapikan data hasil pengumpulan data di lapangan sehingga siap pakai untuk dianalisis. Analisis adalah pemecahan persoalan yang dimulai dengan dugaan akan kebenarannya. Analisis data merupakan proses tindak lanjut pengolahan data. h) Kerangka Pemikiran Kerangka pemikiran berisi argumentasi yang menjelaskan hubungan yang mungkin terdapat antara berbagai faktor yang saling mengait dan membentuk konstelasi permasalahan. Kerangka berpikir disusun secara rasional berdasarkan premis-premis ilmiah yang telah diuji kebenarannya dengan memperhatikan faktor-faktor empiris yang relevan dengan permasalahan. i) Rincian Pembiayaan Rincian pembiayan berisi komponen pembiayan yang diperlukan untuk melakukan penelitian. Biasanya dalam penelitian komponen pembiayaan terdiri dari; gaji dan upah, biaya perjalanan, alat tulis kantor (ATK), penyelenggaraan seminar/pertemuan, publikasi, dan pelaporan. j) Daftar Pustaka Daftar pustaka berisikan sumber-sumber pustaka yang digunakan. Teknik penulisan daftar pustaka memiliki banyak ragam, namun pada intinya penulisan diawali dengan nama penulis, judul buku (ditulis miring), tempat penerbitan, nama penerbit, dan tahun penerbitan. Untuk menuliskan sumber data yang diambil dari website , teknik penulisan dimulai dengan nama penulis, judul tulisan, nama website , tanggal dan waktu mengakses. Contoh : Abbas, Hafid dan Ibnu Purna, Landasan Hukum dan Rencana Aksi Nasional HAM di Indonesia 2004-2009 . Jakarta: Cidesindo, Cetakan Ketiga, September 2006. Abbas, Hafid, Rencana Aksi Nasional HAM di Indonesia 2004-2009 , di akses dari www.balitbangham.go.id , 12 Maret 2009, jam: 13.00 WIB. Muhammad Mustofa, Hak Asasi Manusia: Diskresi Kepolisian dan Restorative Justice di Indonesia Dalam Rangka Penegakkan Hukum dan Ketertiban Sosial , Jurnal Hukum dan Pembangunan, Tahun ke- 35 Nomor 2 April-Juni 2005, Badan Penerbit FHUI. 2. Penyusunan Desain Penelitian Penyusunan desain penelitian meliputi: a. Lembar Persetujuan Lembar persetujuan berisikan judul penelitian, identitas ketua/koordinator peneliti, jangka waktu penelitian, pembiayaan, tanda tangan ketua/koordinator peneliti dan tanda",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "jangka waktu penelitian, pembiayaan, tanda tangan ketua/koordinator peneliti dan tanda tangan pimpinan lembaga/ instansi sebagai tanda persetujuan penelitian (Anak Lampiran 1-c). 2009, No.296 21 b. Sistematika Desain Penelitian 1) Identitas Penelitian Identitas penelitian berisikan judul penelitian, ketua/koordinator/anggota peneliti, objek penelitian, waktu pelaksanaan, anggaran yang diusulkan, lokasi penelitian, hasil yang ditargetkan, dan lembaga/instansi yang terlibat dalam penelitian (Anak Lampiran 1-d). 2) Substansi Penelitian Substansi penelitian berisikan abstrak, latar belakang, identifikasi masalah, perumusan masalah, tujuan dan manfaat, ruang lingkup, metode penelitian yang sudah mencantumkan jenis penelitian, informan/narasumber, teknik pengumpulan data, dan teknik analisis data, kerangka teoritis, dan daftar pustaka. 3. Penyusunan, Pengujian, dan Perbaikan Instrumen Penelitian a. Penyusunan Instrumen Penyusunan instrumen penelitian meliputi pembuatan angket/kuesioner dan pedoman wawancara. Instrumen ini dimaksud sebagai alat untuk pengumpulan data di lapangan. Langkah-langkah untuk menyusun angket/kuesioner dan pedoman wawancara sebagai berikut: 1) Peneliti harus mempunyai gambaran yang jelas tentang permasalahan yang akan diteliti, tujuan, sasaran serta sifat data yang diperlukan. 2) Peneliti mengaitkan antara perumusan masalah dengan kerangka teori yang digunakan untuk membuat pertanyaan-pertanyaan yang dituangkan dalam bentuk angket/kuesioner dan pedoman wawancara.. Beberapa hal yang harus diperhatikan dalam menyusun angket/kuesioner dan pedoman wawancara, sebagai berikut: 1) Angket/Kuesioner Angket/kuesioner adalah rangkaian pertanyaan yang disusun untuk menjaring data yang diperlukan dalam penelitian. Bentuk/format angket/kuesioner pada umumnya terdiri dari 4 bagian, yaitu: a) Tanggal, nomor, dan lokasi. b) Bagian pengantar, berisi penjelasan tentang maksud dan tujuan. c) Petunjuk-petunjuk pengisian angket/kuesioner. d) Isi angket/kuesioner. Isi angket/kuesioner terbagi menjadi 2 bagian, yaitu: (1) Data pribadi responden yang terdiri dari nama, umur, jenis kelamin, status perkawinan, pendidikan, dan alamat (bila perlu) (2) Daftar pertanyaan yang terdiri dari pertanyaan yang bersifat umum, khusus, dan penutup. Beberapa petunjuk dalam pembuatan pertanyaan, sebagai berikut: (a) Jangan menggunakan kalimat-kalimat yang sulit; 2009, No.296 22 (b) Jangan menggunakan pertanyaan yang bersifat terlalu umum; (c) Hindarkan pertanyaan yang mendua arti ( ambiguous ); (d) Jangan menggunakan kata yang samar-samar atau tidak jelas tafsirannya; (e) Hindarkan pertanyaan yang mengandung sugesti; (f) Hindarkan pertanyaan yang berdasarkan presumsi/ pengandaian; (g) Jangan membuat pertanyaan yang mempermalukan/ merendahkan responden, dan (h) Hindarkan pertanyaan yang membuat responden harus berpikir untuk mengingat hal-hal yang dialami dan diketahuinya. 2) Pedoman Wawancara Pedoman wawancara adalah acuan pertanyaan yang digunakan oleh peneliti untuk menjaring data yang diperlukan. Pedoman wawancara sifatnya hanya pedoman, maka di dalam proses wawancara itu peneliti yang harus mengembangkan pertanyaan-pertanyaan sedemikian rupa, namun tetap harus berpegang pada tujuan yang hendak dicapai. Sebagaimana pembuatan angket/kuesioner, maka penyusunan pedoman wawancara secara keseluruhan dapat berpegang pada petunjuk yang telah dikemukakan pada penyusunan angket/kuesioner. b. Pengujian Angket/Kuesioner ( Pre-Test ) Pengujian angket/kuesioner ( pre-test ) pada hakikatnya adalah sebagai sarana uji coba dari angket/kuesioner yang telah dibuat, apakah sudah memadai atau masih ada kekurangan jika kemudian digunakan pada penelitian yang sebenarnya. Uji coba angket/ kuesioner dapat dilakukan terhadap: 1) Sesama peneliti atau dengan peneliti senior dimana mereka seolah-olah bertindak atau berperan sebagai responden yang sesungguhnya. 2) Responden di salah satu lokasi penelitian dengan harapan angket/kuesioner yang dibuat benar-benar “sah atau valid ” dan “dapat dipercaya atau reliable ” sesuai",
      "metadata": {
        "page_start": 4,
        "page_end": 6
      }
    },
    {
      "text": "atau valid ” dan “dapat dipercaya atau reliable ” sesuai dengan keadaan yang sebenarnya. Peneliti dapat mengetahui tingkat validitas dan reliabilitas suatu angket/kuesioner, dengan memahami hal-hal sebagai berikut : a) Apakah banyak pertanyaan yang dijawab dengan “tidak tahu”? Hal ini menunjukkan bahwa pertanyaan tersebut tidak jelas, terlalu kompleks ataupun responden salah pilih karena tidak memahami permasalahan; b) Apakah ada pertanyaan yang dijawab oleh semua responden dengan jawaban “ya” atau ‘tidak”? Hal ini menunjukkan bahwa jawaban atas pertanyaan terlampau nyata; c) Apakah banyak pertanyaan yang tidak dijawab? Hal ini menunjukan kemungkinan pertanyaan mengandung sensitivitas, tabu, dianggap dapat membahayakan atau merugikan kedudukannya; 2009, No.296 23 d) Apakah terlampau banyak pilihan jawaban pada pertanyaan kombinasi terbuka dan tertutup? Hal ini menunjukkan bahwa peneliti kurang menguasai masalah yang ditelitinya. c. Perbaikan Angket/Kuesioner Perbaikan angket/kuesionaer dilakukan apabila ditemukan adanya kekurangan- kekurangan berdasarkan hasil pre-test dari angket/kuesioner yang telah dibuat, dan secepatnya diadakan pembetulan dan penyempurnaan. Jika hasil pre-test cukup memadai ataupun telah diadakan perbaikan-perbaikan, maka penelitian lapangan yang sebenarnya dapat dilakukan. B. Pelaksanaan Penelitian 1. Pengumpulan Data dan Informasi a. Observasi 1) Pengertian, Kriteria, dan Jenis Obeservasi Observasi adalah peninjauan secara cermat yang dilakukan oleh peneliti, baik langsung maupun tidak langsung terhadap subjek penelitian. Adapun tujuan dilakukannya observasi adalah untuk memperoleh informasi tentang pelaksanaan hak asasi manusia dalam kehidupan bernegara dan bermasyarakat. Dalam melakukan observasi peneliti harus dapat melihat, mendengar, dan merasakan apa yang sedang terjadi di lapangan. Peneliti harus mampu mengetahui suatu kejadian, baik yang terlihat nyata maupun yang tidak. Observasi sebagai metode pengumpulan data dalam penelitian sangat berbeda dengan observasi sehari-hari. Observasi sebagai metode penelitian harus memenuhi persyaratan-persyaratan tertentu. Observasi baru tergolong sebagai teknik pengumpulan data, jika observasi tersebut memenuhi kriteria sebagai berikut : a) Observasi digunakan untuk penelitian dan telah direncanakan secara sistematik; b) Observasi harus berkaitan dengan tujuan penelitian yang telah direncanakan; c) Observasi tersebut dicatat secara sistematis dan dihubungkan dengan sesuatu yang akan dibuktikan kebenarannya dan bukan dipaparkan sebagai sesuatu hal yang menarik perhatian saja; Secara garis besar, observasi dapat digolongkan kedalam dua jenis: a) Observasi terlibat Observasi terlibat artinya bahwa peneliti merupakan bagian dari kelompok yang ditelitinya, baik secara terang-terangan maupun dengan cara menyamar misalnya peneliti masuk menjadi anggota komunitas yang akan diteliti. Keuntungan cara ini, kehadiran peneliti tidak mempengaruhi situasi dari kelompok yang ditelitinya, karenanya observasi terlibat dapat berjalan secara alamiah atau sewajarnya sehingga peneliti dapat mengumpulkan keterangan yang lebih komprehensif. Sedangkan kelemahan cara ini, apabila kehadiran peneliti terlalu terlibat dalam situasi sehingga prosedur, waktu, dan tujuan penelitian tidak objektif lagi. 2009, No.296 24 b) Observasi tidak terlibat Observasi tidak terlibat artinya peneliti tidak menjadi bagian dari kelompok atau objek yang akan diteliti. Peneliti dapat mengadakan observasi dengan cara menyamar agar tidak dapat disadari kehadirannya, akan tetapi dapat juga melakukan observasi secara terang-terangan. Kelemahan dalam observasi tidak terlibat, peneliti kurang mendalami dan memahami karakterisktik dari para responden atau informan, sehingga data yang terekam kurang mempunyai nilai validitas. 2) Teknik dan Cara Melakukan Observasi yang Efektif dan Efisien Beberapa teknik yang harus diketahui oleh peneliti dalam melakukan observasi, antara",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "teknik yang harus diketahui oleh peneliti dalam melakukan observasi, antara lain peneliti harus: a) Mengetahui dimana observasi dapat dilakukan, apakah hanya terdapat pada suatu tempat, pada waktu tertentu saja atau sering terjadi diberbagai lokasi, apakah keadaan lingkungannya sama atau berbeda-beda, apakah gejala itu hanya terdapat pada kelompok tertentu atau juga pada berbagai kelompok lain. b) Menentukan siapa saja yang harus diobservasi, apakah responden itu representatif, dan berapa kali harus dilakukan observasi agar mendapatkan data yang cukup. c) Mengetahui dengan jelas data apa yang perlu dikumpulkan yang relevan dengan tujuan penelitian. d) Mengetahui bagaimana cara mengumpulkan data. e) Mengetahui cara-cara mencatat hasil observasi. Agar dapat melakukan observasi secara efisien dan efektif, maka peneliti harus: a) Mempunyai pemahaman yang luas dan mendalam tentang masalah yang akan ditelitinya, khususnya berkaitan dengan apa yang harus diamatinya. b) Mempunyai dasar teoritis untuk membantu dalam melakukan observasi yang sistematis. c) Mempunyai dasar konseptual sehingga informasi yang diperoleh akan dilihat dalam hubungan yang logis dan bermakna. b. Wawancara 1) Pengertian dan Jenis Wawancara Pengertian wawancara adalah suatu bentuk komunikasi verbal antara peneliti dengan informan yang bertujuan untuk memperoleh informasi. Wawancara dapat dibagi kedalam berbagai jenis menurut caranya, yaitu: a) Menurut jumlah responden, individu maupun kelompok ( Focus Group Discussion-FGD ); b) Menurut jenis pertanyaan, terbuka/tidak terstruktur dan tertutup/berstruktur. Wawancara terbuka/tidak terstruktur artinya peneliti tidak mempersiapkan daftar pertanyaan sebelumnya, peneliti boleh menanyakan apa saja yang dianggap perlu dalam situasi wawancara. Keuntungan wawancara tidak berstruktur, kebebasan yang dimiliki 2009, No.296 25 informan sehingga informan secara spontan dapat mengeluarkan segala sesuatu yang ingin dikemukakannya, dengan demikian peneliti dapat memperoleh gambaran yang lebih luas tentang masalah yang sedang ditelitinya karena setiap informan bebas meninjau berbagai aspek menurut pendirian dan pikirannya masing-masing. Sedangkan wawancara tertutup/berstruktur artinya peneliti telah merumuskan pertanyaan sebelumnya dengan cermat dan tertulis. Kelemahan wawancara tertutup/berstruktur peneliti terikat oleh pertanyaan dan ada kemungkinan hal-hal yang penting tidak tercakup dalam daftar pertanyaan tersebut. Selain itu wawancara tertutup/berstruktur tidak membuka kesempatan bagi informan untuk berbicara sesuka hatinya, sedangkan keuntungan wawancara tertutup/berstruktur yaitu: (1) tujuan wawancara lebih jelas dan terpusat pada hal-hal yang telah ditentukan lebih dahulu sehingga tidak ada kemungkinan percakapan melenceng dan menyimpang dari tujuan, dan (2) jawaban-jawaban mudah dicatat dan diberi kode sehingga data lebih mudah diolah dan dibandingkan. 2) Penentuan Informan Penentuan informan dilakukan dengan cara sengaja memilih orang-orang yang dianggap menguasai dan memahami data, informasi, maupun fakta dari suatu objek penelitian. Seorang informan dipilih karena peneliti mengetahui informan tersebut memiliki latar belakang pendidikan, keahlian, status sosial yang sesuai dengan permasalahan yang akan diteliti sehingga data dan informasi yang diperoleh sesuai dengan yang diharapkan. Ketika peneliti tidak mempunyai informasi orang-orang yang memiliki kualifikasi yang sesuai dengan permasalahan yang akan diteliti, maka peneliti dapat mencari informasi sebanyak-banyaknya dari berbagai informan sehingga didapatkan informan yang sesuai dengan tujuan penelitian. 3) Teknik Wawancara a) Memulai Wawancara Pada saat memulai wawancara, peneliti harus memperkenalkan diri, menunjukkan kartu pengenal/ identitas diri, menjelaskan tujuan penelitian dan pentingnya keterangan informan bagi penelitian. Memulai wawancara dengan cara yang menyenangkan dan penuh dengan persahabatan agar informan tidak merasa",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "yang menyenangkan dan penuh dengan persahabatan agar informan tidak merasa malu, takut, terganggu atau curiga. Selama melakukan melakukan wawancara peneliti hendaknya jangan terkesan menggurui, mendikte atau merendahkan informan. b) Menggali Keterangan Menggali keterangan dapat dilakukan terhadap informan. Ketika diwawancarai, informan dapat saja memberikan jawaban yang kurang memuaskan bagi peneliti, misalnya karena jawabannya masih terlalu umum. Pada saat seperti ini, peneliti berupaya untuk menggali informasi lebih dalam ( probing ). Apabila informan tampaknya kurang bisa menjawab, mungkin karena tidak tahu atau tidak mengerti, peneliti bisa mengulangi pertanyaan dan apabila perlu merumuskan dengan kata-lain. Apabila jawaban informan kurang jelas atau kurang lengkap, atau terlalu 2009, No.296 26 beremosi, peneliti membiarkan terlebih dahulu informan melampiaskan perasaannya, kemudian mengulangi lagi pertanyaan yang sama untuk memperoleh jawaban yang lebih objektif. c) Mencatat Hasil Wawancara Mencatat hasil wawancara merupakan tugas penting yang harus dilakukan oleh peneliti, selain mewawancarai, juga harus mencatat hasil wawancara tersebut. Untuk menghindari hilangnya data, peneliti sebaiknya mencatat semua data yang disampaikan oleh informan kedalam catatan lapangan yang dibuatnya. Peneliti bisa menggunakan alat perekam ( tape recorder ) untuk merekam seluruh pembicaraan selama wawancara berlangsung. d) Mengakhiri Wawancara Pada akhir wawancara, peneliti hendaknya mengucapkan terima kasih atas kebaikan dan kesediaan informan untuk meluangkan waktu dan pikiran, serta memberikan informasi selama wawancara. Jangan lupa menyampaikan kepada informan tentang kemungkinan dilakukannya wawancara lanjutan apabila ada hal-hal yang perlu diklarifikasi atau bila peneliti masih memerlukan informasi tambahan. c. Angket/ Kuesioner 1) Pengertian dan jenis Angket/Kuesioner Angket/kuesioner adalah daftar pertanyaan yang didistribusikan kepada responden untuk diisi dan dikembalikan atau dapat dijawab di bawah pengawasan peneliti. Berdasarkan jenisnya, angket/kuesioner dapat dibedakan menjadi : a) Angket/kuesioner tertutup, terdiri atas pertanyaan atau pernyataan dengan sejumlah jawaban tertentu sebagai pilihan; b) Angket/kuesioner terbuka, memberi kesempatan penuh kepada responden untuk memberi jawaban menurut apa yang dirasa perlu; c) Kombinasi angket/kuesioner terbuka dan angket/kuesioner tertutup. Keuntungan Angket/Kuesioner Tertutup a) Hasilnya mudah diolah, diberi kode dan diskor bahkan dapat diolah dengan menggunakan komputer; b) Responden tidak perlu menulis atau mengeskpresikan pikirannya dalam bentuk tulisan; c) Mengisi angket/kuesioner tertutup relatif tidak memerlukan waktu dibandingkan dengan angket/kuesioner terbuka; d) Lebih besar harapan bahwa angket/kuesioner tersebut diisi dan dikembalikan. Kekurangan Angket/Kuesioner Tertutup: a) Responden tidak diberi kesempatan memberi jawaban yang tidak tercantum dalam angket/kuesioner tersebut; 2009, No.296 27 b) Ada kemungkinan responden asal-asalan saja mengecek salah satu alternatif, hanya sekedar memenuhi permintaan untuk mengisinya tanpa memikirkannya terlebih dahulu. Keuntungan Angket/Kuesioner Terbuka: a) Berguna sekali bila peneliti kurang mengenal sampel; b) Pertanyaan yang terbuka memberi kesempatan untuk memberi jawaban secara bebas dengan kemungkinan terungkapnya hal-hal yang sebelumnya tidak terduga oleh peneliti sehingga memperluas pandangan dan pengertiannya. Kelemahan Angket/Kuesioner Terbuka a) Kesulitan dalam pengolahannya karena jawaban sukar diberi kode atau diklasifikasikan. Kategorisasi yang salah akan memberi kesimpulan yang keliru; b) Memerlukan waktu yang banyak untuk mengisinya; c) Nilai jawaban angket/kuesioner terbuka mungkin tidak sama karena perbedaan dalam kemampuan menyatakan buah pikiran secara tertulis yang bertalian dengan taraf pendidikan para responden. 2) Penentuan Responden Penentuan responden dapat dilakukan melalui dua cara yakni sampling probabilitas ( probability sampling ) dan sampling",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "cara yakni sampling probabilitas ( probability sampling ) dan sampling non-probabilitas (nonprobability sampling ). a) Sampling Probabilitas ( Probability Sampling ) Sampling Probabilitas ( Probability Sampling ) adalah teknik sampling yang memberikan peluang yang sama bagi setiap unsur (anggota) populasi untuk dipilih menjadi anggota sampel. Teknik ini meliputi : (1) Sampling Acak Sederhana ( Simple Random sampling ) Dikatakan simple karena pengambilan sampel anggota populasi dilakukan secara acak tanpa memperhatikan strata yang ada dalam populasi itu. Cara demikian dilakukan bila anggota populasi dianggap homogen. (2) Sampling Acak Bertingkat dan Proporsional ( Proportionate Stratified Random Sampling ) Teknik ini digunakan bila populasi mempunyai anggota/unsur yang tidak homogen dan berstrata secara proporsional. Suatu organisasi yang mempunyai pegawai dari latar berlakang pendidikan, maka populasi pegawai itu berstrata. (3) Sampling Acak Bertingkat dan Non-Proporsional (Disproportionate Stratified Random Sampling ) Teknik ini digunakan untuk menentukan jumlah sampel, bila populasi berstrata tetapi kurang proporsional. 2009, No.296 28 (4) Area Sampling (Cluster Sampling ) Teknik sampling daerah digunakan untuk menentukan sampel bila obyek yang akan diteliti atau sumber data sangat luas, misal penduduk dari suatu negara, propinsi atau kabupaten. Untuk menentukan penduduk mana yang akan dijadikan sumber data, maka pengambilan sampelnya berdasarkan daerah populasi yang telah ditetapkan. Teknik sampling daerah ini sering digunakan melalui dua tahap, yaitu tahap pertama menentukan sampel daerah, dan tahap berikutnya menentukan orang-orang yang ada pada daerah itu secara sampling juga. b) Sampling Non-Probabilitas ( Nonprobability Sampling ) Sampling Non-Probabilitas ( Nonprobability Sampling ) adalah teknik yang tidak memberi peluang/ kesempatan sama bagi setiap unsur atau anggota populasi untuk dipilih menjadi sampel. Teknik penentuan sampel ini meliputi : (1) Sampling Sistematis Sampling sistematis adalah teknik penentuan sampel berdasarkan urutan dari anggota populasi yang telah diberi nomor urut. Misalnya anggota populasi yang terdiri dari 100 (seratus) orang. Dari semua anggota itu diberi nomor urut, yaitu nomor 1(satu) sampai dengan 100 (seratus). Pengambilan sampel dapat dilakukan dengan nomor ganjil saja, genap saja, atau kelipatan dari bilangan tertentu. (2) Sampling kuota Sampling kuota adalah teknik untuk menentukan sampel dari populasi yang mempunyai ciri-ciri tertentu sampai jumlah (kuota) yang diiginkan. Sebagai contoh, akan melakukan penelitian terhadap pegawai golongan II, dan penelitian dilakukan secara kelompok. Setelah jumlah sampel ditentukan 100 (seratus), dan jumlah anggota peneliti berjumlah 5 (lima) orang, maka setiap anggota peneliti dapat memilih sampel secara bebas sesuai dengan karakteristik yang ditentukan (golongan II) sebanyak 20 (dua puluh) orang. (3) Sampling Aksidental Sampling aksidental adalah teknik penentuan sampel berdasarkan kebetulan, yaitu siapa saja yang secara kebetulan bertemu dengan peneliti dapat digunakan sebagai sampel, bila dipandang orang yang kebetulan ditemui itu cocok sebagai sumber data. (4).Sampling Purposif (Puposive Sampling ) Sampling purposif ( Puposive Sampling ) adalah teknik penentuan sampel dengan pertimbangan tertentu. Misalnya akan melakukan penelitian tentang disiplin pegawai, maka sampel yang dipilih adalah orang yang ahli dalam bidang kepegawaian saja. (5) Sampling Jenuh Sampling jenuh adalah teknik penentuan sampel bila semua anggota populasi digunakan sebagai sampel. Hal ini sering dilakukan bila jumlah populasi relatif kecil, kurang dari 30 (tiga puluh) orang. Istilah lain sampel jenuh adalah",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dari 30 (tiga puluh) orang. Istilah lain sampel jenuh adalah sensus, dimana semua anggota populasi dijadikan sampel. 2009, No.296 29 (6) Sampling Bola Salju ( Snowball Sampling ) Sampling Bola Salju ( Snowball sampling ) adalah teknik penentuan sampel yang mula-mula jumlahnya kecil, kemudian sampel ini disuruh memilih teman-temannya untuk dijadikan sampel. Begitu seterusnya, sehingga jumlah sampel semakin banyak. d. Studi Dokumen Studi dokumen adalah pengumpulan data dan informasi yang diperoleh dari sumber-sumber: bacaan, surat pribadi, buku harian, notulen rapat, dan dokumen- dokumen resmi dari berbagai instansi. Studi dokumen diperlukan untuk: 1) Mengetahui apakah topik penelitian yang akan dilakukan, telah dilakukan oleh orang lain sebelumnya. Hal ini untuk menghindari terjadinya duplikasi. 2) Mengetahui hasil penelitian orang lain dengan tema dan topik yang sama sehingga dapat dimanfaatkan bagi penelitian. 3) Memperoleh bahan yang dapat mempertajam orientasi dan dasar teoritis. 4) Memperoleh informasi dan teknik-teknik penelitian yang telah diterapkan. 2. Pengolahan Data Pengolahan data meliputi kegiatan pengeditan ( editing ), pengkodean (coding ), dan pentabulasian ( tabulating ). Setelah data dikumpulkan, tahapan selanjutnya dari proses penelitian adalah melakukan pengolahan dan analisis data, sebagai berikut: a. Pengeditan ( Editing ) Pengeditan ( Editing ) adalah kegiatan untuk memeriksa data yang telah dikumpulkan, meliputi: 1) Melengkapi data yang kurang/kosong 2) Memperbaiki kesalahan-kesalahan atau kekurangjelasan dari pencacatan data 3) Memeriksa konsistensi data sesuai dengan data yang diinginkan 4) Memeriksa keseragaman hasil pengukuran (misalnya keseragaman satuan) 5) Memeriksa realibilitas data (membuang data-data yang tidak bermanfaat) b. Pengkodean ( Coding ) Pengkodean (Coding) adalah kegiatan pengkodean terhadap data sehingga memudahkan untuk analisis data. Pengkodean biasanya dilakukan untuk data kualitatif. Dengan pengkodean ini, data kualitatif dapat dikonversi menjadi data kuantitatif (kuantifikasi). Proses kuantifikasi mengikuti prosedur yang berlaku, misalnya dengan menerapkan pengukuran nominal dan ordinal. Untuk keperluan tertentu, pengkodean dalam jumlah yang banyak, perlu dibuatkan buku kode sebagai petunjuk pengkodean yang berguna bagi bagian analisis data. Contoh : Apakah di tempat saudara terdapat sekolah dasar? 1. Ya 2. Tidak 3. Tidak tahu 2009, No.296 30 Pengkodean adalah memberikan kode pada setiap masing-masing jawaban. Jawaban ”Ya” diberi kode angka 1 (satu), ”Tidak” diberi kode angka 2 (dua), dan ”Tidak tahu” diberi kode angka 3 (tiga). c. Pentabulasian ( Tabulating ) Pentabulasian ( Tabulating ) adalah kegiatan untuk membuat tabel data atau menyajikan data dalam bentuk tabel, dengan tujuan untuk memudahkan analisis data maupun pelaporan. Tabel data dibuat secara sederhana mungkin sehingga informasi mudah ditangkap oleh pengguna data maupun bagian analisis data. 3. Analisis Data Analisis data sebagai tindak lanjut proses pengolahan data merupakan kerja seorang peneliti yang memerlukan ketelitian, dan pencurahan daya pikir secara optimal. Pada tahap analisis data secara nyata kemampuan metodologis peneliti diuji. Dengan membaca data yang telah terkumpul dan melalui proses pengolahan data akhirnya peneliti menentukan analisis yang bagaimana yang dapat diterapkan. Sebenarnya dari hasil pengolahan data yang ada, sudah tersimpul ke arah mana analisis data seharusnya dilakukan. Analisis data yang dilakukan oleh peneliti, biasanya melalui pendekatan kuantitatif dan atau kualitatif. Pemilihan terhadap analisis yang dilakukan hendaknya selalu bertumpu pada tipe dan tujuan penelitian serta sifat data",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "selalu bertumpu pada tipe dan tujuan penelitian serta sifat data yang terkumpul. Dikarenakan pada penelitian di bidang hak asasi manusia termasuk penelitian yang bersifat eksploratif, kemudian data yang terkumpul kebanyakan tidak berupa angka- angka yang dapat dilakukan pengukuran, pengumpulan data menggunakan pedoman wawancara dan pengamatan, maka penggunaan analisis kualitatif sangat tepat untuk dipergunakan pada penelitian di bidang hak asasi manusia. Namun tidak menutup kemungkinan penggunaan secara bersama-sama analisis kualitatif dan kuantitatif dapat dipergunakan pada penelitian di bidang hak asasi manusia yang tentu memerlukan pedoman yang lebih spesifik lagi berkaitan dengan metode penelitian yang dipergunakannya. Dalam penelitian di bidang hak asasi manusia, peneliti harus dapat menganalisa, dengan cara : a. Membandingkan hasil pengolahan data apakah sudah sesuai dengan prinsip- prinsip, norma-norma, dan teori-teori mengenai hak asasi manusia, serta implementasinya dalam kehidupan bermasyarakat dan bernegara. b. Mengkaji dari sudut pandang pemegang hak, apakah kewajiban negara untuk menghormati, melindungi, dan memenuhi hak asasi manusia telah dilaksanakan. V. PENYUSUNAN LAPORAN PENELITIAN A. Sistematika Penulisan Laporan Penelitian Laporan penelitian merupakan salah satu karya ilmiah dari proses yang panjang untuk menemukan fakta di lapangan. Laporan penelitian merupakan sarana atau wahana peneliti dalam berkomunikasi dengan orang lain, sehingga orang tersebut mengetahui apa yang telah dilakukan dan ditemukan oleh peneliti dari laporan penelitian. Penulisan laporan penelitian hendaknya memperhatikan tata urutan penomoran (Anak Lampiran 1- e) dan memperhatikan sistematika penulisan yang dapat dijabarkan sebagai berikut: 2009, No.296 31 1. Bagian Awal Bagian awal terdiri atas: a. Judul Penelitian b. Abstrak c. Kata Pengantar d. Daftar Isi e. Daftar Tabel f. Daftar Gambar, dan g. Pelaksana Penelitian. 2. Bagian Inti Bagian inti terdiri atas : I. Pendahuluan: A. Latar Belakang Masalah B. Identifikasi Masalah C. Perumusan Masalah D. Tujuan dan Manfaat Penelitian E. Ruang Lingkup F. Metode Penelitian G. Kerangka Pemikiran II. Tinjauan Pustaka Tinjauan pustaka berisikan teori yang relevan dengan fokus penelitian yang digunakan sebagai alat analisis. III. Hasil Penelitian A. Deskripsi Hasil Penelitian Deskripsi hasil penelitian berisikan mengenai penyajian data lapangan, baik berupa data primer maupun data sekunder yang telah diolah dan dipaparkan secara deskriptif. B. Hasil Analisis Hasil analisis adalah hasil analisa yang telah melalui proses analisis data yang dipaparkan secara deskriptif, dan difungsikan dalam pengambilan kesimpulan. IV. Penutup A. Kesimpulan Kesimpulan berisikan tinjauan tentang isi keseluruhan dari penelitian. Kesimpulan yang diambil harus benar-benar didasarkan atas hasil penelitian yang merujuk pada permasalahan, tujuan penelitian, hasil pengolahan, dan analisis data. 2009, No.296 32 B. Saran Saran berisikan solusi atas penyelesaian permasalahan yang ditemukan dalam penelitian. Saran juga harus bertalian erat dengan masalah serta tujuan penelitian, dengan demikian terdapat kebulatan antara masalah, metode penelitian, dan kesimpulan. 3. Bagian Akhir Bagian akhir berisikan dokumen yang dianggap perlu sebagai pendukung penelitian. Dokumen tersebut antara lain : A. Daftar Pustaka B. Daftar Lampiran C. Instrumen Penelitian D. Hasil Pengujian angket/kuesioner ( pre-test ) E. Transkripsi F. Dokumen Pendukung Lainnya B. Penggunaan Pedoman Ejaan Yang Disempurnakan. Penulisan laporan penelitian merujuk pada Pedoman Ejaan Yang Disempurnakan (EYD) dan harus menggunakan tata bahasa Indonesia yang baik dan benar. Penggunaan istilah dan/atau terminologi hendaknya merujuk pada",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "baik dan benar. Penggunaan istilah dan/atau terminologi hendaknya merujuk pada Kamus Besar Bahasa Indonesia. VI. PENUTUP Panduan Penelitian di Bidang Hak Asasi Manusia ini dibuat sebagai upaya untuk memberikan petunjuk, arah, dan tuntunan bagi para peneliti, akademisi, maupun praktisi di bidang hak asasi manusia yang ingin melakukan penelitian di bidang hak asasi manusia. Dengan adanya Peraturan Menteri ini diharapkan adanya peningkatan kualitas dan kuantitas penelitian di bidang hak asasi manusia dalam upaya penghormatan, perlindungan, dan pemenuhan hak asasi manusia di Indonesia. MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.296 33 ANAK LAMPIRAN 1-a : PERATURAN MENTERI HUKUM DAN HAM RI NOMOR : TANGGAL : LEMBAR PERSETUJUAN PROPOSAL PENELITIAN 1. Judul Penelitian : ............................................................................................. 2. Ketua/Koordinator Peneliti a. Nama Lengkap : ……………………………………………………………. b. Jenis Kelamin : ……………………………………………………………. c. NIP / NIR : ……………………………………………………………. d. Jabatan : ……………………………………………………………. e. Lembaga/Instansi :…………………………………………………………... f. Alamat : ……………………………………………………………. g. Telepon/Fax : ……………………………………………………………. h. E-mail : ……………………………………………………………. 3. Waktu Pelaksanaan : ……………………………………………………………. 4. Pembiayaan : ............................................................................................ Jakarta, .............................. 2009 Ketua/Koordinator Peneliti ( ) NIP. ........................................ Mengetahui/Menyetujui Pimpinan lembaga/instansi ( ) NIP. ......................................... 2009, No.296 34 ANAK LAMPIRAN 1-b : PERATURAN MENTERI HUKUM DAN HAM RI NOMOR : TANGGAL : SISTEMATIKA PROPOSAL PENELITIAN I. Identitas Penelitian 1. Judul Penelitian : ............................................................................................. 2. Ketua/Koordinator Peneliti : ............................................................................................. 3. Anggota Peneliti : a............................................................................................ : b........................................................................................... : c.......................................................................................... 4. Objek Penelitian : ............................................................................................. 5. Waktu Pelaksanaan : ............................................................................................. 6. Anggaran yang diusulkan : ............................................................................................ 7. Lokasi Penelitian : ............................................................................................ 8. Hasil yang ditargetkan : ............................................................................................ 9. Institusi lain yang terlibat : ............................................................................................ II. Substansi Penelitian Abstrak Latar Belakang Identifikasi Masalah Perumusan Masalah Tujuan dan Manfaat Ruang Lingkup Metode Penelitian Kerangka Pemikiran Rincian Pembiayaan Daftar Pustaka 2009, No.296 35 ANAK LAMPIRAN 1-c : PERATURAN MENTERI HUKUM DAN HAM RI NOMOR : TANGGAL : LEMBAR PERSETUJUAN DESAIN PENELITIAN 1. Judul Penelitian : ............................................................................................. 2. Ketua/Koordinator Peneliti a. Nama Lengkap : ……………………………………………………………. b. Jenis Kelamin : ……………………………………………………………. c. NIP / NIR : ……………………………………………………………. d. Jabatan : ……………………………………………………………. e. Lembaga/Instansi : ……………………………………………………………. f. Alamat : ……………………………………………………………. g. Telepon/Fax : ……………………………………………………………. h. E-mail : ……………………………………………………………. 3. Waktu Penelitian : ……………………………………………………………. 4. Pembiayaan : ............................................................................................ Jakarta, .............................. 2009 Ketua/Koordinator Peneliti ( ) NIP. ........................................ Mengetahui/Menyetujui Pimpinan lembaga/instansi ( ) NIP. ......................................... 2009, No.296 36 ANAK LAMPIRAN 1-d : PERATURAN MENTERI HUKUM DAN HAM RI NOMOR : TANGGAL : SISTEMATIKA DESAIN PENELITIAN I. Identitas Penelitian 1. Judul Penelitian : ............................................................................................. 2. Peneliti 3. Anggota Peneliti : a. .......................................................................................... b. ......................................................................................... c. ......................................................................................... 4. Objek Penelitian : ............................................................................................. 5. Waktu Pelaksanaan : ............................................................................................. 6. Anggaran yang diusulkan : ............................................................................................ 7. Lokasi Penelitian : ............................................................................................ 8. Hasil yang ditargetkan : ............................................................................................ 9. Institusi lain yang terlibat : ............................................................................................ II. Substansi Penelitian Abstrak Latar Belakang Identifikasi Masalah Perumusan Masalah Tujuan dan Manfaat Ruang Lingkup Metode Penelitian (jenis penelitian, informan, narasumber, teknik pengumpulan data, dan teknik analisis data ) Kerangka Teoritis Daftar Pustaka 2009, No.296 37 ANAK LAMPIRAN 1-e : PERATURAN MENTERI HUKUM DAN HAM RI NOMOR : TANGGAL : TATA URUTAN PENOMORAN I. BAB (font 16)",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": ": TANGGAL : TATA URUTAN PENOMORAN I. BAB (font 16) di bold A. Huruf Besar (font 14) di bold 1. Angka (font 12) di bold a. Huruf kecil (font 12) 1) Angka dengan kurung tutup (font 12) a) Huruf kecil dengan kurung tutup (font 12) (1) Angka dengan kurung buka dan kurung tutup (font 12) (a) Huruf kecil dengan kurung buka dan kurung tutup (font 12)",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}