{
  "source": "downloaded_pdfs/bn299-2015.pdf",
  "processed_date": "2025-04-23T10:13:38.367784",
  "document_info": {
    "title": "Microsoft Word - BN 299-2015"
  },
  "total_pages": 70,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 299, 2015 BASARNAS. Rencana Strategis. Tahun 2015- 2019. PERATURAN KEPALA BADAN SAR NASIONAL NOMOR PK.06 TAHUN 2015 TENTANG RENCANA STRATEGIS BADAN SAR NASIONAL TAHUN 2015 - 2019 DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA BADAN SAR NASIONAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan dalam Pasal 15 ayat (1) dan Pasal 19 ayat (2) Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional, perlu ditetapkan Rencana Strategis (Renstra) Badan SAR Nasional Tahun 2015- 2019 dengan Peraturan Kepala Badan SAR Nasional; Mengingat : 1. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 2. Undang-Undang Nomor 29 Tahun 2014 tentang Pencarian dan Pertolongan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 267, Tambahan Lembaran Negara Republik Indonesia Nomor 5600); 3. Peraturan Pemerintah Nomor 36 Tahun 2006 tentang Pencarian dan Pertolongan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4658); www.peraturan.go.id 2015, No. 2992 4. Peraturan Presiden Nomor 99 Tahun 2007 tentang Badan SAR Nasional; 5. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional (RPJMN) Tahun 2015-2019; 6. Peraturan Kepala Badan SAR Nasional Nomor: PER.KBSN-01/2008 tentang Organisasi dan Tata Kerja Badan SAR Nasional sebagaimana telah diubah dengan Peraturan Kepala Badan SAR Nasional Nomor PK.15 Tahun 2014 (Berita Negara Republik Indonesia Tahun 2014 Nomor 684); 7. Peraturan Kepala Badan SAR Nasional Nomor PK 19 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Search and Rescue (SAR) sebagaimana telah diubah dengan Peraturan Kepala Badan SAR Nasional Nomor PK 24 Tahun 2012; 8. Peraturan Kepala Badan SAR Nasional Nomor PK.20 Tahun 2012 tentang Organisasi dan Tata Kerja Balai Pendidikan dan Pelatihan Badan SAR Nasional; MEMUTUSKAN: Menetapkan : PERATURAN KEPALA BADAN SAR NASIONAL TENTANG RENCANA STRATEGIS BADAN SAR NASIONAL TAHUN 2015-2019. Pasal 1 (1)Renstra Badan SAR Nasional Tahun 2015-2019 merupakan dokumen perencanaan jangka menengah yang mencakup tugas, pokok dan fungsi Badan SAR Nasional. (2)Renstra Badan SAR Nasional Tahun 2015-2019 sebagaimana dimaksud pada ayat (1) berisi tentang arah kebijakan dan strategi pembangunan yang menjadi ukuran pencapaian kinerja Badan SAR Nasional selama lima tahun. Pasal 2 Dokumen Renstra sebagaimana dimaksud dalam Pasal 1, menjadi pedoman penyelenggaraan seluruh program dan kegiatan di lingkungan Badan SAR Nasional dalam pencapaian visi, misi, tujuan, dan sasaran sesuai dengan tugas, pokok dan fungsinya. Pasal 3 Renstra Badan SAR Nasional Tahun 2015-2019 memuat program dan kegiatan yang dilengkapi dengan sasaran, indikator, target, dan alokasi pendanaan. www.peraturan.go.id 2015, No. 2993 Pasal 4 Renstra Badan SAR Nasional Tahun 2015-2019 sebagaimana dimaksud dalam Pasal 2, dilaksanakan oleh setiap unit kerja di lingkungan Badan SAR Nasional. Pasal 5 Renstra disusun dalam bentuk dokumen yang memuat program dan kegiatan Basan SAR Nasional serta indikasi alokasi pendanaannya sampai dengan jangka waktu 5 tahun. Pasal 6 Masing-masing unit kerja di lingkungan Badan SAR Nasional di dalam mengelola kegiatan wajib memenuhi ketentuan dan prosedur yang berlaku. Pasal 7 Sekretaris Utama melaksanakan pengawasan secara berkesinambungan terhadap pelaksanaan Renstra Badan SAR Nasional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melaksanakan pengawasan secara berkesinambungan terhadap pelaksanaan Renstra Badan SAR Nasional Tahun 2015 -2019. Pasal 8 Renstra Badan SAR Nasional Tahun 2015-2019 sebagaimana dimaksud dalam Pasal 1 secara lengkap sebagaimana tercantum dalam lampiran Peraturan ini. Pasal 9 Peraturan Kepala Badan SAR Nasional ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Kepala Badan SAR Nasional ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Februari 2015 KEPALA BADAN SAR NASIONAL REPUBLIK INDONESIA, FHB. SOELISTYO Diundangkan di Jakarta pada tanggal 20 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No. 2994 Lampiran Peraturan Kepala Badan Sar Nasional Nomor : PK.06 Tahun 2015 Tanggal : 12 Februari 2015 DAFTAR ISI BAB I PENDAHULUAN ..................................................... 1 I.1 Latar Belakang .................................................. 1 I.2 Kondisi Umum................................................... 3 I.2.1 Institusi dan Kelembagaan ....................... 5 a. Kedudukan ........................................... 6 b. Tugas Pokok ......................................... 6 c. Fungsi................................................... 7 d. Struktur Organisasi .............................. 7 I.2.2 Aspek Hukum dan Kewenangan ............. 9 a. Landasan Hukum.................................. 9 b. Kewenangan.......................................... 10 I.2.3 Sarana dan Prasarana ............................ 10 1. Sistem Komunikasi SAR........................ 11 2. Sarana dan Peralatan SAR .................... 12 3. Prasarana SAR...................................... 14 I.2.4 Sumber Daya Manusia ............................ 15 a. Kepegawaian ......................................... 16 b. Pendidikan, Pelatihan, dan Pembinaan.. 16 I.3 Potensi dan Permasalahan................................. 16 I.3.1 Faktor Strategis Internal......................... 16 I.3.1.1 Aspek Hukum ................................ 16 I.3.1.2 Aspek Kelembagaan ....................... 17 I.3.1.3 Aspek Sarana dan Prasarana.......... 19 I.3.1.4 Aspek Sumber Daya Manusia ......... 19 I.3.2 Faktor Strategis Eksternal ...................... 21 I.3.2.1 Aspek Hukum ................................ 21 I.3.2.2 Aspek Kelembagaan ....................... 22 I.3.2.3 Aspek Sumber Daya Manusia ......... 23 www.peraturan.go.id 2015, No. 2995 I.3.2.4 Aspek Operasi dan Sarana dan Prasarana ..................................... 24 BAB II VISI, MISI, TUJUAN DAN SASARAN ........................ 26 II.1 Visi Badan SAR Nasional ................................. 26 II.2 Misi Badan SAR Nasional................................. 26 II.3 Tujuan Strategis Badan SAR Nasional.............. 27 II.4 Sasaran Strategis Badan SAR Nasional ............ 28 II.5 Peta Strategis .................................................. 33 BAB III ARAH KEBIJAKAN, STRATEGI, DAN PROGRAM...... 36 III.1 Arah Kebijakan Badan SAR Nasional............... 36 A. Hukum dan Kewenangan ........................... 36 B. Kelembagaan ............................................. 37 C. Sumber Daya Manusia............................... 38 D. Operasi dan Sarana Prasarana SAR ........... 40 III.2 Strategi Badan SAR Nasional .......................... 43 A. Hukum dan Kewenangan ........................... 43 B. Kelembagaan ............................................. 43 C. Sumber Daya Manusia............................... 44 D. Operasi dan Sarana Prasarana SAR ........... 44 III.3 Program dan Kegiatan..................................... 49 BAB IV PENUTUP ............................................................... 52 www.peraturan.go.id 2015, No. 2996 LAMPIRAN 1. Matriks Keselarasan Visi hingga Program Rencana Strategis Badan SAR Nasional Tahun 2015-2019 2. Matriks Target Capaian Kinerja Rencana Strategis Badan SAR Nasional Tahun 2015-2019 3. Matriks Target Pembangunan Rencana Strategis Badan SAR Nasional Tahun 2015-2019 4. Matriks Pendanaan Rencana Strategis Badan SAR Nasional Tahun 2015-2019 www.peraturan.go.id 2015, No. 2997 DAFTAR GAMBAR Gambar 1. Wilayah Lokasi Jangkauan Helikopter ............... 13 Gambar 2. Lokasi Jangkauan Wilayah Rescue Boat ............ 14 Gambar 3. Lokasi Jangkauan Wilayah Rescue Boat 60M..... 15 Gambar 4. Lokasi Kantor SAR ........................................... 16 Gambar 5. Keselarasan Visi hingga Program & Kegiatan .....",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "16 Gambar 5. Keselarasan Visi hingga Program & Kegiatan ..... 29 Gambar 6. Peta Strategis Badan SAR Nasional.................... 34 www.peraturan.go.id 2015, No. 2998 DAFTAR TABEL Tabel 1. Aspek Hukum Internal .......................................... 18 Tabel 2. Aspek Kelembagaan Internal.................................. 19 Tabel 3. Aspek Sarana dan Prasarana Internal.................... 20 Tabel 4. Aspek Sumber Daya Manusia Internal................... 21 Tabel 5. Aspek Hukum Eksternal........................................ 22 Tabel 6. Aspek Kelembagaan Eksternal............................... 23 Tabel 7. Aspek Sumber Daya Manusia Eksternal ................ 24 Tabel 8. Aspek Operasi Sarana dan Prasarana Eksternal .... 25 Tabel 9. Penjabaran Indikator Sasaran ............................... 34 Tabel 10. Arah Strategi dan Kebijakan Badan SAR Nasional 47 www.peraturan.go.id 2015, No. 2999 BAB I PENDAHULUAN I.1 Latar Belakang Penyusunan Rencana Strategis (Renstra) Badan SAR Nasional 2015-2019 berlandaskan pada Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (SPPN) dan Rencana Pembangunan Jangka Menengah Nasional (RPJMN) Tahun 2015-2019. Renstra Badan SAR Nasional merupakan keberlanjutan program dan kegiatan dalam lingkup Badan SAR Nasional untuk lima tahun ke depan. Renstra Badan SAR Nasional 2015-2019 merupakan dokumen perencanaan jangka menengah yang mencakup tugas, pokok dan fungsi Badan SAR Nasional yang memuat arah kebijakan dan strategi pembangunan. Renstra Badan SAR Nasional 2015-2019 menjadi ukuran pencapaian kinerja Badan SAR Nasional selama lima tahun. Dokumen Renstra ini diharapkan menjadi pedoman penyelenggaraan seluruh program dan kegiatan di lingkungan Badan SAR Nasional dalam pencapaian visi, misi, tujuan, dan sasaran yang telah ditetapkan melalui optimalisasi pelaksanaan program dan kegiatan sesuai dengan tugas, pokok dan fungsinya masing-masing. Dalam rangka reformasi perencanaan dan penganggaran yang sesuai dengan amanah Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara, Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas bersama dengan Menteri Keuangan menandatangani Surat Edaran Bersama (SEB) Nomor 0142/M.PPN/06/2009. Surat Edaran Bersama tersebut menetapkan pelaksanaan Reformasi Perencanaan dan Penganggaran (RPP), serta mensyaratkan adanya keterkaitan antara perencanaan pendanaan dengan kinerja dan pencapaian kinerja melalui akuntabilitas organisasi. Program harus disusun secara berjenjang agar dapat menjelaskan hubungan logis antarprioritas perencanaan organisasi, program, kegiatan, indikator kinerja, dan pendanaan. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional Pasal 15 ayat (1) dan Pasal 19 ayat (2) menetapkan bahwa setiap Kementerian/Lembaga wajib menyusun Renstra Kementerian/Lembaga (Renstra K/L) untuk menjamin keterkaitan dan konsistensi antara perencanaan, penganggaran, pelaksanaan dan pengawasan, serta menjamin tercapainya penggunaan sumberdaya secara efisien, efektif, berkeadilan, dan berkelanjutan. Di samping itu, Instruksi Presiden No. 7 tahun 1999 tentang Akuntabilitas Kinerja Instansi Pemerintah pada Diktum Kedua menyebutkan bahwa setiap instansi Pemerintah, www.peraturan.go.id 2015, No. 29910 mulai dari Kementerian/Lembaga, Eselon I sampai Eselon II wajib menyusun Renstra untuk melaksanakan akuntabilitas kinerja instansi pemerintah sebagai wujud pertanggungjawaban kinerja instansi pemerintah. Fungsi Renstra K/L sangat penting karena merupakan pedoman bagi penyusunan dokumen perencanaan jangka pendek (satu tahun) yang meliputi Rencana Kerja Kementerian Negara/Lembaga (Renja K/L) serta Rencana Kerja dan Anggaran Kementerian Lembaga/Negara (RKA-KL). Renja K/L dan RKA-KL merupakan lampiran nota keuangan untuk mengantarkan Rancangan Undang-Undang Anggaran Pendapatan dan Belanja Negara (APBN) yang disampaikan oleh Presiden RI dalam Pidato Kenegaraan di depan Dewan Perwakilan Rakyat Republik Indonesia (DPR-RI) pada tanggal 16 Agustus pada setiap tahunnya. Renstra Badan SAR Nasional 2015-2019 ini memuat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada setiap tahunnya. Renstra Badan SAR Nasional 2015-2019 ini memuat program dan kegiatan yang dilengkapi dengan sasaran, indikator, target, dan alokasi pendanaan. Program dan kegiatan yang dimuat dalam Renstra dilaksanakan oleh setiap Unit Kerja di lingkup Badan SAR Nasional. Hal itu dilaksanakan dalam rangka menjalankan fungsi manajemen koordinasi dan tugas teknis lainnya di lingkup internal secara tahunan sepanjang periode 2015-2019. Renstra Badan SAR Nasional 2015-2019 disusun sebagai acuan bagi Eselon II di lingkup Badan SAR Nasional dalam menyusun Renstra Eselon II dan Rencana Kerja Tahunan sebagai cara memfasilitasi pembangunan SAR sesuai dengan tugas pokok dan fungsinya. Dalam Renstra Badan SAR Nasional 2015-2019, pengukuran kinerja diperlukan sebagai suatu aktivitas penilaian pencapaian target-target tertentu yang diderivasi dari tujuan strategis Badan SAR Nasional. Pengukuran kinerja harus berbasis pada strategi besar Badan SAR Nasional yang dirancang dalam master plan Badan SAR Nasional. Pemilihan indikator dan ukuran kinerja serta penetapan target untuk setiap ukuran ini merupakan upaya nyata dalam memformulasikan tujuan strategis Badan SAR Nasional agar lebih terwujud dan terukur. Pengukuran kinerja juga harus didasarkan pada karakteristik operasional Badan SAR Nasional yang unik karena menyangkut musibah dan bencana yang relatif sulit terukur besarannya dimana musibah dan bencana dapat terjadi kapanpun dan dimanapun. Aspek pendukung dan aspek utama dalam aktivitas SAR harus dimulai dari yang paling bawah hingga ke aspek kebijakan secara umum. Penerapan skema indikator kinerja memerlukan adanya artikulasi tujuan, visi, misi, sasaran dan hasil program yang terukur dan jelas manfaatnya. Akurasi keputusan dapat dihasilkan dengan dukungan www.peraturan.go.id 2015, No. 29911 data dan informasi yang baik. Pengukuran kinerja sektor publik memberikan manfaat yang pasti terhadap jalannya kinerja pemerintah. Monitoring dan ulasan terhadap berbagai macam indikator kinerja Badan SAR Nasional harus terus dilakukan sebagai bagian dari upaya menciptakan budaya perbaikan kinerja secara berkelanjutan. Ulasan secara rutin terhadap indikator kinerja bertujuan untuk menguji validitas dan keandalan indikator yang disusun Badan SAR Nasional agar dapat menyesuaikan perubahan kebutuhan layanan jasa SAR sehingga dalam jangka panjang menghasilkan ukuran kinerja Badan SAR Nasional yang lebih baik dan efektif. I.2 Kondisi Umum Globalisasi ekonomi memengaruhi peningkatan mobilitas masyarakat dan barang, baik melalui jalur darat, laut, maupun udara. Hal ini mengakibatkan peningkatan transportasi dan frekuensi lalu lintas transportasi khususnya penerbangan dan pelayaran yang melewati Indonesia karena wilayah Indonesia tergolong strategis pada jalur transportasi internasional. Indonesia merupakan salah satu wilayah yang sering dilalui oleh rute penerbangan dan pelayaran internasional. Ruang udara dan wilayah laut Indonesia yang membentang lebar memberikan keuntungan dalam hal rute penerbangan dan pelayaran untuk rute Asia Pasifik dan Australia. Dengan kondisi seperti itu, Indonesia perlu menyediakan jasa layanan SAR untuk mengurangi dampak negatif dari musibah kecelakaan transportasi. Disamping itu, Indonesia memiliki banyak gunung berapi yang aktif, seperti Bukit Barisan yang membentang di Sumatera. Pulau Jawa yang merupakan pulau dengan penduduk terpadat juga memiliki beberapa gunung berapi yang masih aktif, demikian pula di Pulau Sulawesi, Bali, Papua, kepulauan Nusa Tenggara, Maluku, dan sekitarnya. Indonesia menjadi episentrum gempa bumi yang secara geologis sangat labil karena dilintasi patahan kerak bumi lempeng pasifik dan merupakan titik tumbukan antara lempeng Asia, lempeng Australia, dan lempeng",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "merupakan titik tumbukan antara lempeng Asia, lempeng Australia, dan lempeng Pasifik. Sebagai Negara dengan iklim tropis, Indonesia juga memiliki curah hujan yang tinggi sepanjang tahun yang dapat menimbulkan kemungkinan bencana banjir dan longsor. Undang-Undang Dasar 1945 menyatakan bahwa Negara Kesatuan Republik Indonesia bertanggungjawab melindungi segenap bangsa Indonesia dan seluruh tumpah darah Indonesia dengan tujuan untuk memberikan perlindungan terhadap kehidupan dan penghidupan. Dalam penanganan terhadap bencana dan musibah, Badan SAR Nasional memiliki peran sesuai yang tertuang dalam tugas www.peraturan.go.id 2015, No. 29912 dan fungsinya yaitu membina, mengoordinasikan, dan mengendalikan potensi SAR dalam kegiatan SAR terhadap orang yang hilang atau dikhawatirkan hilang, atau menghadapi bahaya dalam pelayaran dan atau penerbangan, serta memberikan bantuan SAR dalam bencana dan musibah sesuai dengan peraturan SAR nasional dan internasional. Badan SAR Nasional dibentuk sebagai lembaga yang menangani bidang pencarian dan pertolongan pada musibah pelayaran, musibah penerbangan, bencana dan musibah lainnya. Badan SAR Nasional lahir pada tanggal 28 Februari 1972, berdasarkan Keputusan Presiden Nomor 11 Tahun 1972 sebagai suatu lembaga yang bernama Badan SAR Indonesia (Basari). Selanjutnya, pada Tahun 2007 Badan SAR Nasional berubah menjadi Lembaga Pemerintah Non-Kementerian (LPNK), berdasarkan Peraturan Presiden Republik Indonesia Nomor 99 Tahun 2007 tentang Badan SAR Nasional. Sesuai dengan Peraturan Presiden tersebut, Badan SAR Nasional bertugas untuk membantu pemerintah dalam tugas-tugas di bidang pencarian dan pertolongan. Keberhasilan tugas pencarian dan pertolongan itu juga sesuai dengan tuntutan dari ICAO (International Civil Aviation Organization) dan IMO (International Maritime Organization) serta Peraturan Pemerintah RI Nomor 36 Tahun 2006 tentang Pencarian dan Pertolongan. Dalam mengantisipasi kemungkinan terjadinya musibah penerbangan, pelayaran maupun musibah lainnya, diperlukan kesiapan di bidang pencarian dan pertolongan (Search and Rescue) baik dari segi sarana/prasarana, peralatan SAR maupun sumber daya manusia (SDM). Tolok ukur keberhasilan pelayanan SAR terletak pada kecepatan dalam menanggapi musibah yang dapat terlihat dari tindakan awal saat pencarian dan pengerahan unsur-unsur dalam upaya operasi pencarian serta pertolongan di tempat terjadinya musibah. Operasi pencarian dan pertolongan dalam menyelamatkan jiwa manusia merupakan kegiatan spesifik yang memerlukan kecepatan, ketepatan, dan keandalan dari Badan SAR Nasional. Berdasarkan Peraturan Presiden Nomor 99 tahun 2007 tentang Badan SAR Nasional, Badan SAR Nasional mempunyai tugas untuk melaksanakan tugas pemerintahan di bidang pencarian dan pertolongan (search and rescue) yang selanjutnya disebut SAR sesuai dengan peraturan perundang-undangan yang berlaku. Disamping itu, Badan SAR Nasional memiliki tugas untuk melaksanakan pembinaan, pengoordinasian, dan pengendalian potensi SAR dalam pelaksanaan operasi SAR. Dalam rangka meningkatkan rasa aman bagi pengguna jasa transportasi, kegiatan SAR yang cepat dan tepat membutuhkan www.peraturan.go.id 2015, No. 29913 operasi pencarian dan pertolongan yang andal, khususnya angkutan laut dan udara. Usaha dan kegiatan tersebut di antaranya meliputi kegiatan berikut: mencari, menolong, dan menyelamatkan jiwa manusia yang dikhawatirkan hilang, atau menghadapi bahaya dalam musibah pelayaran dan penerbangan serta musibah lainnya. Operasi SAR dilakukan segera setelah diketahui adanya musibah atau keadaan darurat. Operasi SAR akan dihentikan apabila korban musibah telah berhasil diselamatkan atau tidak ada harapan lagi untuk menyelamatkan korban berdasarkan hasil analisis/evaluasi. Dalam menyusun Renstra Badan SAR Nasional, diperlukan analisis kondisi internal Badan SAR Nasional dan hasil pembangunan SAR secara nasional pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Badan SAR Nasional dan hasil pembangunan SAR secara nasional pada periode 2010-2014 sebagai referensi untuk mengetahui pencapaian dan kondisi yang ada. Rangkuman hasil analisis tersebut adalah sebagai berikut. I.2.1 Institusi dan Kelembagaan Organisasi SAR pertama di Indonesia diatur dalam Keputusan Presiden nomor 11 tahun 1972 tanggal 28 Februari 1972 tentang Badan SAR Indonesia (BASARI) dengan tupoksi menangani musibah kecelakaan penerbangan dan pelayaran. Basari berkedudukan di bawah Presiden dan bertanggungjawab langsung kepada Presiden serta sebagai pelaksana di lapangan kepada PUSARNAS (Pusat SAR Nasional) yang dipimpin oleh seorang pejabat dari Departemen Perhubungan. Pada Tahun 1980, berdasarkan Keputusan Menteri Perhubungan Nomor KM.91/OT.002/Phb-80 dan KM.164/OT.002/Phb-80 tentang Organisasi dan Tata Kerja Departemen Perhubungan, PUSARNAS diubah menjadi Badan SAR Nasional. Perubahan struktur organisasi Badan SAR Nasional mengalami perbaikan pada tahun 1998 berdasarkan Keputusan Menteri Perhubungan Nomor KM. 80 Tahun 1998 tentang Organisasi dan Tata Kerja Badan SAR Nasional dan KM. 81 Tahun 1998 tentang Organisasi dan Tata Kerja Kantor SAR. Pada tahun 2001, struktur organisasi Badan SAR Nasional diubah sesuai dengan Keputusan Menteri Perhubungan Nomor KM. 24 Tahun 2001 tentang Organisasi dan Tata Kerja Departemen Perhubungan dan Keputusan Menteri Perhubungan Nomor 79 Tahun 2002 tentang organisasi dan Tata Kerja Kantor SAR. Berdasarkan kajian dan analisis kelembagaan yang mengacu pada perkembangan dan tuntutan tugas yang lebih besar, pada tahun 2007 dilakukan perubahan Kelembagaan dan Organisasi Badan SAR Nasional menjadi Lembaga Pemerintah Non-Departemen (LPND) yang diatur secara resmi sesuai dengan Peraturan Presiden Republik www.peraturan.go.id 2015, No. 29914 Indonesia Nomor 99 Tahun 2007 tentang Badan SAR Nasional. Sebagai LPND, Badan SAR Nasional bertanggungjawab langsung kepada Presiden. Sesuai dengan Peraturan Pemerintah Nomor 39 tahun 2009, pada perkembangannya, sebutan LPND berubah menjadi Lembaga Pemerintah Non- Kementerian (LPNK), sehingga Badan SAR Nasional pun berubah menjadi Lembaga Pemerintah Non-Kementerian (LPNK). Sebagai LPNK, Badan SAR Nasional secara bertahap melepaskan diri dari struktur Kementerian Perhubungan. Pada tahun 2009, pembinaan administratif dan teknis pelaporan masih melalui Kementerian Perhubungan. Selanjutnya Badan SAR Nasional bertanggungjawab langsung kepada Presiden mulai tahun 2007. a. Kedudukan Kedudukan Badan SAR Nasional sesuai Peraturan Presiden Nomor 99 Tahun 2007 tentang Badan SAR Nasional, berada di bawah dan bertanggungjawab langsung kepada Presiden Republik Indonesia. b. Tugas Pokok Badan SAR Nasional memiliki tugas membantu Presiden dalam menyelenggarakan urusan pemerintahan di bidang Pencarian dan Pertolongan ( Search And Rescue ). c. Fungsi Dalam melaksanakan tugas pokok tersebut diatas, Badan SAR Nasional menyelenggarakan fungsi sebagai berikut: 1)perumusan kebijakan nasional dan kebijakan umum di bidang SAR; 2)perumusan kebijakan teknis di bidang SAR; 3)koordinasi kebijakan, perencanaan dan program di bidang SAR; 4)pembinaan, pengerahan dan pengendalian potensi SAR; 5)pelaksanaan siaga SAR; 6)pelaksanaan tindak awal dan operasi SAR; 7)pengoordinasian potensi SAR dalam pelaksanaan operasi SAR; 8)pendidikan, pelatihan dan pengembangan sumber daya manusia di bidang SAR; 9)penelitian dan pengembangan di bidang SAR; www.peraturan.go.id 2015, No. 29915 10)pengelolaan data dan informasi dan komunikasi di bidang SAR; 11)pelaksanaan hubungan dan kerja sama di bidang SAR; 12)pengelolaan barang milik/ kekayaan negara yang menjadi tanggung jawab Badan SAR Nasional; 13)penyelenggaraan pembinaan dan pelayanan administrasi umum; 14)pengawasan atas pelaksanaan tugas di lingkungan Badan SAR Nasional; dan 15)penyampaian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atas pelaksanaan tugas di lingkungan Badan SAR Nasional; dan 15)penyampaian laporan, saran dan pertimbangan di bidang SAR. d. Struktur Organisasi Berdasarkan Peraturan Kepala Badan SAR Nasional Nomor PER.KBSN-01/2008 tentang Organisasi dan Tata Kerja Badan SAR Nasional, struktur organisasi Badan SAR Nasional yang telah diubah dengan Peraturan Kepala Badan SAR Nasional Nomor PK.15 Tahun 2014 (Berita Negara Republik Indonesia Tahun 2014 Nomor 684) tentang Perubahan Ketiga atas Peraturan Kepala Badan SAR Nasional Nomor PER.KBSN-01/2008 tentang Organisasi dan Tata Kerja Badan SAR Nasional, dan Peraturan Kepala Badan SAR Nasional Nomor PK.18 Tahun 2012 tentang Perubahan Kedua atas Peraturan Kepala Badan SAR Nasional Nomor PER.KBSN-01/2008 Tentang Organisasi dan Tata Kerja Badan SAR Nasional terdiri atas: 1)Kepala Badan Kepala Badan SAR Nasional ditunjuk langsung oleh Presiden yang dalam melaksanakan tugasnya bertanggungjawab kepada Presiden. 2)Sekretariat Utama Sekretariat Utama adalah unsur pembantu pimpinan yang berada di bawah dan bertanggungjawab kepada Kepala Badan SAR Nasional. Sekretariat Utama dipimpin oleh Sekretaris Utama yang terdiri atas tiga Biro yaitu Biro Umum, Biro Perencanaan dan KTLN, serta Biro Hukum dan Kepegawaian. 3)Deputi Bidang Potensi SAR Deputi Bidang Potensi SAR adalah unsur pelaksana sebagian tugas dan fungsi Badan SAR Nasional di bidang potensi SAR yang berada di bawah dan www.peraturan.go.id 2015, No. 29916 bertanggungjawab kepada Kepala Badan SAR Nasional. Deputi Bidang Potensi SAR dipimpin oleh deputi yang terdiri atas 2 (dua) direktorat yaitu Direktorat Sarana dan Prasarana serta Direktorat Pendidikan dan Pelatihan, dan Pemasyarakatan SAR. 4)Deputi Bidang Operasi SAR Deputi Bidang Operasi SAR adalah unsur pelaksana sebagian tugas dan fungsi Badan SAR Nasional di bidang operasi SAR yang berada di bawah dan bertanggungjawab kepada Kepala Badan SAR Nasional. Deputi Bidang Operasi SAR dipimpin oleh deputi yang terdiri atas 2 (dua) Direktorat yaitu Direktorat Operasi dan Latihan serta Direktorat Komunikasi. 5)Pusat Data dan Informasi Pusat Data dan Informasi adalah unsur penunjang Badan SAR Nasional yang berada di bawah dan bertanggungjawab kepada Kepala Badan SAR Nasional melalui Sekretaris Utama. Pusat Data dan Informasi dipimpin oleh Kepala. 6)Inspektorat Inspektorat adalah unsur pengawasan yang berada di bawah dan bertanggungjawab kepada Kepala Badan SAR Nasional melalui Sekretaris Utama. Inspektorat dipimpin oleh Inspektur. 7)Unit Pelaksana Teknis Unit Pelaksana Teknis melaksanakan tugas SAR dan administratif Badan SAR Nasional di daerah, dibentuk Unit Pelaksana Teknis yang berada di bawah dan bertanggungjawab kepada Kepala Badan SAR Nasional. I.2.2 Aspek Hukum dan Kewenangan Pengaturan tentang pencarian dan pertolongan masih tersebar pada berbagai peraturan perundang-undangan dan masih bersifat parsial sehingga belum dapat dijadikan landasan hukum yang kuat dan menyeluruh dalam penyelenggaraan pencarian dan pertolongan sesuai dengan perkembangan keadaan serta kebutuhan masyarakat. Dalam rangka memberikan pelayanan jasa SAR kepada masyarakat, diperlukan suatu landasan legalitas yang cukup kuat setingkat undang-undang sebagai payung hukum dalam www.peraturan.go.id 2015, No. 29917 penyelenggaraan kegiatan SAR dimana kegiatan SAR sangat bersinggungan erat dengan hak asasi manusia, yaitu hak dasar manusia sebagai warga negara serta hak-hak keperdataan lainnya. Adapun beberapa perundang-undangan yang dapat dijadikan landasan eksistensi Badan SAR Nasional meliputi: a.Landasan Hukum Penyelenggaraan SAR Nasional dilaksanakan berdasarkan peraturan perundang-undangan yang meliputi: 1.Undang-Undang Nomor 1 Tahun 2006 tentang Penerbangan. 2.Undang-Undang Nomor",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "meliputi: 1.Undang-Undang Nomor 1 Tahun 2006 tentang Penerbangan. 2.Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran. 3.Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah. 4.Undang-Undang Nomor 3 Tahun 2001 tentang Keamanan dan Keselamatan Penerbangan. 5.Peraturan Pemerintah Nomor 36 Tahun 2006 tentang Pencarian dan Pertolongan. 6.Peraturan Kepala Badan SAR Nasional Nomor PK.08 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor SAR sebagaimana telah diubah dengan Peraturan Kepala Badan SAR Nasional Nomor PK.24 Tahun 2012. 7.Peraturan Kepala Badan SAR Nasional Nomor PER.KBSN-01/2008 tentang Organisasi dan Tata Laksana Badan SAR Nasional sebagaimana telah diubah terakhir dengan Peraturan Kepala Badan SAR Nasional Nomor PK.18 Tahun 2012. 8.Keputusan Kepala Badan SAR Nasional No: KEP/103/XII/2002 tentang Standar Kebutuhan Minimal Peralatan SAR pada Kantor SAR, Badan SAR Nasional, 2002. 9.International Convention for the Safe of Live at Sea (SOLAS), 1974. 10.International Aviation & Maritime Search and Rescue (IAMSAR), ICAO/IMO, 1998. 11.“Search and Rescue”, International Civil Aviation Organization, Annex 12, Tahun 2000. 12.UNCLOS-82 yang diratifikasi dengan Peraturan Pemerintah No 37 Tahun 2002, Indonesia diterima dan diakui sebagai negara kepulauan yang memiliki laut www.peraturan.go.id 2015, No. 29918 pedalaman, namun Indonesia harus menyediakan jalur laut internasional. b.Kewenangan Struktur organisasi Badan SAR Nasional ditetapkan berdasarkan Peraturan Presiden Nomor 99 Tahun 2007. Dalam kaitan itu, Badan SAR Nasional berada dibawah dan bertanggungjawab kepada Presiden agar dapat meningkatkan koordinasi dan pengendalian saat terjadi musibah sehingga asas SAR, yakni cepat, tepat, dan efisien dapat terwujud. Badan SAR Nasional memiliki kewenangan untuk melaksanakan pencarian dan pertolongan dengan mengadopsi beberapa ketentuan yang berlaku umum secara internasional, seperti standar penanganan pencarian dan pertolongan serta peralatan yang dibutuhkan sesuai dengan kebutuhan dan karakteristik Indonesia. Dalam perundang-undangan yang berlaku saat ini, Peraturan Pemerintah nomor 36 Tahun 2006 tentang Pencarian dan Pertolongan, Badan SAR Nasional diberi kewenangan untuk mengerahkan para potensi SAR dalam operasi SAR yang berada di bawah kendali operasi Badan SAR Nasional. Peraturan tersebut memberikan kesempatan kepada masyarakat yang mempunyai keahlian dan kompetensi di bidang SAR untuk berpartisipasi dalam penyelenggaraan SAR yaitu sebagai potensi pencarian dan pertolongan. I.2.3 Sarana dan Prasarana Keberhasilan Badan SAR Nasional dalam melaksanakan tugas ditentukan oleh sarana dan prasarana yang dimilikinya. Sarana dan Prasarana bukanlah unsur yang paling utama dalam keberhasilan Operasi SAR namun Operasi SAR tidak akan berhasil maksimal tanpa dukungan sarana dan prasarana yang memadai. Sarana dan prasarana yang dimaksud meliputi beberapa hal sebagai berikut. 1.Sistem Komunikasi SAR Salah satu fasilitas SAR yang memegang peranan utama dalam pelaksanaan kegiatan SAR adalah sistem komunikasi SAR Nasional. Sistem komunikasi ini tidak lepas dari semua jenis peralatan komunikasi yang digunakan sebagai sarana pertukaran informasi baik berupa voice maupun data dalam kegiatan SAR. Sistem www.peraturan.go.id 2015, No. 29919 komunikasi yang digelar memiliki beberapa fungsi sebagai berikut. a.Jaringan Penginderaan Dini Komunikasi sebagai sarana penginderaan dini dimaksudkan agar setiap musibah pelayaran penerbangan serta bencana atau musibah lainnya dapat dideteksi sedini mungkin, agar usaha pencarian, pertolongan dan penyelamatan dapat dilaksanakan dengan cepat. Oleh karena itu setiap informasi yang diterima harus memiliki kemampuan dalam hal kecepatan, kebenaran, dan aktualisasinya. Implementasi sistem komunikasi harus mengacu kepada peraturan International Maritime Organization (IMO) dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "komunikasi harus mengacu kepada peraturan International Maritime Organization (IMO) dan International Civil Aviation Organization (ICAO) untuk memonitor musibah penerbangan. Hingga saat ini, Badan SAR Nasional memiliki alat deteksi sinyal yang mengindikasikan lokasi musibah yang bernama LUT ( Local User Terminal ) sebanyak dua buah berupa perangkat stasiun bumi kecil yang mengolah data dari Cospas-Sarsat . b.Jaringan Koordinasi Komunikasi sebagai sarana koordinasi, dimaksudkan untuk dapat berkoordinasi dalam mendukung kegiatan operasi SAR baik internal antara kantor pusat Badan SAR Nasional dengan Kantor SAR dan antar Kantor SAR, dan eksternal dengan seluruh potensi SAR dan Rescue Coordination Centers (RCCs) negara tetangga secara cepat dan tepat. c.Jaring Komando dan Pengendalian Jaring ini merupakan sarana komando dan pengendalian untuk mengendalikan unsur-unsur yang terlibat dalam operasi SAR. d.Jaring Pembinaan, Administrasi, dan Logistik Jaring ini digunakan oleh Badan SAR Nasional untuk pembinaan dan administrasi perkantoran. Untuk memaksimalkan fungsi komunikasi SAR, Badan SAR Nasional telah dilengkapi peralatan-peralatan komunikasi seperti berikut: Fixed Line Telecommunication, Radio Communication, www.peraturan.go.id 2015, No. 29920 AFTN (Aeronautical Fixed Telecommunication Network), SATCOM . Koordinasi antarunit SAR selama operasi SAR akan menentukan suksesnya operasi SAR. Keandalan seluruh alat komunikasi mencakup transfer data maupun suara dalam segala kondisi dan cuaca menjadi keharusan. 2.Sarana dan Peralatan SAR Sebagai komponen pendukung keberhasilan pelaksanaan operasi SAR, sarana dan peralatan SAR telah diupayakan untuk selalu tetap mengikuti perkembangan ilmu pengetahuan dan teknologi, baik kualitas maupun kuantitasnya. Secara umum, gambaran kondisi sarana dan prasarana Badan SAR Nasional dapat dijabarkan sebagai berikut: a.Sarana SAR Udara Untuk menunjang penyelamatan korban di lautan, Badan SAR Nasional telah memiliki helikopter rotary wing yang berkategori “ringan” ( light type) dan dua buah helikopter dauphin yang berkategori “menengah” (medium range) . Kondisi saat ini, cakupan wilayah udara Badan SAR Nasional meliputi Medan, Tanjung Pinang, Jakarta, Surabaya, dan Denpasar. Berikut ini disajikan peta kekuatan sarana SAR Udara Badan SAR Nasional: Gambar 1. Wilayah Lokasi Jangkauan Helikopter b.Sarana SAR Laut Untuk menunjang penyelamatan korban di lautan, Badan SAR Nasional telah memiliki Rescue Boat dan www.peraturan.go.id 2015, No. 29921 Rigid Inflatable Boat . Selain sebagai sarana angkut tim penolong ( rescue team) yang akan memberikan pertolongan, sarana laut juga harus memiliki kemampuan mencari dan mengarungi lautan pada berbagai kondisi alam dan cuaca. Berikut ini disajikan peta kekuatan sarana SAR laut Badan SAR Nasional: Gambar 2. Lokasi Jangkauan Wilayah Rescue Boat c.Sarana SAR Darat Sebagai sarana penunjang operasi pertolongan terhadap musibah dan bencana, secara garis besar sarana SAR darat yang telah dimiliki oleh Badan SAR Nasional mencakup Rescue Truck dan Rescue Car . Dalam rangka mendukung kecepatan mobilisasi tim penolong ,kendaraan-kendaraan tersebut telah dilengkapi dengan rescue tool . d.Peralatan SAR ( SAR Equipment ) Peralatan SAR adalah bagian penting bagi rescuer dalam melaksanakan pertolongan terhadap korban musibah dan atau bencana sehingga dukungan peralatan yang memadai akan membantu proses pertolongan. Kantor-kantor SAR telah dilengkapi dengan peralatan SAR yang disesuaikan dengan lokasi dan kondisi setempat. www.peraturan.go.id 2015, No. 29922 Gambar 3. Lokasi Jangkauan Wilayah Rescue Boat 60 M 3.Prasarana SAR a.Prasarana Kantor (Gedung) Prasarana fisik gedung dan bangunan adalah penunjang utama yang merupakan awal",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "fisik gedung dan bangunan adalah penunjang utama yang merupakan awal dari segala aktivitas mulai dari perencanaan, pengoordinasian, sampai evaluasi. Tersedianya gedung yang memadai akan menjadi salah satu unsur pemacu etos kerja sekaligus memberikan kemudahan bagi masyarakat pengguna jasa SAR. Kansar Lampung 10 Gambar 4. Lokasi Kantor SAR www.peraturan.go.id 2015, No. 29923 b.Gedung Badan SAR Nasional Gedung Kantor Pusat Badan SAR Nasional berlokasi Jl Angkasa B 15 Kemayoran, Jakarta Pusat. c.Gedung Kantor SAR UPT Badan SAR Nasional yang bernama kantor SAR, saat ini berjumlah 33 kantor yang tersebar di seluruh Indonesia. d.Prasarana Hanggar Badan SAR Nasional telah memiliki hanggar untuk penyimpanan NBO-105 yang berlokasi di Lanud Atang Senjaya Bogor yang dibangun pada tahun 1982. Selain itu, Badan SAR Nasional juga menggunakan fasilitas yang dimiliki TNI-AL di Lanud AL Juanda untuk penyimpanan NBO-105 di Tanjung Pinang. e.Prasarana Labuh Untuk menambatkan Rescue Boat yang dimiliki Badan SAR Nasional, telah dijalin kerjasama antara Badan SAR Nasional dengan berbagai instansi yang memiliki sifat sebagai potensi SAR dan memiliki fasilitas pelabuhan antara lain TNI-AL, ASDP, dan Administrator Pelabuhan agar Rescue Boat dapat berlabuh. I.2.4 Sumber Daya Manusia Sumber daya manusia merupakan salah satu komponen penting dalam penyelenggaraan kegiatan SAR. Penyediaan dan pengembangan sumber daya manusia di bidang SAR bertujuan untuk mewujudkan sumber daya manusia yang profesional, kompeten, disiplin, bertanggungjawab, dan memiliki integritas. Untuk mencapai tujuan tersebut, Badan SAR Nasional telah melakukan perencanaan sumber daya manusia, pendidikan dan pelatihan, pemeliharaan kompetensi, serta pengawasan, pemantauan, dan evaluasi. SDM yang dimiliki Badan SAR Nasional relatif masih kurang memadai baik dari segi kualitas maupun kuantitasnya jika dibandingkan dengan luas wilayah cakupan NKRI. a.Kepegawaian SDM yang dimiliki Basranas sampai dengan 30 Januari 2014 adalah sejumlah 2916 orang, sudah termasuk 961 tenaga penolong ( rescuer) dan tenaga teknis pusat dan daerah. www.peraturan.go.id 2015, No. 29924 b.Pendidikan, Pelatihan, dan Pembinaan Dalam rangka meningkatkan kemampuan personil Badan SAR Nasional serta UPT di daerah dan Potensi SAR, telah dilakukan pendidikan dan pelatihan, penyuluhan kepada masyarakat serta pembinaan SDM Potensi SAR. Sejak awal 2013, telah dilaksanakan pembangunan Balai Diklat Badan SAR Nasional untuk memenuhi kebutuhan pendidikan dan pelatihan secara mandiri Badan SAR Nasional. Balai Diklat ini direncanakan mulai dapat digunakan pada awal tahun 2015 dan rampung sepenuhnya pada tahun 2018. I.3 Potensi dan Permasalahan Dalam menyusun Renstra Badan SAR Nasional periode 2015- 2019, dasar pertimbangan yang menjadi acuan adalah adanya kesenjangan antara kondisi Badan SAR Nasional yang diharapkan dengan kondisi Badan SAR Nasional yang sesuai dengan realita. Kondisi Badan SAR Nasional yang diharapkan itu adalah kondisi yang menunjukkan bahwa operasi SAR dapat terlaksana dengan efektif dan efisien dengan organisasi serta tata kelola institusi yang baik. Proses penggalian potensi serta permasalahan Badan SAR Nasional dapat menjadi lebih spesifik ketika analisis setiap permasalahan dikelompokkan kedalam beberapa aspek, yaitu aspek hukum, kelembagaan, sarana dan prasana, dan sumber daya manusia. I.3.1. Faktor Strategis Internal I.3.1.1 Aspek Hukum Tabel 1. Aspek Hukum Internal FAKTOR STRATEGIS INTERNAL KETERANGAN KEKUATAN Dasar hukum eksistensi Badan SAR Nasional.Badan SAR Nasional sudah memiliki dasar hukum yang mendukung perlunya kehadiran lembaga SAR. Dukungan penuh dari Seluruh Biro,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mendukung perlunya kehadiran lembaga SAR. Dukungan penuh dari Seluruh Biro, Direktorat dan Inspektorat terhadap proses pengesahan RUU SAR.RUU SAR masih dalam proses pengesahan DPR sehingga berdampak pada pada kinerja Badan SAR Nasional yang tidak optimal. www.peraturan.go.id 2015, No. 29925 KELEMAHAN Belum lengkapnya dasar legalitas berupa undang- undang sehingga berdampak pada keseluruhan elemen Badan SAR Nasional.Saat ini telah ada legalitas bagi Badan SAR Nasional namun tersebar-sebar, di antaranya PP No.36 Tahun2006, Annex 12 ICAO, Konvensi SAR Maritime , IAMSAR,dsb. Kekuatan di bidang Hukum yang dimiliki oleh Badan SAR Nasional adalah adanya dasar hukum eksistensi Badan SAR Nasional, walaupun belum cukup kuat. Selain itu, kekuatan Badan SAR Nasional terlihat dari adanya dukungan penuh dari seluruh Biro, Direktorat dan Inspektorat terhadap upaya realisasi RUU SAR yang masih dalam proses. Kelemahan di bidang hukum yang ada di Badan SAR Nasional adalah belum disahkannya RUU Badan SAR Nasional. Hal tersebut berdampak pada kinerja Badan SAR Nasional yang tidak optimal, khususnya dalam aspek hukum dan kewenangan. I.3.1.2 Aspek Kelembagaan Tabel 2. Aspek Kelembagaan Internal FAKTOR STRATEGIS INTERNALKETERANGAN KEKUATAN Kerjasama dengan K/L lain sudah berjalan dengan baik.Kerjasama dengan K/L atau instansi lain (Menpan, Bappenas, BMKG, BNPB, potensi SAR, dll) yang telah terjalin perlu diperkuat lagi. Kerjasama dengan luar negeri terjalin dengan baik.Kerja sama dengan luar negeri yang bersifat teknis, operasi, latihan dan pendidikan perlu www.peraturan.go.id 2015, No. 29926 lebih ditingkatkan. Seluruh program kegiatan berdasarkan Renstra sebelumnya terlaksana dengan baik.Status Kinerja Badan SAR Nasional adalah Wajar Tanpa Pengecualian (WTP). KELEMAHAN Penataan Kelembagaan Organisasi dan Tata Laksana (Ortala) yang belum maksimal.Adanya tumpang tindih dari beberapa unit kerja karena tugas pokok dan fungsi dari masing-masing unit kerja kurang dipahami. Dana Cadangan Operasional SAR Bencana masih bergantung kepada BNPB.Hal tersebut menghambat kinerja terutama dalam bidang operasi SAR bencana. Sementara itu, jumlah bencana di Indonesia yang membutuhkan operasi SAR relatif meningkat. Kekuatan yang dimiliki Badan SAR Nasional dalam bidang Kelembagaan adalah kerja sama dengan K/L, instansi, organisasi atau lembaga lain yang sudah berjalan baik, tetapi perlu diperkuat lagi terutama dengan K/L yang berkaitan secara langsung dengan Badan SAR Nasional seperti BNPB, BMKG, MENPAN, BAPPENAS, dll. Kerjasama dengan luar negeri yang sudah terjalin dengan baik merupakan salah satu kekuatan pendukung Badan SAR Nasional. Walaupun demikian, dalam kenyataannya, memang masih perlu ditingkatkan lagi. Kekuatan selanjutnya adalah seluruh program kegiatan berdasarkan Renstra sebelumnya telah terlaksana dengan baik. Status kinerja yang disandang Badan SAR Nasional sekarang ini adalah Wajar Tanpa Pengecualian (WTP). www.peraturan.go.id 2015, No. 29927 Kelemahan di bidang kelembagaan adalah penataan kelembagaan Organisasi dan Tata Laksana (Ortala) yang kurang baik. Dalam kaitan itu, telah terjadi tumpang tindih dari beberapa unit kerja karena tugas pokok dan fungsi dari masing-masing unit kerja kurang dapat dipahami. Hal tersebut berdampak pada kinerja Badan SAR Nasional yang kurang optimal dalam rangka mempertahankan WTP. Kelemahan selanjutnya adalah dana cadangan operasional khusus yang bersifat bencana masih bergantung kepada BNPB sehingga menghambat kinerja terutama dalam bidang operasi yang bersifat bencana. Pelaksanaan operasi SAR terkait penanganan kecelakaan pesawat udara dan kapal laut adalah murni menjadi tanggungan Badan SAR Nasional. I.3.1.3 Aspek Sarana dan Prasarana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "menjadi tanggungan Badan SAR Nasional. I.3.1.3 Aspek Sarana dan Prasarana Tabel 3. Aspek Sarana dan Prasarana Internal FAKTOR STRATEGIS INTERNALKETERANGAN KEKUATAN Adanya sistem informasi internal dan eksternal yang cukup memadai.Telah memiliki sistem informasi internal ( simpeg, simaset, sarcore, website ,dll) dan ekstenal (LKPP,dll) KELEMAHAN Pos dan Kantor SAR di daerah masih kurang.Berdampak pada response time yang rendah atau menghambat proses operasi. Belum adanya standar sarana dan prasarana baik di pusat maupun di daerah.Berdampak pada rendahnya efektivitas kinerja SAR. Sarana dan prasarana darat, laut dan udara untuk menjangkau NKRI belum terpenuhi.Hal tersebut berdampak pada response time yang rendah atau menghambat proses operasi. www.peraturan.go.id 2015, No. 29928 Sarana dan prasarana telah diupayakan agar mampu memiliki kekuatan yang sangat memadai untuk mendukung operasi SAR, namun memiliki kelemahan dalam sebaran sarananya karena letak geografis Indonesia yang luas. Hal tersebut berdampak pada response time dan menghambat operasi SAR. Response timetersebut telah disepakati Badan SAR Nasional, yaitu selama 30 menit sejak berita diterima sampai kesiapan Search and Rescue Unit (SRU) menuju lokasi musibah atau bencana. Sarana dan prasarana Badan SAR Nasional juga belum didukung oleh pengawakan yang sesuai dengan kebutuhan. Sarana dan prasarana Badan SAR Nasional juga belum seluruhnya laik operasi. I.3.1.4 Aspek Sumberdaya Manusia Tabel 4. Aspek Sumber Daya Manusia Internal FAKTOR STRATEGIS INTERNALKETERANGAN KEKUATAN Adanya kemampuan SDM yang handal sesuai kompetensinya.Beberapa Biro, Direktorat dan Inspektorat sudah memilki kemampuan yang kompeten dalam beberapa aspek. Seluruh pegawai memiliki komitmen dan dedikasi tinggi terhadap kemajuan Badan SAR Nasional.Semua elemen mendukung dan melaksanakan program kegiatan dengan baik sesuai arahan pimpinan. KELEMAHAN Kurangnya Kualitas SDM. Kurangnya pendidikan dan pelatihan kompetensi di seluruh elemen internal Badan SAR Nasional. Antara kemampuan dengan sarana prasarana tidak berbanding lurus. Kurangnya Kuantitas SDM.Rasio atau porsi jumlah pegawai masih sangat jauh www.peraturan.go.id 2015, No. 29929 dari ideal existing masih 2916 dari 6000 yang dibutuhkan. Kurangnya awak sarana dan prasarana. Belum jelasnya Pola Karir dan Batas usia pensiun.Munculnya kekhawatiran pegawai akan masa depan karir. Kurangnya Pembangunan dan Perencanaan SDM.Banyak posisi yang diisi oleh pegawai yang tidak pada kompetensinya ( right man on the right place ), diperlukan adanya analisis jabatan dan manpower planning . Kekuatan dan kemampuan sumber daya manusia Badan SAR Nasional sudah diakui internasional. Namun kualitas SDM yang ada tidak begitu merata, sehingga timbul kesenjangan antar wilayah kerja Badan SAR Nasional. Kesenjangan yang muncul itu dinilai dari adanya para rescuer yang sudah memiliki sertifikasi internasional dan ada yang belum mendapatkan sertifikasi tetapi sudah dapat menjalankan tugas dan fungsinya sebagai penolong. Sisi kelemahan dari aspek SDM Badan SAR Nasional adalah adanya kualitas SDM yang masih rendah. Kuantitas SDM Badan SAR Nasional cukup besar tetapi tidak memiliki kapasitas yang cukup sebagai rescuer , sehingga potensi lain SAR sebagai tenaga pendukung dalam operasi penyelamatan, terutama dari TNI, masih diperlukan. Pola karir yang belum jelas dan batas usia pensiun yang sekarang sudah mencapai 58 tahun berdampak pada munculnya kekhawatiran pegawai di lingkungan Badan SAR Nasional akan masa depan karirnya. Dengan adanya Undang-undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara diharapkan Badan SAR nasional dapat memiliki alternatif untuk",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Sipil Negara diharapkan Badan SAR nasional dapat memiliki alternatif untuk memenuhi kebutuhan SDM melalui pengadaan Pegawai Pemerintah dengan Perjanjian Kerja (PPPK), undang-undang tersebut diharapkan bisa menjadi solusi sulitnya pengadaan www.peraturan.go.id 2015, No. 29930 formasi Pegawai Negeri Sipil baru. Penyediaan dan pengembangan SDM yang belum maksimal mengakibatkan sulitnya menempatkan SDM yang handal pada posisi yang tepat. I.3.2 Faktor Strategis Eksternal I.3.2.1 Aspek Hukum Tabel 5. Aspek Hukum Eksternal FAKTOR STRATEGIS EKSTERNALKETERANGAN PELUANG Kebutuhan untuk dirancangnya peraturan penyelenggaraan SAR lintas/berbagai sektor.Badan SAR Nasional dapat membuat peraturan SAR disemua jenis potensi musibah dan bencana ( Safety Assurance ). ANCAMAN Eksistensi LPNK lain yang memiliki irisan tupoksi yang besar sudah memiliki undang- undang.Kekhawatiran akan digabung dengan lembaga lain. Lambatnya dukungan dari para pemangku kepentingan yang berkaitan dengan Rancangan Undang-Undang (RUU).RUU Pencarian dan Pertolongan merupakan usul inisiatif DPR-RI sehingga harus melalui proses dan tahapan yang telah ditetapkan. Peluang dari segi hukum yang dapat dimanfaatkan oleh Badan SAR Nasional di masa mendatang adalah adanya kebutuhan untuk dirancangnya peraturan penyelenggaraan Search and Rescue (SAR) lintas sektor. Yang dimaksud dengan peraturan penyelenggaraan SAR lintas sektor adalah Badan SAR Nasional dapat membuat peraturan SAR di semua jenis transportasi darat, laut, www.peraturan.go.id 2015, No. 29931 udara, dan musibah lainnya. Hal tersebut juga secara langsung memosisikan Badan SAR Nasional sebagai bagian dari regulator yang menangani keselamatan transportasi sekaligus berupaya mencegah dan mengurangi kefatalan korban akibat musibah transportasi darat, laut, udara, dan musibah lainnya di wilayah NKRI. Ancaman yang dihadapi dari segi hukum adalah eksistensi LPNK lain yang mempunyai irisan Tupoksi yang besar dengan Badan SAR Nasional. Faktanya, LPNK lain tersebut sudah memiliki undang-undang sendiri, sedangkan Badan SAR Nasional masih mengupayakan terwujudnya Rancangan Undang-undang (RUU) Pencarian dan Pertolongan agar disahkan oleh DPR. Ancaman berikutnya adalah kekhawatiran Badan SAR Nasional akan digabung dengan LPNK lain. Proses pengesahan Rancangan Undang-undang Pertolongan dan Keselamatan yang memakan waktu mengindikasikan lambatnya dukungan dari para pemangku kepentingan terhadap Badan SAR Nasional yang berkaitan dengan RUU Pencarian dan Pertolongan. Hingga saat ini, RUU tersebut secara resmi telah disampaikan ke pemerintah untuk segera diberikan tanggapan berupa Daftar Inventaris Masalah (DIM). Selanjutnya, ancaman yang dihadapi oleh Badan SAR Nasional adalah dari kebijakan Kementerian Keuangan mengenai Pajak Pertambahan Nilai Barang Mewah (PPNBM). Hal tersebut berdampak pada pembelanjaan anggaran di bidang sarana, prasarana dan peralatan yang mengharuskan Badan SAR Nasional untuk mengeluarkan anggaran yang lebih besar. I.3.2.2 Aspek Kelembagaan Tabel 6. Aspek Kelembagaan Eksternal FAKTOR STRATEGIS EKSTERNALKETERANGAN PELUANG Terbukanya peluang untuk pengembangan organisasi.Peluang ini didasarkan Peraturan Presiden (Perpres) No. 99 Th. 2007 membuka peluang untuk pengembangan organisasi. www.peraturan.go.id 2015, No. 29932 Hibah Luar Negeri. Terdapat Perpres yang mengakomodir K/L untuk mendapat hibah dari luar negeri. Tuntutan pelayanan SAR yang semakin meningkat.Informasi Jasa SAR, kerja sama di bidang teknis, operasi, latihan dan pendidikan dari dalam dan luar negeri, menjadi safety assurance di NKRI. Meningkatnya jumlah potensi SAR.Tumbuhnya eksistensi organisasi SAR lain dan juga semakin sadarnya masyarakat/lembaga Pemerintah dan swasta akan pentingnya SAR. ANCAMAN Belum ada kesepahaman MENPAN dengan BAPPENAS dalam menetapkan kebijakan IKK dan IKU.Hambatan bagi Badan SAR Nasional dalam membuat LAKIP. Ego sektoral",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "IKU.Hambatan bagi Badan SAR Nasional dalam membuat LAKIP. Ego sektoral instansi di luar Badan SAR Nasional mengabaikan peran sebagai leading sector di bidang SAR.Dalam pelaksanaannya terdapat tumpang tindih antara Badan SAR Nasional dengan LPNK lain yang mempunyai irisan tupoksi yang besar. Peluang yang dapat dimanfaatkan oleh Badan SAR Nasional dalam bidang kelembagaan adalah terbukanya peluang untuk pengembangan organisasi. Peluang ini didasarkan pada Peraturan Presiden (Perpres) Nomor 99 Tahun 2007 yang memberikan kewenangan bahwa Lembaga Pemerintah Non-Kementerian, Badan SAR Nasional, dapat membentuk dua Pusat yang merupakan jabatan Eselon II. Selain itu, terdapat Perpres Nomor 80 Tahun 2011 yang mengatur tentang hibah luar negeri www.peraturan.go.id 2015, No. 29933 yang membolehkan Lembaga Non-Kementerian untuk menerima hibah dari luar negeri. Peluang selanjutnya adalah semakin meningkatnya tuntutan pelayanan SAR dari lembaga pemerintah, swasta dan masyarakat pada umumnya seperti informasi jasa SAR, kerja sama di bidang teknis, operasi, latihan dan pendidikan dari dalam dan luar negeri, dan berupaya mencegah dan mengurangi kefatalan korban transportasi darat, laut, udara dan musibah lainnya. Jumlah potensi SAR meningkat seiring dengan semakin tingginya kesadaran masyarakat, pemerintah dan pihak swasta akan pentingnya SAR. Hal ini bisa menjadi peluang bagi Badan SAR Nasional mengoptimalkan potensi SAR. Ancaman dari segi kelembagaan yaitu belum adanya kesepahaman antara BAPPENAS dan MENPAN dalam menetapkan kebijakan Indikator Kinerja Kunci (IKK) dan Indikator Kinerja Utama (IKU) sehingga berdampak pada skor Laporan Akuntabilitas Kinerja Instansi Pemerintah (LAKIP). Dalam penanganan musibah dan bencana, terjadi kecenderungan tumpang tindih tupoksi pada tingkat pelaksanaan di lapangan antara Badan SAR Nasional dengan Lembaga/instansi lain yang juga terlibat dalam penanganan musibah dan bencana. Badan SAR Nasional seharusnya menjadi leading sector di bidang SAR dan mampu mengoordinir lembaga/instansi tersebut untuk menjadi potensi SAR agar kegiatan operasi SAR lebih maksimal. I.3.2.3 Aspek Sumber Daya Manusia Tabel 7. Aspek Sumber Daya Manusia Eksternal FAKTOR STRATEGIS EKSTERNALKETERANGAN PELUANG Antusiasme yang tinggi dari lingkungan eksternal dalam mempelajari dan meningkatkan kemampuan SAR.Masyarakat dan organisasi sosial, pemerintah dan swasta memiliki antusiasme tinggi kepada kemampuan SAR. Sertifikat dan sertifikasi SAR.Badan SAR Nasional sebagai satu-satunya lembaga yang memiliki wewenang untuk mengeluarkan sertifikat dan www.peraturan.go.id 2015, No. 29934 sertifikasi kemampuan SAR. Permintaan untuk melatih kemampuan SAR dari luar negeri.Adanya permintaan dari luar negeri untuk melatih dan mendidik kemampuan SAR namun belum terlaksana. ANCAMAN Kebijakan internal yang belum memprioritaskan kualitas dan kuantitas SDM juga kebijakan eksternal yang kurang mendukung kebutuhan Badan SAR Nasional.Kebijakan internal dan eksternal yang memengaruhi kinerja Badan SAR Nasional secara langsung. Peluang yang dapat dimanfaatkan dalam bidang sumber daya manusia adalah antusiasme yang tinggi dari lingkungan eksternal dalam mempelajari dan meningkatkan kemampuan SAR. Hal tersebut dapat mempermudah dan membantu proses operasi SAR. Badan SAR Nasional merupakan salah satu lembaga regulator yang memiliki wewenang untuk mengeluarkan sertifikat dan melakukan sertifikasi dalam kemampuan bidang SAR di Indonesia. Ancaman yang dihadapi dalam bidang sumber daya manusia adalah kebijakan internal yang belum memprioritaskan peningkatan kualitas dan kuantitas SDM. I.3.2.4 Aspek Operasi dan Sarana dan Prasarana Tabel 8. Aspek Operasi Sarana dan Prasarana Eksternal FAKTOR STRATEGIS EKSTERNALKETERANGAN PELUANG Adanya potensi hibah sarana dan prasarana dari luar negeri.Peluang dalam hal",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "potensi hibah sarana dan prasarana dari luar negeri.Peluang dalam hal hibah sarana dan prasarana dari luar negeri masih terbuka luas. www.peraturan.go.id 2015, No. 29935 ANCAMAN Suku cadang sarana, prasarana dan peralatan di dalam negeri masih langka.Kelangkaan suku cadang sarana prasarana dan peralatan mengakibatkan perawatan sarana parasarana dan peralatan menjadi terhambat. Perkembangan teknologi sarana, prasarana dan peralatan yang semakin canggih.Perkembangan teknologi canggih menjadi ancaman ketika anggaran tidak dapat memenuhi kebutuhan Badan SAR Nasional. Peluang yang dapat dimanfaatkan dalam bidang sarana dan prasarana adalah terbuka luasnya hibah dari luar negeri untuk meningkatkan kemampuan sarana dan prasarana. Ancaman yang dihadapi oleh Badan SAR Nasional pada bidang sarana, prasarana dan peralatan yang mendasar adalah dalam hal perawatan/ maintenance karena langkanya suku cadang di dalam negeri sehingga menghambat kegiatan perawatan sarana dan prasarana. Lahan untuk sarana SAR laut milik Badan SAR Nasional berlabuh seperti dermaga juga masih belum memadai sehingga proses perawatan sarana SAR laut kurang maksimal. Demikian pula dengan sarana SAR udara yang belum memiliki sarana hanggar yang memadai di beberapa lokasi sarana SAR udara Badan SAR Nasional berada. Selanjutnya, perkembangan teknologi yang semakin canggih cenderung menjadi ancaman karena anggaran selama ini tidak dapat memenuhi tuntutan perkembangan teknologi yang semakin cepat. www.peraturan.go.id 2015, No. 29936 BAB II VISI, MISI, TUJUAN DAN SASARAN II.1 Visi Badan SAR Nasional Negara Kesatuan Republik Indonesia bertanggungjawab melindungi segenap bangsa Indonesia dan seluruh tumpah darah Indonesia dengan tujuan untuk memberikan perlindungan terhadap hidup dan kehidupannya sebagaimana diamanatkan Undang-Undang Dasar 1945. Salah satu bentuk tanggung jawab negara terhadap warganya adalah menyelamatkan jiwa manusia. Salah satu pelaksanaan perlindungan warga negara tersebut adalah melakukan kegiatan pencarian dan pertolongan. Praktiknya, kegiatan SAR dilaksanakan oleh setiap negara di seluruh dunia. Oleh sebab itu, pengaturan mengenai SAR telah disepakati juga dalam konvensi internasional yang akan mengikat bagi negara-negara yang telah meratifikasinya. Badan SAR Nasional dibentuk sebagai lembaga yang menangani bidang pencarian dan pertolongan pada musibah pelayaran, musibah penerbangan, bencana dan musibah lainnya. Tugas pokok dan fungsi dari Badan SAR Nasional yaitu membina, mengoordinasikan, dan mengendalikan potensi SAR dalam kegiatan SAR terhadap orang yang hilang atau dikhawatirkan hilang, atau menghadapi bahaya dalam pelayaran dan/atau penerbangan, serta memberikan bantuan SAR dalam bencana dan musibah sesuai dengan peraturan SAR nasional dan internasional. Visi merupakan arah kebijakan dalam penyusunan program dan kegiatan strategis sesuai kondisi objektif dalam lima tahun ke depan. Dalam Renstra 2015-2019 ini Badan SAR Nasional melakukan revisi dengan mengubah visi yang selama ini dianut. Hal tersebut dilakukan untuk menjawab tantangan dan tuntutan akan jasa layanan SAR yang lebih baik dari masyarakat. Visi Badan SAR Nasional 2015 - 2019 adalah sebagai berikut: “Mewujudkan Badan SAR Nasional yang andal, terdepan, dan unggul dalam pelayanan jasa SAR di wilayah NKRI”. II.2 Misi Badan SAR Nasional Misi Badan SAR Nasional yang ditetapkan merupakan peran strategis yang diinginkan dalam mencapai Visi yang telah ditetapkan. Rumusan Misi yang diangkat di dalam Renstra Badan SAR Nasional 2015-2019 didasarkan pada isu-isu strategis dalam penyelenggaraan tugas dan fungsi Badan SAR Nasional untuk lima tahun kedepan, yaitu: 1.Menyelenggarakan siaga terus-menerus dalam pencarian dan pertolongan, penyelamatan, dan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "yaitu: 1.Menyelenggarakan siaga terus-menerus dalam pencarian dan pertolongan, penyelamatan, dan evakuasi kepada masyarakat dalam kecelakaan, bencana, dan kondisi membahayakan www.peraturan.go.id 2015, No. 29937 manusia secara andal, efektif, cepat, efisien, serta aman. 2.Melaksanakan koordinasi dengan instansi/organisasi nasional maupun internasional dalam rangka menyelenggarakan operasi pencarian dan pertolongan (SAR), serta melakukan pemasyarakatan SAR untuk memaksimalkan potensi SAR. 3.Menyelenggarakan peningkatan kemampuan teknis dan manajerial organisasi dan senantiasa tumbuh, berkembang dan melakukan perbaikan di segala aspek secara berkesinambungan. 4.Melaksanakan pembinaan kemampuan dan kesiapan sumberdaya manusia serta koordinasi berkelanjutan agar setiap saat dapat melaksanakan tugas operasi pencarian dan pertolongan dengan sebaik-baiknya. 5.Menyediakan sarana dan prasarana operasi, peralatan komunikasi dan sistem informasi SAR sesuai dengan kebutuhan dalam rangka mewujudkan visi dan misi. II.3 Tujuan Strategis Badan SAR Nasional Tujuan strategis perlu dijabarkan dalam beberapa indikator yang diturunkan dari visi dan misi. Pembentukan tujuan ini diambil langsung dari berbagai analisis mendalam yang menuntut Badan SAR Nasional agar mampu memenuhi berbagai macam pencapaian yang ditargetkan selama lima tahun. Pada tahun 2019, diharapkan Badan SAR Nasional dapat mencapai beberapa hal seperti dibawah ini. 1.Terselenggaranya siaga terus menerus dalam pencarian dan pertolongan, penyelamatan, dan evakuasi kepada masyarakat dalam kecelakaan, bencana, dan kondisi membahayakan manusia secara andal, efektif, cepat, efisien serta aman. 2.Terjalinnya koordinasi dengan instansi nasional dan internasional serta terwujudnya peningkatan partisipasi masyarakat tentang pengetahuan dan keterampilan SAR dalam rangka memaksimalkan potensi SAR. 3.Terselenggarakannya peningkatan kemampuan teknis dan manajerial organisasi dan senantiasa tumbuh, berkembang dan melakukan perbaikan di segala aspek secara berkesinambungan. 4.Terciptanya standar dan kualitas kompetensi sumber daya manusia pencarian dan pertolongan yang andal dan profesional. 5.Tersedianya sarana dan prasarana operasi, peralatan komunikasi dan sistem informasi SAR sesuai dengan kebutuhan dalam rangka mewujudkan visi dan misi. II.4 Sasaran Strategis Badan SAR Nasional Dalam rangka mewujudkan tujuan Badan SAR Nasional, www.peraturan.go.id 2015, No. 29938 selanjutnya disusunlah sasaran yang berupa penjabaran dari tujuan secara terukur, yaitu sesuatu yang akan dicapai dan dihasilkan secara nyata oleh Badan SAR Nasional dalam jangka waktu tertentu. Sasaran harus menggambarkan hal yang ingin dicapai melalui tindakan-tindakan yang akan dilakukan untuk mencapai tujuan. Sasaran memberikan fokus pada penyusunan kegiatan sehingga bersifat spesifik, terinci, dapat diukur, dan dapat dicapai. Gambar 5. Keselarasan Visi hingga Program dan Kegiatan Sebagai bentuk penjabaran tujuan strategis, Badan SAR Nasional menetapkan delapan sasaran strategis sebagai berikut: Sasaran Strategis 1. Meningkatkan keberhasilan operasi SAR. Kegiatan utama dari SAR pada hakikatnya merupakan kegiatan yang meliputi segala upaya dan usaha pencarian, pertolongan, penyelamatan, dan pengevakuasian jiwa manusia dan harta benda dari segala musibah, baik dalam kecelakaan penerbangan, pelayaran, bencana, maupun kondisi membahayakan manusia. Badan SAR Nasional selaku lembaga negara yang mengampu tugas SAR Nasional harus mampu melakukan operasi pencarian, pertolongan, penyelamatan, dan evakuasi. Objeknya dapat berupa orang, kapal, pesawat, atau objek lainnya yang menjadi target pencarian. Sementara itu, medan operasi yang dihadapi dapat berupa pegunungan, perairan, perkotaan, ataupun tempat-tempat lain yang memiliki karakteristik spesifik yang saling berbeda. Keberhasilan Badan SAR Nasional dalam menyediakan jasa SAR dapat diukur dengan seberapa jauh www.peraturan.go.id 2015, No. 29939 keberhasilan Badan SAR Nasional dalam melakukan operasi SAR sebagai indikator utamanya. Keberhasilan operasi",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Nasional dalam melakukan operasi SAR sebagai indikator utamanya. Keberhasilan operasi SAR sangat ditentukan oleh kemampuan reaksi dan kemampuan merespons terhadap suatu musibah, bencana, ataupun kondisi membahayakan. Ukuran dari kemampuan reaksi ini dapat diukur melalui response time yang sistematis. Adapun faktor pembentuk response time yang ideal terdiri dari beberapa waktu berikut ini: 1)waktu penerimaan berita (sejak waktu kejadian musibah/bencana hingga berita SAR diterima), 2)waktu mobilisasi SAR (sejak diterima berita hingga Unit SAR bergerak), 3)waktu transit Unit SAR (waktu yang dibutuhkan Unit SAR sejak mobilisasi/bergerak hingga tiba di lokasi), 4)waktu pencarian SAR (waktu yang dibutuhkan Unit SAR untuk menemukan objek pencarian di lokasi), 5)waktu pertolongan (waktu yang dibutuhkan Unit SAR sejak objek ditemukan hingga pertolongan pertama di lokasi selesai diberikan), dan 6)waktu evakuasi (waktu sejak pertolongan pertama hingga objek tiba di lokasi akhir evakuasi). Response time yang telah disepakati Badan SAR Nasional adalah 30 menit sejak berita diterima sampai kesiapan Search and Rescue Unit(SRU) menuju lokasi musibah atau bencana. Analisis internal dan eksternal yang telah dikemukakan pada bagian kondisi umum telah mengutarakan mengapa Badan SAR Nasional belum dapat menerapkan sistem response time yang ideal sebagai tolok ukur kemampuan reaksi dan respons terhadap suatu musibah atau bencana. Sasaran Strategis 2. Terjalinnya koordinasi dan pengendalian operasi SAR atas potensi SAR yang dimiliki oleh instansi dan organisasi lain. Salah satu tugas pokok Badan SAR Nasional adalah pengendalian potensi SAR. Pembinaan potensi SAR dilakukan sebagai bagian dari strategi Badan SAR Nasional yang dilaksanakan secara bertahap, bertingkat, dan berkelanjutan. Hal ini dilakukan karena Badan SAR Nasional dapat melibatkan potensi SAR dalam penyelenggaraan pencarian dan pertolongan. Potensi SAR yang diikutsertakan dalam penyelenggaraan pencarian dan pertolongan harus diberi kemudahan dan prioritas pelayanan sesuai dengan ketentuan perundang-undangan. Setiap individu atau pun organisasi yang memiliki potensi SAR wajib www.peraturan.go.id 2015, No. 29940 memenuhi dan membantu dalam penyelenggaran pencarian dan pertolongan sesuai permintaan dan koordinasi Badan SAR Nasional. Potensi SAR dapat diberikan penggantian biaya operasi selama operasi pencarian dan pertolongan bilamana Badan SAR Nasional meminta Potensi SAR untuk menyelenggarakan upaya tersebut. Dengan mempertimbangkan tugas pokok dan fungsi Badan SAR Nasional dan posisi pentingnya, sasaran berikutnya berkonsentrasi pada kerja sama dengan potensi SAR yang ada. Dalam rangka meningkatkan penyelenggaraan pencarian dan pertolongan secara optimal, masyarakat dapat berperan serta dalam kegiatan tersebut. Dengan sasaran strategis ini, Badan SAR Nasional mencoba memaksimalkan peran serta masyarakat untuk berkontribusi dalam kegiatan SAR. Sasaran Strategis 3. Terlaksananya hubungan dan kerja sama dibidang SAR baik di dalam maupun di luar negeri. Untuk menyelenggarakan kegiatan SAR, Badan SAR Nasional dapat melakukan kerja sama internasional dengan pemerintah negara lain atau lembaga serta organisasi SAR internasional. Kerja sama yang dimaksud dapat berupa tukar-menukar informasi, kerja sama komunikasi, pelaksanaan operasi SAR, latihan gabungan, pendidikan dan pelatihan, serta pengembangan sarana dan prasarana. Demi terselenggaranya sasaran strategis ini, Badan SAR Nasional diharapkan mampu menjalin kerja sama dengan pihak-pihak yang berkepentingan sama dengan Badan SAR Nasional. Sasaran Strategis 4. Meningkatkan mutu kelembagaan dan ketatalaksanaan untuk memaksimalkan dukungan manajemen. Semua tugas dan wewenang Badan SAR Nasional harus terakomodasi dalam suatu struktur organisasi efektif yang dilengkapi dengan perangkat",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "terakomodasi dalam suatu struktur organisasi efektif yang dilengkapi dengan perangkat organisasi sebagaimana diperlukan. Melalui sasaran strategis ini, Badan SAR Nasional berupaya untuk memiliki organisasi yang fleksibel dengan komposisi hemat struktur dan kaya fungsi. Selain itu, Badan SAR Nasional harus dilengkapi dengan pedoman kerja yang jelas untuk memastikan standar kualitas kerja yang tinggi. Sasaran Strategis 5. Meningkatkan pemanfaatan anggaran. Sebagai pelaksana anggaran negara, Badan SAR Nasional tidak lepas dari kewajiban untuk mengelola keuangan negara secara efisien, efektif, dan ekonomis dengan mengedepankan akuntabilitas dan transparansi. Melalui sasaran strategis ini, Badan SAR Nasional berupaya untuk meningkatkan kualitas, ketertiban, dan kepatuhan proses perencanaan, penggunaan dan pertanggungjawaban anggaran Badan SAR Nasional sesuai dengan peraturan yang berlaku. www.peraturan.go.id 2015, No. 29941 Disamping pertanggungjawaban anggaran, sasaran strategis ini difokuskan pada pemanfaatan anggaran secara optimal dalam rangka peningkatan kinerja Badan SAR Nasional dalam melaksanakan tugas dan wewenangnya. Sasaran Strategis 6. Penguatan landasan hukum Badan SAR Nasional. Pengaturan tentang pencarian dan pertolongan masih tersebar pada berbagai peraturan perundang-undangan dan masih bersifat parsial sehingga belum dapat dijadikan landasan hukum yang kuat dan menyeluruh dalam penyelenggaraan pencarian dan pertolongan sesuai dengan perkembangan keadaan serta kebutuhan masyarakat. Dalam rangka memberikan pelayanan jasa SAR kepada masyarakat, diperlukan suatu landasan legalitas yang cukup kuat setingkat undang-undang sebagai payung hukum dalam penyelenggaraan kegiatan SAR. Pencarian dan pertolongan harus diatur secara komprehensif, sesuai dengan perkembangan keadaan serta kebutuhan hukum masyarakat. Melalui sasaran ini, Badan SAR Nasional berupaya melengkapi payung hukum yang diperlukan bagi seluruh kegiatan Badan SAR Nasional. Sasaran Strategis 7. Meningkatkan kompetensi Sumber Daya Manusia. Sebagai organisasi yang bertumpu pada kecakapan dan keahlian, SDM merupakan aset terpenting Badan SAR Nasional. Oleh sebab itu, penambahan jumlah rescuer dan pengembangan kemampuan serta kompetensi pegawai Badan SAR Nasional menjadi prioritas utama untuk dapat mencapai operasi SAR yang berkualitas. Selain itu, Badan SAR Nasional perlu menyediakan suatu lingkungan kerja yang kondusif, untuk menarik orang-orang terbaik di bidangnya, termasuk melalui peningkatan kesejahteraan pegawai. Melalui sasaran strategis ini, Badan SAR Nasional berupaya untuk menyusun dan mengimplementasikan manajemen sumber daya manusia yang komprehensif dan terintegrasi. Sasaran Strategis 8. Meningkatkan Pemenuhan Standar dan Mutu Sarana dan Prasarana Kinerja Badan SAR Nasional yang tinggi perlu didukung dengan tersedianya fasilitas kerja yang memadai sesuai dengan standar sarana dan prasarana kerja. Melalui sasaran strategis ini, Badan SAR Nasional secara khusus berupaya untuk meningkatkan sarana teknis dalam rangka memaksimalkan operasi SAR dan mengoptimalkan pemanfaatan teknologi informasi melalui penyediaan infrastruktur dan jaringan yang mendukung pelaksanaan seluruh kegiatan Badan SAR Nasional. Untuk menunjang penyelenggaraan SAR harus tersedia www.peraturan.go.id 2015, No. 29942 pelayanan sistem informasi SAR yang mencakup pengumpulan, penganalisisan, penyampaian, penyajian, serta penyebaran data dan informasi. Pelayanan sistem informasi diselenggarakan oleh Badan SAR Nasional dengan membangun dan mengembangkan jaringan informasi secara efektif, efisien, dan terpadu. Selain sistem informasi, Badan SAR Nasional juga harus mengoperasikan sistem komunikasi yang berfungsi sebagai deteksi dini, koordinasi, pengendalian, dan administrasi dalam penyelenggaraan SAR. Selain itu, Badan SAR Nasional akan terus berupaya meningkatkan sarana dan prasarana kerja lainnya untuk seluruh unit organisasi Badan SAR Nasional. II.5 Peta Strategis Seluruh sasaran strategis tersebut memiliki keterkaitan dan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "II.5 Peta Strategis Seluruh sasaran strategis tersebut memiliki keterkaitan dan kemampuan untuk saling mendukung demi terwujudnya visi dan misi Badan SAR Nasional. Guna mengomunikasikan strategi kepada seluruh elemen dalam organisasi, Badan SAR Nasional memvisualisasikan pola keterkaitan antarsasaran strategis tersebut ke dalam peta strategis berikut ini: Gambar 6. Peta Strategis Badan SAR Nasional www.peraturan.go.id 2015, No. 29943 Untuk mengukur pencapaian Renstra 2015-2019, Badan SAR Nasional menetapkan beberapa indikator kinerja utama (IKU) sebagai berikut: Tabel 9. Penjabaran Indikator Sasaran SASARAN STRATEGIS INDIKATOR KINERJA UTAMA Sasaran Strategis 1 Meningkatkan keberhasilan operasi SARIKU 1. Kecepatan tanggap (response time) pada operasi SAR dalam penanganan musibah/bencana. Response time pada musibah pelayaran Response time pada musibah penerbangan Response time pada penanganan bencana Response time pada musibah lainnya IKU 2. Keberhasilan Evakuasi korban pada penanganan operasi SAR dalam musibah/bencana. Persentase jumlah korban terselamatkan Persentase jumlah korban yang ditemukan www.peraturan.go.id 2015, No. 29944 Sasaran Strategis 2 Terjalinnya koordinasi dan pengendalian operasi SAR atas potensi SAR yang dimiliki oleh instansi dan organisasi lain.IKU 3. Persentase koordinasi dengan potensi SAR dalam kegiatan SAR. Persentase keterlibatan personil potensi SAR pada pelaksanaan latihan SAR Persentase keterlibatan potensi SAR dalam pelaksanaan operasi SAR Potensi SAR yang memiliki tenaga rescuer bersertifikasi SAR Realisasi kegiatan pembinaan potensi SAR daerah sesuai dengan rencana Sasaran Strategis 3 Terlaksananya hubungan dan kerja sama dibidang SAR baik di dalam maupun di luar negeri.Pelaksanaan pemasyarakatan SAR Kerjasama bilateral dan multilateral pada bidang SAR Sasaran Strategis 4 Meningkatkan mutu kelembagaan dan ketatalaksanaan untuk memaksimalkan dukungan manajemenIKU 4. Persentase peningkatan kemampuan teknis dan manajerial organisasi. Perencanaan kegiatan dalam RKA-KL yang diimplementasikan dalam DIPA Realisasi ketersediaan layanan perkantoran sesuai dengan rencana www.peraturan.go.id 2015, No. 29945 Sasaran Strategis 5 Meningkatkan pemanfaatan anggaranMendapatkan hasil Wajar Tanpa Pengecualian Mendapatkan Skor LAKIP yang tinggi Sasaran Strategis 6 Penguatan landasan hukum Badan SAR NasionalPersentase ditetapkannya rancangan dan peraturan perundangan yang mendukung pelaksanaan program dan kegiatan Badan SAR Nasional Sasaran Strategis 7 Meningkatkan kompetensi SDMIKU 5. Persentase kesiapsiagaan personil SAR. Persentase kecukupan personil siaga rescuer Persentase kelulusan SDM Badan SAR Nasional dalam Diklat Teknis SAR Persentase pengawakan sarana utama sesuai jumlah kualifikasi Sasaran Strategis 8 Meningkatkan Pemenuhan Standar dan Mutu Sarana dan PrasaranaIKU 6. Persentase ketersediaan dan kesiapan sarana dan prasarana penunjang operasi SAR. Persentase ketersediaan peralatan komunikasi Persentase ketersediaan sarana www.peraturan.go.id 2015, No. 29946 dan prasarana SAR darat Persentase ketersediaan sarana dan prasarana SAR laut Persentase ketersediaan sarana dan prasarana SAR udara Persentase kesiapan sarana dan prasarana SAR www.peraturan.go.id 2015, No. 29947 BAB III ARAH KEBIJAKAN, STRATEGI, DAN PROGRAM III.1 Arah Kebijakan Badan SAR Nasional Seperti telah diuraikan di bab-bab sebelumnya, pembangunan nasional secara terencana harus terus terjaga dengan seksama agar pemerintah mampu mewujudkan Visi Indonesia menjadi negara mandiri, maju, adil, dan makmur pada tahun 2025 sebagaimana diamanatkan dalam Rencana Pembangunan Jangka Panjang Nasional (RPJPN) 2005-2025. Visi pembangunan ini menjadi pertimbangan dalam menghasilkan kebijakan-kebijakan yang menjamin keberlanjutan pembangunan Badan SAR Nasional. Pada tahapan ketiga RPJM 2015-2019, Pemerintah bertujuan untuk memantapkan pembangunan menyeluruh dengan menekankan pembangunan keunggulan kompetitif perekonomian yang berbasis sumber daya alam yang tersedia, sumber daya manusia yang",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "berbasis sumber daya alam yang tersedia, sumber daya manusia yang berkualitas, serta kemampuan ilmu pengetahuan dan teknologi. Arah pembangunan nasional jangka panjang ini menjadi acuan bagi arah kebijakan dan strategi Badan SAR Nasional dalam kurun waktu yang sama. Untuk merumuskan kebijakan pengembangan Badan SAR Nasional selama lima tahun ke depan, proses penggalian potensi serta permasalahan Badan SAR Nasional dapat menjadi lebih spesifik ketika analisis setiap permasalahan dikelompokkan kedalam beberapa aspek. Berbagai aspek permasalahan yang dihadapi Badan SAR Nasional meliputi hukum & kewenangan, kelembagaan, sumber daya manusia, dan operasi serta sarana prasarana SAR. Berdasarkan aspek-aspek tersebut, dirumuskan sepuluh kebijakan Badan SAR Nasional sebagai berikut: A. Hukum dan Kewenangan Kebijakan 1. Melengkapi peraturan dan perundang-undangan dalam bidang SAR. Kebijakan utama yang harus dilakukan oleh Badan SAR Nasional dalam Renstra 2015-2019 adalah melakukan usulan kepada lembaga legislatif untuk mengesahkan Rancangan Undang Undang SAR agar kelembagaan Badan SAR Nasional lebih solid serta memiliki fungsi, tugas, struktur organisasi, dan tata kerja yang efektif dan efisien. Dalam rangka memberikan pelayanan jasa SAR kepada masyarakat, diperlukan suatu landasan legalitas yang cukup kuat setingkat undang-undang sebagai payung hukum dalam penyelenggaraan kegiatan SAR. Idealnya, undang- undang pencarian dan pertolongan mampu mengatur kegiatan www.peraturan.go.id 2015, No. 29948 SAR yang disesuaikan dengan perkembangan globalisasi, otonomi daerah, tuntutan masyarakat akan pelayanan jasa SAR, ilmu pengetahuan dan teknologi, serta harmoniasi dengan ketentuan yang berlaku secara nasional dan internasional dalam rangka lebih meningkatkan pembinaan penyelenggaraan SAR sesuai dengan perkembangan kehidupan rakyat dan bangsa Indonesia agar lebih berhasil guna dan berdaya guna, terutama untuk mengakomodasi perkembangan dunia transportasi udara dan laut pada khususnya dan untuk memberikan kepastian hukum bagi pengguna jasa SAR maupun pemerintah sebagai penyelenggara kegiatan pencarian dan pertolongan. B. Kelembagaan Kebijakan 2. Melaksanakan kerja sama dengan Negara tetangga/organisasi internasional dalam bidang pendidikan dan latihan SAR, pertukaran ilmu pengetahuan dibidang SAR dan alih teknologi sarana dan prasarana SAR. Badan SAR Nasional, sebagai salah satu anggota dari ICAO dan IMO, harus mengikuti standar-standar operasi dan pelayanan SAR yang sesuai dengan konvensi internasional. Upaya untuk mewujudkan hal tersebut yaitu dengan mengirimkan para delegasi Badan SAR Nasional ke luar negeri untuk mengikuti pertemuan-pertemuan Internasional. Untuk menjalin hubungan baik di tingkat regional, Badan SAR Nasional dapat melakukan penyusunan prosedur komunikasi dan pertukaran informasi dengan instansi/kantor SAR negara tetangga untuk mendukung penyelenggaraan operasi SAR bersama. Kerjasama dengan negara tetangga dapat dijalin dengan mengikuti pertemuan dan pelatihan dalam bidang SAR yang diselenggarakan negara tetangga. Upaya kerjasama juga dapat dilakukan dengan cara membentuk Organisasi SAR di tingkat ASEAN yang dilanjutkan dengan latihan bersama serta pertukaran ilmu pengetahuan di bidang SAR. Kerjasama-kerjasama tersebut diharapkan dapat memperkuat posisi Badan SAR Nasional di tingkat internasional. Kebijakan 3. Melakukan restrukturisasi birokrasi terutama dalam penataan bidang sumber daya manusia. Penataan bidang sumber daya manusia menjadi salah satu fokus utama untuk mengoptimalkan peran Badan SAR Nasional sebagai andalan negara dalam kegiatan pengelolaan pencarian, pertolongan, penyelamatan, dan evakuasi. Salah satu hal yang paling esensial yang harus dilakukan Badan SAR Nasional adalah memantapkan kedudukan kelembagaan Kantor SAR dan Pos SAR sebagai tumpuan Badan SAR Nasional www.peraturan.go.id 2015, No. 29949",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "SAR sebagai tumpuan Badan SAR Nasional www.peraturan.go.id 2015, No. 29949 di daerah dengan meningkatkan kapasitas eselonering para Kepala Kantor SAR sebagai lembaga struktural yang setingkat dengan eselonering yang ada di Struktur Organisasi dan Tata Kelola (SOTK) di pemerintahan daerah. C. Sumber Daya Manusia Kebijakan 4. Meningkatkan kuantitas dan kualitas SDM dalam rangka meningkatan kemampuan penyelenggaraan operasi SAR. Badan SAR Nasional bertanggungjawab terhadap penyediaan dan pengembangan sumber daya manusia di bidang pencarian dan pertolongan. Untuk mewujudkan SDM yang profesional, kompeten, disiplin, bertanggungjawab, dan memiliki integritas, Badan SAR Nasional harus melakukan perencanaan, pendidikan dan pelatihan, pemeliharaan kompetensi, pengawasan, pemantauan, dan evaluasi SDM. Kuantitas dan kualitas SDM yang memadai sangat diperlukan ditengah-tengah musibah bencana yang sewaktu-waktu bisa terjadi setiap saat. Potensi bencana darat, laut dan udara dan kondisi yang mengancam manusia pada periode 2015 sampai 2019 harus segera dipetakan agar Badan SAR Nasional mampu menghadapi tantangan pencarian dan penyelamatan. Untuk mengantisipasi musibah dan bencana, hal yang paling mendasar yang dapat dilakukan adalah dengan cara menambah jumlah dan kemampuan tenaga penolong (rescuer ) dalam operasi SAR. SDM yang memadai adalah hal yang sangat penting untuk mewujudkan upaya peningkatkan keberhasilan penyelamatan korban dalam pelaksanaan operasi SAR. Kebijakan 5. Melakukan pendidikan dan pelatihan yang merata antara Badan SAR Nasional dengan potensi SAR. Salah satu tugas Badan SAR Nasional adalah melakukan pemasyarakatan pencarian dan pertolongan. Sejalan dengan tugas tersebut, Badan SAR Nasional memberikan kesempatan kepada masyarakat yang mempunyai keahlian dan kompetensi di bidang SAR untuk berpartisipasi dalam penyelenggaraan pencarian dan pertolongan yaitu sebagai potensi SAR. Salah satu kegiatan pemasyarakatan SAR yang dilakukan Badan SAR Nasional adalah melalui perwujudan upaya kerja sama dengan pemerintah daerah dalam rangka pembinaan potensi SAR di daerah, termasuk pemasyarakatan SAR melalui bidang pendidikan (SAR Goes To School). Kerja sama tersebut berupa pendidikan dan pelatihan yang mampu mendukung teknologi pertolongan dan pencarian dalam menghadapi musibah dan bencana. Dengan dibangunnya Balai Pendidikan dan Pelatihan www.peraturan.go.id 2015, No. 29950 sebagai pendukung sarana dan prasarana, diharapkan tenaga penolong (rescuer) semakin kompeten. Selain pembangunan gedung, diperlukan juga kurikulum yang baik dalam upaya mendukung para tenaga rescuer. Pendidikan dan pelatihan SDM dapat ditingkatkan melalui upaya kerjasama dengan berbagai institusi pendidikan yang ada di Indonesia dan Internasional dalam rangka memperkaya silabus serta metoda pendidikan dan pelatihan yang sesuai dengan standar yang ditetapkan. Upaya tersebut dapat diperkaya melalui penyelenggaraan berbagai macam lokakarya pendidikan dan pelatihan SAR tingkat nasional dan internasional. Di tingkat daerah, Badan SAR Nasional dapat melakukan kerja sama dengan pemerintah daerah dalam rangka pembentukan dan penyusunan fungsi, tugas dan struktur Forum Koordinasi SAR Daerah (FKSD) agar kualitas SDM potensi SAR meningkat. Kebijakan 6. Meningkatkan efektivitas dan efisiensi dalam administrasi perkantoran dan pemanfaatan anggaran yang berorientasi akuntabilitas. Untuk meningkatkan berbagai macam keperluan pendukung dan penyelenggaraan SAR nasional, maka Badan SAR Nasional perlu dilengkapi dengan anggaran yang memadai. Pemerintah berkewajiban untuk mengalokasikan dana penyelenggaraan pencarian dan pertolongan secara memadai sesuai dengan kemampuan keuangan negara. Penyelenggaraan anggaran ini tidak hanya didapat dari anggaran pemerintah tapi juga diperoleh dari sumber-sumber lain diluar pemerintah. Hibah dan juga potongan pajak seperti airport tax atau port",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Hibah dan juga potongan pajak seperti airport tax atau port tax bisa menjadi sumber pemasukan Badan SAR Nasional di luar anggaran pemerintah karena selama ini Badan SAR Nasional masih menggantungkan anggaran pada pemerintah sebagai penyandang dana terbesar. Sumber-sumber pendanaan lain seperti dari dana hibah, dana Corporate Social Responsibility (CSR) sektor swasta, dan bentuk pendanaan lainnya layak untuk dijadikan alternatif pendanaan Badan SAR nasional. Untuk meningkatkan dukungan manajemen, diperlukan tenaga pendukung administrasi yang baik. Dukungan manajemen yang baik memerlukan pemeliharaan dan peningkatan administrasi perkantoran yang modern di seluruh unit kerja baik di pusat maupun di daerah. D. Operasi dan Sarana Prasarana SAR Kebijakan 7. Meningkatkan kesiapsiagaan dalam mengantisipasi terjadinya kecelakaan, bencana dan kondisi membahayakan manusia dalam rangka mewujudkan keberhasilan operasi SAR. www.peraturan.go.id 2015, No. 29951 Siaga SAR mencakup kegiatan yang dilakukan untuk memonitor, mengawasi, mengantisipasi, dan mengoordinasikan kegiatan SAR dalam kecelakaan, bencana dan kondisi membahayakan manusia. Kesiapsiagaan badan SAR Nasional dalam mengantisipasi musibah dan bencana harus dilaksanakan setiap saat karena musibah dan bencana dapat terjadi kapanpun. Artinya, kesiapsiagaan harus dilaksanakan selama 24 jam secara terus menerus. Kesipasiagaan yang baik harus didukung dengan peralatan deteksi dini, telekomunikasi, dan sistem informasi beserta pencarian dan pertolongan penunjang lainnya. Kesiapsiagaan juga membutuhkan petugas siaga yang tergabung dalam regu siaga yang melakukan siaga rutin dan siaga khusus, pelaksanaan siaga tersebut harus diawasi dan dimonitor oleh pengawas siaga SAR agar berjalan dengan baik. Badan SAR Nasional perlu berkoordinasi dengan potensi-potensi SAR yang ada terkait kesiapsiagaan, potensi SAR yang mengetahui terjadinya musibah dan bencana diharapkan segera menyampaikan informasi kepada Badan SAR Nasional atau instansi yang terkait. Kesiapsiagaan berperan penting dalam reaksi dan respons terhadap musibah dan bencana. Semakin cepat datangnya pertolongan, peluang menyelamatkan jiwa dan korban juga semakin besar. Demikian juga sebaliknya, setiap keterlambatan dalam penanganan SAR akan semakin sedikit peluang menyelamatkan jiwa korban. Kesiapsiagaan sangat penting sebagai tindakan preventif untuk mencegah dan mengurangi kefatalan korban musibah dan bencana. Kebijakan 8. Memperkuat, meningkatkan dan menjalin hubungan kerja sama dengan seluruh Potensi SAR. Badan SAR Nasional bertanggungjawab melakukan pembinaan penyelenggaraan potensi SAR. Dalam setiap kegiatan operasi SAR, Badan SAR Nasional dapat melibatkan potensi SAR dimana potensi-potensi SAR yang ada diatur, dikendalikan dan diawasi oleh Badan SAR Nasional. Ketika musibah atau bencana terjadi, Badan SAR Nasional dapat meminta pengerahan personal dan peralatan yang dibutuhkan dari Tentara Nasional Indonesia (TNI) dan Kepolisian negara Republik Indonesia (POLRI) untuk melaksanakan operasi SAR sesuai dengan ketentuan peraturan dan perundang-undangan. Setiap orang, kelompok, organisasi profesi, badan usaha dan organisasi kemasyarakatan yang memiliki keahlian dan kompetensi di bidang SAR dapat dijadikan potensi SAR oleh Badan SAR Nasional. Karena pentingnya posisi dan peran serta potensi SAR dalam kegiatan operasi SAR, Badan SAR Nasional harus memperkuat, meningkatkan dan menjalin hubungan kerjasama dengan seluruh potensi SAR yang ada demi www.peraturan.go.id 2015, No. 29952 keberhasilan operasi SAR. Kebijakan 9. Memenuhi sarana, prasarana dan peralatan operasi, peralatan komunikasi dan informasi SAR yang memadai dalam mendukung penyelenggaraan operasi SAR yang efektif dan efisien. Badan SAR Nasional harus memenuhi standar teknis dan operasional sarana dan prasarana untuk penyelenggaraan pencarian dan pertolongan. Berkaitan dengan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "sarana dan prasarana untuk penyelenggaraan pencarian dan pertolongan. Berkaitan dengan musibah dan bencana, sarana dan prasarana memegang peranan penting dalam keberhasilan operasi pencarian dan pertolongan. Sarana yang harus dimiliki oleh Badan SAR Nasional meliputi helikopter, rescue boat, rescue vessel, perahu karet, hovercraft, sea lake, rescue truck, ambulance, peralatan beregu, peralatan perorangan, dan peralatan lain yang sesuai dengan karakteristik musibah dan bencana di Indonesia. Selain sarana SAR yang bersifat operasional, Badan SAR Nasional juga harus memiliki sarana sistem komunikasi yang berfungsi sebagai deteksi dini, koordinasi, pengendalian, dan administrasi dalam penyelenggaraan SAR. Peralatan deteksi dini yang dioperasikan Badan SAR Nasional sangat penting dimana fungsinya adalah menangkap alat pemancar sinyal marabahaya yang dipancarkan oleh pesawat udara, kapal, atau perorangan. Sarana Badan SAR Nasional juga harus didukung oleh keberadaan prasarana yang meliputi hanggar, dermaga, kantor SAR, pos SAR, dan gudang. Karena peran strategis sarana dan prasarana yang sangat penting dalam mendukung keberhasilan operasi SAR, penyediaan sarana dan prasarana harus diprioritaskan dalam kebijakan Renstra Badan SAR Nasional. Sarana dan prasarana Badan SAR Nasional yang dioperasikan di darat, laut, dan udara harus laik operasi karena berkaitan dengan upaya pencarian, pertolongan, penyelamatan, dan evakuasi akibat kecelakaan, bencana dan kondisi membahayakan secara andal, efektif, efisien, cepat, dan aman. Sebagai jaminan laik operasi, Badan SAR Nasional harus melakukan perawatan, pemeliharaan, dan uji berkala untuk memastikan sarana dan prasarana yang dimiliki dapat diandalkan. Kebijakan 10. Meningkatkan penyelenggaraan diklat SAR dalam berbagai jenjang dan keahlian untuk meningkatkan profesionalisme SDM SAR. Untuk mewujudkan SDM yang profesional, kompeten, disiplin, bertanggungjawab, dan memiliki integritas, Badan SAR Nasional harus melakukan pendidikan dan pelatihan sumber daya manusia secara berkesinambungan. Badan SAR Nasional harus menyusun kurikulum dan silabus serta metoda pendidikan dan www.peraturan.go.id 2015, No. 29953 pelatihan sesuai dengan standar dan ketentuan yang berlaku umum secara internasional dan telah disesuaikan dengan kebutuhan dan karakteristik Indonesia. Sejak awal 2013, telah dilaksanakan pembangunan Balai Diklat Badan SAR Nasional untuk memenuhi kebutuhan pendidikan dan pelatihan secara mandiri. Balai Diklat ini direncanakan mulai dapat digunakan pada awal tahun 2015 dan rampung sepenuhnya pada tahun 2018. Pembangunan diklat adalah suatu upaya modernisasi dan peningkatan teknologi sarana dan prasarana belajar mengajar di bidang SAR yang dilakukan oleh Badan SAR Nasional. Diharapkan melalui pembangunan diklat ini, kompetensi SDM Badan SAR Nasional dapat ditingkatkan secara berkesinambungan. III.2 Strategi Badan SAR Nasional Strategi diperlukan sebagai cara, aturan dan pedoman untuk mencapai tujuan dan sasaran. Strategi ditetapkan untuk memperjelas arah dan tujuan pencapaian program atau implementasinya. Strategi merupakan alat penghubung antara visi, misi, tujuan, sasaran dan arah kebijakan pembangunan. Dalam penyusunan strategi, penggunaan analisis SWOT yang telah dijabarkan sebelumnya sangat membantu membuat pilihan- pilihan strategi identifikasi atau penentuan kekuatan, memecahkan kelemahan, memanfaatkan peluang, dan menghindarkan ancaman. Strategi Badan SAR Nasional disusun untuk mendukung berbagai kebijakannya. Penentuan strategi-strategi pendukung kebijakan Badan SAR Nasional memerlukan berbagai analisis mendalam serta masukan dari para pemangku kepentingan. Melalui berbagai tahapan penggalian data dan informasi serta memerhatikan arah kebijakan yang telah dirumuskan, diperoleh dasar pembentukan strategi dari 2015 sampai dengan 2019, dengan dikategorikan ke dalam empat aspek utama yaitu hukum dan kewenangan, kelembagaan,",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "ke dalam empat aspek utama yaitu hukum dan kewenangan, kelembagaan, sumber daya manusia dan operasi dan sarana prasaranaSAR. Strategi-strategi tersebut yaitu: A. Hukum dan Kewenangan Strategi 1. Penyusunan produk-produk hukum dalam bidang SAR yang menjadi dasar dalam penyelenggaraan SAR. B. Kelembagaan Strategi 2. Mengikuti pertemuan dan pelatihan dalam bidang SAR yang diadakan negara tetangga dan organisasi internasional. Strategi 3. Membentuk Organisasi SAR di tingkat ASEAN yang dilanjutkan dengan latihan bersama serta pertukaran ilmu www.peraturan.go.id 2015, No. 29954 pengetahuan di bidang SAR. Strategi 4. Melaksanakan kerja sama dengan Negara tetangga/organisasi internasional dalam bidang pendidikan dan latihan SAR serta alih teknologi sarana dan prasarana SAR. Strategi 5. Menyusun prosedur komunikasi dan pertukaran informasi dengan Lembaga SAR negara tetangga untuk mendukung penyelenggaraan operasi SAR bersama. Strategi 6. Memperkuat posisi kelembagaan Kantor SAR dan Pos SAR sebagai ujung tombak Badan SAR Nasional di daerah dengan meningkatkan Eselonering dan Pos SAR menjadi lembaga struktural. C. Sumber Daya Manusia Strategi 7. Menambah jumlah dan kemampuan tenaga penolong (rescuer) dalam operasi SAR. Strategi 8. Melakukan kerja sama dengan pemerintah daerah dalam rangka pembentukan dan penyusunan fungsi, tugas dan struktur Forum Koordinasi SAR Daerah (FKSD). Strategi 9. Melakukan kerja sama dengan pemerintah daerah dalam rangka pembinaan potensi SAR di daerah, termasuk pemasyarakatan SAR melalui bidang pendidikan (SAR Goes To School). Sasaran Strategi 10. Menyelenggarakan pendidikan dan latihan antara Badan SAR Nasional dengan pemerintah daerah. Strategi 11. Mengupayakan agar biaya pembinaan SAR di daerah dapat didukung melalui anggaran pendapatan dan belanja pemerintah daerah masing-masing. D. Operasi dan Sarana Prasarana SAR Strategi 12. Meningkatkan keberhasilan penyelamatan korban dalam pelaksanaan operasi SAR. Strategi 13. Menyusun prosedur komunikasi dan pertukaran informasi dengan instansi/kantor SAR Negara tetangga untuk mendukung penyelenggaraan operasi SAR bersama. Strategi 14. Peningkatan kemampuan penyelenggaraan operasi SAR. Strategi 15. Menyusun prosedur kerja sama dengan instansi pemerintah, TNI/Polri dan organisasi yang memiliki potensi SAR untuk mendukung pengerahan unsur dan penyelenggaraan operasi SAR dibawah kendali operasi Badan SAR Nasional. Strategi 16. Penyiapan sarana, prasarana, dan peralatan operasi, www.peraturan.go.id 2015, No. 29955 peralatan komunikasi dan informasi SAR dalam menunjang operasi SAR. Sasaran Strategi 17. Mengadakan sarana dan prasarana dengan teknologi yang tidak terlalu banyak menggunakan manusia. Sasaran Strategi 18. Menambah sistem informasi sarana dan prasarana dalam mendukung operasi yang optimal. Strategi 19. Menyiapkan SDM yang cukup baik jumlah maupun kualitas, dan melakukan pembinaan pegawai melalui pendidikan dan pelatihan serta melalui jabatan fungsional. Strategi 20. Mengoptimalkan lembaga pendidikan dan pelatihan sebagai sarana untuk meningkatkan profesionalisme para rescuer sebagai ujung tombak SAR Nasional. Untuk memperjelas arah penentuan kebijakan dan strategi yang akan dilakukan Badan SAR Nasional, secara terperinci arah kebijakan dan strategi diklasifikasikan ke dalam beberapa aspek yang mencakup hukum, kelembagaan, sumber daya manusia dan operasi, serta sarana prasarana. Pengklasifikasian tersebut dapat dilihat dalam tabel dibawah ini: Tabel 10. Arah Strategi dan Kebijakan Badan SAR Nasional ASPEK ARAH KEBIJAKAN STRATEGI HUKUMMelengkapi peraturan dan perundang- undangan dalam bidang SAR.Strategi1. Penyusunan produk-produk hukum dalam bidang SAR yang menjadi dasar dalam penyelenggaraan SAR. KELEMBAGAANMelaksakan kerjasama dengan negara tetangga/organisasi internasional dalam bidang pendidikan dan latihan SAR, pertukaran ilmu pengetahuan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "internasional dalam bidang pendidikan dan latihan SAR, pertukaran ilmu pengetahuan di bidang SAR dan alih teknologiStrategi 2. Mengikuti pertemuan dan pelatihan dalam bidang SAR yang diadakan Negara tetangga dan organisasi internasional. Strategi 3. Membentuk Organisasi SAR di tingkat ASEAN yang dilanjutkan dengan latihan www.peraturan.go.id 2015, No. 29956 sarana dan prasarana SAR.bersama serta pertukaran ilmu pengetahuan di bidang SAR. Strategi 4. Melaksanakan kerjasama dengan negara tetangga/organisasi internasional dalam bidang pendidikan dan latihan SAR serta alih teknologi sarana dan prasarana SAR. Strategi 5. Menyusun prosedur komunikasi dan pertukaran informasi dengan instansi/kantor SAR negara tetangga untuk mendukung penyelenggaraan operasi SAR bersama. Melakukan restrukturisasi birokrasi terutama dalam penataan bidang sumber daya manusia.Strategi 6. Memperkuat posisi kelembagaan Kantor SAR dan Pos SAR sebagai ujung tombak Badan SAR Nasional di daerah dengan meningkatkan Eselonering dan Pos SAR menjadi lembaga struktural. Meningkatkan kuantitas dan kualitas SDM dalam rangka meningkatan kemampuan penyelenggaraan operasi SARStrategi 7. Menambah jumlah dan kemampuan tenaga penolong ( rescuer ) dalam operasi SAR. Melakukan pendidikan danStrategi 8. Melakukan kerjasama www.peraturan.go.id 2015, No. 29957 SUMBER DAYA MANUSIApelatihan yang merata antara Badan SAR Nasional dengan pemerintah daerah.dengan pemerintah daerah dalam rangka pembentukan dan penyusunan fungsi, tugas dan struktur Forum Koordinasi SAR Daerah (FKSD). Strategi 9. Melakukan kerjasama dengan pemerintah daerah dalam rangka pembinaan potensi SAR di daerah, termasuk pemasyarakatan SAR melalui bidang pendidikan (SAR Goes To School ). Strategi 10. Menyelenggarakan pendidikan dan latihan antara Badan SAR Nasional dengan pemerintah daerah. Meningkatkan efektivitas dan efisiensi dalam administrasi perkantoran dan pemanfaatan anggaran yang berorientasi akuntabilitasStrategi 11. Mengupayakan agar biaya pembinaan SAR di daerah dapat didukung melalui anggaran pendapatan dan belanja pemerintah daerah masing-masing. OPERASI DAN SARANA PRASARANA SARMeningkatkan kesiapsiagaan dalam mengantisipasi terjadinya kecelakaan, bencana dan kondisi membahayakan manusia dalam rangka mewujudkanStrategi 12. Meningkatkan keberhasilan penyelamatan korban dalam pelaksanaan operasi SAR. Strategi 13. Menyusun prosedur komunikasi dan pertukaran informasi dengan instansi/kantor SAR Negara tetangga untuk mendukung penyelenggaraan operasi www.peraturan.go.id 2015, No. 29958 keberhasilan operasi SARSAR bersama. Strategi 14. Peningkatan kemampuan penyelenggaraan operasi SAR. Memperkuat, meningkatkan dan menjalin hubungan kerja sama dengan seluruh Potensi SARStrategi 15. Menyusun prosedur kerjasama dengan instansi pemerintah, TNI/Polri dan organisasi yang memiliki potensi SAR untuk mendukung pengerahan unsur dan penyelenggaraan operasi SAR dibawah kendali operasi Badan SAR Nasional. Memenuhi sarana, prasarana dan peralatan SAR yang memadai dalam mendukung penyelenggaraan operasi SAR yang efektif dan efisien.Strategi 16. Penyiapan sarana, prasarana, dan peralatan operasi, komunikasi dan informasi SAR dalam menunjang operasi SAR. Strategi 17. Mengadakan sarana dan prasarana dengan teknologi yang tidak terlalu banyak menggunakan manusia. Strategi 18. Menambah sistem informasi sarana dan prasarana dalam mendukung operasi yang optimal. Meningkatkan Strategi 19. www.peraturan.go.id 2015, No. 29959 penyelenggaraan diklat SAR dalam berbagai jenjang dan keahlian untuk meningkatkan profesionalisme SDM SAR.Menyiapkan SDM yang cukup baik jumlah maupun kualitas, dan melakukan pembinaan pegawai melalui pendidikan dan pelatihan serta melalui jabatan fungsional. Strategi 20. Mengoptimalkan lembaga diklat sebagai sarana untuk meningkatkan profesionalisme. III.3 Program dan Kegiatan Untuk mewujudkan kebijakan dan strategi yang telah dirumuskan, selanjutnya disusun program dan kegiatan yang dilengkapi dengan sasaran, indikator, target, dan alokasi pendanaan yang akan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dilengkapi dengan sasaran, indikator, target, dan alokasi pendanaan yang akan dilaksanakan oleh Badan SAR Nasional selama lima tahun. Dalam rancangan Renstra ini, program pengelolaan pencarian, pertolongan dan penyelamatan menjadi fokus utama dalam pelaksanaan operasional Badan SAR Nasional. Adapun perwujudan dari beberapa strategi dalam rangka mencapai setiap tujuan, dibuat langkah operasional dalam bentuk program-program Badan SAR Nasional yang akan dilaksanakan dalam lima tahun ke depan (bila tidak ada perubahan fungsi dan struktur eselon II). Program pokok tersebut ditetapkan dengan memerhatikan skala prioritas berdasarkan perumusan visi, misi, tujuan, dan sasaran yang mempunyai hubungan dengan segala aspek fungsi unit kerja di lingkungan Badan SAR Nasional. Hal tersebut adalah sebagai berikut: 1.Program generik, yaitu: a.Program dukungan manajemen dan pelaksanaan tugas teknis lainnya Badan SAR Nasional. b.Program peningkatan sarana dan prasarana aparatur Badan SAR Nasional. 2.Program teknis, yaitu program pengelolaan pencarian, pertolongan dan penyelamatan. Selanjutnya, kegiatan pokok sebagai penjabaran rancangan Renstra Badan SAR Nasional 2015-2019 berdasarkan unit kerja di Badan SAR Nasional, adalah sebagai berikut: 1.Program dukungan manajemen dan pelaksanaan tugas teknis lainnya Badan SAR Nasional. www.peraturan.go.id 2015, No. 29960 a.Biro Perencanaan dan Kerja sama Teknik Luar Negeri, dengan sasaran kegiatan ( output ) pokok yaitu: 1)Penyusunan dokumen dan rencana program dan kegiatan, 2)Penyusunan laporan analisa dan evaluasi program dan kegiatan, dan 3)Penyusunan laporan kerja sama teknik luar negeri Badan SAR Nasional. b.Biro Hukum Dan Kepegawaian, dengan sasaran kegiatan (output ) pokok yaitu: 1)Penyusunan dokumen pengelolaan hukum, 2)Penyusunan dokumen dan organisasi dan tata laksana, dan 3)Pelaksanaan pengelolaan kepegawaian. c.Biro Umum, dengan sasaran kegiatan (output) pokok yaitu: 1)Pelaksanaan layanan perkantoran, 2)Pelaksanaan pengelolaan ketatausahaan dan protokoler, 3)Pelaksanaan pengelolaan keuangan, dan 4)Pelakasanaan pengelolaan kehumasan. d.Pusat Data dan Informasi, dengan sasaran kegiatan (output) pokok, yaitu: 1)Penyusunan perangkat sistem data dan informasi; dan 2)Penyusunan dokumen pengelolaan pembinaan data dan informasi. e.Inspektorat, dengan sasaran kegiatan (output) pokok, yaitu: 1)Penyusunan dokumen pengelolaan inspektorat; dan 2)Penyusunan laporan pengawasan internal. 2.Program peningkatan sarana dan prasarana aparatur Badan SAR Nasional, mencakup unit kerja Biro Umum, dengan sasaran kegiatan (output) pokok, yaitu: 1)Pengadaan prasarana kantor, 2)Pembangunan prasarana kantor, 3)Pengadaan sarana kantor, dan 4)Penyusunan dokumen pembinaan dan pengelolaan perlengkapan. www.peraturan.go.id 2015, No. 29961 3.Program pengelolaan Pencarian, Pertolongan dan Penyelamatan, mencakup unit kerja: a.Direktorat Sarana dan Prasarana, dengan sasaran kegiatan (output ) pokok, yaitu: 1)Pemeliharaan sarana SAR, 2)Pemeliharaan prasarana SAR, 3)Pembangunan prasarana SAR, 4)Pengadaan prasarana SAR, 5)Pengadaan sarana SAR laut, 6)Pengadaan sarana SAR darat, 7)Pengadaan peralatan SAR, 8)Pengadaan sarana SAR udara, 9)Penyusunan dokumen rencana dan standarisasi sarana prasarana SAR, dan 10)Penyusunan dokumen pengelolaan pengawakan dan perbekalan. b.Direktorat Bina Ketenagaan dan Pemasyarakatan SAR 1)Penyusunan dokumen pengelolaan rencana diklat SAR, 2)Penyelenggaraan diklat SAR, 3)Pemasyarakatan dan sertifikasi SAR, dan 4)Penyiapan tenaga dan potensi SAR. c.Direktorat Operasi dan Latihan 1)Pelaksanaan pengerahan potensi SAR, 2)Pelaksanaan pengendalian operasi SAR, 3)Penyusunan laporan evaluasi operasi SAR, 4)Penyusunan laporan siaga SAR, 5)Pelaksanaan latihan SAR, dan 6)Penyusunan dokumen standarisasi operasi SAR. d.Direktorat Komunikasi 1)Pemeliharaan perangkat komunikasi, 2)Penyusunan dokumen inventarisasi perangkat komunikasi, 3)Pengadaan peralatan deteksi dini, www.peraturan.go.id 2015, No. 29962 4)Pengadaan peralatan komunikasi, dan 5)Penyusunan dokumen pengelolaan operasi dan pengembangan sistem komunikasi. www.peraturan.go.id 2015, No. 29963 BAB IV PENUTUP",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "pengembangan sistem komunikasi. www.peraturan.go.id 2015, No. 29963 BAB IV PENUTUP Renstra Badan SAR Nasional 2015-2019 disusun dalam rangka mengimplementasikan Rencana Pembangunan Jangka Menengah III Tahun 2015-2019. Upaya tersebut merupakan bagian dari Tahapan Rencana Pembangunan Jangka Panjang 2005-2025 yang menjadi acuan dalam melaksanakan tugas pokok dan fungsi pengelolaan pencarian, pertolongan dan penyelamatan di Republik Indonesia. Renstra Badan SAR Nasional 2015-2019 melampirkan matriks kinerja dan matriks pendanaan untuk menjabarkan seluruh program dan kegiatan Badan SAR Nasional serta target pembangunan dalam kurun waktu lima tahun. Pada rangkaian berbagai kebijakan, program serta kegiatan di Badan SAR Nasional maka diperlukan keselarasan dan konsistensi dalam menjalankan berbagai perencanaan selama lima tahun kedepan, sehingga Badan SAR Nasional dapat berjalan sesuai dengan koridor perencanaan strategis dan menghasilkan implementasi penyelenggaraan organisasi yang berjalan dengan baik, akuntabel serta penuh tanggung jawab. KEPALA BADAN SAR NASIONAL FHB. SOELISTYO www.peraturan.go.id 2015, No. 29964 www.peraturan.go.id 2015, No. 29965 www.peraturan.go.id 2015, No. 29966 www.peraturan.go.id 2015, No. 29967 www.peraturan.go.id 2015, No. 29968 www.peraturan.go.id 2015, No. 29969 www.peraturan.go.id 2015, No. 29970 www.peraturan.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}