{
  "source": "downloaded_pdfs/bn299-2017.pdf",
  "processed_date": "2025-04-22T19:33:44.744156",
  "document_info": {
    "title": null
  },
  "total_pages": 93,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.299, 2017 KEMENPU -PR. Pengusahaan Jalan Tol. Pangadaan Badan Usaha. PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 01/PRT/M/2017 TENTANG TATA CARA PELAKSANAAN PENGADAAN BADAN USAHA UNTUK PENGUSAHAAN JALAN TOL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Pemerintah Republik Indonesia Nomor 15 Tahun 2005 tentang Jalan Tol sebagaimana terakhir kali diubah dengan Peraturan Pemerintah Republik Indonesia Nomor 43 Tahun 2013, pemilihan badan usaha untuk melaksanakan pengusahaan jalan tol dilakukan melalui pelelangan; b. bahwa berdasarkan Peraturan Presiden Republik Indonesia Nomor 38 Tahun 2015 tentang Kerjasama Pemerintah de ngan Badan Usaha dalam Penyediaan Infrastruktur, jalan tol merupakan jenis infrastruktur yang perlu ditingkatkan dan dipercepat penyediaannya, guna mendukung perekonomian nasional, meningkatkan kesejahteraan masyarakat, dan meningkatkan daya saing Indonesi a dalam persaingan global; c. bahwa peraturan -peraturan terkait dengan pengadaan badan usaha untuk melakukan pengusahaan jalan tol www.peraturan.go.id 2017, No. 299 -2- sudah tidak sesuai lagi dengan peraturan perundang - undangan yang ada sehingga perlu diganti; d. bahwa berdasarkan pertimban gan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c di atas, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Republik Indonesia tentang Tata Cara Pelaksanaan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; Mengingat : 1. Peraturan Pemerintah Republik Indonesia Nomor 15 Tahun 2005 tentang Jalan Tol (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4489) sebagaimana terakhir kali diubah dengan Peraturan Pemerintah Rep ublik Indonesia Nomor 43 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 5422); 2. Peraturan Presiden Republik Indonesia Nomor 38 Tahun 2015 tentang Kerjasama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 62); 3. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana terakhir kali diubah dengan Peraturan Presiden Republik Indonesia Nomor 135 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 273); 4. Peraturan Presiden Republik Indonesia Nomor 7 Tahun 2015 tentang Organisasi Ke menterian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Republik Indonesia Nomor 15 Tahun 2015 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 16); www.peraturan.go.id 2017, No. 299 -3- 6. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Republik Indonesia Nomor 4 Tahun 2015 tentang Tata Cara Pelaksanaan Kerjasama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur (Berita Negara Republik Indone sia Tahun 2015 Nomor 829); 7. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Nomor 881); 8. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Republik Indonesia Nomor 43/PRT/M/2015 tentang Badan Pengatur Jalan Tol (Berita Negara Republik Indonesia Tahun 2015 Nomor 1484); 9. Peraturan Menteri Keuangan Republik Indonesia Nomor 90/PMK.08/2015 tentang Pembayaran Ketersediaan Layanan dalam rangka Kerja Sama Pemerintah dengan Badan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembayaran Ketersediaan Layanan dalam rangka Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur (Berita Negara Republik Indonesia Tahun 2015 Nomor 1486); 10. Peraturan Kepala Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 19 Tahun 2015 tentang Tata Cara Pelaksanaan Pengadaan Badan Usaha Kerjasama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur (Berita Negara Republik Indonesia Tahun 2015 Nomor 1281); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG TAT A CARA PELAKSANAAN PENGADAAN BADAN USAHA UNTUK PENGUSAHAAN JALAN TOL. www.peraturan.go.id 2017, No. 299 -4- BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol adalah rangkaian kegiatan pemilihan Badan Usaha melalui Pelelangan atau Negosiasi yang selanjutnya mendirikan Badan Usaha Jalan Tol untuk melaksanakan Pengusahaan Jalan Tol. 2. Badan Usaha adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, badan usaha swasta yang berbentuk perseroan terbatas, badan hukum asing, atau koperasi. 3. Peminat adalah Badan Usaha yang berminat mengikuti Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol dengan menyampaikan Isian Dokumen Prakualifikasi. 4. Peserta Pelelangan adalah Peminat yang telah dinyat akan lulus Prakualifikasi oleh Panitia, diundang oleh Panitia untuk mengikuti tahap Pelelangan dan mengambil Dokumen Permintaan Proposal. 5. Panitia adalah tim yang ditetapkan oleh Kepala Badan Pengatur Jalan Tol berdasarkan wewenang yang diberikan oleh Ment eri, yang memiliki tugas, wewenang, dan tanggung jawab untuk melaksanakan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol. 6. Pengusahaan Jalan Tol adalah kegiatan yang meliputi pendanaan, perencanaan teknis, pelaksanaan konstruksi, pengoperasian, dan/atau pemeliharaan Jalan Tol yang dilakukan oleh Pemerintah dan/atau Badan Usaha yang memenuhi persyaratan sesuai ketentuan dalam peraturan perundang -undangan mengenai kerjasama pemerintah dan badan usaha. www.peraturan.go.id 2017, No. 299 -5- 7. Hubungan Afiliasi adalah: a. hubungan keluarga karena p erkawinan dan keturunan sampai derajat kedua, baik secara horizontal maupun vertikal; b. hubungan antara 2 (dua) perusahaan di mana terdapat 1 (satu) atau lebih anggota direksi atau dewan komisaris yang sama; c. hubungan antara perusahaan dan pihak lainnya, baik secara langsung maupun tidak langsung, mengendalikan atau dikendalikan oleh perusahaan tersebut; d. hubungan antara 2 (dua) perusahaan yang dikendalikan, baik secara langsung maupun tidak langsung, oleh pihak yang sama; dan/atau e. hubungan antara perusahaan dan pemegang saham utama. 8. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 9. Studi Kelayakan ( Feasibility Study ) adalah dokumen kajian y ang disiapkan untuk menyempurnakan Prastudi Kelayakan sesuai dengan peraturan pemerintah di bidang jalan tol dan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 10. Bangun Guna Serah ( Build, Operate and Transfer /BOT) adalah bentuk kerjasama Pengusahaan Jalan Tol di mana Badan Usaha Jalan Tol berkewajiban untuk membangun Jalan Tol dan fasilitasnya, termasuk pembiayaan, yang dilanjutkan dengan pengoperasian dan pemeliharaan dalam jangka waktu tertentu serta berhak mendapatkan pengembalian modal investasi, biaya pengoperasian dan pemeliharaan, serta keuntungan yang wajar, dan setelah berakhirnya Perjanjian Pengusahaan Jalan Tol, Jalan Tol dan fasilitasnya beserta hak www.peraturan.go.id 2017, No. 299 -6- pengelolaannya harus diserahkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "beserta hak www.peraturan.go.id 2017, No. 299 -6- pengelolaannya harus diserahkan kepada Pem erintah tanpa penggantian biaya apapun. 11. Bangun Guna Serah dengan Dukungan ( Supported Build, Operate and Transfer /SBOT) adalah bentuk kerjasama Pengusahaan Jalan Tol yang mendapatkan Dukungan Pemerintah, sehingga BUJT hanya berkewajiban untuk melaksanakan porsi tertentu atas pembiayaan dan konstruksi Jalan Tol dan fasilitasnya, yang dilanjutkan dengan pengoperasian dan pemeliharaan seluruh Jalan Tol dalam jangka waktu tertentu serta berhak mendapatkan pengembalian modal investasi, biaya pengoperasian dan pe meliharaan, serta keuntungan yang wajar, dan setelah berakhirnya PPJT, Jalan Tol dan fasilitasnya beserta hak pengelolaannya harus diserahkan kepada Pemerintah tanpa penggantian biaya apapun. 12. Kontrak Operasi dan Pemeliharaan ( Operation and Maintenance Con tract) adalah bentuk kerjasama Pengusahaan Jalan Tol di mana BUJT berkewajiban untuk memberikan jasa layanan operasi dan pemeliharaan dalam jangka waktu tertentu untuk mengoperasikan atau mendukung pengoperasian suatu Jalan Tol, serta berhak mendapatkan bi aya pengoperasian dan pemeliharaan. 13. Dokumen Pengadaan adalah dokumen yang disusun dan ditetapkan oleh Panitia setelah mendapatkan persetujuan Kepala BPJT berdasarkan wewenang yang diberikan oleh Menteri, yang terdiri dari Dokumen Prakualifikasi dan Dokume n Permintaan Proposal. 14. Badan Usaha Jalan Tol yang selanjutnya disingkat BUJT adalah badan usaha berbentuk perseroan terbatas yang khusus didirikan oleh Badan Usaha pemenang Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol untuk melaksanakan Pengusahaan Ja lan Tol dengan menandatangani dan melaksanakan PPJT. 15. Pendapatan Tol adalah keseluruhan pemasukan sejumlah uang tertentu yang dibayarkan oleh pengguna www.peraturan.go.id 2017, No. 299 -7- Jalan Tol termasuk pemasukan sejumlah uang tertentu yang diterima dari pengelolaan aset yang diserahkelol akan kepada BUJT sepanjang masa konsesi. 16. Perjanjian Pengusahaan Jalan Tol yang selanjutnya disingkat PPJT adalah kesepakatan tertulis antara Menteri selaku penanggung jawab proyek kerjasama Pengusahaan Jalan Tol yang diwakili oleh Kepala BPJT berdasarkan penugasan dari Menteri, dengan BUJT untuk melaksanakan Pengusahaan Jalan Tol. 17. Jalan Tol adalah jalan umum yang merupakan bagian sistem jaringan jalan dan sebagai jalan nasional yang penggunanya diwajibkan membayar tol. 18. Pembayaran Ketersediaan Layanan ( Availability Payment ) adalah pembayaran secara berkala oleh Menteri kepada BUJT atas tersedianya layanan Jalan Tol yang sesuai dengan kualitas dan/atau kriteria sebagaimana ditentukan dalam PPJT. 19. Dukungan Pemerintah adalah Dukungan Kelayakan, insentif perpaj akan yang diberikan oleh Menteri Keuangan dan/atau kontribusi bentuk lainnya yang diberikan oleh Menteri berdasarkan peraturan perundang -undangan dalam rangka meningkatkan kelayakan finansial dan efektifitas Pengusahaan Jalan Tol. 20. Dukungan Kelayakan adala h Dukungan Pemerintah dalam bentuk kontribusi fiskal yang bersifat finansial yang diberikan terhadap Pengusahaan Jalan Tol oleh Menteri Keuangan. 21. Pelelangan adalah metode pemilihan BUJT dengan mengikutsertakan sebanyak -banyaknya peserta melalui pengumuman secara luas atau undangan. 22. Jaminan Pemerintah adalah kompensasi finansial yang diberikan oleh Menteri Keuangan kepada BUJT melalui skema pembagian risiko dalam rangka Pengusahaan Jalan Tol. www.peraturan.go.id 2017, No. 299 -8- 23. Penjaminan Infrastruktur adalah pemberian jaminan atas kewajiba n finansial Menteri yang dilaksanakan berdasarkan perjanjian penjaminan. 24. Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lainnya yang sah. 25. Barang Milik Daerah adalah semua barang yang dibeli",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sah. 25. Barang Milik Daerah adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Daerah atau berasal dari perolehan lainnya yang sah. 26. Harga Perkiraan Sendiri Pengusahaan Jalan Tol yang selanjutnya disingkat HPSPJT adalah harga yang disusun oleh Panitia, termasuk dokumen -dokumen beserta lampirannya sebagai acuan evaluasi penawaran. 27. Dokumen Prakualifikasi adalah dokumen termasuk lampiran dan perubahannya yang disusun dan ditetapkan oleh Panitia di tahap Prakualifikasi, yang dipergunakan untuk menilai kompetensi dan kemampuan usaha serta pemenuhan persyaratan terhadap Peminat. 28. Dokumen Penawaran adalah dokumen yang disampaikan oleh Peserta Pelelangan kepada Panitia, yang terdiri dari dokumen administrasi, proposal pengusahaan, proposal teknis, jadwal keseluruhan Pengusahaan Jalan To l, dan dokumen finansial sebagaimana dipersyaratkan dalam Dokumen Permintaan Proposal. 29. Negosiasi adalah metode pemilihan BUJT dalam rangka Pengusahaan Jalan Tol melalui proses evaluasi Dokumen Penawaran dan tawar menawar untuk mencapai harga terbaik denga n 1 (satu) Peserta Pelelangan. 30. Dokumen Permintaan Proposal ( Request for Proposal/ RfP) adalah dokumen termasuk lampiran dan perubahannya yang disusun dan ditetapkan oleh Panitia di tahap Pelelangan, yang dipergunakan sebagai dasar penawaran oleh Peserta Pe lelangan. www.peraturan.go.id 2017, No. 299 -9- 31. Pemenang Pelelangan adalah Peserta Pelelangan yang ditetapkan oleh Menteri sebagai pemenang Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol. 32. Dana Pembayaran Ketersediaan Layanan adalah dana yang dialokasikan dalam APBN dalam rangka pelaksanaa n Pembayaran Ketersediaan Layanan untuk Pengusahaan Jalan Tol pada setiap tahun anggaran. 33. Perubahan Kepemilikan Saham adalah setiap perubahan porsi kepemilikan saham dan/atau susunan pemegang saham dalam BUJT. 34. Prakualifikasi adalah proses penilaian kompe tensi dan kemampuan usaha serta pemenuhan persyaratan tertentu lainnya dari Peminat untuk mengikuti proses Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol. 35. Isian Dokumen Prakualifikasi adalah Dokumen Prakualifikasi yang telah diisi oleh Peminat berdasar kan ketentuan Dokumen Prakualifikasi dan disampaikan kepada Panitia sesuai jadwal yang telah ditentukan dalam Dokumen Prakualifikasi. 36. Jaminan Penawaran adalah jaminan yang disediakan oleh Peserta Pelelangan untuk mengajukan penawaran, dalam bentuk bank ga ransi yang diterbitkan oleh bank umum nasional atau bank asing yang memiliki kantor cabang di Indonesia dengan besaran, jangka waktu keberlakuan, bentuk serta isi sebagaimana ditentukan dalam Dokumen Permintaan Proposal. 37. Prastudi Kelayakan adalah dokumen yang disiapkan untuk menilai kelayakan Pengusahaan Jalan Tol yang terdiri dari kajian -kajian tertentu sesuai dengan peraturan pemerintah di bidang jalan tol dan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan n asional. 38. Undang -Undang Perseroan Terbatas yang selanjutnya disebut UUPT adalah Undang -Undang Republik Indonesia Nomor 40 Tahun 2007 tentang Perseroan Terbatas. www.peraturan.go.id 2017, No. 299 -10- 39. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang mem egang kekuasaan negara Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Republik Indonesia Tahun 1945. 40. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang jalan. 41. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang jalan. 42. Menteri Keuangan adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 43. Badan Pengatur Jalan Tol yang selanjutnya disebut BPJT adalah badan nonstruktural yang dibentuk oleh Menteri, berada di bawah dan bertanggung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "nonstruktural yang dibentuk oleh Menteri, berada di bawah dan bertanggung jawab kepada Menteri. Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Tata cara pelaksanaan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol disusun dengan maksud: a. sebagai pedoman Menteri, BPJT, Panitia, dan pemangku kepentingan lainnya da lam melaksanakan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol, baik yang diprakarsai oleh Pemerintah ( solicited project ) maupun yang diprakarsai oleh Badan Usaha ( unsolicited project ); dan b. untuk menetapkan Badan Usaha yang mempunyai kualifikasi yang m emenuhi syarat dan kemampuan usaha ditinjau dari aspek administrasi, hukum, teknik dan keuangan dalam rangka Pengusahaan Jalan Tol. (2) Tata cara pelaksanaan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol disusun dengan tujuan agar pelaksanaan Pengadaan Bad an Usaha Untuk www.peraturan.go.id 2017, No. 299 -11- Pengusahaan Jalan Tol, baik yang diprakarsai oleh Pemerintah ( solicited project ) maupun yang diprakarsai oleh Badan Usaha ( unsolicited project ), dilakukan secara adil, terbuka, transparan, bersaing, bertanggung -gugat, saling menguntungkan, e fisien, dan efektif. Bagian Ketiga Ruang Lingkup Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a. Prinsip, Etika, dan Pertentangan Kepentingan; b. Pengusahaan Jalan Tol; c. Persiapan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; d. Tata Cara Prakualifik asi; e. Tata Cara Penetapan dan Sanggahan Prakualifikasi; f. Tata Cara Pelelangan; g. Tata Cara Penetapan Hasil Pelelangan; h. Pendirian BUJT dan Penandatanganan PPJT; i. Perubahan Kepemilikan Saham; j. Penugasan; dan k. Pengawasan. BAB II PRINSIP, ETIKA, DAN PERTENTANGAN KEP ENTINGAN Bagian Kesatu Prinsip Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol Pasal 4 Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol dilakukan berdasarkan prinsip: a. Adil/tidak diskriminatif, berarti memberikan perlakuan yang sama kepada seluruh Bada n Usaha yang ikut serta dalam proses Pengadaan Badan Usaha Untuk www.peraturan.go.id 2017, No. 299 -12- Pengusahaan Jalan Tol dan tidak memberi keuntungan kepada pihak tertentu, dengan tetap memperhatikan kepentingan nasional; b. Terbuka, berarti Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol b ersifat terbuka bagi setiap Badan Usaha yang memenuhi persyaratan/kriteria tertentu berdasarkan ketentuan dan prosedur yang jelas; c. Transparan, berarti semua ketentuan dan informasi yang berkaitan dengan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol, te rmasuk syarat teknis administrasi pemilihan, tata cara evaluasi, dan penetapan Badan Usaha, diungkapkan secara lengkap, jelas, dan bersifat terbuka bagi seluruh Badan Usaha serta masyarakat pada umumnya; d. Bersaing, berarti Pengadaan Badan Usaha Untuk Pengus ahaan Jalan Tol dilakukan melalui persaingan yang sehat di antara sebanyak mungkin peserta yang setara dan memenuhi persyaratan, sehingga dapat diperoleh Pengusahaan Jalan Tol yang ditawarkan secara kompetitif dan tidak ada intervensi yang mengganggu terciptanya mekanisme pasar dalam Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; e. Akuntabel, berarti harus sesuai dengan aturan dan ketentuan yang terkait dengan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol dan dapat dipertanggungjawabkan; f. Saling mengun tungkan, berarti kemitraan dengan Badan Usaha dalam rangka Pengusahaan Jalan Tol dilakukan berdasarkan ketentuan dan persyaratan yang seimbang, sehingga memberi keuntungan bagi kedua belah pihak dan masyarakat dengan memperhitungkan kebutuhan dasar masyara kat; g. Efisien, berarti Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol harus diusahakan dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol harus diusahakan dengan menggunakan dana dan daya yang minimum untuk mencapai kualitas, sasaran, dan waktu yang ditetapkan atau menggunakan dana yang telah ditetapkan untuk www.peraturan.go.id 2017, No. 299 -13- mencapai ha sil dan sasaran dengan kualitas yang maksimum; dan h. Efektif, berarti Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol harus sesuai dengan kebutuhan dan sarana yang telah ditetapkan serta memberikan manfaat yang sebesar -besarnya. Bagian Kedua Etika Pengada an Pasal 5 Peminat, Peserta Pelelangan, Panitia, BPJT dan pemangku kepentingan lainnya dalam pelaksanaan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol harus mematuhi etika sebagai berikut: a. melaksanakan tugas secara tertib, disertai rasa tanggung jawab untuk mencapai sasaran kelancaran dan ketepatan tercapainya tujuan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; b. bekerja secara profesional dan mandiri atas dasar kejujuran serta menjaga kerahasiaan Dokumen Pengadaan yang seharusnya dirahasiakan untu k mencegah terjadinya penyimpangan dalam Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; c. tidak saling mempengaruhi baik langsung maupun tidak langsung untuk mencegah dan menghindari terjadinya persaingan tidak sehat; d. menerima dan bertanggung jawab atas segala keputusan yang ditetapkan sesuai dengan kesepakatan para pihak; e. menghindari dan mencegah terjadinya investasi Pengusahaan Jalan Tol yang tidak efisien dan membebani perekonomian negara; f. menghindari dan mencegah terjadinya pertentangan kepentingan pa ra pihak yang terkait, langsung maupun tidak langsung dalam Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; www.peraturan.go.id 2017, No. 299 -14- g. menghindari dan mencegah penyalahgunaan wewenang dan/atau kolusi dengan tujuan untuk keuntungan pribadi, golongan atau pihak lain yang secara lan gsung atau tidak langsung merugikan negara dan/atau perekonomian negara; dan h. tidak menerima, tidak menawarkan atau tidak menjanjikan untuk memberi atau menerima hadiah, imbalan berupa apa saja kepada siapapun yang diketahui atau patut dapat diduga berkaita n dengan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol. Bagian Ketiga Pertentangan Kepentingan Pasal 6 (1) Para pihak yang terlibat dalam Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol wajib menghindari dan mencegah terjadinya pertentangan kepentingan antara para pihak yang terkait, baik secara langsung maupun tidak langsung, dan tidak boleh memiliki Hubungan Afiliasi. (2) Pertentangan kepentingan sebagaimana dimaksud pada ayat (1) meliputi: a. pihak yang terlibat pada tahap penyiapan Pengusahaan Jalan Tol da n/atau persiapan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol sebagai konsultan: 1. menjadi Peminat atau Peserta Pelelangan atau anggota konsorsium Peminat atau Peserta Pelelangan pada Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol yang sama, kecuali apabila pihak sebagaimana dimaksud merupakan Badan Usaha pemrakarsa Pengusahaan Jalan Tol pada proyek yang diprakarasai oleh Badan Usaha ( unsolicited project ); www.peraturan.go.id 2017, No. 299 -15- 2. sebagai pemegang saham dan/atau pengurus pada Badan Usaha yang menjadi Peminat atau Peserta Pele langan atau Badan Usaha pada anggota konsorsium Peminat atau Peserta Pelelangan pada Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol yang sama; dan/atau 3. menjadi konsultan bagi Peminat atau Peserta Pelelangan pada Pengadaan Badan Usaha Untuk Pengusahaan J alan Tol yang penyiapan Pengusahaan Jalan Tol atau persiapan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol -nya dilakukan oleh pihak tersebut; b. pihak yang bertindak selaku",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-nya dilakukan oleh pihak tersebut; b. pihak yang bertindak selaku konsultan pada lebih dari 1 (satu) Peminat atau Peserta Pelelangan dalam Pengada an Badan Usaha Untuk Pengusahaan Jalan Tol yang sama; c. anggota direksi atau dewan komisaris suatu Badan Usaha yang menjadi Peminat dan/atau Peserta Pelelangan merangkap sebagai anggota direksi atau dewan komisaris pada Badan Usaha lain yang menjadi Peminat dan/atau Peserta Pelelangan pada Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol yang sama; d. anggota Panitia/Kepala BPJT atau anggotanya/Menteri memiliki Hubungan Afiliasi dengan Peminat dan/atau Peserta Pelelangan pada Pengadaan Badan Usaha Untuk Pengus ahaan Jalan Tol yang sama; e. hubungan antara 2 (dua) atau lebih Badan Usaha yang menjadi Peminat dan/atau Peserta Pelelangan pada Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol yang sama dikendalikan oleh pihak yang sama, baik langsung maupun tidak langsu ng, kecuali apabila Badan Usaha sebagaimana dimaksud merupakan Badan Usaha Milik Negara; dan/atau www.peraturan.go.id 2017, No. 299 -16- f. kegiatan atau tindakan yang berpotensi menimbulkan persaingan usaha tidak sehat sebagaimana tercantum pada ketentuan perundang - undangan mengenai larangan prak tek monopoli dan persaingan usaha yang tidak sehat. (3) Para pihak yang memiliki pertentangan kepentingan dalam Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol yang sama dilarang terlibat dalam proses Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol. (4) Ment eri/Kepala BPJT dan seluruh anggotanya/seluruh anggota Panitia/Peminat/Peserta Pelelangan dan pihak lain yang terlibat dalam Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol harus menandatangani pakta integritas sebagai bentuk komitmen untuk menghindari terjadinya pertentangan kepentingan. BAB III PENGUSAHAAN JALAN TOL Bagian Kesatu Bentuk Pengusahaan Jalan Tol Pasal 7 (1) Pengusahaan Jalan Tol meliputi pendanaan, perencanaan teknis, pelaksaaan konstruksi, pengoperasian, dan/atau pemeliharaan. (2) Bentuk Pengu sahaan Jalan Tol adalah kerjasama Pemerintah dan Badan Usaha dalam penyediaan infrastruktur berupa Jalan Tol dan fasilitasnya sesuai dengan ketentuan dalam peraturan perundang -undangan mengenai kerjasama Pemerintah dan Badan Usaha. (3) Dalam kerjasama Pemerint ah dan Badan Usaha, Pemerintah dapat memberikan dukungan kepada Badan Usaha, dengan tetap memperhatikan prinsip -prinsip pengelolaan dan pengendalian resiko keuangan APBN. www.peraturan.go.id 2017, No. 299 -17- Bagian Kedua Bentuk Kerjasama Pengusahaan Jalan Tol Pasal 8 (1) Bentuk kerjasama Peng usahaan Jalan Tol adalah sebagai berikut: a. Bangun Guna Serah yang terdiri dari Bangun Guna Serah tanpa Dukungan Pemerintah, Bangun Guna Serah – Pembayaran Ketersediaan Layanan atau Bangun Guna Serah dengan Dukungan Pemerintah; b. Kontrak Operasi dan Pemeliha raan; atau c. bentuk lainnya sebagaimana disetujui oleh Menteri. (2) Bentuk kerjasama Pengusahaan Jalan Tol yang ditetapkan oleh Menteri sebagaimana dimaksud pada ayat (1) wajib dituangkan dalam Dokumen Pengadaan. Paragraf Kesatu Bangun Guna Serah tanpa Dukung an Pemerintah Pasal 9 (1) Bangun Guna Serah tanpa Dukungan Pemerintah diperuntukkan bagi Pengusahaan Jalan Tol yang layak secara ekonomi dan layak secara finansial. (2) BUJT melaksanakan kegiatan pendanaan, perencanaan teknis, pelaksanaan konstruksi, pengoperas ian, dan pemeliharaan. (3) Jangka waktu kerjasama pengusahaan Jalan Tol dengan bentuk Bangun Guna Serah tanpa Dukungan Pemerintah adalah paling lama 50 (lima puluh) tahun dan dapat diperpanjang sesuai dengan tingkat kelayakan proyek dan peraturan perundang -undangan. (4) Pengembalian investasi BUJT diperoleh dari Pendapatan Tol. (5)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "-undangan. (4) Pengembalian investasi BUJT diperoleh dari Pendapatan Tol. (5) Pengadaan tanah beserta pembiayaannya dilakukan berdasarkan ketentuan peraturan perundang -undangan. (6) Pada saat berakhirnya PPJT, semua hak BUJT berkaitan dengan Pengusahaan Jalan Tol berupa Jalan Tol dan www.peraturan.go.id 2017, No. 299 -18- fasilitasnya serta hak Pengusahaan Jalan Tol diserahkan oleh BUJT kepada Pemerintah melalui BPJT berdasarkan wewenang yang diberikan oleh Menteri, tanpa penggantian biaya apapun. Paragraf Kedua Bangun Guna Serah – Pembayaran Ketersediaan L ayanan Pasal 10 (1) Bangun Guna Serah - Pembayaran Ketersediaan Layanan diperuntukkan bagi Pengusahaan Jalan Tol yang layak secara ekonomi namun membutuhkan pengembalian investasi BUJT berupa Pembayaran Ketersediaan Layanan agar layak secara finansial. (2) BUJT melaksanakan kegiatan pendanaan, perencanaan teknis, pelaksanaan konstruksi, pengoperasian, dan pemeliharaan. (3) Jangka waktu kerjasama pengusahaan Jalan Tol dengan bentuk Bangun Guna Serah - Pembayaran Ketersediaan Layanan adalah paling lama 50 (lima puluh ) tahun dan dapat diperpanjang sesuai dengan tingkat kelayakan proyek dan peraturan perundang -undangan. (4) Pengembalian investasi BUJT diperoleh dari Pembayaran Ketersediaan Layanan. (5) Pengadaan tanah beserta pembiayaannya dilakukan berdasarkan ketentuan perat uran perundang -undangan. (6) Pada saat berakhirnya PPJT, semua hak BUJT berkaitan dengan Pengusahaan Jalan Tol berupa Jalan Tol dan fasilitasnya serta hak Pengusahaan Jalan Tol diserahkan oleh BUJT kepada Pemerintah melalui BPJT berdasarkan wewenang yang diber ikan oleh Menteri, tanpa penggantian biaya apapun. www.peraturan.go.id 2017, No. 299 -19- Paragraf Ketiga Bangun Guna Serah dengan Dukungan Pemerintah Pasal 11 (1) Bangun Guna Serah dengan Dukungan Pemerintah diperuntukkan bagi Pengusahaan Jalan Tol yang layak secara ekonomi namun membutuhkan Dukungan Pemerintah agar layak secara finansial. (2) Dukungan Pemerintah sebagaimana dimaksud pada ayat (1) dapat berupa sebagian konstruksi yang diberikan oleh Menteri dan/atau Dukungan Kelayakan yang diberikan oleh Menteri Keuangan. (3) Dukungan Pemerintah seba gaimana dimaksud pada ayat (2) diberikan dengan besaran kurang dari 50% (lima puluh perseratus) dari total biaya konstruksi Pengusahaan Jalan Tol. (4) Selain dalam bentuk sebagaimana disebutkan pada ayat (2), Dukungan Pemerintah dapat diberikan dalam bentuk insentif perpajakan sesuai dengan ketentuan peraturan perundang -undangan. (5) BUJT melaksanakan kegiatan pendanaan, perencanaan teknis, pelaksanaan konstruksi pada porsi tertentu selain porsi Dukungan Pemerintah sebagaimana dimaksud pada ayat (3) dan melaksanak an pengoperasian dan pemeliharaan untuk seluruh bagian Jalan Tol. (6) Jangka waktu kerjasama pengus ahaan Jalan Tol dengan bentuk Bangun Guna Serah dengan Dukungan Pemerintah adalah paling lama 50 (lima puluh) tahun dan dapat diperpanjang sesuai dengan tingkat kelayakan proyek dan peraturan perundang -undangan. (7) Pengembalian investasi kepada BUJT diperoleh dari Pendapatan Tol. (8) Pengadaan tanah beserta pembiayaannya dilakukan berdasarkan ketentuan peraturan perundang -undangan. (9) Hasil Pengusahaan Jalan Tol berupa Ja lan Tol dan fasilitasnya dan hak Pengusahaan Jalan Tol diserahkan oleh BUJT kepada Pemerintah melalui BPJT berdasarkan www.peraturan.go.id 2017, No. 299 -20- wewenang yang diberikan oleh Menteri, pada saat berakhirnya PPJT tanpa penggantian biaya apapun. Paragraf Keempat Kontrak Operasi dan P emeliharaan Pasal 12 (1) Bentuk kerjasama ini dilaksanakan dalam rangka Pengusahaan Jalan Tol yang: a. masa konsesi sebelumnya telah berakhir; b. PPJT -nya telah diakhiri, pada saat konstruksinya telah selesai tetapi sebelum masa konsesinya berakhir (terminasi din",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "konstruksinya telah selesai tetapi sebelum masa konsesinya berakhir (terminasi din i); atau c. seluruh ruasnya telah selesai dibangun oleh Pemerintah dan pengoperasian dan pemeliharaannya akan dilakukan oleh BUJT. (2) BUJT melakukan kegiatan pengoperasian dan pemeliharaan Jalan Tol. (3) Jangka waktu kerjasama pengusahaan Jalan Tol dengan bentuk Ko ntrak Operasi dan Pemeliharaan adalah paling lama 50 (lima puluh) tahun dan dapat diperpanjang sesuai peraturan perundang -undangan. (4) BUJT memperoleh pembayaran biaya operasi dan pemeliharaan atau Pendapatan Tol sesuai dengan metode Pelelangan yang digunakan . Bagian Ketiga Kebutuhan Dukungan Pemerintah Pasal 13 (1) Dukungan Pemerintah dapat berbentuk: a. Dukungan Kelayakan; b. insentif perpajakan; dan/atau c. bentuk lainnya sesuai peraturan perundang - undangan, antara lain dukungan sebagian konstruksi bagian Jalan Tol o leh Menteri. www.peraturan.go.id 2017, No. 299 -21- (2) Menteri menyampaikan usulan kepada Menteri Keuangan untuk mendapatkan persetujuan prinsip atas pemberian Dukungan Kelayakan terhadap Pengusahaan Jalan Tol, sesuai dengan ketentuan peraturan perundang - undangan. (3) Menteri menyampaikan permohonan kepada Menteri Keuangan untuk mendapatkan persetujuan atas pemberian Dukungan Pemerintah berupa insentif perpajakan, sesuai dengan ketentuan peraturan perundang -undangan. (4) Menteri dapat memberikan Dukungan Pemerintah dalam bentuk lainnya selain dari yang di sebutkan pada ayat (1) huruf a dan b, sesuai dengan ketentuan peraturan perundang -undangan. (5) Dukungan Pemerintah sebagaimana dimaksud pada ayat (1) dituangkan dalam Dokumen Pengadaan. Bagian Keempat Kebutuhan Jaminan Pemerintah Pasal 14 (1) Pemerintah dapat memberikan Jaminan Pemerintah terhadap Pengusahaan Jalan Tol, dengan memperhatikan prinsip pengelolaan dan pengendalian risiko keuangan dalam APBN. (2) Jaminan Pemerintah sebagaimana dimaksud pada ayat (1) diberikan dalam bentuk Penjaminan Infrastruktur. (3) Jaminan Pemerintah dapat diberikan oleh Menteri Keuangan melalui badan usaha penjaminan infrastruktur sesuai dengan ketentuan peraturan perundang - undangan. (4) Jaminan Pemerintah sebagaimana dimaksud pada ayat (1) dituangkan dalam Dokumen Pengadaan. www.peraturan.go.id 2017, No. 299 -22- Bagian Ke lima Metode Pelelangan Pengusahaan Jalan Tol Pasal 15 (1) Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol memiliki 7 (tujuh) jenis metode Pelelangan, yaitu: a. Metode Pelelangan Tarif, dengan ketentuan: 1. Metode Pelelangan ini dilaksanakan untuk Pengusahaan Jala n Tol: a) yang layak secara ekonomi dan finansial; atau b) yang layak secara ekonomi namun belum layak secara finansial yang akan mendapatkan Dukungan Pemerintah dalam bentuk dukungan sebagian konstruksi atau insentif perpajakan; 2. Dalam metode pelelangan ini Ment eri sudah menetapkan: a) masa konsesi; b) besaran Dukungan Pemerintah sebagaimana dimaksud dalam angka 1) huruf b), apabila ada; dan c) besaran pengembalian investasi Pemerintah, apabila ada; 3. Dalam metode ini yang dikompetisikan adalah tarif tol awal (Golongan I d alam Rp./Km); 4. Calon Pemenang Pelelangan yang diusulkan adalah Peserta Pelelangan dengan penawaran tarif tol awal terendah dan memenuhi persyaratan sesuai Dokumen Permintaan Proposal; dan 5. Bentuk kerjasama Pengusahaan Jalan Tol dengan metode Pelelangan ini d apat berupa Bangun Guna Serah tanpa Dukungan Pemerintah atau Bangun Guna Serah dengan Dukungan Pemerintah; www.peraturan.go.id 2017, No. 299 -23- b. Metode Pelelangan Biaya Operasi dan Pemeliharaan, dengan ketentuan: 1. Metode ini dilaksanakan untuk Pengusahaan Jalan Tol dengan bentuk kerjasama Kont rak Operasi dan Pemeliharaan sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf a; 2.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf a; 2. Dalam metode pelelangan ini Menteri sudah menetapkan: a) tarif tol awal (Golongan I dalam Rp./Km); b) masa konsesi; dan c) penambahan fasilitas yang diperlukan selama pengoperasian; 3. Pendapatan Tol diserahkan oleh BUJT kepada Pemerintah dan/atau instansi yang ditunjuk oleh Pemerintah sesuai dengan ketentuan peraturan perundang -undangan; 4. Pembayaran biaya pengoperasian dan pemeliharaan Jalan Tol dibayarkan kepada BUJT oleh Pemerintah dan /atau instansi yang ditunjuk oleh Pemerintah sesuai dengan ketentuan peraturan perundang -undangan; 5. Menteri menetapkan pengelolaan Pendapatan Tol dan mekanisme pembayaran biaya pengoperasian dan pemeliharaan; 6. Dalam metode Pelelangan ini yang dikompetisikan adalah biaya pengoperasian dan pemeliharaan selama masa jangka waktu tertentu termasuk biaya penambahan fasilitas yang diperlukan untuk pengoperasian Jalan Tol, apabila ada; 7. Calon Pemenang Pelelangan yang diusulkan adalah Peserta Pelelangan dengan penawar an besaran biaya pengoperasian dan pemeliharaan terendah dan memenuhi persyaratan sesuai Dokumen Permintaan Proposal; dan www.peraturan.go.id 2017, No. 299 -24- 8. Bentuk kerjasama Pengusahaan Jalan Tol dengan metode Pelelangan ini yaitu berupa Kontrak Operasi dan Pemeliharaan. c. Metode Pelelangan P engembalian Investasi Pemerintah, dengan ketentuan: 1. Metode ini dilaksanakan untuk Pengusahaan Jalan Tol dengan bentuk kerjasama Kontrak Operasi dan Pemeliharaan sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf b atau huruf c; 2. Dalam metode pelelangan ini Menteri sudah menetapkan: a) tarif tol awal (Golongan I dalam Rp./Km); b) masa konsesi; c) penambahan fasilitas yang diperlukan selama pengoperasian; dan d) minimum kontribusi yang harus dibayarkan; 3. Pembayaran biaya pengoperasian dan pemeliharaan Jalan Tol berasal dar i Pendapatan Tol; 4. Dalam metode Pelelangan ini yang dikompetisikan adalah besaran kontribusi yang harus dibayarkan termasuk biaya penambahan fasilitas yang diperlukan untuk pengoperasian Jalan Tol, apabila ada; 5. Calon Pemenang Pelelangan yang diusulkan adala h Peserta Pelelangan dengan penawaran besaran kontribusi yang harus dibayarkan termasuk biaya penambahan fasilitas yang diperlukan untuk pengoperasian Jalan Tol terbaik dan memenuhi persyaratan sesuai Dokumen Permintaan Proposal; dan 6. Bentuk kerjasama Pengu sahaan Jalan Tol dengan metode Pelelangan ini yaitu berupa Kontrak Operasi dan Pemeliharaan; www.peraturan.go.id 2017, No. 299 -25- d. Metode Pelelangan Dukungan Pemerintah, dengan ketentuan: 1. Metode Pelelangan ini dilaksanakan untuk Pengusahaan Jalan Tol yang layak secara ekonomi namun belum layak secara finansial, sehingga diperlukan Dukungan Pemerintah baik dalam bentuk Dukungan Kelayakan, insentif perpajakan dan/atau sebagian konstruksi; 2. Dalam metode Pelelangan ini Menteri sudah menetapkan: a) tarif tol awal (Golongan I dalam Rp./Km); b) masa konsesi; dan c) besaran pengembalian investasi Pemerintah, apabila ada; 3. Besaran Dukungan Pemerintah sudah diprogramkan dan akan ditetapkan oleh Menteri sesuai hasil Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol dengan metode Pelelangan ini; 4. Dalam metode Pelelanga n ini yang dikompetisikan adalah besaran Dukungan Pemerintah yang perlu diberikan oleh Pemerintah selama masa konsesi; 5. Calon Pemenang Pelelangan yang diusulkan adalah Peserta Pelelangan dengan penawaran kebutuhan Dukungan Pemerintah terendah dan memenuhi p ersyaratan sesuai dengan Dokumen Permintaan Proposal; 6. Bentuk kerjasama Pengusahaan Jalan Tol dengan metode Pelelangan ini berupa Bangun Guna Serah dengan Dukungan Pemerintah; e. Metode Pelelangan Kemampuan Konstruksi Jalan Tol Lain, dengan ketentuan: 1. Metode P",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Kemampuan Konstruksi Jalan Tol Lain, dengan ketentuan: 1. Metode P elelangan ini dilaksanakan untuk Pengusahaan Jalan Tol: www.peraturan.go.id 2017, No. 299 -26- a) yang layak secara ekonomi dan finansial; atau b) yang layak secara ekonomi namun belum layak secara finansial yang akan mendapatkan Dukungan Pemerintah; 2. Dalam metode Pelelangan ini Menteri sudah menetapk an: a) tarif tol awal (Golongan I dalam Rp./Km); b) masa konsesi; dan c) besaran Dukungan Pemerintah, apabila ada; 3. Dalam metode ini yang dikompetisikan adalah kemampuan membangun bagian Jalan Tol tertentu yang sudah ditetapkan oleh Pemerintah; 4. Jalan Tol tertentu ya ng dimaksud dalam angka 3) merupakan Jalan Tol yang layak secara ekonomi tetapi belum layak secara finansial dan dilakukan dalam rangka percepatan pembangunan wilayah; 5. Calon Pemenang Pelelangan yang diusulkan adalah Peserta Pelelangan dengan penawaran pemb angunan terpanjang (Km) atas bagian Jalan Tol sebagaimana yang dimaksud dalam angka 3) dan memenuhi persyaratan sesuai Dokumen Permintaan Proposal; dan 6. Bentuk kerjasama Pengusahaan Jalan Tol dengan metode Pelelangan ini dapat berupa Bangun Guna Serah tanpa Dukungan Pemerintah atau Bangun Guna Serah dengan Dukungan Pemerintah; f. Metode Pelelangan Pembayaran Ketersediaan Layanan, dengan ketentuan: 1. Metode ini dilaksanakan untuk Pengusahaan Jalan Tol yang layak secara ekonomi namun belum layak secara finansial, s ehingga diperlukan pengembalian investasi BUJT berupa Pembayaran Ketersediaan Layanan; www.peraturan.go.id 2017, No. 299 -27- 2. Dalam metode Pelelangan ini Menteri sudah menetapkan: a) tarif tol awal (Golongan I dalam Rp./Km); b) masa konsesi; c) besaran Dukungan Pemerintah sesuai peraturan perundang -unda ngan, apabila ada; dan d) besaran pengembalian investasi Pemerintah, apabila ada; 3. Pendapatan Tol diserahkan oleh BUJT kepada Pemerintah sebagai Penerimaan Negara Bukan Pajak; 4. Pembayaran Ketersediaan Layanan kepada BUJT oleh Pemerintah dilaksanakan sesuai ketentuan peraturan perundang -undangan sebagai berikut: a) berasal dari Pendapatan Tol yang diserahkan oleh BUJT kepada Pemerintah; dan/atau b) berasal dari Pemerintah yang dibayarkan kepada BUJT; 5. Dalam metode Pelelangan ini yang dikompetisikan adalah besaran Dana Pembayaran Ketersediaan Layanan yang harus dibayarkan oleh Pemerintah kepada BUJT; 6. Calon Pemenang Pelelangan yang diusulkan adalah Peserta Pelelangan dengan penawaran besaran Dana Pembayaran Ketersediaan Layanan terendah dan memenuhi persyaratan sesuai D okumen Permintaan Proposal; dan 7. Bentuk kerjasama Pengusahaan Jalan Tol dengan metode Pelelangan ini dapat berupa Bangun Guna Serah – Pembayaran Ketersediaan Layanan; dan g. Metode Pelelangan Masa Konsesi, dengan ketentuan www.peraturan.go.id 2017, No. 299 -28- 1. Metode ini dilaksanakan untuk Pengus ahaan Jalan Tol: a) yang layak secara ekonomi dan finansial; atau b) yang layak secara ekonomi namun belum layak secara finansial yang akan mendapatkan Dukungan Pemerintah; 2. Dalam metode Pelelangan ini Menteri sudah menetapkan: a) tarif tol awal (Golongan I dalam Rp ./Km); b) masa konsesi maksimum; c) besaran Dukungan Pemerintah, apabila ada; dan d) besaran pengembalian investasi Pemerintah, apabila ada; 3. Dalam metode ini yang dikompetisikan adalah masa konsesi; 4. Calon Pemenang Pelelangan yang diusulkan adalah Peserta Pelelangan dengan penawaran masa konsesi terpendek dan memenuhi persyaratan sesuai Dokumen Permintaan Proposal; dan 5. Bentuk kerjasama Pengusahaan Jalan Tol dengan metode Pelelangan ini dapat berupa Bangun Guna Serah tanpa Dukungan Pemerintah atau Bangun",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dapat berupa Bangun Guna Serah tanpa Dukungan Pemerintah atau Bangun Guna Serah de ngan Dukungan Pemerintah. (2) Terhadap Pengusahaan Jalan Tol yang: a. masa konsesi sebelumnya telah berakhir; b. PPJT -nya telah diakhiri, pada saat konstruksinya telah selesai tetapi sebelum masa konsesinya berakhir (terminasi dini); atau c. seluruh ruasnya telah sel esai dibangun oleh Pemerintah namun pengoperasian dan pemeliharaannya akan dilakukan oleh BUJT; pengoperasian dan pemeliharaannya untuk sementara dapat dilakukan oleh suatu Badan Usaha Milik Negara www.peraturan.go.id 2017, No. 299 -29- berdasarkan penugasan dari Menteri sampai dengan ditetapka nnya suatu BUJT melalui Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol, sesuai dengan ketentuan peraturan perundang -undangan. (3) Pemilihan bentuk metode Pelelangan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol sebagaimana dimaksud pada ayat (1) ditentu kan sebelum pelaksanaan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol dan ditetapkan oleh Menteri di dalam surat penetapan pelelangan sesuai ketentuan Pasal 16 ayat (2). (4) Metode Pelelangan yang digunakan wajib dituangkan dalam Dokumen Pengadaan. BAB IV PERSIAPAN PENGADAAN BADAN USAHA UNTUK PENGUSAHAAN JALAN TOL Bagian Kesatu Konfirmasi Kesiapan Pengusahaan Ruas Jalan Tol Pasal 16 (1) Sebelum dimulainya proses Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol, BPJT melakukan konfirmasi bahwa dokumen/data kesiapan Pengusahaan Jalan Tol sebagai berikut: a. Studi Kelayakan dan Analisis Mengenai Dampak Lingkungan (AMDAL) telah dibuat; b. tata cara pengembalian investasi BUJT telah ditetapkan; c. permohonan penetapan lokasi Jalan Tol telah disampaikan oleh Menteri a tau Direktur Jenderal Bina Marga kepada pihak yang berwenang sesuai peraturan perundang -undangan; d. permohonan persetujuan pemanfaatan Barang Milik Negara/Barang Milik Daerah dalam rangka Pengusahaan Jalan Tol telah disampaikan oleh www.peraturan.go.id 2017, No. 299 -30- Menteri kepada pihak yang berwenang sesuai peraturan perundang -undangan; e. persetujuan pemberian Dukungan Pemerintah, apabila diperlukan, telah diperoleh; dan f. persetujuan pemberian Jaminan Pemerintah, apabila diperlukan, telah diperoleh. (2) Berdasarkan konfirmasi sebagaimana dimaksu d pada ayat (1), Menteri mengeluarkan surat penetapan pelelangan yang paling sedikit memuat ketentuan: a. nama paket Jalan Tol yang akan dilelangkan termasuk lingkup pekerjaan dan perkiraan biaya investasi; b. bentuk kerjasama Pengusahaan Jalan Tol; c. metode Pelel angan yang digunakan; dan d. ketentuan lain yang dianggap perlu. (3) Setiap Pengusahaan Jalan Tol oleh Badan Usaha harus layak secara teknis, ekonomi, dan finansial tanpa atau dengan Dukungan Pemerintah. Bagian Kedua Penetapan Panitia Pasal 17 (1) Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol dilaksanakan oleh Panitia yang ditetapkan oleh Kepala BPJT berdasarkan wewenang yang diberikan oleh Menteri. (2) Anggota Panitia berasal dari BPJT dan instansi lainnya, apabila diperlukan. (3) Panitia berjumlah gasal beranggota p aling sedikit 5 (lima) orang. (4) Anggota Panitia terdiri atas unsur -unsur yang memahami tentang: a. tata cara Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; b. tata cara Pengusahaan Jalan Tol; c. substansi pekerjaan/kegiatan yang bersangkutan; www.peraturan.go.id 2017, No. 299 -31- d. hukum perjanjian dan ketentuan perundang - undangan di bidang Pengusahaan Jalan Tol; e. aspek teknis dan operasi; f. aspek bisnis; dan g. aspek keuangan. Bagian Ketiga Persyaratan Panitia Pasal 18 Panitia harus memenuhi persyaratan: a. memiliki integritas moral, disiplin dan tanggun g jawab dalam melaksanakan tugas; b.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "moral, disiplin dan tanggun g jawab dalam melaksanakan tugas; b. memahami seluruh pekerjaan yang akan diadakan termasuk isi Dokumen Pengadaan, metode dan prosedur berdasarkan peraturan dan ketentuan yang berlaku; dan c. tidak memiliki Hubungan Afiliasi dengan Peminat dan/atau Peserta Pel elangan dalam Pengadaan Badan Usaha untuk Pengusahaan Jalan Tol yang sama. Bagian Keempat Tugas, Wewenang, dan Tanggung Jawab Panitia Pasal 19 (1) Panitia mempunyai tugas yang meliputi: a. menyusun jadwal dan menetapkan pelaksanaan serta lokasi Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; b. menyusun dan menyiapkan HPSPJT; c. mengumumkan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol melalui media cetak, dan papan pengumuman resmi untuk informasi/penerangan umum, dan jika memungkinkan melalui media elektroni k; d. membuat laporan mengenai proses Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol dan www.peraturan.go.id 2017, No. 299 -32- menyampaikan hasilnya kepada Menteri melalui Kepala BPJT; e. menyerahkan asli Dokumen Pengadaan kepada simpul KPBU di lingkungan Kementerian setelah proses Pengadaan Bada n Usaha Untuk Pengusahaan Jalan Tol selesai; dan f. menyerahkan salinan Dokumen Pengadaan kepada Menteri, apabila diperlukan. (2) Panitia mempunyai wewenang yang meliputi: a. menetapkan Dokumen Pengadaan dan perubahannya setelah mendapatkan persetujuan Kepala BPJT; b. menilai kualifikasi Peminat melalui proses Prakualifikasi termasuk melakukan klarifikasi terhadap Dokumen Prakualifikasi; c. menetapkan Peserta Pelelangan; d. melakukan evaluasi terhadap penawaran berdasarkan Dokumen Penawaran yang masuk; e. mengusulkan calon Pemen ang Pelelangan; dan f. melakukan Negosiasi dengan 1 (satu) Peserta Pelelangan. (3) Panitia memiliki tanggung jawab sebagai berikut: a. menandatangani pakta integritas sebelum pelaksanaan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; dan b. bertanggung jawab atas s eluruh proses Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol dan hasil evaluasi yang dilakukan. (4) Dalam melakukan tugasnya, setiap rapat untuk mengambil keputusan yang dilaksanakan oleh Panitia harus memenuhi kuorum minimal separuh anggota Panitia ditamba h 1 (satu) anggota Panitia dan harus dihadiri oleh ketua atau wakil ketua/sekretaris Panitia. (5) Setiap pengambilan keputusan rapat wajib dilengkapi dengan berita acara yang ditandatangani oleh ketua Panitia atau wakil ketua/sekretaris Panitia ditambah paling sedikit separuh jumlah anggota Panitia yang hadir. www.peraturan.go.id 2017, No. 299 -33- Bagian Kelima Konfirmasi Minat Pasar Pasal 20 (1) BPJT melakukan penjajakan minat pasar ( market sounding ) untuk mengetahui minat calon investor terhadap Pengusahaan Jalan Tol. (2) Panitia dapat melaksanakan konf irmasi terhadap penjajakan minat pasar ( market sounding confirmation ) dalam rangka persiapan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol. (3) Konfirmasi minat pasar sebagaimana dimaksud pada ayat (1), dapat dilakukan dalam berbagai bentuk, antara lain d engan mereviu hasil penjajakan minat pasar (market sounding ) yang dilakukan oleh Menteri atau BPJT atau melakukan diskusi dalam forum Badan Usaha dengan tujuan untuk memperoleh masukan, tanggapan, dan mengetahui kepastian minat Badan Usaha terhadap Pengusa haan Jalan Tol. Bagian Keenam Penyusunan dan Penetapan Jadwal dan Dokumen Pengadaan Pasal 21 Dalam rangka persiapan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol, Panitia melaksanakan kegiatan sebagai berikut: a. Penyusunan dan penetapan jadwal Pengadaa n Badan Usaha Untuk Pengusahaan Jalan Tol dan rancangan pengumuman; dan b. penyusunan dan penetapan Dokumen Pengadaan yang telah disetujui Kepala BPJT. Pasal 22",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "penetapan Dokumen Pengadaan yang telah disetujui Kepala BPJT. Pasal 22 (1) Penyusunan jadwal Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol harus memberikan alokasi waktu yang cukup untuk semua tahapan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol. www.peraturan.go.id 2017, No. 299 -34- (2) Panitia menyiapkan pengumuman dan menentukan media pengumuman yang dapat menjangkau calon peserta secara luas. Pasal 23 (1) Panitia menyusun Dokumen Pengadaan, yang terdiri ata s Dokumen Prakualifikasi dan Dokumen Permintaan Proposal. (2) Dokumen Pengadaan ditetapkan Panitia setelah mendapatkan persetujuan dari Kepala BPJT berdasarkan wewenang yang diberikan oleh Menteri. Bagian Ketujuh Biaya Pengadaan Pasal 24 (1) Biaya yang dikeluark an Panitia dalam rangka Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol dibebankan pada anggaran Kementerian. (2) Panitia diberikan honor sesuai dengan ketentuan peraturan perundang -undangan. (3) Biaya yang timbul akibat mengikuti Pengadaan Badan Usaha Untuk Pen gusahaan Jalan Tol ditanggung oleh Badan Usaha. Bagian Kedelapan Penyusunan Harga Perkiraan Sendiri Pengusahaan Jalan Tol Pasal 25 (1) Panitia wajib menyusun HPSPJT untuk disahkan oleh Menteri. (2) Pengesahan oleh Menteri sebagaimana dimaksud pada ayat (1) dapat didelegasikan kepada Kepala BPJT. (3) HPSPJT sebagaimana dimaksud pada ayat (1) merupakan besaran nilai investasi yang dihitung berdasarkan keahlian dan data yang dapat dipertanggungjawabkan. (4) HPSPJT paling sedikit memuat komponen finansial: www.peraturan.go.id 2017, No. 299 -35- a. prakiraan biaya in vestasi; b. biaya konstruksi; c. biaya perencanaan teknis dan supervisi; d. proyeksi volume lalu lintas; e. tarif tol termasuk penyesuaiannya dan Pendapatan Tol; f. prakiraan biaya operasi dan pengelolaan Jalan Tol; g. proyeksi laba/rugi; h. proyeksi arus kas; i. termasuk perhitu ngan rasio kecukupan pengembalian pinjaman; j. perhitungan NPV ( Net Present Value ), IRR ( Internal Rate of Return ), Tingkat Pengembalian Investasi (Profitabilty ) dan Waktu Pengembalian ( Pay Back Period ); k. tabel berisi rencana total biaya investasi Pengusahaan J alan Tol; l. tarif tol awal; dan m. masa konsesi. (5) HPSPJT digunakan sebagai alat untuk menilai kewajaran harga pengusahaan dan/atau investasi Pengusahaan Jalan Tol. Bagian Kesembilan Perjanjian Pengusahaan Jalan Tol Pasal 26 (1) Perjanjian Pengusahaan Jalan Tol (PP JT) paling sedikit memuat ketentuan mengenai: a. nilai investasi; b. lingkup pengusahaan; c. jangka waktu konsesi; d. perubahan masa konsesi; e. jaminan pelaksanaan; f. tarif dan mekanisme penyesuaiannya; g. hak dan kewajiban, termasuk alokasi risiko; h. standar kinerja pelayanan ; www.peraturan.go.id 2017, No. 299 -36- i. Perubahan Kepemilikan Saham sebelum Pengusahaan Jalan Tol beroperasi secara komersial; j. sanksi dalam hal para pihak tidak memenuhi ketentuan PPJT; k. pemutusan atau pengakhiran PPJT; l. status kepemilikan aset; m. pelaporan oleh BUJT kepada Menteri melalui BPJT sehubungan dengan pelaksanaan PPJT; n. mekanisme penyelesaian sengketa yang diatur secara berjenjang, yaitu musyawarah mufakat, mediasi, dan arbitrase/pengadilan; o. mekanisme pengawasan kinerja BUJT dalam melaksanakan PPJT; p. mekanisme perubahan pekerjaan dan/atau layanan; q. mekanisme hak pengambilalihan oleh Pemerintah dan pemberi pinjaman; r. pengembalian aset infrastruktur dan hak pengelolaannya kepada Pemerintah melalui BPJT berdasarkan wewenang yang diberikan oleh Menteri; s. keadaan memaksa; t. pernyataan dan jaminan pa ra pihak bahwa PPJT sah dan mengikat para pihak dan telah sesuai dengan ketentuan peraturan perundang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mengikat para pihak dan telah sesuai dengan ketentuan peraturan perundang -undangan. u. penggunaan bahasa dalam PPJT, yaitu bahasa Indonesia atau apabila diperlukan dapat dibuat dalam bahasa Indonesia dan bahasa Inggris, serta mengg unakan bahasa Indonesia dalam penyelesaian perselisihan di wilayah hukum Indonesia; dan v. hukum yang berlaku, yaitu hukum Indonesia. (2) Jaminan pelaksanaan sebagaimana dimaksud pada ayat (1) huruf e: a. paling banyak adalah 5% (lima perseratus) dari nilai investas i Pengusahaan Jalan Tol dan serendah - rendahnya 1% (satu perseratus) dari nilai investasi Pengusahaan Jalan Tol, yang besarannya dicantumkan dalam PPJT; www.peraturan.go.id 2017, No. 299 -37- b. diterbitkan oleh bank umum nasional atau bank asing yang memiliki kantor cabang di Indonesia dan dapat dicairkan di Indonesia; c. wajib diberikan oleh BUJT kepada BPJT dalam jangka waktu maksimal 14 (empat belas) hari, setelah BUJT menandatangani PPJT; d. bersifat tanpa syarat ( unconditional ) dan dapat dicairkan sebesar nilai jaminan; e. apabila BUJT gagal melaksana kan PPJT sebelum masa pengoperasian maka jaminan pelaksanaan dapat dicairkan dalam jangka waktu maksimal 14 (empat belas) hari kerja, setelah surat pernyataan cidera janji dari BPJT sebagai perwakilan Menteri diterima oleh penerbit jaminan; dan f. dalam hal k onstruksi bagian Jalan Tol yang nilainya minimal setara dengan besarnya jaminan pelaksanaan telah selesai dilakukan oleh BUJT maka jaminan pelaksanaan dapat dikembalikan kepada BUJT. (3) Untuk Pengusahaan Jalan Tol dengan pengembalian investasi kepada BUJT be rupa Pembayaran Ketersediaan Layanan maka selain ketentuan yang terdapat pada ayat (1) di atas, PPJT harus memuat: a. spesifikasi keluaran dan indikator kinerja yang obyektif dan terukur atas Jalan Tol yang disediakan oleh BUJT kepada masyarakat; b. formula perh itungan Pembayaran Ketersediaan Layanan yang menjadi dasar perhitungan kewajiban Pemerintah c.q. Menteri kepada BUJT; c. sistem pemantauan yang efektif terhadap indikator kinerja; d. Pembayaran Ketersediaan Layanan oleh Pemerintah c.q. Menteri kepada BUJT yang d imulai setelah Jalan Tol selesai dibangun dan siap beroperasi; e. sistem penarikan pembayaran yang efektif dan transparan dalam hal kerjasama pengusahaan Jalan Tol menetapkan bahwa Menteri berhak atas www.peraturan.go.id 2017, No. 299 -38- pembayaran berupa tarif dari masyarakat selaku pengguna Ja lan Tol; f. mekanisme Pembayaran Ketersediaan Layanan oleh Pemerintah c.q. Menteri kepada BUJT selama masa pengoperasian Jalan Tol oleh BUJT, yang disesuaikan dengan indikator kinerja atas Jalan Tol yang disediakan oleh BUJT kepada masyarakat selaku pengguna sebagaimana dimaksud pada huruf a dan huruf d, yang tidak bergantung kepada tarif sebagaimana dimaksud pada huruf e; dan g. ketentuan mengenai sanksi apabila BUJT tidak dapat memenuhi spesifikasi keluaran dan indikator kinerja sebagaimana dimaksud dalam huruf a. BAB V TATA CARA PRAKUALIFIKASI Bagian Kesatu Prinsip dan Pelaksanaan Prakualifikasi Pasal 27 (1) Panitia melaksanakan Prakualifikasi untuk setiap metode Pelelangan setelah mendapatkan surat penetapan pelelangan sesuai dengan ketentuan Pasal 16 ayat (2) . (2) Persyaratan Prakualifikasi yang ditetapkan merupakan persyaratan minimal yang dibutuhkan untuk pelaksanaan Pengusahaan Jalan Tol untuk memperoleh calon investor dengan kemampuan keuangan yang memadai untuk pelaksanaan Pengusahaan Jalan Tol. (3) Dalam hal ter dapat kekurangan, kesalahan data dan/atau informasi dalam Isian Dokumen Prakualifikasi, maka Panitia akan meminta Peminat yang bersangkutan untuk",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Dokumen Prakualifikasi, maka Panitia akan meminta Peminat yang bersangkutan untuk melengkapi, mengklarifikasi dan/atau memperbaiki Isian Dokumen Prakualifikasi tersebut sampai dengan batas wak tu yang ditentukan Panitia. www.peraturan.go.id 2017, No. 299 -39- (4) Panitia dapat meminta konfirmasi mengenai kebenaran data dan/atau informasi dalam Isian Dokumen Prakualifikasi kepada pihak -pihak yang terkait. (5) Peminat dapat berbentuk Badan Usaha tunggal atau konsorsium yang dinyatakan dalam pe rjanjian konsorsium yang menyebutkan antara lain porsi ( sharing ) rencana kepemilikan saham masing -masing anggota konsorsium di dalam akta notaris. (6) Peminat wajib menyampaikan surat pernyataan yang menyatakan bahwa apabila Peminat dinyatakan sebagai Pemenang Pelelangan, Peminat menyatakan kesanggupannya untuk membentuk BUJT sesuai dengan ketentuan peraturan perundang -undangan dan menjamin ketersediaan ekuitas sesuai dengan ketentuan pada Dokumen Penawaran. Bagian Kedua Syarat Peminat Prakualifikasi Pasal 28 (1) Persyaratan Peminat untuk mengikuti Prakualifikasi sekurang -kurangnya sebagai berikut: a. memenuhi ketentuan peraturan perundang - undangan untuk menjalankan kegiatan/usaha; b. memiliki kemampuan pembiayaan dari bagian ekuitas maupun kemampuan untuk memperoleh pembiayaan dari lembaga pembiayaan atau pihak lain, dan kemampuan serta pengalaman dalam melaksanakan Pengusahaan Jalan Tol; c. Dalam hal Peminat berbentuk konsorsium: 1. pengalaman dalam melaksanakan Pengusahaan Jalan Tol paling sedikit dimiliki oleh salah satu anggota konsorsium; dan 2. kemampuan pembiayaan dinilai secara agregat; d. memenuhi kewajiban perpajakan; e. tidak sedang dalam pengampuan, pailit, dan kegiatan usahanya tidak sedang dihentikan; www.peraturan.go.id 2017, No. 299 -40- f. dalam hal Peminat berbentuk badan hukum asing, maka dokumen yang diterb itkan di negara lain, yang akan digunakan di Indonesia dilegalisasi oleh notaris publik di negara di mana dokumen tersebut diterbitkan dan dilegalisasi oleh kedutaan besar atau konsulat Indonesia; g. dalam hal Peminat berbentuk konsorsium, harus memenuhi kete ntuan sebagai berikut: 1. Peminat memiliki perjanjian konsorsium yang dimuat dalam akta notaris; 2. perjanjian konsorsium memuat paling sedikit: a) kewajiban dan tanggung jawab masing - masing Badan Usaha; b) penunjukan pimpinan ( lead) konsorsium yang mewakili konsorsiu m; c) kewajiban dan tanggung jawab pimpinan (lead) konsorsium; d) pimpinan ( lead) konsorsium dapat lebih dari 1 (satu) Badan Usaha; e) pimpinan ( lead) konsorsium harus menguasai mayoritas ekuitas dari Badan Usaha yang dibentuk apabila ditetapkan sebagai pemenang at au ditunjuk dalam pemilihan; f) dalam hal pimpinan ( lead) konsorsium lebih dari 1 (satu) maka ditunjuk perwakilan resmi ( authorized representative ) konsorsium; dan g) seluruh keputusan yang dibuat oleh lead konsorsium akan mengikat seluruh anggota konsorsium; 3. Peminat yang berbentuk konsorsium dilarang mengubah porsi ( sharing ) rencana kepemilikan saham masing -masing anggota konsorsium sebelum PPJT ditandatangani ; dan www.peraturan.go.id 2017, No. 299 -41- h. memenuhi ketentuan mengenai pertentangan kepentingan dan Hubungan Afiliasi sebagaimana dimaksud d alam Pasal 6. (2) Dalam penyusunan persyaratan kualifikasi dilarang menambah persyaratan kualifikasi yang bertujuan diskriminatif dan mengarah kepada pihak tertentu. Bagian Ketiga Tahapan Prakualifikasi Pasal 29 Tahapan Prakualifikasi Badan Usaha meliputi kegiatan sebagai berikut: a. pengumuman Prakualifikasi; b. pendaftaran dan pengambilan Dokumen Prakualifikasi; c. pemberian penjelasan; d. pemasukan Dokumen Prakualifikasi; e. evaluasi dan penilaian Dokumen Prakualifikasi; f. penetapan hasil Prakualifikasi; g. pengumuman hasil Prakualifikasi; h. sanggahan Prakualifikasi; dan i. pengesahan hasil",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "pengumuman hasil Prakualifikasi; h. sanggahan Prakualifikasi; dan i. pengesahan hasil Prakualifikasi. Bagian Keempat Pengumuman Prakualifikasi Pasal 30 (1) Panitia melakukan pengumuman Prakualifikasi melalui media cetak nasional paling kurang 1 (satu) kali, laman resmi Kementeri an dan BPJT, dan/atau undangan kepada calon Peminat potensial, yang dibuat dalam bahasa Indonesia dan apabila diperlukan, dalam bahasa Inggris. (2) Penayangan pengumuman Prakualifikasi pada laman resmi Kementerian dan BPJT sebagaimana dimaksud pada ayat (1) di laksanakan dalam jangka waktu sekurang -kurangnya 14 (empat belas) hari kerja. www.peraturan.go.id 2017, No. 299 -42- (3) Pengumuman Prakualifikasi paling sedikit memuat: a. nama dan alamat Panitia; b. uraian singkat mengenai Pengusahaan Jalan Tol yang akan dilaksanakan meliputi: 1. dasar hukum kerjasama; 2. maksud dan tujuan kerjasama; 3. objek dan ruang lingkup kerjasama; dan 4. bentuk kerjasama Pengusahaan Jalan Tol; c. perkiraan nilai investasi; d. syarat calon Peminat; dan e. tempat, tanggal, dan waktu untuk mengambil Dokumen Prakualifikasi. Bagian Kelima Pendaftaran dan Pengambilan Dokumen Prakualifikasi Pasal 31 (1) Calon Peminat mendaftar dan mengambil Dokumen Prakualifikasi sesuai hari, tanggal, waktu dan tempat pengambilan yang ditentukan dalam pengumuman Prakualifikasi sebagaimana dimaksud dalam Pasal 30. (2) Pendaftaran d an pengambilan Dokumen Prakualifikasi dimulai sejak tanggal pengumuman Prakualifikasi sampai dengan 1 (satu) hari sebelum batas akhir pemasukan Dokumen Prakualifikasi. (3) Tenggang waktu antara hari pengumuman Prakualifikasi dengan batas akhir hari pengambilan Dokumen Prakualifikasi paling sedikit 14 (empat belas) hari kerja. (4) Pengambilan Dokumen Prakualifikasi dilakukan oleh calon Peminat yang memiliki kewenangan atau yang dikuasakan oleh pihak yang memiliki kewenangan untuk mengambil dokumen. (5) Apabila calon Pe minat berbentuk konsorsium maka seluruh calon anggota konsorsium harus ikut mendaftar dan mengambil Dokumen Prakualifikasi. www.peraturan.go.id 2017, No. 299 -43- (6) Seseorang dilarang mewakili lebih dari 1 (satu) calon Peminat dalam pendaftaran dan pengambilan Dokumen Prakualifikasi. (7) Panitia memb erikan waktu bagi calon Peminat untuk menyiapkan Dokumen Prakualifikasi paling lambat 90 (sembilan puluh) hari terhitung sejak tanggal pengumuman Prakualifikasi. Bagian Keenam Pemberian Penjelasan Pasal 32 (1) Penjelasan mengenai Pengusahaan Jalan Tol, ruang lingkup kegiatan pelaksanaan Pengusahaan Jalan Tol, serta Dokumen Prakualifikasi dilakukan secara terbuka, transparan, dan tidak diskriminatif. (2) Panitia melaksanakan pemberian penjelasan pada tempat dan waktu yang ditentukan dengan dihadiri Peminat. Pember ian penjelasan dilakukan dengan cara: a. penjelasan secara langsung pada rapat pemberian penjelasan yang dihadiri oleh Peminat; dan b. Panitia memberikan kesempatan kepada seluruh Peminat untuk menyampaikan pertanyaan secara tertulis. (3) Pemberian penjelasan secara langsung dalam rapat pemberian penjelasan dilakukan dengan ketentuan: a. Peminat dapat menyampaikan pertanyaan dan/atau tanggapan terhadap Dokumen Prakualifikasi; b. kecuali ditentukan lain oleh Panitia maka ketidakhadiran Peminat pada tahapan pemberian penjela san tidak dapat dijadikan dasar untuk menggugurkan/menolak penawaran; c. pemberian penjelasan dituangkan dalam Berita Acara Penjelasan Prakualifikasi yang ditandatangani oleh Panitia dan paling sedikit 1 (satu) perwakilan dari seluruh Peminat yang hadir, dan akan www.peraturan.go.id 2017, No. 299 -44- disampaikan oleh Panitia kepada seluruh Peminat sebagaimana diatur dalam Dokumen Prakualifikasi; d. apabila tidak ada satupun Peminat yang hadir atau yang bersedia menjadi perwakilan untuk menandatangani Berita Acara Penjelasan Prakualifikasi maka Berita Acara Penjelasan Prakualifikasi cukup ditandatangani oleh Panitia yang hadir.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Berita Acara Penjelasan Prakualifikasi cukup ditandatangani oleh Panitia yang hadir. (4) Pemberian penjelasan melalui penyampaian pertanyaan oleh Peminat secara tertulis dilakukan dengan ketentuan sebagai berikut: a. Peminat dapat menyampaikan pertanyaan secara tertuli s sejak pengambilan Dokumen Prakualifikasi sampai dengan batas akhir pengajuan pertanyaan sebagaimana ditetapkan dalam Dokumen Prakualifikasi; dan b. Panitia segera menjawab pertanyaan dari Peminat dan menyampaikan hasil jawaban kepada seluruh Peminat. (5) Apabil a terdapat hal -hal/ketentuan baru atau perubahan penting yang perlu dimasukkan dalam Dokumen Prakualifikasi, sebelum batas akhir waktu pemasukan Dokumen Prakualifikasi Panitia wajib menuangkan hal - hal/ketentuan baru atau perubahan penting tersebut ke dalam perubahan Dokumen Prakualifikasi dan memberitahukan secara tertulis dengan melampirkan perubahan Dokumen Prakualifikasi kepada seluruh Peminat. (6) Perubahan Dokumen Prakualifikasi harus mendapatkan persetujuan dari Kepala BPJT berdasarkan wewenang yang diber ikan oleh Menteri paling lambat 5 (lima) hari kerja setelah perubahan diusulkan oleh Panitia. (7) Apabila Kepala BPJT tidak memberikan jawaban terhadap usulan perubahan Dokumen Prakualifikasi maka Kepala BPJT dianggap tidak menyetujui perubahan dokumen yang d iusulkan. www.peraturan.go.id 2017, No. 299 -45- (8) Apabila ketentuan baru atau perubahan tersebut tidak dituangkan dalam perubahan Dokumen Prakualifikasi maka ketentuan baru atau perubahan tersebut dianggap tidak ada dan ketentuan yang berlaku adalah Dokumen Prakualifikasi awal. (9) Setiap perubahan Dokumen Prakualifikasi merupakan bagian yang tidak terpisahkan dari Dokumen Prakualifikasi dan disampaikan kepada seluruh Peminat. (10) Dalam hal terdapat perubahan Dokumen Prakualifikasi, Panitia dapat memberikan tambahan waktu batas akhir pemasukan Dokumen Pr akualifikasi. Bagian Ketujuh Dokumen Prakualifikasi Pasal 33 Dokumen Prakualifikasi termasuk lampirannya diterbitkan oleh Panitia, paling sedikit memuat: a. Pengumuman Prakualifikasi; b. Jadwal waktu Prakualifikasi; c. Ketentuan umum; d. Formulir isian Prakualifikas i yang sekurang -kurangnya terdiri atas: 1. Formulir A: Surat Permohonan; 2. Formulir B: Data Administrasi termasuk izin usaha, akta pendirian dan anggaran dasarnya, serta perubahannya, susunan direksi, dewan komisaris, pemegang saham atau susunan pengurus, dewan pengawas, dan anggota koperasi, dan kewenangan untuk menandatangani dokumen; 3. Formulir C: Akta perjanjian pembentukan konsorsium, rencana struktur organisasi manajemen BUJT termasuk susunan pemegang sahamnya, kepemilikan kartu Nomor Pokok Wajib Pajak (NPWP ), kartu pengukuhan Pengusaha Kena Pajak (PKP), dan bukti pelunasan kewajiban pajak tahun terakhir (SPT/PPh) khusus untuk Peminat www.peraturan.go.id 2017, No. 299 -46- atau anggota konsorsium Peminat yang berbentuk badan hukum berdasarkan hukum Republik Indonesia; 4. Formulir D: Data Pengalaman P erusahaan; 5. Formulir E: Data Keuangan Tahunan atau Surat Pernyataan dari Sponsor (apabila Peminat merupakan Badan Usaha yang berdiri kurang dari 3 (tiga) tahun); 6. Formulir F: Data Bank dan Akuntan Publik; 7. Formulir G: Pakta Integritas; 8. Formulir H: Surat Perny ataan Tidak Sedang Terkait Permasalahan di Pengadilan, Tidak Sedang Dalam Pengampuan, Tidak Sedang Dipailitkan, Kegiatan Usahanya Tidak Sedang Dihentikan, Tidak Pernah Melakukan Pelanggaran serta Tidak Termasuk Keadalam Daftar Hitam Debitur Bermasalah; 9. Formulir I: Surat Referensi Bank; 10. Formulir J: Surat Referensi Kantor Akuntan Publik; 11. Formulir K: Surat Pernyataan Kesanggupan Untuk Melakukan Penyertaan Ekuitas dari Induk Perusahaan; dan 12. Formulir L: Surat Pernyataan Kebenaran Dokumen; dan e. Perubahan Dokumen P rakualifikasi, apabila ada. Bagian Kedelapan Pemasukan Dokumen Prakualifikasi Pasal 34 (1) Peminat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "ada. Bagian Kedelapan Pemasukan Dokumen Prakualifikasi Pasal 34 (1) Peminat menyampaikan Dokumen Prakualifikasi kepada Panitia sesuai dengan jadwal yang ditetapkan dalam Dokumen Prakualifikasi. (2) Dokumen Prakualifikasi diserahkan oleh Pe minat dalam bentuk 2 (dua) rangkap, 1 (satu) dokumen asli dan 1 (satu) rekamannya yang masing -masing diberi tanda “ASLI” dan “REKAMAN”, dan harus dimasukkan dalam 1 (satu) sampul yang ditutup rapat. www.peraturan.go.id 2017, No. 299 -47- (3) Pada bagian depan sampul Dokumen Prakualifikasi harus dit uliskan dengan jelas: a. nama paket Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol yang akan diikuti; b. alamat Panitia; dan c. identitas Peminat. (4) Panitia membuat tanda terima Dokumen Prakualifikasi dan membuat daftar Peminat yang memasukkan Dokumen Prakualifika si. (5) Pemasukan, penambahan, penggantian, pengurangan, penarikan (pengunduran diri) Dokumen Prakualifikasi yang telah disampaikan kepada Panitia hanya dapat dilakukan sebelum batas akhir pemasukan Dokumen Prakualifikasi. (6) Dokumen Prakualifikasi yang diserahka n setelah batas akhir penerimaan Dokumen Prakualifikasi sesuai dengan jadwal yang telah ditetapkan, tidak dapat diterima dan dievaluasi oleh Panitia. Bagian Kesembilan Evaluasi dan Penilaian Dokumen Prakualifikasi Pasal 35 (1) Evaluasi Prakualifikasi merupak an kegiatan yang dilakukan Panitia untuk menilai kemampuan dan kualifikasi Peminat untuk dapat mengikuti Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol. (2) Penilaian kemampuan dan kualifikasi sebagaimana dimaksud pada ayat (1) terhadap Peminat dititikberat kan pada aspek kemampuan keuangan dan pengalaman Peminat yang dapat mengakomodir kegiatan yang akan dilaksanakan. (3) Evaluasi Prakualifikasi dilaksanakan berdasarkan kriteria dan ketentuan yang tercantum dalam Dokumen Prakualifikasi. (4) Evaluasi dilakukan terhad ap semua Isian Dokumen Prakualifikasi yang telah diterima oleh Panitia. www.peraturan.go.id 2017, No. 299 -48- (5) Evaluasi sebagaimana dimaksud pada ayat (1) dibagi dalam: a. evaluasi dokumen administrasi; dan b. evaluasi kemampuan keuangan dan pengalaman. (6) Panitia melaksanakan evaluasi Prakualifikasi se cara berkeahlian dan bertanggung jawab, yang hasilnya wajib diputuskan sesuai dengan ketentuan dalam Pasal 19 ayat (4) dan (5). Paragraf Kesatu Evaluasi Dokumen Administrasi Pasal 36 (1) Evaluasi dokumen administrasi sebagaimana dimaksud dalam Pasal 35 aya t (5) huruf a dilakukan terhadap pemenuhan kelengkapan persyaratan administrasi Prakualifikasi Peminat. (2) Pemeriksaan kelengkapan, kebenaran, dan keabsahan dilakukan terhadap Isian Dokumen Prakualifikasi Peminat, yang meliputi: a. Surat permohonan, dibuat sesua i dengan ketentuan Dokumen Prakualifikasi dan ditandatangani oleh Peminat; dan b. Lampiran surat permohonan: 1. izin usaha, akta pendirian dan anggaran dasar Badan Usaha berikut perubahannya (bila ada), susunan direksi, dewan komisaris, pemegang saham atau susun an pengurus, dewan pengawas, dan anggota koperasi, dan kewenangan untuk menandatangani dokumen; 2. asli akta perjanjian pembentukan konsorsium yang memperlihatkan tugas dan tanggung jawab pimpinan (lead) konsorsium (apabila Peminat berbentuk konsorsium), renc ana struktur organisasi manajemen BUJT termasuk susunan pemegang sahamnya, dan kepemilikan kartu Nomor Pokok Wajib Pajak (NPWP), kartu www.peraturan.go.id 2017, No. 299 -49- pengukuhan Pengusaha Kena Pajak (PKP), dan bukti pelunasan kewajiban pajak tahun terakhir (SPT/PPh), khusus untuk Peminat atau anggota konsorsium Peminat yang berbentuk badan hukum berdasarkan hukum Republik Indonesia; 3. pengalaman perusahaan dalam Pengusahaan Jalan Tol sesuai dengan ketentuan dalam Dokumen Prakualifikasi; 4. laporan keuangan 3 tahun terakhir yang telah diaudit o leh akuntan publik dan/atau dokumen lain yang menunjukkan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "diaudit o leh akuntan publik dan/atau dokumen lain yang menunjukkan kemampuan keuangan yang dapat berupa surat dukungan keuangan dari paling sedikit pemegang saham mayoritas Peminat, dengan melampirkan sekurang - kurangnya laporan keuangan pemegang saham mayoritas Pem inat yang telah diaudit untuk periode 3 tahun terakhir dan rekaman rekening koran bank selama 3 (tiga) bulan terakhir, apabila rekening koran yang disampaikan meliputi periode kurang dari 3 bulan, penilaian akan diperhitungkan sebagai periode 3 bulan. Jika Peminat baru berdiri kurang dari 3 (tiga) tahun dan/atau kemampuan finansialnya tidak mencukupi persyaratan kemampuan finansial, maka Peminat harus menyerahkan surat dukungan keuangan dari sekurang -kurangnya pemegang saham mayoritas Peminat, dengan melamp irkan sekurang -kurangnya laporan keuangan pemegang saham mayoritas Peminat yang telah diaudit untuk periode 3 tahun terakhir; 5. data bank yang memberikan referensi bagi Peminat serta akuntan publik yang melakukan audit terhadap Peminat; 6. pakta integritas; www.peraturan.go.id 2017, No. 299 -50- 7. surat pernyataan di atas materai bahwa Peminat tidak sedang tersangkut dalam suatu perkara di pengadilan dan badan peradilan lain, tidak sedang dalam pengampuan, tidak sedang dipailitkan, kegiatan usahanya tidak sedang dihentikan, tidak pernah dihukum karena melakukan pelanggaran atas ketentuan peraturan perundang -undangan dalam menjalankan kegiatan usahanya serta tidak termasuk ke dalam daftar hitam debitur bermasalah; 8. surat referensi bank yang diterbitkan oleh bank yang memiliki peringkat tidak kurang dari A yang dinilai oleh lembaga pemeringkat di Indonesia atau internasional; 9. surat referensi kantor akuntan publik; 10. surat pernyataan kesanggupan untuk melakukan penyertaan ekuitas dari induk perusahaan; dan 11. surat pernyataan di atas materai tentang kebenaran do kumen yang diserahkan serta tidak membuat pernyataan yang tidak benar tentang kompetensi dan kemampuan usaha yang dimiliki dan atau yang dikonsorsiumkan. (3) Dalam hal Peminat adalah suatu konsorsium maka persyaratan di atas mencakup masing -masing anggota konsorsium. (4) Pemeriksaan kelengkapan, kebenaran, dan keabsahan sebagaimana dimaksud pada ayat (2) juga berlaku untuk Peminat yang merupakan badan hukum asing dengan tetap memperhatikan Pasal 28 ayat (1) huruf f. (5) Panitia menetapkan Peminat yang lengkap administ rasinya atau tidak lengkap administrasinya. (6) Apabila menurut Panitia data dan/atau informasi yang disampaikan Peminat dalam Isian Dokumen Prakualifikasi dinilai kurang lengkap, maka Panitia dapat meminta kepada Peminat untuk melengkapi sampai pada www.peraturan.go.id 2017, No. 299 -51- batas wak tu yang ditentukan oleh Panitia. Jika terjadi kegagalan Peminat untuk menyampaikan tambahan data dan/atau informasi yang diminta Panitia tersebut, maka Peminat dapat dinyatakan gugur. Paragraf Kedua Evaluasi Kemampuan Keuangan dan Pengalaman Pasal 37 (1) Evaluasi kemampuan keuangan dan pengalaman sebagaimana dimaksud dalam Pasal 35 ayat (5) huruf b dilakukan terhadap Peminat yang lulus evaluasi dokumen administrasi sebagaimana dimaksud dalam Pasal 36 ayat (5) dan dilakukan terhadap masing -masing anggota kons orsium, apabila Peminat berbentuk konsorsium. (2) Penilaian atas kemampuan keuangan Peminat dilakukan terhadap laporan keuangan selama 3 (tiga) tahun terakhir dan penilaian pengalaman Peminat dilakukan terhadap pengalaman Peminat selama 5 (lima) tahun terakhir , termasuk terhadap bukti -bukti pendukung lainnya. (3) Bobot penilaian aspek keuangan sebesar 80% (delapan puluh perseratus ) atau nilai tertimbang maksimum sebesar 80 (delapan puluh) dan aspek pengalaman Peminat sebesar",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "maksimum sebesar 80 (delapan puluh) dan aspek pengalaman Peminat sebesar 20% (dua puluh perseratus ) atau nilai tertimbang maksimum sebesar 20 (dua puluh). (4) Nilai untuk masing -masing unsur penilaian adalah dari 0 (nol) sampai dengan 100 (seratus). (5) Panitia wajib menetapkan ambang batas nilai kelulusan (passing grade ) Prakualifikasi yang dituangkan dalam Dokumen Prakuali fikasi dengan besaran tidak kurang dari 60 (enam puluh). (6) Apabila terdapat pemakaian kurs valuta asing pada laporan keuangan/pengalaman Peminat/pemegang saham mayoritas Peminat, maka kurs yang dipakai untuk perhitungan dalam konversi dari mata uang asing www.peraturan.go.id 2017, No. 299 -52- kedalam mata uang rupiah adalah kurs tengah kurs transaksi Bank Indonesia yang dikeluarkan oleh Bank Sentral Republik Indonesia pada tanggal laporan keuangan diterbitkan. Pasal 38 Dikecualikan dari ketentuan dalam Pasal 37 ayat (3), Prakualifikasi untuk met ode Pelelangan Kontrak Operasi dan Pemeliharaan dan metode Pelelangan Pembayaran Ketersediaan Layanan, bobot penilaian keuangan adalah sebesar 50% (lima puluh perseratus ) dan aspek pengalaman Peminat adalah sebesar 50% (lima puluh perseratus ). Pasal 39 Evaluasi kemampuan keuangan dinilai berdasarkan perkiraan nilai investasi Pengusahaan Jalan Tol. Pasal 40 Evaluasi kemampuan keuangan harus memperhitungkan nilai aktiva berjalan dan/atau kemampuan keuangan Peminat terhadap kewajiban -kewajiban keuangan dala m melaksanakan Pengusahaan Jalan Tol yang sedang berjalan apabila Peminat merupakan salah satu pemegang saham BUJT yang sedang berjalan, serta komitmen pembiayaan/pendanaan pada masa 5 (lima) tahun ke depan, apabila ada, bagi Peminat yang menjadi anggota y ang bermitra/bekerjasama (konsorsium). Paragraf Ketiga Metodologi Evaluasi Keuangan Pasal 41 (1) Penilaian terhadap aspek keuangan dilakukan terhadap kemampuan Peminat dalam unsur pendanaan dan unsur kinerja Badan Usaha yang dihitung terhadap laporan keuanga n secara kumulatif selama 3 (tiga) tahun terakhir. www.peraturan.go.id 2017, No. 299 -53- (2) Bobot penilaian unsur pendanaan sebesar 80% (delapan puluh perseratus ) dan unsur kinerja sebesar 20% (dua puluh perseratus ). Paragraf Keempat Penilaian Unsur Pendanaan Pasal 42 (1) Nilai kemampuan pendanaan dievaluasi dari besaran kemampuan pendanaan dikurangi kewajiban pendanaan investasi tahun berjalan (termasuk Pengusahaan Jalan Tol yang sedang berjalan) serta kewajiban atau komitmen pendanaan yang akan datang dalam 5 (lima) tahun kedepan bagi Peminat ata u anggota konsorsium. (2) Penilaian kemampuan pendanaan ditentukan dengan membandingkan EBITDA ( Earning Before Interest and Tax Plus Depreciation and Amortization ) dengan nilai bagian modal/ekuitas ( equity ) minimum dalam biaya investasi Pengusahaan Jalan Tol s esuai ketentuan dalam Dokumen Prakualifikasi. (3) Panitia menetapkan rumus yang digunakan untuk menentukan besaran nilai kemampuan pendanaan. Pasal 43 (1) Bobot kemampuan pendanaan sebesar 80% (delapan puluh perseratus) atau nilai tertimbang maksimum sebesar 64 ( enam puluh empat). (2) Kemampuan pendanaan ditunjukkan dengan EBITDA atau pendapatan setelah dikurangi segala pengeluaran sebelum dikurangi bunga, pajak, depresiasi dan amortisasi. (3) EBITDA sebagaimana dimaksud pada ayat (2) dihitung pada rata -rata 3 (tiga) tahu n terakhir dan kumulatif dari masing -masing anggota konsorsium secara proporsional sesuai porsinya, apabila Peminat berbentuk konsorsium. www.peraturan.go.id 2017, No. 299 -54- (4) Dalam perhitungan, besar EBITDA sebagaimana dimaksud pada ayat (2) dikalikan perkiraan waktu pengadaan tanah dan/atau konstruksi (dalam tahun). Paragraf Kelima Penilaian Unsur Kinerja Perusahaan Pasal 44",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "(dalam tahun). Paragraf Kelima Penilaian Unsur Kinerja Perusahaan Pasal 44 (1) Bobot penilaian untuk kinerja perusahaan sebesar 20% (dua puluh perseratus) atau nilai tertimbang maksimum sebesar 16 (enam belas). (2) Penilaian kinerja perusahaan didasar kan pada kinerja selama 3 (tiga) tahun terakhir, yang ditunjukkan dengan kriteria sebagai berikut: a. Rasio Likuiditas ( Liquidity Ratio ) dengan bobot 40% (empat puluh perseratus) atau nilai tertimbang maksimum sebesar 6,4 (enam koma empat). Rasio Likuiditas m enunjukkan kemampuan likuiditas perusahaan untuk memenuhi kewajiban jangka pendek yang meliputi faktor -faktor: 1. Cash Ratio a) bobot Cash Ratio sebesar 60% (enam puluh perseratus) atau nilai tertimbang maksimum sebesar 4,8 (empat koma delapan) dari Rasio Likuid itas; b) Cash Ratio = Kas dan setara kas / Kewajiban lancar; dan c) tata cara penilaian Cash Ratio ditetapkan oleh Panitia dengan memperhatikan peningkatan atau penurunan Cash Ratio selama kurun waktu tertentu. 2. Current Ratio a) bobot Current Ratio sebesar 40% (empa t puluh perseratus) atau nilai tertimbang maksimum sebesar 3,2 (tiga koma dua) dari Rasio Likuiditas; www.peraturan.go.id 2017, No. 299 -55- b) Current Ratio = Aktiva lancar / Kewajiban lancar; dan c) tata cara penilaian Current Ratio ditetapkan oleh Panitia dengan memperhatikan peningkatan atau penu runan Current Ratio selama kurun waktu tertentu. b. Rasio Solvabilitas ( Solvability Ratio ) dengan bobot 40% (empat puluh perseratus) atau nilai tertimbang maksimum sebesar 6,4 (enam koma empat) dari nilai kinerja perusahaan. Rasio Solvabilitas ini menunjukkan kemampuan perusahaan untuk memenuhi kewajiban -kewajiban jangka panjang yang meliputi faktor -faktor: 1. Fixed Charges Coverage Ratio a) Bobot Fixed Charges Coverage Ratio sebesar 40% (empat puluh perseratus) atau nilai tertimbang maksimum sebesar 3,2 (tiga koma dua) dari Rasio Solvabilitas; b) Fixed Charges Coverage Ratio = Earning Before Interest and Taxes / (interest + pembayaran sewa); dan c) tata cara penilaian Fixed Charges Coverage Ratio ditetapkan oleh Panitia dengan memperhatikan peningkatan atau penurunan Fixed Charges Coverage Ratio selama kurun waktu tertentu. 2. Debt to Equity Ratio a) Bobot Debt to Equity Ratio sebesar 60% (enam puluh perseratus) dari Rasio Solvabilitas atau nilai tertimbang maksimum sebesar 4,8 (empat koma delapan); b) Debt to Equity Ratio = Debt / Total equity; dan c) tata cara penilaian Debt to Equity Ratio ditetapkan oleh panitita dengan www.peraturan.go.id 2017, No. 299 -56- memperhatikan peningkatan atau penurunan Debt to Equity Ratio selama kurun waktu tertentu; dan c. Rasio Profitabilitas ( Profitability Ratio) dengan bobot 20% (dua pulu h perseratus) atau nilai tertimbang maksimum sebesar 3,2 (tiga koma dua) dari nilai kinerja perusahaan. Profitabilitas ini menunjukkan keuntungan atau efisiensi perusahaan dalam menjalankan usahanya yang meliputi: a) Profitability Ratio = Net Income After Tax es / Total Revenue ; dan b) tata cara penilaian Rasio Profitabilitas ditetapkan oleh panitia dengan memperhatikan peningkatan atau penurunan Profitability Ratio selama kurun waktu tertentu. (3) Pemberian nilai hasil evaluasi aspek keuangan dilakukan dengan menjuml ahkan nilai kemampuan pendanaan dan kinerja perusahaan. Paragraf Keenam Metodologi Evaluasi Pengalaman Pasal 45 (1) Aspek pengalaman yang dinilai meliputi nilai pengalaman yang dibuktikan dengan bukti kontrak, surat perintah mulai kerja (SPMK), berita acara",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dengan bukti kontrak, surat perintah mulai kerja (SPMK), berita acara serah terima pekerjaan sementara/final dan/atau surat keterangan dari pemilik proyek. (2) Penilaian terhadap aspek pengalaman yang selanjutnya ditulis dengan huruf (F) dilakukan terhadap unsur - unsur: a. peranan badan usaha ditulis dengan huruf (F1); b. jenis pekerja an ditulis dengan huruf (F2); dan c. lokasi kegiatan/proyek ditulis dengan huruf (F3). (3) Tata cara penilaian unsur -unsur dalam aspek pengalaman ditetapkan oleh Panitia dengan www.peraturan.go.id 2017, No. 299 -57- memperhatikan bentuk peranan Peminat, jenis prasarana yang dikerjakan dan lokasi peker jaan. (4) Penilaian hasil evaluasi aspek pengalaman dilakukan dengan aspek pengalaman dihitung dan dijumlah berdasarkan total nilai yang diperoleh: F = Σ [(F1n x F2n x F3n) x Nilai Proyek]. Bagian Kesepuluh Kesimpulan Hasil Evaluasi Prakualifikasi Pasal 46 (1) Kesimpulan hasil evaluasi Prakualifikasi dilakukan dengan menjumlahkan nilai aspek keuangan dan nilai aspek pengalaman yang dibuat oleh Panitia. (2) Kesimpulan hasil evaluasi Prakualifikasi dilakukan dengan cara: a. evaluasi aspek keuangan dan aspek pengalaman dilakukan terhadap masing -masing anggota konsorsium, apabila Peserta Pelelangan berbentuk konsorsium; b. penilaian terhadap aspek keuangan dilakukan berdasarkan porsi ( sharing ) rencana kepemilikan saham masing -masing anggota konsorsium, apabila Peserta Pelelanga n berbentuk konsorsium dan besaran investasi paket Pengusahaan Jalan Tol yang diikuti; c. penilaian terhadap aspek pengalaman diambil dari nilai tertinggi anggota konsorsium, apabila Peserta Pelelangan berbentuk konsorsium; d. nilai masing -masing anggota konsors ium dilakukan dengan menjumlahkan nilai aspek keuangan dan nilai aspek pengalaman tertinggi sebagaimana dimaksud dalam ketentuan huruf c, apabila Peserta Pelelangan berbentuk konsorsium; dan e. nilai konsorsium dihitung dari penjumlahan nilai masing -masing an ggota dengan melakukan pembobotan berdasarkan porsi ( sharing ) rencana www.peraturan.go.id 2017, No. 299 -58- kepemilikan saham masing -masing anggota konsorsium, apabila Peserta Pelelangan berbentuk konsorsium. (3) Peminat dinyatakan lulus Prakualifikasi jika memperoleh nilai paling sedikit sama den gan ambang batas nilai kelulusan ( passing grade ) yang telah ditetapkan dalam Dokumen Prakualifikasi. (4) Keputusan atas hasil evaluasi Prakualifikasi dilakukan berdasarkan ketentuan yang terdapat dalam Pasal 19 ayat (4) dan ayat (5). BAB VI TATA CARA PENETAPA N DAN SANGGAHAN PRAKUALIFIKASI Bagian Kesatu Berita Acara Hasil Evaluasi Prakualifikasi Pasal 47 (1) Panitia membuat kesimpulan dari hasil evaluasi Prakualifikasi yang dituangkan dalam Berita Acara Hasil Evaluasi Prakualifikasi. (2) Berita Acara Hasil Evaluasi Prakualifikasi sah apabila ditandatangani oleh ketua Panitia dan anggota Panitia sesuai ketentuan yang terdapat dalam Pasal 19 ayat (5). (3) Berita Acara Hasil Evaluasi Prakualifikasi harus memuat hal-hal sebagai berikut: a. nama semua Peminat; b. tata cara evaluasi ; c. kriteria yang digunakan; d. metode evaluasi yang digunakan; e. aspek dan unsur -unsur yang dievaluasi; f. rumus -rumus yang digunakan; g. hasil evaluasi Prakualifikasi; dan h. keterangan lain yang dianggap perlu mengenai pelaksanaan Prakualifikasi. www.peraturan.go.id 2017, No. 299 -59- Bagian Kedua Pengumu man Hasil Prakualifikasi Pasal 48 (1) Panitia membuat laporan seluruh proses pelaksanaan Prakualifikasi kepada Kepala BPJT. (2) Hasil evaluasi Prakualifikasi diumumkan melalui papan pengumuman dan/atau laman resmi Kementerian dan BPJT dan secara bersamaan disampa ikan kepada semua Peminat melalui surat, surat elektronik, dan/atau faksimili. (3) Pengumuman",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "semua Peminat melalui surat, surat elektronik, dan/atau faksimili. (3) Pengumuman hasil Prakualifikasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama Peminat yang mengikuti Prakualifikasi; b. keputusan lulus atau tidak lulus setiap Pem inat; dan c. jumlah Peminat yang lulus Prakualifikasi untuk paket yang ditawarkan. Bagian Ketiga Sanggahan Hasil Prakualifikasi Pasal 49 (1) Peminat baik secara sendiri -sendiri maupun bersama dengan Peminat lain yang berkeberatan atas penetapan hasil Prakualifi kasi yang telah diumumkan oleh Panitia, diberikan kesempatan untuk mengajukan sanggahan secara tertulis kepada Kepala BPJT. (2) Keberatan yang diajukan kepada Kepala BPJT harus disertai bukti -bukti terjadinya penyimpangan dengan tembusan kepada Aparat Pengawas an Internal Pemerintah (APIP) di Kementerian, paling lambat dalam waktu 5 (lima) hari kerja setelah tanggal pengumuman hasil Prakualifikasi. (3) Sanggahan hanya dapat diajukan terhadap penyimpangan prosedur Prakualifikasi yang meliputi: www.peraturan.go.id 2017, No. 299 -60- a. Panitia dan/atau pejaba t yang berwenang menyalahgunakan wewenangnya; b. pelaksanaan Prakualifikasi menyimpang dari ketentuan yang telah ditetapkan dalam Dokumen Prakualifikasi atau peraturan perundang -undangan; c. terjadi praktik korupsi, kolusi, dan nepotisme di antara Peminat, deng an anggota Panitia dan/atau dengan pejabat yang berwenang; dan/atau d. terdapat rekayasa pihak -pihak tertentu yang mengakibatkan Prakualifikasi tidak adil, tidak terbuka, tidak transparan, dan tidak terjadi persaingan yang sehat. (4) Surat sanggahan yang disampai kan selain kepada Kepala BPJT, tetap dianggap sebagai pengaduan dan harus tetap ditindaklanjuti, apabila terdapat tembusan atau pemberitahuan kepada Kepala BPJT mengenai surat sanggahan tersebut. (5) Kepala BPJT dapat meminta bukti Isian Dokumen Prakualifikasi yang dipermasalahkan dalam surat sanggahan yang diajukan. (6) Jawaban terhadap sanggahan tersebut akan diberikan oleh Kepala BPJT secara tertulis paling lambat dalam waktu 10 (sepuluh) hari kerja setelah tanggal diterimanya sanggahan. (7) Apabila Kepala BPJT tida k memberikan jawaban atas sanggahan dalam jangka waktu yang telah ditetapkan dalam ayat (6), maka Kepala BPJT dianggap menolak sanggahan. (8) Apabila sanggahan ternyata benar, Kepala BPJT memerintahkan kepada Panitia untuk melakukan evaluasi ulang khusus terha dap substansi yang disanggah. (9) Apabila Peminat yang menyanggah berkeberatan dengan jawaban dari Kepala BPJT atau apabila Kepala BPJT tidak memberikan jawaban sebagaimana dimaksud dalam ayat (7) maka Peminat dapat mengajukan sanggahan banding kepada Menteri paling lambat 5 www.peraturan.go.id 2017, No. 299 -61- (lima) hari kerja sejak diterimanya jawaban sanggahan tersebut. (10) Menteri wajib memberikan jawaban paling lambat 15 (lima belas) hari kerja sejak diterimanya surat sanggahan banding dan jawaban Menteri bersifat final dan mengikat. (11) Apabila Men teri tidak memberikan jawaban atas sanggahan dalam jangka waktu yang telah ditetapkan pada ayat (10) maka Menteri dianggap menolak sanggahan. (12) Apabila sanggahan banding ternyata benar, maka Menteri melalui Kepala BPJT memerintahkan kepada Panitia untuk mela kukan evaluasi ulang terhadap substansi yang disanggah atau menetapkan untuk dilakukan Prakualifikasi ulang. (13) Proses Prakualifikasi dapat dilanjutkan tanpa menunggu jawaban dari Menteri atas sanggahan banding. (14) Panitia wajib menyampaikan bahan -bahan yang berkaitan dengan sanggahan Peminat yang bersangkutan baik secara tertulis maupun lisan kepada Kepala BPJT atau Menteri. Bagian Keempat Penetapan Hasil Prakualifikasi Pasal 50 (1) Setelah masa sanggah berakhir dan tidak ada sanggahan atau sanggahan tidak diter ima",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "berakhir dan tidak ada sanggahan atau sanggahan tidak diter ima maka Panitia menetapkan Peminat yang lulus Prakualifikasi sebagai Peserta Pelelangan untuk kemudian dilanjutkan ke tahap Pelelangan. (2) Apabila sanggahan diterima maka Panitia akan melakukan evaluasi ulang dan berdasarkan hasil evaluasi ulang tersebut men etapkan Peminat yang lulus Prakualifikasi sebagai Peserta Pelelangan untuk kemudian dilanjutkan ke Pelelangan. (3) Apabila Peminat yang lulus Prakualifikasi berjumlah lebih dari 1 (satu) maka dilanjutkan ke Pelelangan. www.peraturan.go.id 2017, No. 299 -62- (4) Apabila dari Peminat yang lulus Prakuali fikasi hanya 1 (satu) maka dilanjutkan ke proses Negosiasi sebagaimana dimaksud dalam Pasal 61. Bagian Kelima Prakualifikasi Gagal Pasal 51 (1) Prakualifikasi gagal dalam hal: a. tidak ada Peminat yang memasukkan Dokumen Prakualifikasi; b. Prakualifikasi tidak me nghasilkan Badan Usaha yang memenuhi kualifikasi; dan/atau c. sanggahan dinyatakan benar oleh Menteri dengan materi: 1. dugaan korupsi, kolusi, dan nepotisme dan/atau pelanggaran persaingan sehat dalam pelaksanaan Prakualifikasi dinyatakan benar; atau 2. Dokumen Pr akualifikasi tidak sesuai dengan peraturan yang berlaku. (2) Selain berdasarkan kondisi sebagaimana dimaksud pada ayat (1), Menteri atau Kepala BPJT berdasarkan kewenangan yang diberikan oleh Menteri dapat menyatakan bahwa Prakualifikasi gagal dengan menyertak an pertimbangannya. (3) Dalam hal Prakualifikasi gagal sebagaimana dimaksud pada ayat (1), Menteri dibantu Kepala BPJT meninjau penyebab kegagalan. (4) Berdasarkan hasil peninjauan sebagaimana yang dimaksud pada ayat (3), Menteri mengambil tindakan sesuai kewenang annya. www.peraturan.go.id 2017, No. 299 -63- BAB VII TATA CARA PELELANGAN Bagian Kesatu Undangan Pelelangan Pasal 52 (1) Panitia mengundang Peserta Pelelangan secara tertulis, dengan mencantumkan paling sedikit: a. informasi mengenai metode Pelelangan yang akan dilaksanakan; b. tanggal dan tempat pengambilan Dokumen Permintaan Proposal; dan c. persyaratan pengambilan Dokumen Permintaan Proposal; dan d. tanggal dan tempat pelaksanaan rapat penjelasan (aanwijzing ). (2) Penyampaian surat undangan untuk mengikuti Pelelangan dapat dilakukan melalui pos tercatat, jasa kurir, surat elektronik ( e-mail) dan/atau faksimili. (3) Dalam pengambilan Dokumen Permintaan Proposal, Peserta Pelelangan hanya dapat diwakili oleh pihak -pihak yang secara hukum berhak untuk mewakili Peserta Pelelangan, dengan membawa dokumen -dokumen pendukung. (4) Panitia berhak sepenuhnya untuk menolak permintaan Dokumen Permintaan Proposal dari pihak -pihak lain yang secara hukum tidak berhak untuk mewakili Peserta Pelelangan. (5) Jadwal waktu pengambilan Dokumen Permintaan Proposal dimulai 1 (satu) hari kerj a setelah penyampaian surat undangan Pelelangan kepada Peserta Pelelangan dan berakhir 3 (tiga) hari kerja sebelum tanggal pemasukan penawaran. www.peraturan.go.id 2017, No. 299 -64- Bagian Kedua Dokumen Permintaan Proposal Pasal 53 Dokumen Permintaan Proposal paling sedikit terdiri atas: a. Buku 1 Ketentuan Umum, terdiri atas instruksi kepada Peserta Pelelangan, antara lain: 1. penjelasan umum mengenai Pengusahaan Jalan Tol, dalam hal metode Pelelangan yang digunakan adalah metode Pelelangan Kemampuan Konstruksi Jalan Tol Lain maka juga dicantumk an penjelasan mengenai kewajiban untuk membangun suatu Jalan Tol tertentu selain dari Jalan Tol yang akan dilakukan pengusahaannya oleh BUJT Pemenang Pelelangan; 2. metode Pelelangan; 3. ketentuan konsorsium; 4. jadwal Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; 5. penandatanganan PPJT; 6. uji tuntas ( due diligence ); 7. bahasa yang digunakan; 8. struktur dan isi Dokumen Penawaran; 9. masa berlaku penawaran;",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "8. struktur dan isi Dokumen Penawaran; 9. masa berlaku penawaran; 10. format surat penawaran; 11. perlakuan terhadap penawaran yang terlambat; 12. hal terkait kerahasiaan; 13. pertentangan kepentinga n dan praktik korupsi, kolusi, dan nepotisme; 14. metode komunikasi dengan Panitia; 15. penandatanganan persyaratan persaingan usaha yang sehat; 16. tanggung jawab Peserta Pelelangan; 17. komitmen pengaturan korporasi; 18. ketentuan pembukaan dan evaluasi Dokumen Penawaran; 19. matriks alokasi risiko; www.peraturan.go.id 2017, No. 299 -65- 20. model keuangan termasuk sumber pendanaan; 21. Jaminan Penawaran dan persyaratan Jaminan Penawaran; 22. Dukungan Pemerintah dan/atau Jaminan Pemerintah, apabila ada; 23. pengembalian investasi Pemerintah, apabila ada; dan 24. ketentuan lain -lain; b. Buku 2 Spesifikasi Teknis; c. Buku 3 Rancangan Perjanjian Pengusahaan Jalan Tol; d. Buku 4 Desain Awal atau Gambar Terbangun ( As Built Drawing ), sebagaimana relevan sesuai metode Pelelangan; e. Buku 5 Studi Kelayakan dan dokumen -dokumen lain sebagaimana relevan sesua i metode Pelelangan, antara lain: rincian Dukungan Pemerintah termasuk persetujuannya, apabila ada; dan/atau pengembalian investasi Pemerintah, apabila ada; f. Buku 6 Laporan Analisa Mengenai Dampak Lingkungan (AMDAL); dan g. Buku 7 Perubahan Dokumen Permintaan Proposal , apabila ada. Bagian Ketiga Penjelasan Pelelangan ( Aanwijzing ) Pasal 54 (1) Panitia memberikan penjelasan Pelelangan kepada seluruh Peserta Pelelangan pada tempat dan pada waktu yang ditentukan dalam undangan dan Dokumen Permintaan Proposal. (2) Paniti a dapat sewaktu -waktu mengubah waktu dan/atau tempat pelaksanaan penjelasan Pelelangan dengan terlebih dahulu memberitahukan secara tertulis kepada seluruh Peserta Pelelangan yang diundang paling lambat 7 (tujuh) hari sebelum tanggal pelaksanaan rapat penjelasan Pelelangan. www.peraturan.go.id 2017, No. 299 -66- (3) Ketidakhadiran perwakilan Peserta Pelelangan dalam rapat penjelasaan Pelelangan tidak menyebabkan Peserta Pelelangan tersebut digugurkan, akan tetapi Peserta Pelelangan tersebut dianggap telah mengetahui dan memahami keseluruhan ketentua n yang berlaku dalam Dokumen Permintaan Proposal. (4) Dalam rapat penjelasan Pelelangan, Panitia harus menjelaskan kepada Peserta Pelelangan paling sedikit mengenai: a. penjelasan Pengusahaan Jalan Tol termasuk Dukungan Pemerintah dan/atau Jaminan Pemerintah, apa bila ada; b. isi Dokumen Permintaan Proposal; c. metode Pelelangan; d. cara penyampaian Dokumen Penawaran; e. dokumen yang harus dilampirkan dalam Dokumen Penawaran; f. bentuk dan ketentuan -ketentuan dalam rancangan PPJT; g. acara pembukaan Dokumen Penawaran; h. metode evaluas i; i. hal-hal yang menggugurkan penawaran; dan j. besaran, masa berlaku dan pihak yang dapat menerbitkan Jaminan Penawaran. (5) Panitia mengadakan peninjauan lapangan sesuai jadwal sebagaimana dicantumkan dalam undangan dan Dokumen Permintaan Proposal. (6) Peserta Pel elangan dapat melakukan sendiri peninjauan lapangan tambahan pada trase ruas Jalan Tol yang dilelang. (7) Seluruh biaya dan risiko Peserta Pelelangan yang timbul dalam pelaksanaan peninjauan sebagaimana dimaksud pada ayat (5) dan (6) ditanggung sendiri oleh m asing - masing Peserta Pelelangan. (8) Peserta Pelelangan dapat mengajukan pertanyaan secara tertulis kepada Panitia setelah peninjauan lapangan, dalam jangka waktu sebagaimana ditentukan dalam www.peraturan.go.id 2017, No. 299 -67- Dokumen Permintaan Proposal. Dalam hal Peserta Pelelangan berbentuk konsorsium maka penyampaian pertanyaan diwakili oleh pimpinan konsorsium atau pihak yang diberi kuasa oleh pimpinan konsorsium. (9) Paling lambat 15 (lima belas) hari kerja sesudah batas akhir penyampaian pertanyaan, Panitia berkewajiban untuk memberikan jaw aban",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "batas akhir penyampaian pertanyaan, Panitia berkewajiban untuk memberikan jaw aban secara tertulis atas pertanyaan Peserta Pelelangan yang disampaikan kepada seluruh Peserta Pelelangan. (10) Penjelasan mengenai Dokumen Permintaan Proposal, Peninjauan Lapangan, pertanyaan dari Peserta Pelelangan, jawaban dari Panitia, keterangan lain, dan termasuk perubahan Dokumen Permintaan Proposal, harus dituangkan dalam Berita Acara Penjelasan Pelelangan dan Peninjauan Lapangan yang ditandatangani oleh anggota Panitia yang hadir yang merupakan bagian yang tidak terpisahkan dari Dokumen Permintaan Prop osal. (11) Seluruh pertanyaan dan jawaban antara Peserta Pelelangan dan Panitia yang dicantumkan dalam Berita Acara Penjelasan Pelelangan dan Peninjauan Lapangan bersifat mengikat kepada Peserta Pelelangan dan Panitia. Bagian Keempat Perubahan Dokumen Perminta an Proposal Pasal 55 (1) Apabila berdasarkan Berita Acara Penjelasan Pelelangan dan Peninjauan Lapangan , terdapat hal baru atau perubahan penting yang perlu dimasukkan dalam Dokumen Permintaan Proposal, termasuk mengenai besaran tarif tol awal Golongan I (dal am Rp./Km), masa konsesi, besaran Dukungan Pemerintah, apabila ada, dan/atau besaran pengembalian investasi Pemerintah, apabila ada, Panitia wajib menuangkan hal baru atau perubahan penting tersebut ke dalam usulan perubahan Dokumen Permintaan Proposal. www.peraturan.go.id 2017, No. 299 -68- (2) Usulan perubahan Dokumen Permintaan Proposal sebagaimana dimaksud pada ayat (1) harus mendapatkan persetujuan dari Kepala BPJT berdasarkan wewenang yang diberikan oleh Menteri paling lambat 5 (lima) hari kerja setelah usulan perubahan tersebut diajukan oleh Panitia. (3) Apabila Kepala BPJT tidak memberikan jawaban dalam jangka waktu sebagaimana dimaksud pada ayat (2) maka Kepala BPJT dianggap tidak menyetujui perubahan Dokumen Permintaan Proposal yang diusulkan. (4) Apabila hal baru atau perubahan penting tersebut ti dak dituangkan dalam perubahan Dokumen Permintaan Proposal, hal baru atau perubahan penting tersebut dianggap tidak ada dan ketentuan yang berlaku adalah Dokumen Permintaan Proposal sebelumnya. (5) Panitia memberitahukan dan menyampaikan perubahan Dokumen Perm intaan Proposal secara tertulis kepada seluruh Peserta paling lambat 1 (satu) hari sebelum batas akhir pemasukan Dokumen Penawaran. (6) Dalam hal terdapat perubahan Dokumen Permintaan Proposal, Panitia dapat memberikan tambahan waktu batas akhir pemasukan Doku men Penawaran. Bagian Kelima Tata Cara Pemasukan, Pembukaan, Pemeriksaan, Evaluasi, dan Sanggahan Hasil Evaluasi Dokumen Penawaran Paragraf Kesatu Pemasukan Dokumen Penawaran Pasal 56 (1) Pemasukan Dokumen Penawaran dilakukan oleh Peserta Pelelangan kepada Panitia sesuai dengan jadwal yang ditetapkan dalam Dokumen Permintaan Proposal, dengan sistem 2 (dua) sampul, yang dimasukkan secara bersamaan. www.peraturan.go.id 2017, No. 299 -69- (2) Peserta Pelelangan yang telah mengambil Dokumen Permintaan Proposal, memasukkan Dokumen Penawaran yang terdiri atas: a. Sampul I yang berisi: 1. surat usulan penawaran Pengusahaan Jalan Tol; 2. dokumen administrasi; 3. proposal pengusahaan; 4. proposal teknis; dan 5. jadwal keseluruhan Pengusahaan Jalan Tol. b. Sampul II berisi proposal keuangan (rencana bisnis). (3) Pada sampul Dokumen Pe nawaran harus ditulis secara jelas nama, alamat, dan nomor telepon Peserta Pelelangan, alamat dan nomor telepon Panitia, serta nama paket Pengusahaan Jalan Tol yang diikuti. (4) Dokumen Penawaran harus disampaikan sendiri oleh Peserta Pelelangan sesuai dengan alamat yang ditetapkan dalam Dokumen Permintaan Proposal. (5) Peserta Pelelangan hanya dapat mengubah atau menarik Dokumen Penawaran dengan memberitahukan secara tertulis sebelum batas akhir waktu pemasukan Dokumen Penawaran sesuai dengan ketentuan dalam Dokum",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "akhir waktu pemasukan Dokumen Penawaran sesuai dengan ketentuan dalam Dokum en Permintaan Proposal. (6) Setiap perubahan dan/atau penarikan Dokumen Penawaran sesuai dengan ketentuan dalam Dokumen Permintaan Proposal harus dibuat, ditutup rapat, ditandai dan disampaikan sesuai dengan ketentuan dalam Dokumen Permintaan Proposal dengan menuliskan kata “PERUBAHAN” atau “PENARIKAN” pada sampul luar. (7) Pada saat batas waktu penyampaian Dokumen Penawaran berakhir, Panitia akan menginformasikan bahwa masa penyampaian Dokumen Penawaran sudah ditutup, dan Panitia menolak semua Dokumen Penawaran da n/atau perubahan Dokumen Penawaran yang disampaikan setelah penutupan masa penyampaian Dokumen Penawaran tersebut. www.peraturan.go.id 2017, No. 299 -70- (8) Keseluruhan Dokumen Penawaran akan menjadi milik Panitia sejak Dokumen Penawaran diterima oleh Panitia. Paragraf Kedua Pembukaan dan Pemerik saan Dokumen Penawaran Sampul I Pasal 57 (1) Panitia melakukan pembukaan Dokumen Penawaran sampul I di hadapan Peserta Pelelangan pada waktu dan tempat yang ditetapkan. (2) Panitia meminta kesediaan paling sedikit 2 (dua) wakil dari Peserta Pelelangan yang hadir sebagai saksi. Apabila tidak terdapat saksi dari Peserta Pelelangan yang hadir, atau hanya ada 1 (satu) Peserta Pelelangan yang hadir, Panitia menunda pembukaan kotak/tempat pemasukan Dokumen Penawaran sampul I selama 1 (satu) jam. Jika setelah ditunda sel ama 1 (satu) jam, dan wakil Peserta Pelelangan tetap tidak ada yang hadir, atau hanya ada 1 (satu) peserta sebagai saksi, acara pembukaan kotak/tempat pemasukan Dokumen Penawaran sampul I dilakukan dengan disaksikan oleh 2 (dua) orang saksi di luar Panitia yang ditunjuk secara tertulis oleh Panitia. (3) Panitia memeriksa, menunjukkan, dan membacakan di hadapan para Peserta Pelelangan mengenai kelengkapan Dokumen Penawaran sampul I yang terdiri atas: a. surat usulan penawaran Pengusahaan Jalan Tol, yang di dalamnya tercantum masa berlaku penawaran tetapi tidak menyebutkan parameter investasi dan hal yang dikompetisikan; b. dokumen administrasi termasuk salinan Jaminan Penawaran, yang aslinya wajib diserahkan Peserta Pelelangan kepada Panitia segera setelah Dokumen Penawaran sampul I dibuka dan dinyatakan diterima oleh Panitia; dan c. proposal pengusahaan, proposal teknis, dan jadwal keseluruhan Pengusahaan Jalan Tol. www.peraturan.go.id 2017, No. 299 -71- (4) Panitia tidak boleh menggugurkan Peserta Pelelangan pada waktu pembukaan Dokumen Penawaran sampul I, kecual i untuk Peserta Pelelangan yang terlambat memasukkan atau menyampaikan penawarannya. (5) Pembukaan dan pemeriksaan Dokumen Penawaran sampul I dituangkan dalam Berita Acara Pembukaan dan Pemeriksaan Sampul I dan ditandatangani oleh seluruh anggota Panitia yang hadir dan para saksi sebagaimana dimaksud pada ayat (2). (6) Dalam hal terjadi penundaan waktu pembukaan penawaran, maka penyebab penundaan tersebut harus dimuat dengan jelas di dalam Berita Acara Pembukaan dan Pemeriksaan Sampul I. (7) Panitia wajib menyampaikan salinan Berita Acara Pembukaan dan Pemeriksaan Sampul I yang sudah ditandatangani kepada seluruh Peserta Pelelangan. Paragraf Ketiga Evaluasi Dokumen Penawaran Sampul I Pasal 58 (1) Panitia memeriksa dan menilai kesesuaian isi Dokumen Penawaran sampul I deng an mengacu pada ketentuan dalam Dokumen Permintaan Proposal. (2) Panitia memeriksa dan menilai Dokumen Penawaran sampul I dan ditetapkan memenuhi persyaratan apabila: a. Terdapat surat usulan penawaran Pengusahaan Jalan Tol yang harus mencantumkan masa berlakunya Dokumen Penawaran, tetapi tidak menyebutkan parameter investasi dan hal yang dikompetisikan ; dan b. Terdapat dokumen administrasi yang berisi: 1.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dikompetisikan ; dan b. Terdapat dokumen administrasi yang berisi: 1. Akta perjanjian pembentukan konsorsium yang isinya harus sesuai Pasal 28 ayat (1) huruf g; 2. Surat keterangan dari ba nk atau lembaga keuangan yang menyatakan bahwa Peserta Pelelangan memiliki kemampuan untuk www.peraturan.go.id 2017, No. 299 -72- membiayai Pengusahaan Jalan Tol seperti yang diajukan oleh Peserta Pelelangan. 3. Jaminan Penawaran yang memenuhi ketentuan: a) diterbitkan oleh bank sesuai dengan ketentu an dan persyaratan dalam Dokumen Permintaan Proposal; b) masa berlaku Jaminan Penawaran sampai dengan 1 (satu) bulan setelah penerbitan surat penetapan Pemenang Pelelangan; c) Peserta Pelelangan yang diumumkan sebagai Pemenang Pelelangan wajib memperpanjang masa berlaku Jaminan Penawaran sampai dengan PPJT ditandatangani. Perpanjangan Jaminan Penawaran diterima Panitia paling lambat 10 (sepuluh) hari kerja setelah proses sanggah berakhir; d) nama Peserta Pelelangan sama dengan nama yang tercantum dalam surat Jaminan Penawaran. Dalam hal peserta berbentuk konsorsium, Jaminan Penawaran mencantumkan nama konsorsium sesuai yang tercantum dalam perjanjian konsorsium; e) besar Jaminan Penawaran tidak kurang dari nilai nominal yang ditetapkan dalam Dokumen Permintaan Proposal. f) besar Jaminan Penawaran dicantumkan dalam angka dan huruf; g) nama pemilik Jaminan Penawaran (Pemerintah) yang menerima Jaminan Penawaran sama dengan nama pemilik (Pemerintah) yang mengadakan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; www.peraturan.go.id 2017, No. 299 -73- h) paket kerjasama Pengusahaan Jalan Tol yang dijamin sama dengan paket Pengusahaan Jalan Tol yang dilelang; i) apabila Peserta Pelelangan dinyatakan wanprestasi oleh Panitia, Jaminan Penawaran harus dapat dicairkan tanpa syarat oleh Panitia dalam jangka waktu 14 (empat belas) hari kerja setelah surat pernyataan wanprestasi dari Panitia diterima oleh penerbit jaminan; j) Jaminan Penawaran dicairkan dan disetorkan ke kas negara/daerah apabila: 1) calon pemenang/Pemenang Pelelangan mengundurkan diri; 2) Peserta Pelelangan menarik kembali Dokumen Penawaran selama masa berlaku penawaran; 3) Dokumen Penawaran diketahui berisi pernyataan palsu; atau 4) BUJT tidak menandatangani PPJT dalam waktu 90 (sembilan puluh) hari setelah penetapan Pemenang Pelelangan, kecuali bukan disebabkan oleh kesalahan BU JT; k) isi surat Jaminan Penawaran harus sesuai dengan ketentuan dalam Dokumen Permintaan Proposal; l) dalam hal terjadi perubahan jadwal yang mengakibatkan diperlukannya perpanjangan masa berlaku penawaran dan Jaminan Penawaran maka Panitia meminta secara tert ulis kepada Peserta Pelelangan untuk melakukan perpanjangan penawaran dan Jaminan Penawaran. Apabila Peserta Pelelangan tersebut menolak atau tidak menyerahkan perpanjangan masa berlaku penawaran www.peraturan.go.id 2017, No. 299 -74- dan Jaminan Penawaran maka Peserta Pelelangan digugurkan dan Jaminan Penawaran dikembalikan kepada Peserta Pelelangan yang bersangkutan; dan m) dokumen lain yang dipersyaratkan dalam Dokumen Permintaan Proposal, apabila ada. 4. Jaminan Penawaran wajib diklarifikasi keasliannya oleh Panitia kepada bank yang menerbitkannya . 5. Dokumen Permintaan Proposal (versi bahasa Indonesia) yang telah dibubuhi paraf pada setiap halaman, sebagai tanda telah membaca, mengerti dan menyetujui isi Dokumen Permintaan Proposal, oleh pihak -pihak yang secara hukum berwenang untuk mewakili Peserta Pelelangan; dan 6. Surat pernyataan yang menyatakan apabila Peserta Pelelangan ditetapkan sebagai Pemenang Pelelangan, maka Peserta Pelelangan baik secara bersama -sama maupun sendiri - sendiri bertanggung jawab untuk menyediakan keseluruhan biaya investasi Peng usahaan Jalan Tol yang diusulkan Peserta Pelelangan dalam Dokumen Penawaran. Surat pernyataan ini harus",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "diusulkan Peserta Pelelangan dalam Dokumen Penawaran. Surat pernyataan ini harus ditandatangani oleh pihak atau pihak - pihak yang secara hukum berwenang mewakili Peserta Pelelangan. (3) Peserta Pelelangan dinyatakan gugur dan tidak diikut sertakan dalam tahapan penawaran selanjutnya jika dalam proses pemeriksaan dan penilaian Dokumen Penawaran sampul I, Panitia menemukan adanya ketidaksesuaian terhadap ketentuan Dokumen Permintaan Proposal. www.peraturan.go.id 2017, No. 299 -75- (4) Hasil pemeriksaan dan penilaian dituangkan dalam sebuah Berita Acara Hasil Evaluasi Sampul I dengan mencantumkan hal -hal sebagai berikut: a. nama semua Peserta Pelelangan yang memasukkan penawaran; b. hasil evaluasi terhadap Dokumen Penawaran sampul I yang disampaikan Peserta Pelelangan disertai data pendukung , apabila ada; c. apabila ada penawaran yang tidak memenuhi syarat, Berita Acara Hasil Evaluasi Sampul I harus mencantumkan penjelasannya; d. kesimpulan hasil evaluasi Dokumen Penawaran sampul I; dan e. keterangan -keterangan lain yang dianggap perlu mengenai pelak sanaan Pelelangan. (5) Panitia melaporkan hasil evaluasi Dokumen Penawaran sampul I kepada Kepala BPJT untuk memperoleh penetapan Kepala BPJT. (6) Kepala BPJT menetapkan hasil evaluasi Dokumen Penawaran sampul I tidak lebih dari 5 (lima) hari kerja setelah menerim a laporan dari Panitia. (7) Panitia mengumumkan hasil evaluasi Dokumen Penawaran sampul I kepada setiap Peserta Pelelangan tidak lebih dari 2 (dua) hari kerja setelah Panitia menerima surat penetapan hasil evaluasi Dokumen Penawaran sampul I dari Kepala BPJT s ebagaimana ketentuan pada ayat (5), yang dapat disampaikan melalui surat elektronik. (8) Panitia menyampaikan surat undangan kepada Peserta Pelelangan yang dinyatakan lulus evaluasi Dokumen Penawaran sampul I untuk pembukaan Dokumen Penawaran sampul II sesuai dengan ketentuan dalam Dokumen Permintaan Proposal. Kepada Peserta yang tidak lulus evaluasi Dokumen Penawaran sampul I, Panitia menyampaikan hasil evaluasi dengan alasannya. www.peraturan.go.id 2017, No. 299 -76- Paragraf Keempat Pembukaan dan Pemeriksaan Dokumen Penawaran Sampul II Pasal 5 9 (1) Panitia melakukan pembukaan Dokumen Penawaran sampul II di hadapan Peserta Pelelangan pada waktu dan tempat yang ditetapkan. (2) Panitia meminta kesediaan paling sedikit 2 (dua) wakil dari Peserta Pelelangan yang hadir sebagai saksi. Apabila tidak terdapat s aksi dari Peserta Pelelangan yang hadir, atau hanya ada 1 (satu) Peserta Pelelangan yang hadir, Panitia menunda pembukaan kotak/tempat pemasukan Dokumen Penawaran sampul II selama 1 (satu) jam. Jika setelah ditunda selama 1 (satu) jam, dan wakil Peserta Pelelangan tetap tidak ada yang hadir, atau hanya ada 1 (satu) peserta sebagai saksi, acara pembukaan kotak/tempat pemasukan Dokumen Penawaran sampul II dilakukan dengan disaksikan oleh 2 (dua) orang saksi di luar Panitia yang ditunjuk secara tertulis oleh P anitia. (3) Panitia mengumumkan HPSPJT terkait parameter yang dikompetisikan kepada seluruh Peserta Pelelangan. (4) Panitia memeriksa, menunjukkan dan membacakan di hadapan para Peserta Pelelangan mengenai kelengkapan Dokumen Penawaran sampul II yang terdiri atas: a. Rencana sumber dan penggunaan dana investasi; b. Prakiraan biaya investasi dan prakiraan tata cara pengembalian investasi Pemerintah, apabila ada; c. Proyeksi volume lalu lintas dan Pendapatan Tol (termasuk tarif tol dan penyesuaiannya); d. Prakiraan biaya operasi dan pemeliharaan Jalan Tol; e. Proyeksi neraca; f. Proyeksi laba rugi; g. Proyeksi arus kas; h. Perhitungan NPV, IRR, Profitability & Pay Back",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "arus kas; h. Perhitungan NPV, IRR, Profitability & Pay Back Period ; i. Tabel berisi usulan total biaya investasi Pengusahaan Jalan Tol, usulan tarif tol awal www.peraturan.go.id 2017, No. 299 -77- Golongan I (Rp./Km), masa ko nsesi, besaran Dukungan Pemerintah dan/atau tata cara pengembalian investasi Pemerintah, apabila ada; dan j. Parameter yang dikompetisikan. (5) Pembukaan dan pemeriksaan Dokumen Penawaran sampul II termasuk HPSPJT sebagaimana dimaksud pada ayat (3) dituangkan dal am Berita Acara Pembukaan dan Pemeriksaan Sampul II dan ditandatangani oleh seluruh anggota Panitia yang hadir dan para saksi sebagaimana dimaksud pada ayat (2). (6) Salinan Berita Acara Pembukaan dan Pemeriksaan Sampul II yang sudah ditandatangani, didistribu sikan oleh Panitia kepada seluruh Peserta Pelelangan. (7) Dalam hal terjadi penundaan waktu pembukaan penawaran, maka penyebab penundaan tersebut harus dimuat dengan jelas di dalam Berita Acara Pembukaan dan Pemeriksaan Sampul II. Paragraf Kelima Evaluasi Dok umen Penawaran Sampul II Pasal 60 (1) Panitia melakukan pemeriksaan dan penilaian kesesuaian isi Dokumen Penawaran sampul II berupa proposal keuangan (rencana bisnis) dengan mengacu pada ketentuan dalam Dokumen Permintaan Proposal. (2) Panitia memeriksa kelengkap an Dokumen Penawaran sampul II dan penilaian atas rumus serta kesesuaian data yang digunakan dalam proposal keuangan (rencana bisnis). (3) Proposal keuangan (rencana bisnis) dinyatakan memenuhi persyaratan setelah dilakukan evaluasi dan koreksi aritmatik terh adap proposal keuangan (rencana bisnis) yang diajukan. (4) Dalam hal setelah dilakukan evaluasi dan koreksi aritmatik terhadap proposal keuangan (rencana bisnis) www.peraturan.go.id 2017, No. 299 -78- yang diajukan, Panitia dengan mengacu pada HPSPJT, berpendapat bahwa penawaran yang diajukan oleh Peserta Pelelangan tidak wajar maka Panitia dapat melakukan Negosiasi dan/atau klarifikasi setelah memperoleh persetujuan Menteri. (5) Panitia melakukan Negosiasi dan/atau klarifikasi sebagaimana dimaksud pada ayat (4) dengan Peserta Pelelangan berdasarkan ur utan penawaran terbaik. (6) Hasil pemeriksaan dan penilaian dituangkan dalam sebuah Berita Acara Hasil Evaluasi Sampul II dengan mencantumkan hal -hal sebagai berikut: a. nama semua Peserta Pelelangan dan usulan penawaran tergantung pada metode Pelelangannya, dari masing -masing Peserta Pelelangan; b. metode evaluasi yang digunakan; c. unsur -unsur yang dievaluasi termasuk rumus yang dipergunakan; d. deskripsi aspek teknis dan finansial termasuk prakiraan nilai investasi penawaran dari masing - masing Peserta Pelelangan; e. peneta pan daftar peringkat peserta Pelelangan berdasarkan penawaran terbaik sesuai dengan metode Pelelangan yang digunakan sebagaimana dimaksud dalam Pasal 15; f. apabila ada penawaran yang tidak memenuhi syarat, Berita Acara Hasil Evaluasi Sampul II harus mencantu mkan penjelasannya; dan g. keterangan -keterangan lain yang dianggap perlu mengenai pelaksanaan Pelelangan. (7) Panitia melaporkan hasil evaluasi Dokumen Penawaran sampul II termasuk daftar peringkat sebagaimana dimaksud pada ayat (6) huruf e kepada Kepala BPJT. (8) Kepala BPJT meneruskan laporan Panitia sebagaimana dimaksud pada ayat (7) kepada Menteri, untuk memperoleh penetapan. www.peraturan.go.id 2017, No. 299 -79- (9) Menteri menetapkan hasil evaluasi Dokumen Penawaran sampul II tidak lebih dari 10 (sepuluh) hari kerja setelah menerima laporan Panitia mel alui Kepala BPJT. (10) Panitia mengumumkan daftar peringkat yang telah ditetapkan oleh Menteri sebagaimana dimaksud pada ayat (9) kepada setiap Peserta Pelelangan tidak lebih dari 2 (dua) hari kerja setelah Panitia menerima surat",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "lebih dari 2 (dua) hari kerja setelah Panitia menerima surat penetapan tersebut, yang dapat disampaikan melalui surat elektronik. (11) Dalam hal Menteri tidak setuju dengan hasil evaluasi Dokumen Penawaran sampul II, maka Menteri melalui Kepala BPJT memerintahkan agar Panitia melakukan evaluasi ulang terhadap Dokumen Penawaran sampul II. Bagian Keena m Negosiasi Pasal 61 (1) Negosiasi dapat dilakukan oleh Panitia setelah mendapat persetujuan Menteri, dalam hal: a. Prakualifikasi hanya menghasilkan 1 (satu) Peserta Pelelangan; b. hanya 1 (satu) Peserta Pelelangan yang memasukkan Dokumen Penawaran dan memenuhi p ersyaratan berdasarkan hasil evaluasi Dokumen Penawaran sampul I; c. hanya 1 (satu) Peserta Pelelangan yang memenuhi persyaratan berdasarkan hasil evaluasi Dokumen Penawaran sampul I; atau d. dalam hal setelah dilakukan evaluasi dan koreksi aritmatik terhadap p roposal keuangan (rencana bisnis) yang diajukan, Panitia dengan mengacu pada HPSPJT berpendapat bahwa penawaran yang diajukan oleh Peserta Pelelangan tidak wajar. (2) Negosiasi harus dilakukan secara profesional dan cermat berdasarkan HPSPJT dan/atau proposal investasi Pemerintah serta sepenuhnya mengacu kepada Dokumen www.peraturan.go.id 2017, No. 299 -80- Permintaan Proposal dan kewajaran harga investasi paket Pengusahaan Jalan Tol yang dinegosiasikan. (3) Hasil Negosiasi harus menguntungkan negara, masyarakat, dan BUJT secara wajar dan bertanggung gugat, sesuai prinsip Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol. Pasal 62 (1) Proses Negosiasi dilaksanakan setelah Peserta Pelelangan dinyatakan lulus berdasarkan hasil evaluasi Dokumen Penawaran sampul I yang telah ditetapkan oleh Kepala BPJT. (2) Negosi asi dilakukan sesuai dengan ketentuan yang tertera dalam Dokumen Permintaan Proposal dalam waktu paling lambat 90 (sembilan puluh) hari sejak penetapan sebagaimana dimaksud pada ayat (1). (3) Panitia melakukan Negosiasi dengan Peserta Pelelangan terhadap selur uh parameter -parameter investasi pada rencana usaha yang disampaikan oleh Peserta Pelelangan yang hasilnya dituangkan dalam Berita Acara Hasil Negosiasi. (4) Panitia melaporkan hasil Negosiasi kepada Kepala BPJT. (5) Kepala BPJT meneruskan laporan Panitia sebagaim ana dimaksud pada ayat (4) kepada Menteri, untuk memperoleh penetapan. (6) Menteri menetapkan hasil Negosiasi tidak lebih dari 7 (tujuh) hari kerja setelah menerima laporan Panitia melalui Kepala BPJT. (7) Panitia mengumumkan hasil Negosiasi yang telah ditetapkan oleh Menteri sebagaimana dimaksud pada ayat (6) dalam laman resmi Kementerian dan BPJT. (8) Dalam hal Menteri tidak setuju dengan hasil Negosiasi sebagaimana dimaksud pada ayat (6), Menteri, Kepala BPJT, dan Panitia akan membahas hal terkait ketidaksetujuan Me nteri tersebut, yang hasil dari pembahasan tersebut akan dituangkan ke dalam berita acara untuk ditandatangani oleh Menteri, Kepala BPJT, www.peraturan.go.id 2017, No. 299 -81- dan Panitia, yang selanjutnya diumumkan tidak lebih dari 2 (dua) hari kerja setelah tanggal berita acara tersebut. Bagian Ketujuh Sanggahan Pasal 63 (1) Peserta Pelelangan baik secara sendiri -sendiri maupun bersama dengan Peserta Pelelangan lain yang berkeberatan atas daftar peringkat atau hasil Negosiasi yang telah diumumkan oleh Panitia, diberikan kesempatan untuk mengaju kan sanggahan secara tertulis kepada Kepala BPJT. (2) Keberatan yang diajukan kepada Kepala BPJT harus disertai bukti -bukti terjadinya penyimpangan dengan tembusan kepada Aparat Pengawasan Internal Pemerintah (APIP) di Kementerian, paling lambat dalam waktu 5 (lima) hari kerja setelah tanggal pengumuman daftar peringkat. (3) Sanggahan hanya dapat diajukan terhadap penyimpangan prosedur",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "daftar peringkat. (3) Sanggahan hanya dapat diajukan terhadap penyimpangan prosedur Pelelangan yang meliputi: a. Panitia dan/atau pejabat yang berwenang menyalahgunakan wewenangnya; b. pelaksanaan Pelelangan menyimpang d ari ketentuan yang telah ditetapkan dalam Dokumen Permintaan Proposal atau peraturan perundang -undangan; c. terjadi praktik korupsi, kolusi, dan nepotisme di antara Peserta Pelelangan, dengan anggota Panitia dan/atau dengan pejabat yang berwenang; dan/atau d. terdapat rekayasa pihak -pihak tertentu yang mengakibatkan Pelelangan tidak adil, tidak terbuka, tidak transparan, dan tidak terjadi persaingan yang sehat. (4) Jawaban terhadap sanggahan tersebut akan diberikan oleh Kepala BPJT secara tertulis paling lambat dalam www.peraturan.go.id 2017, No. 299 -82- waktu 10 (sepuluh) hari kerja setelah tanggal diterimanya sanggahan. (5) Apabila Kepala BPJT tidak memberikan jawaban atas sanggahan dalam jangka waktu yang telah ditetapkan pada ayat (4), maka Kepala BPJT dianggap menolak sanggahan. (6) Apabila sanggahan ternyat a benar, maka Kepala BPJT memerintahkan kepada Panitia untuk melakukan evaluasi ulang atau Pelelangan ulang. (7) Apabila Peserta Pelelangan yang menyanggah berkeberatan dengan jawaban dari Kepala BPJT atau apabila Kepala BPJT tidak memberikan jawaban sebagaima na dimaksud pada ayat (5) maka Peserta Pelelangan dapat mengajukan sanggahan banding kepada Menteri paling lambat 5 (lima) hari kerja sejak diterimanya jawaban sanggahan tersebut. (8) Menteri wajib memberikan jawaban paling lambat 15 (lima belas) hari kerja se jak diterimanya surat sanggahan banding dan jawaban Menteri bersifat final dan mengikat. (9) Apabila Menteri tidak memberikan jawaban atas sanggahan dalam jangka waktu yang telah ditetapkan pada ayat (8), maka Menteri dianggap menolak sanggahan. (10) Apabila sangga han banding ternyata benar, maka Menteri melalui Kepala BPJT memerintahkan kepada Panitia untuk melakukan evaluasi ulang atau Pelelangan ulang. (11) Panitia wajib menyampaikan bahan -bahan yang berkaitan dengan sanggahan Peserta Pelelangan yang bersangkutan baik secara tertulis maupun lisan kepada Kepala BPJT atau Menteri. www.peraturan.go.id 2017, No. 299 -83- BAB VIII TATA CARA PENETAPAN HASIL PELELANGAN Bagian Kesatu Berita Acara Hasil Pelelangan Pasal 64 (1) Apabila tidak ada sanggahan setelah melampaui jangka waktu sebagaimana dimaksud dalam Pasal 63 ayat (2) atau sanggahan ditolak oleh Kepala BPJT atau Menteri, Panitia membuat kesimpulan hasil Pelelangan yang dituangkan dalam Berita Acara Hasil Pelelangan. (2) Berita Acara Hasil Pelelangan harus memuat hal -hal sebagai berikut: a. ringkasan proses Pe lelangan; b. informasi bahwa Panitia telah mengumumkan daftar peringkat dan telah melewati masa sanggah atau sanggahan telah dijawab; c. nama Peserta Pelelangan yang diusulkan sebagai calon Pemenang Pelelangan; d. deskripsi aspek teknis dan finansial sesuai penawar an calon Pemenang Pelelangan; dan e. keterangan -keterangan lain yang dianggap perlu mengenai pelaksanaan Pelelangan. (3) Berita Acara Hasil Pelelangan harus ditandatangani oleh ketua Panitia dan anggota Panitia sesuai ketentuan yang terdapat dalam Pasal 19 ayat ( 5). (4) Berita Acara Hasil Pelelangan harus dijaga kerahasiaannya sampai dengan penandatanganan PPJT. Bagian Kedua Penetapan Pemenang Pelelangan Pasal 65 (1) Panitia melaporkan hasil akhir Pelelangan dengan melampirkan Berita Acara Hasil Pelelangan kepada Kepala BPJT. www.peraturan.go.id 2017, No. 299 -84- (2) Kepala BPJT mengajukan calon Pemenang Pelelangan kepada Menteri untuk ditetapkan sebagai Pemenang Pelelangan. (3) Menteri menetapkan Pemenang Pelelangan tidak lebih dari 7 (tujuh) hari kerja",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "menetapkan Pemenang Pelelangan tidak lebih dari 7 (tujuh) hari kerja setelah menerima laporan Panitia melalui Kepala BPJT. (4) Apabila terjadi keterlambatan dalam menetapkan Pemenang Pelelangan dan mengakibatkan terlampauinya jangka waktu berlakunya Dokumen Penawaran dan/atau Jaminan Penawaran, maka dilakukan konfirmasi kepada seluruh Peserta Pelelangan untuk memperpanjang jangka waktu b erlakunya Dokumen Penawaran dan/atau Jaminan Penawaran Peserta Pelelangan yang bersangkutan. (5) Dalam hal Peserta Pelelangan berkeberatan untuk memperpanjang jangka waktu berlakunya Dokumen Penawaran dan/atau Jaminan Penawaran sesuai ketentuan ayat (4) maka P eserta Pelelangan yang bersangkutan dianggap mengundurkan diri, dan terhadap Peserta Pelelangan tersebut tidak dikenakan sanksi. (6) Peserta Pelelangan yang tidak menang dalam Pelelangan dapat meminta kembali Jaminan Penawaran kepada Panitia, paling lambat 14 (empat belas) hari setelah penetapan Pemenang Pelelangan. Bagian Ketiga Pengumuman Hasil Pelelangan Pasal 66 (1) Setelah hasil Pelelangan ditetapkan, hasil Pelelangan diumumkan melalui laman resmi Kementerian, BPJT dan/atau media cetak dan diberitahukan oleh Panitia kepada para Peserta Pelelangan yang memasukkan Dokumen Penawaran, melalui surat dan/atau surat elektronik. www.peraturan.go.id 2017, No. 299 -85- (2) Isi dari pengumuman hasil Pelelangan sekurang - kurangnya berisi: a. nama paket Pengusahaan Jalan Tol; b. nama Kementerian; c. nama dan alamat Pemenang Pelelangan; d. jangka waktu kerjasama; e. nilai investasi yang dilakukan oleh Pemenang Pelelangan; dan f. besaran parameter yang dikompetisikan. Bagian Keempat Pengunduran Diri Pemenang Pelelangan Pasal 67 (1) Apabila dengan alasan tertentu Pemenang Pelelangan meng undurkan diri, penetapan pemenang dapat dialihkan kepada Peserta Pelelangan peringkat kedua, apabila ada. (2) Apabila Peserta Pelelangan peringkat kedua mengundurkan diri, penetapan Pemenang Pelelangan dapat dialihkan kepada Peserta Pelelangan peringkat ketiga , apabila ada. (3) Pengalihan Pemenang Pelelangan kepada Peserta Pelelangan peringkat kedua dan peringkat ketiga sebagaimana dimaksud pada ayat (1) dan ayat (2) harus terlebih dahulu ditetapkan oleh Menteri. (4) Apabila Pemenang Pelelangan sebagaimana dimaksud pada ayat (1) dan (2) mengundurkan diri dengan alasan yang dapat diterima, Jaminan Penawaran akan dicairkan dan menjadi milik negara. (5) Apabila Pemenang Pelelangan sebagaimana dimaksud pada ayat (1) dan (2) mengundurkan diri dengan alasan yang tidak dapat dite rima, disamping Jaminan Penawaran dicairkan dan menjadi milik negara, yang bersangkutan dikenakan sanksi berupa larangan untuk mengikuti kegiatan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol selama 2 (dua) tahun. www.peraturan.go.id 2017, No. 299 -86- Bagian Kelima Pelelangan Gagal Pasal 68 (1) Pelelangan dinyatakan gagal dalam hal: a. Tidak ada Peserta Pelelangan yang memasukkan Dokumen Penawaran; b. Pelelangan tidak menghasilkan pemenang; c. Dalam evaluasi penawaran ditemukan bukti persaingan tidak sehat; d. Apabila Pemenang Pelelangan dan seluruh Pese rta Pelelangan peringkat kedua dan ketiga mengundurkan diri sebagaimana dimaksud dalam Pasal 67; dan/atau e. Sanggahan dinyatakan benar oleh Menteri dengan materi: 1. dugaan korupsi, kolusi, dan nepotisme dan/atau pelanggaran persaingan sehat dalam pelaksanaan P rakualifikasi dinyatakan benar; atau 2. Dokumen Permintaan Proposal tidak sesuai dengan peraturan yang berlaku. (2) Dalam hal Pelelangan gagal maka Kepala BPJT melakukan evaluasi terhadap penyebab kegagalan dimaksud dan melaporkannya kepada Menteri. (3) Berdasarkan h asil evaluasi sebagaimana dimaksud pada ayat (2), Menteri mengambil tindakan sesuai dengan kewenangannya. www.peraturan.go.id 2017, No. 299 -87- BAB IX PENDIRIAN BUJT DAN PENANDATANGANAN PPJT",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "No. 299 -87- BAB IX PENDIRIAN BUJT DAN PENANDATANGANAN PPJT Bagian Kesatu Pendirian BUJT Pasal 69 (1) Setelah Pemenang Pelelangan ditetapkan, Pemenang Pelelangan wajib mendirikan BUJT dalam waktu paling lama 60 (enam puluh) hari setelah penetapan tersebut. (2) Apabila Pemenang Pelelangan yang sudah ditetapkan gagal mendirikan BUJT dalam jangka waktu sebagaimana diatur pada ayat (1) atau BUJT yang didirikan tida k sesuai dengan ketentuan dalam Dokumen Permintaan Proposal, maka Pemenang Pelelangan tersebut dianggap mengundurkan diri dan Jaminan Penawaran menjadi milik negara sesuai dengan ketentuan dalam Pasal 67. (3) Dalam hal Pemenang Pelelangan merupakan Badan Usaha tunggal (tidak berbentuk konsorsium), maka Badan Usaha tunggal tersebut mendirikan BUJT bersama pihak yang memiliki Hubungan Afiliasi dengan Badan Usaha tunggal tersebut, agar pendirian BUJT sesuai dengan ketentuan dalam UUPT. (4) Jumlah porsi kepemilikan sah am pihak yang memiliki Hubungan Afiliasi dengan Badan Usaha Pemenang Pelelangan di dalam BUJT sebagaimana dimaksud pada ayat (3) adalah paling tinggi 1% (satu perseratus) dari seluruh modal disetor BUJT. Bagian Kedua Penandatanganan PPJT Pasal 70 (1) Setelah menetapkan Pemenang Pelelangan, BPJT melakukan finalisasi terhadap rancangan PPJT dengan www.peraturan.go.id 2017, No. 299 -88- tidak mengubah substansi sebagaimana tercantum dalam Dokumen Permintaan Proposal. (2) Menteri atas nama Pemerintah menandatangani PPJT dengan BUJT. (3) Penandatanganan PPJT s ebagaimana dimaksud pada ayat (1) dapat dikuasakan kepada Kepala BPJT. (4) Penandatanganan PPJT dilaksanakan dalam jangka waktu paling lambat 90 (sembilan puluh) hari sejak tanggal penetapan Pemenang Pelelangan. (5) PPJT yang ditandatangani adalah sebagaimana tercantum dalam Dokumen Permintaan Proposal. (6) Apabila PPJT tidak ditandatangani dalam jangka waktu sebagaimana diatur pada ayat (3) karena kesalahan BUJT, maka Jaminan Penawaran menjadi milik negara dan berlaku ketentuan dalam Pasal 67. BAB X PERUBAHAN KEPEMIL IKAN SAHAM Bagian Kesatu Kriteria Pasal 71 (1) Perubahan Kepemilikan Saham BUJT sebelum Jalan Tol beroperasi secara komersial hanya dapat dilakukan setelah mendapat persetujuan Menteri. (2) Persetujuan Menteri sebagaimana dimaksud pada ayat (1) dapat diberikan k epada BUJT dengan kriteria sebagai berikut: a. Perubahan Kepemilikan Saham tidak boleh menunda jadwal pengoperasian Jalan Tol secara komersial; dan b. satu atau lebih pemegang saham tidak mampu memenuhi seluruh atau sebagian kewajiban penyetoran modal pada BUJT dalam batas waktu yang ditentukan dalam PPJT atau bermaksud untuk tidak meneruskan/mengurangi investasinya, www.peraturan.go.id 2017, No. 299 -89- sehingga dapat mengakibatkan terganggunya proses Pengusahaan Jalan Tol; dan c. adanya usulan BUJT untuk melakukan Perubahan Kepemilikan Saham yang dise pakati oleh seluruh pemegang saham; dan d. calon pemegang saham BUJT dan/atau pemegang saham BUJT yang akan menambah persentase kepemilikan sahamnya memiliki reputasi yang baik dalam berusaha serta memiliki kapasitas yang cukup untuk memenuhi kewajiban setora n modalnya kepada BUJT; atau e. terdapat putusan pengadilan atau arbitrase yang telah berkekuatan hukum tetap yang mewajibkan adanya Perubahan Kepemilikan Saham. (3) Perubahan Kepemilikian Saham sebagaimana dimaksud pada ayat (2) dilaksanakan dengan ketentuan seb agai berikut: a. memberikan kepastian Pengusahaan Jalan Tol; b. memperkuat kemampuan keuangan BUJT; dan c. didukung oleh bank atau sindikasi bank pemberi pinjaman. (4) Pemegang saham pengendali yang merupakan pemimpin konsorsium dilarang untuk mengalihkan sahamnya samp ai dengan Jalan Tol tersebut beroperasi",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "untuk mengalihkan sahamnya samp ai dengan Jalan Tol tersebut beroperasi secara komersial. Bagian Kedua Tata Cara Perubahan Kepemilikan Saham Pasal 72 Bila terjadi Perubahan Kepemilikan Saham BUJT sebelum Pengusahaan Jalan Tol beroperasi secara komersial, BPJT melakukan kegiatan yang me liputi: a. penetapan kriteria Perubahan Kepemilikan Saham oleh Menteri; b. melakukan kualifikasi terhadap calon pemegang saham baru BUJT yang paling sedikit memenuhi persyaratan www.peraturan.go.id 2017, No. 299 -90- yang ditetapkan pada saat dilaksanakan Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol; dan c. menyiapkan konsep persetujuan Perubahan Kepemilikan Saham yang akan ditandatangani oleh Menteri. Pasal 73 Tata cara untuk memperoleh persetujuan Menteri dalam rangka Perubahan Kepemilikan Saham BUJT adalah sebagai berikut: a. BUJT mengajukan usulan Perubahan Kepemilikan Saham kepada Menteri; b. Usulan sebagaimana dimaksud pada huruf a harus melampirkan: 1. bentuk Perubahan Kepemilikan Saham yang diusulkan; 2. alasan perlunya Perubahan Kepemilikan Saham, disertai bukti -bukti pendukung; dan 3. dokumen kualifikasi Badan Usaha yang akan menjadi pemegang saham baru dalam BUJT dan/atau Badan Usaha yang akan menambah porsi kepemilikan saham dalam BUJT; c. Evaluasi terhadap usulan sebagaimana dimaksud dalam huruf b, meliputi: 1. dipenuhinya kriteria sebagaimana dimaksud dalam Pasal 71 ayat (2); dan 2. dipenuhinya ketentuan sebagaimana dimaksud dalam Pasal 71 ayat (3); d. Dalam hal Menteri menyetujui Perubahan Kepemilikan Saham BUJT, BPJT dan BUJT akan melakukan amandemen terhadap PPJT; dan e. Seluruh proses permohonan usulan, evaluasi dan lain - lain yang terkait dengan usulan Perubahan Kepemilikan Saham pada BUJT tidak menangguhkan kewajiban BUJT sebagaimana telah diatur dalam PPJT dan tidak menunda jadwal mulai beroperasinya Jalan Tol. www.peraturan.go.id 2017, No. 299 -91- BAB XI PENUGASAN Pasal 74 (1) Tidak termasuk dalam r uang lingkup Peraturan Menteri ini sebagaimana diatur dalam Pasal 3, dalam hal pendanaan Pemerintah untuk Pengusahaan Jalan Tol terbatas dan dalam rangka percepatan pembangunan wilayah, Pemerintah dapat menugaskan Badan Usaha Milik Negara yang seluruh moda lnya dimiliki oleh negara untuk melaksanakan Pengusahaan Jalan Tol yang layak secara ekonomi tetapi belum layak secara finansial. (2) Badan Usaha Milik Negara sebagaimana dimaksud pada ayat (1) dapat bekerja sama dengan Badan Usaha melalui pembentukan anak pe rusahaan sesuai dengan ketentuan perundang -undangan terhadap Badan Usaha Milik Negara. (3) Dalam pembentukan anak perusahaan sebagaimana dimaksud pada ayat (2), Badan Usaha Milik Negara menjadi pemegang saham mayoritas. (4) Penugasan kepada Badan Usaha Milik Negar a sebagaimana dimaksud pada ayat (1) ditetapkan dengan Peraturan Presiden. BAB XII PENGAWASAN Pasal 75 (1) Aparat Pengawasan Internal Pemerintah (APIP) atas nama Menteri melakukan pengawasan pelaksanaan Peraturan Menteri ini sesuai dengan tugas dan wewenangn ya. (2) BPJT wajib melakukan pengawasan melekat atas proses pelaksanaan Pengadaan Badan Usaha untuk Pengusahaan Jalan Tol sesuai dengan ketentuan peraturan perundang -undangan. (3) Semua laporan masyarakat sebagai bentuk pengawasan masyarakat harus ditindaklanjuti oleh BPJT. www.peraturan.go.id 2017, No. 299 -92- BAB XIII KETENTUAN PERALIHAN Pasal 76 (1) Pada saat Peraturan Menteri ini berlaku, setiap proses Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol yang sedang dilaksanakan sebelum berlakunya Peraturan Menteri ini dapat diselesaikan berdasarkan kete ntuan dalam Peraturan Menteri ini. (2) Proses Pengadaan Badan Usaha Untuk Pengusahaan Jalan",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "Menteri ini. (2) Proses Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol yang sedang dilaksanakan sebagaimana dimaksud pada ayat (1) meliputi pengumuman Prakualifikasi sampai dengan hasil pemeriksaan dan penilaian terhadap Dokumen Penawa ran sampul II telah dituangkan dalam sebuah BAHP sampul II. (3) Dalam hal Pengadaan Badan Usaha Untuk Pengusahaan Jalan Tol yang telah dilaksanakan sebelum berlakunya Peraturan Menteri ini belum terdapat PPJT yang berlaku maka Pengadaan Badan Usaha Untuk Pengu sahaan Jalan Tol tersebut dapat tunduk dan mengikuti ketentuan dalam Peraturan Menteri ini. BAB XIV KETENTUAN PENUTUP Pasal 77 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Pekerjaan Umum Nomor 13/PRT/M/2010 tentang Pedoman Pengadaan Pengusa haan Jalan Tol sebagaimana diubah dengan Peraturan Menteri Pekerjaan Umum Republik Indonesia Nomor 21/PRT/M/2012, dicabut dan dinyatakan tidak berlaku. Pasal 78 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No. 299 -93- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Februari 2017 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 17 Februari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    }
  ]
}