{
  "source": "downloaded_pdfs/bn299-2020.pdf",
  "processed_date": "2025-04-22T13:04:30.406452",
  "document_info": {
    "title": null
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 299, 2020 KEMEN -KP. Perikanan RI. Perairan Darat. Wilayah Pengelolaan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 9/PERMEN -KP/2020 TENTANG WILAYAH PENGELOLAAN PERIKAN AN NEGARA REPUBLIK INDONESIA DI PERAIRAN DARAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa pengelolaan perikanan perairan darat di wilayah pengelolaan Negara Republik Indonesia perlu dilakuk an secara optimal dan berkelanjutan ; b. bahwa sumber daya ikan di perairan darat Indonesia memiliki karakteristik ekologi, limnologi, dan zoogeografi yang berbeda sehingga pengelolaan perikanannya harus berbasis pada wilayah; c. bahwa untuk optimalisasi pe ngelolaan perikanan perairan darat di wilayah pengelolaan Negara Republik Indonesia, perlu menetapkan wilayah pengelolaan perikanan Negara Republik Indonesia di Perairan Darat; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Wilayah Pengelolaan Perikanan Negara Republik Indonesia di Perairan Darat; 2020, No. 299 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) , sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tenta ng Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerj a Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan No mor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); 2020, No. 299 -3- MEMUTUSKAN Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG WILAYAH PENGELOLAAN PERIKANAN NE GARA REPUBLIK INDONESIA DI PERAIRAN DARAT . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perairan Darat adalah perairan yang bukan milik perorangan dan/atau korporasi, yang diukur mulai dari garis pasang surut terendah air laut ke daratan. 2. Wilayah Pengelolaan Perikanan Negara Republik Indonesia di Perairan Darat, yang selanjutnya disingkat WPPNRI PD adalah wilayah pengelolaan perikanan untuk penangkapan ikan, pembudidayaan ikan, konservasi, penelitian, dan pengembangan perikanan. 3. Sungai adalah tempat -tempat dan wadah -wadah serta jaringan pengaliran air mulai dari mata air sampai muara dengan dibatasi kanan dan kirinya serta sepanjang pengalirannya oleh garis sempadan . 4. Rawa adalah lahan genangan air secara alamiah yang terjadi terus menerus atau musiman",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "genangan air secara alamiah yang terjadi terus menerus atau musiman akibat drainase alamiah yang terhambat serta mempunyai ciri -ciri khusus secara phisik, kimiawi, dan biologis. 5. Danau adalah bagian dari sungai yang lebar dan kedalamannya secara alamiah jauh melebihi ruas -ruas lain dari sungai yang bersangkutan. 6. Waduk adalah wadah air yang terbentuk sebagai akibat dibangunnya bangunan sungai dalam hal ini bangunan bendungan, dan berbentuk pelebaran alur/badan/palung sungai. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perikanan. Pasal 2 (1) WPPNRI PD terdiri atas: a. Sungai; b. Danau; 2020, No. 299 -4- c. Waduk; d. Rawa; dan e. genangan air lainnya. (2) Genangan air lainnya sebagaimana dimaksud pada ayat (1) huruf e, meliputi: a. kolong atau bekas galian; b. situ; dan c. embung. Pasal 3 WPPNRI PD sebagaimana dimaksud dalam Pasal 2 dibagi menjadi 14 (empat belas), yaitu: 1. WPPNRI PD 411, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Papua bagian utara, Kepulauan Y apen, Pulau Numfor, Pulau Biak dan Pulau Yerui . 2. WPPNRI PD 412, meliputi sungai, danau, waduk, ra wa, dan/atau genangan air lainnya di Pulau Papua bagian selatan, Kepulauan Romang, Kepulauan Letti, Kepulauan Damer, Kepulauan Babar, Kepulauan Tanimbar, Kepulauan Kur, Kepulauan Tayando, Kepulauan Kai, Kepulauan Aru, Pulau Kisar, Pulau Nuhuyut, Pulau Kolepom, dan Pulau Komolom. 3. WPPNRI PD 413, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Papua bagian barat, Kepulauan Sula, Kepulauan Raja Ampat, Kepulauan Banda, Kepulauan Gorom, Kepulauan Watubela, Kepulauan Obi, Pulau Morotai, Pulau Halmahera, Pulau Ternate, Pulau Tidore, Pulau Makian, Pulau Kayoa, Pulau Kasiruta, Pulau Bacan, Pulau Mandioli, Pulau Buru, Pulau Ambalau, Pulau Seram, dan Pulau Ambon . 4. WPPNRI PD 421, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainny a di Pulau Sulawesi, Kepulauan Talaud, Kepulauan Sangi he, Kepulauan Sitaro, Kepulauan Banggai, Kepulauan Selayar, Kepulauan Wakatobi, Pulau Unauna, Pulau Togian, 2020, No. 299 -5- Pulau Batudaka, Pulau Walea Besar, Pulau Menui, Pulau Wawonni, Pulau Buton, Pulau Muna, dan Pu lau Kabaena. 5. WPPNRI PD 422, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Timor (bagian wilayah Indonesia), Pulau Lombok, Pulau Sumbawa, Pulau Flores, Pulau Sumba, Kepulauan S olor, Kepulauan Alor, Pulau Sabu, Pulau Wetar, dan Pulau Rote . 6. WPPNRI PD 431, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Jawa bagian timur , Kepulauan Kangean, Pulau Madura, Pulau Giliraja, Pulau Puteran, Pulau Giligenting, Pulau Sapudi, Pulau Raas, Pulau Nusabarong, Pulau B ali, dan Pulau Nusapenida. 7. WPPNRI PD 432, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Jawa bagian selatan, Pulau Panaitan, dan Pulau Tinjil . 8. WPPNRI PD 433, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya d i Pulau Jawa bagian barat -utara , Kepulauan Seribu, Pulau S angiang, Pulau Panjang, dan Pulau Tunda . 9. WPPNRI PD 434, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Jawa bagian tengah -utara, Kepulauan Karimun Jawa, dan Pulau Bawean . 10. WPPNRI PD 435, meliputi sungai, danau, waduk,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bawean . 10. WPPNRI PD 435, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Kalimantan bagian barat -selatan, Kepulauan Karimata, Pulau Maya, Pulau Laut, dan Pulau Sebuku . 11. WPPNRI PD 436, meliputi sungai, danau, waduk, rawa, dan/atau genanga n air lainnya di Pulau Kalimantan bagian timur dan Kepulauan Derawan . 12. WPPNRI PD 437, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Kalimantan bagian utara, Pulau Tarakan, Pulau Bunyu, Pulau Nunukan, dan Pulau Sebatik (bagian w ilayah Indonesia). 2020, No. 299 -6- 13. WPPNRI PD 438, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Sumatera bagian timur, Kepulauan Bangka Belitung, Kepulauan Riau, Kepulauan Meranti, Kepulauan Anambas, Kepulauan Natuna, dan Pulau Rupat . 14. WPPNRI PD 439, meliputi sungai, danau, waduk, rawa, dan/atau genangan air lainnya di Pulau Sumatera bagian barat -utara, Kepulauan Banyak, Kepulauan Batu, Kepulauan Mentawai, Kepulauan Pagai, Pulau Weh, Pulau Bateeleblah, Pulau Simeuleu, Pulau Nias, dan Pulau Engg ano. Pasal 4 WPPNRI PD sebagaimana dimaksud dalam Pasal 3 digunakan sebagai dasar penetapan kebijakan pengelolaan sumber daya ikan oleh Menteri. Pasal 5 WPPNRI PD sebagaimana dimaksud dalam Pasal 3 dituangkan dalam bentuk peta dan deskripsi WPPNRI PD se bagaimana tercantum dalam Lampiran , yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan 2020, No. 299 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Men teri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Maret 2020 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd EDHY PRABOWO Diundangkan di Jakarta pada tanggal 27 Maret 2020 DIREKTUR JEN DERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2020, No. 299 -8- 2020, No. 299 -9- 2020, No. 299 -10- 2020, No. 299 -11- 2020, No. 299 -12- 2020, No. 299 -13- 2020, No. 299 -14- 2020, No. 299 -15- 2020, No. 299 -16- 2020, No. 299 -17- 2020, No. 299 -18- 2020, No. 299 -19- 2020, No. 299 -20- 2020, No. 299 -21- 2020, No. 299 -22- 2020, No. 299 -23- 2020, No. 299 -24- 2020, No. 299 -25- 2020, No. 299 -26- 2020, No. 299 -27- 2020, No. 299 -28- 2020, No. 299 -29- 2020, No. 299 -30- 2020, No. 299 -31- 2020, No. 299 -32- 2020, No. 299 -33- 2020, No. 299 -34- 2020, No. 299 -35- 2020, No. 299 -36-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}