{
  "source": "downloaded_pdfs/bn291-2017.pdf",
  "processed_date": "2025-04-22T19:33:45.121811",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.291, 2017 KEMENDAG. Badan Penyelesaian Sengketa Konsumen . Pencabutan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 06/M -DAG/PER/2/2017 TENTANG BADAN PENYELESAIAN SENGKETA KONSUMEN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPU BLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 49 ayat (1) Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen, Pemerintah membentuk Badan Penyelesaian Sengketa Konsumen di Kabupaten/Kota dalam rangka mendukung pelaksanaa n penyelenggaraan perlindungan konsumen melalui penyelesaian sengketa konsumen di luar pengadilan; b. bahwa berdasarkan Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, pelaksanaan perlindungan konsumen di seluruh daerah kabupaten/kota menjadi kewenangan daerah provinsi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, dan huruf b perlu melakukan penyesuaian pengaturan mengenai Badan Penyelesaian Sengketa Konsumen ; d. bahwa berdasarkan pertimbangan sebagaimana dimak sud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Perdagangan tentang Badan Penyelesaian Sengketa Konsumen; www.peraturan.go.id 2017, No. 291 -2- Mengingat : 1. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tah un 1999 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebag aimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua Atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia 5679); 3. Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 4. Unda ng-Undang Nomor 29 Tahun 2007 tentang Pemerintahan Provinsi Daerah Khusus Ibukota Jakarta Sebagai Ibukota Negara Kesatuan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4744); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik In donesia Tahun 2014 Nomor 45, Tambahan Lembaran NegaraRepublik Indonesia Nomor 5512); 7. Peraturan Pemerintah Nomor 58 Tahun 2001 tentang Pembinaan dan Pengawasan Penyelenggaraan Perlindungan Konsumen (Lembaran Negara Republik www.peraturan.go.id 2017, No. 291 -3- Indonesia Tahun 2001 Nomor 103, T ambahan Lembaran Negara Republik Indonesia Nomor 4126); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagan gan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 10. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode Tahun 2014 -2019; 11. Keputusan Presiden Nomor 83/P Tahun 2016 tentang Penggan tian Beberapa Menteri Negara Kabinet Kerja Periode 2014 -2019; 12. Keputusan Menteri Perindustrian dan Perdagangan Nomor 350/MPP/KEP/12/2001 tentang Pelaksanaan Tugas dan Wewenang Badan Penyelesaian Sengketa Konsumen; 13. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sengketa Konsumen; 13. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG BADAN PENYELES AIAN SENGKETA KONSUMEN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Konsumen adalah setiap orang pemakai barang dan/atau jasa yang tersedia dalam masyarakat, baik bagi kepentingan diri sendiri, keluarga, orang lain maupun makhluk hidup lain, dan tidak untuk diper dagangkan. www.peraturan.go.id 2017, No. 291 -4- 2. Perlindungan Konsumen adalah segala upaya yang menjamin adanya kepastian hukum untuk memberi perlindungan kepada Konsumen. 3. Pelaku Usaha adalah setiap orang perseorangan atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum yang didirikan dan berkedudukan atau melakukan kegiatan dalam wilayah hukum negara Republik Indonesia, baik sendiri maupun bersama -sama melalui perjanjian menyelenggarakan kegiatan usaha dalam berbagai bidang ekonomi. 4. Sengketa Konsumen adalah sengket a antara Pelaku Usaha dengan Konsumen yang menuntut ganti rugi atas kerusakan, pencemaran, dan/atau menderita kerugian akibat mengonsumsi barang dan/atau memanfaatkan jasa yang dihasilkan atau diperdagangkan. 5. Badan Penyelesaian Sengketa Konsumen yang selan jutnya disingkat BPSK adalah badan yang bertugas menangani dan menyelesaikan Sengketa Konsumen. 6. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 7. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah o tonom. 8. Perangkat Daerah adalah unsur pembantu kepala daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan urusan pemerintahan yang menjadi kewenangan daerah. 9. Lembaga Perlindungan Konsumen Swadaya Masyarakat yang selanjutnya disingkat LPKSM adala h lembaga nonpemerintah yang terdaftar dan diakui oleh pemerintah yang mempunyai kegiatan menangani Perlindungan Konsumen. www.peraturan.go.id 2017, No. 291 -5- 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 11. Gubernur adalah kepala daerah provinsi seba gai unsur penyelenggara urusan pemerintahan yang menjadi kewenangan provinsi. 12. Direktur Jenderal adalah Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan . 13. Tim Pemilihan adalah tim yang dibentuk oleh Gubernur untuk melakukan seleksi calon anggota BPSK. Pasal 2 Lingkup pengaturan BPSK dalam Peraturan Menteri ini meliputi: a. Pembentukan , tugas, dan wewenang BPSK ; b. keanggotaan BPSK ; c. sekretariat BPSK ; d. pendanaan ; e. pembinaan dan pengawasan; f. evaluasi ; dan g. pelaporan BPSK. BAB II PEMBE NTUKAN, TUGAS, DAN WEWENANG BPSK Pasal 3 (1) Pemerintah Pusat membentuk BPSK di provinsi khusus DKI Jakarta dan kabupaten/kota. (2) Pembentukan BPSK sebagaimana dimaksud pada ayat (1) diusulkan oleh Gubernur kepada Pemerintah Pusat melalui Menteri disertai kesanggupan penyediaan pendanaan. Pasal 4 (1) Tugas dan wewenang BPSK meliputi: a. melaksanakan penanganan dan penyelesaian Sengketa Konsumen dengan cara melalui mediasi atau arbitrase atau konsiliasi; www.peraturan.go.id 2017, No. 291 -6- b. memberikan konsultasi Perlindungan Konsumen; c. melakukan pengawa san terhadap pencantuman klausula baku; d. melaporkan kepada penyidik umum apabila terjadi pelanggaran ketentuan dalam Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen; e. menerima pengaduan baik tertulis maupun tidak tertulis dari Konsumen tentan g terjadinya pelanggaran terhadap Perlindungan Konsumen; f. melakukan penelitian dan pemeriksaan sengketa Perlindungan Konsumen; g. memanggil Pelaku Usaha yang diduga telah melakukan pelanggaran terhadap Perlindungan Konsumen; h. memanggil dan menghadirkan saksi, saksi ahli, dan/atau setiap orang yang dianggap mengetahui pelanggaran terhadap Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen; i. meminta bantuan penyidik untuk menghadirkan Pelaku Usaha, saksi, saksi ahli, dan/atau setiap orang sebagaim ana dimaksud pada huruf g dan huruf h, yang tidak bersedia memenuhi panggilan BPSK; j. mendapatkan, meneliti, dan/atau menilai surat, dokumen, atau alat bukti lain guna penyelidikan dan/atau pemeriksaan; k. memutuskan dan menetapkan ada atau tidak adanya kerug ian di pihak Konsumen; l. memberitahukan putusan kepada Pelaku Usaha yang melakukan pelanggaran terhadap Perlindungan Konsumen; dan m. menjatuhkan sanksi administratif kepada Pelaku Usaha yang melanggar ketentuan Undang -Undang Nomor 8 Tahun 1999 tentang Perlindu ngan Konsumen. www.peraturan.go.id 2017, No. 291 -7- (2) Ketentuan lebih lanjut mengenai tugas dan wewenang BPSK diatur dalam Peraturan Menteri. BAB III KEANGGOTAAN BPSK Bagian Kesatu Keanggotaan Pasal 5 Susunan keanggotan BPSK terdiri dari: a. ketua merangkap anggota; b. wakil ketua merangkap anggota ; dan c. anggota . Pasal 6 (1) Anggota BPSK sebagaimana dimaksud dalam Pasal 5 terdiri dari unsur pemerintah, Konsumen, dan Pelaku Usaha. (2) Unsur pemerintah sebagaimana dimaksud pada ayat (1) berasal dari Perangkat Daerah pada pemerintah daerah provinsi dan/atau kabupaten/kota yang menjadi domisili BPSK. (3) Unsur Konsumen sebagaimana dimaksud pada ayat (1) berasal dari wakil LPKSM di kabupaten/kota yang menjadi domisili BPSK, kecuali untuk BPSK Provinsi DKI Jakarta. (4) Unsur Pelaku Usaha sebagaimana dimaksud pada ayat (1) berasal dari wakil asosiasi atau organisasi Pelaku Usaha di kabupaten/kota yang menjadi domisili BPSK, kecuali untuk BPSK Provinsi DKI Jakarta. (5) Anggota setiap unsur sebagaimana dimaksud pada ayat (1) berjumlah ganjil paling sedikit berjumlah 3 (tiga) orang atau paling banyak berjumlah 5 (lima) orang dengan mempertimbangkan keterwakilan masing -masing unsur dalam jumlah yang seimbang dan sesuai dengan beban kerja BPSK setempat. www.peraturan.go.id 2017, No. 291 -8- Pasal 7 Anggota BPSK sebagaimana dimaksud dalam Pasal 6 ayat (1): a. diutamakan berpendidikan Strata I (S1); dan b. paling sedikit memiliki 1 (satu) orang yang berpendidikan Strata 1 di bidang hukum. Pasal 8 Dalam hal LPKSM sebagaimana dimaksud dalam Pasal 6 ayat (3) belum terbentuk, unsur Konsumen dapat berasal dari tokoh masyaraka t setempat yang bukan merupakan Pelaku Usaha dan/atau pegawai pemerintah. Pasal 9 Masa keanggotaan anggota BPSK selama 5 (lima) tahun dan dapat diangkat kembali sepanjang memenuhi persyaratan sebagaimana diatur dalam Peraturan Menteri ini. Pasal 10 Angg ota BPSK sebagaimana dimaksud dalam Pasal 6 ayat (1) tidak dapat merangkap sebagai anggota Badan Perlindungan Konsumen Nasional. Pasal 11 (1) Ketua BPSK sebagaimana dimaksud dalam Pasal 5 huruf a berasal dari unsur pemerintah. (2) Wakil ketua BPSK sebagaima na dimaksud dalam Pasal 5 huruf b berasal dari luar unsur pemerintah. Bagian Kedua Pemilihan Anggota Pasal 12 (1) Pemilihan calon anggota BPSK dilakukan oleh Tim",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 12 (1) Pemilihan calon anggota BPSK dilakukan oleh Tim Pemilihan. (2) Tim Pemilihan sebagaimana dimaksud pada ayat (1) dibentuk dan ditetapkan oleh Gubernu r. www.peraturan.go.id 2017, No. 291 -9- Pasal 13 (1) Tim Pemilihan sebagaimana dimaksud dalam Pasal 12 ayat (1) paling sedikit berjumlah 5 (lima) orang yang anggotanya terdiri dari wakil Perangkat Daerah, akademisi, praktisi di bidang Perlindungan Konsumen, Pelaku Usaha, dan Konsumen. (2) Anggota Tim Pemilihan sebagaimana dimaksud pada ayat (1) tidak dapat diusulkan menjadi anggota BPSK. (3) Tim Pemilihan sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. melakukan penilaian atas kelengkapan dan kebenaran dokumen persyaratan calon anggota BPSK; b. melaku kan uji kelayakan dan kepatutan calon anggota BPSK; c. menetapkan nama -nama calon anggota BPSK yang dinyatakan lulus; dan d. menyampaikan nama -nama calon anggota BPSK yang dinyatakan lulus kepada Gubernur setempat. (4) Dalam melaksanakan pemilihan calon anggota BPSK , Tim Pemilihan dapat dibantu oleh Perangkat Daerah yang menangani urusan perdagangan. Pasal 14 (1) Tim Pemilihan mengumumkan pemilihan calon anggota BPSK melalui media cetak, media elektronik, dan/atau pada tempat -tempat yang mudah diketahui oleh umum. (2) Pengumuman sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi mengenai: a. persyaratan menjadi anggota BPSK; b. tempat dan batas waktu serta cara pendaftaran; dan c. waktu pengumuman kelulusan calon anggota BPSK. (3) Pengumuman pemilihan calon anggota BPSK dilaksanakan paling lama 7 (tujuh) hari kerja sebelum tanggal pembukaan pendaftaran. www.peraturan.go.id 2017, No. 291 -10- Pasal 15 (1) Persyaratan umum untuk dapat diangkat menjadi anggota BPSK, yaitu: a. warga Negara Indonesia; b. berbadan sehat; c. berkelakuan baik; d. tidak pernah dihukum karena kejahatan; e. memiliki pengetahuan dan pengalaman di bidang Perlindungan Konsumen; dan f. berusia paling rendah 30 (tiga puluh) tahun . (2) Persyaratan khusus untuk dapat diangkat menjadi anggota BPSK, yaitu: a. berpangkat paling rendah penata atau golongan III/c, bagi calon anggota BPSK yang berasal dari unsur pemerintah; b. tokoh masyarakat atau anggota LPKSM yang masa keanggotaannya paling sedikit 1 (satu) tahun di LPKSM dimaksud, bagi calon anggota BPSK yang berasal dari unsur Konsumen; c. anggota asosiasi, perkumpulan, ata u organisasi Pelaku Usaha yang produknya terkait dengan Perlindungan Konsumen di Indonesia, yang masa keanggotaannya paling sedikit 1 (satu) tahun, bagi calon anggota BPSK yang berasal dari unsur Pelaku Usaha; d. bukan merupakan anggota atau pengurus partai politik; dan e. diutamakan bertempat tinggal di wilayah kabupaten/kota setempat dan untuk Provinsi DKI Jakarta bertempat tinggal di wilayah Jakarta, Bogor, Depok, Tangerang, atau Bekasi. Pasal 16 Calon anggota BPSK untuk setiap unsur harus mengajukan surat pe rmohonan kepada Tim Pemilihan sebagaimana dimaksud dalam Pasal 12 dengan melengkapi dokumen: a. daftar riwayat hidup; www.peraturan.go.id 2017, No. 291 -11- b. fotokopi Kartu Tanda Penduduk dengan menunjukan aslinya; c. surat keterangan sehat dan bebas narkoba dari rumah sakit pemerintah atau puskesmas; d. Surat Keterangan Catatan Kepolisian dari kepolisian setempat; e. surat pernyataan berpengalaman di bidang Perlindungan Konsumen yang ditandatan gani di atas meterai Rp6.000, 00 (enam ribu rupiah) dan dapat dilengkapi dengan bukti -bukti pendu kung; f. fotokopi pangkat terakhir dan surat rekomendasi dari pimpinan unit",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "f. fotokopi pangkat terakhir dan surat rekomendasi dari pimpinan unit organisasi, bagi calon anggota BPSK yang berasal dari unsur pemerintah; g. surat keterangan dari kelurahan/kepala desa sebagai tokoh masyarakat, bagi calon anggota BPSK yang berasal dari unsur Konsumen yang mewakili tokoh masyarakat; h. surat rekomendasi dari pimpinan LPKSM dan fotokopi Tanda Daftar Lembaga Perlindungan Konsumen, bagi calon anggota BPSK yang berasal dari unsur Konsumen yang mewakili LPKSM; i. surat rekomendasi dari pimpinan asosiasi, perkumpulan, atau organisasi Pelaku Usaha, bagi calon anggota BPSK yang berasal dari unsur Pelaku Usaha; dan j. surat pernyataan tidak menjadi pengurus partai politik yang ditandatangani di atas meterai Rp6.000,00 (enam ribu rupiah). Pasal 17 (1) Tim Pemilihan sebagaimana dimaksud dalam Pasal 12 menyampaikan nama -nama calon anggota BPSK yang telah dinyatakan lulus kepada Gubernur. (2) Berdasarkan nama -nama calon anggota BPSK dari Tim Pemilihan sebagaimana dimaksud pada ayat (1), Gubernur mengajukan usulan c alon anggota BPSK kepada Menteri. www.peraturan.go.id 2017, No. 291 -12- (3) Gubernur mengajukan usulan calon anggota BPSK sebagaimana dimaksud pada ayat (2) paling lambat 3 (tiga) bulan sebelum masa keanggotaan BPSK berakhir. Bagian Ketiga Pengangkatan dan Pemberhentian Anggota Pasal 18 (1) Pengan gkatan dan pemberhentian anggota BPSK ditetapkan oleh Menteri. (2) Sebelum melaksanakan tugas, anggota BPSK dilantik dan diambil sumpah oleh Menteri. (3) Menteri mendelegasikan kewenangan untuk melantik dan mengambil sumpah anggota BPSK sebagaimana dimaksud pada ayat (2) kepada Gubernur. (4) Gubernur sebagaimana dimaksud pada ayat (3) harus melantik dan mengambil sumpah anggota BPSK paling lama 30 (tiga puluh) hari terhitung sejak diterimanya penetapan Menteri sebagaimana dimaksud pada ayat (1). (5) Salinan berita acara pelantikan dan pengambilan sumpah anggota BPSK disampaikan kepada Menteri. Pasal 19 (1) Keanggotaan BPSK berhenti karena: a. meninggal dunia; b. mengundurkan diri atas permintaan sendiri; c. sakit secara terus menerus selama 6 (enam) bulan yang dibuktikan dengan su rat keterangan dokter, sehingga tidak mampu melaksanakan tugas; d. berakhir masa jabatan sebagai anggota BPSK; e. telah mencapai usia pensiun, bagi anggota BPSK yang berasal dari unsur pemerintah; f. telah mencapai usia 65 (enam puluh lima) tahun, bagi anggota BPSK yang berasal dari unsur Konsumen dan Pelaku Usaha; www.peraturan.go.id 2017, No. 291 -13- g. pindah domisili ke luar wilayah BPSK kabupaten/kota setempat bagi anggota dari unsur Konsumen dan Pelaku Usaha; atau h. diberhentikan. (2) Menteri dapat memberhentikan anggota BPSK sebagaimana dimaksud pada ayat (1) huruf h dalam hal anggota BPSK melanggar ketentuan peraturan perundang -undangan. (3) Gubernur dapat mengusulkan pemberhentian anggota BPSK kepada Menteri melalui Direktur Jenderal. Pasal 20 (1) Anggota BPSK yang berhenti atau diberhentikan paling sedikit 1 (satu) tahun sebelum masa keanggotaannya berakhir, digantikan oleh anggota pengganti BPSK yang memenuhi persyaratan sebagaimana dimaksud dalam Pasal 15. (2) Anggota pengganti BPSK sebagaimana dimaksud pada ayat (1) yang diusulkan oleh Gubernur kepada Menteri dapat berasal dari nama calon anggota BPSK yang pernah dinyatakan lulus seleksi. (3) Dalam hal tidak terdapat nama calon anggota BPSK sebagaimana dimaksud pada ayat (2), Gubernur membentuk Tim Pemilihan sebagaimana diatur dalam Pasal 12. (4) Anggota pengganti BPSK sebagaimana dimaksud pada ayat (2) harus sesuai dengan unsur",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BPSK sebagaimana dimaksud pada ayat (2) harus sesuai dengan unsur yang digantikan. (5) Masa keanggotaan anggota pengganti BPSK sebagaimana dimaksud pada ayat (2) sesuai dengan sisa masa keanggotaan anggota BPSK yang digantikan. Bagian Keempat Pemilihan Ketua dan W akil Ketua Pasal 21 (1) Pemilihan ketua dan wakil ketua BPSK dilakukan dengan ketentuan: www.peraturan.go.id 2017, No. 291 -14- a. dalam jangka waktu paling lama 7 (tujuh) hari kerja sejak anggota BPSK dilantik dan diambil sumpahnya, anggota BPSK harus mengadakan rapat untuk memilih ketua dan wakil ketua BPSK. b. anggota BPSK yang paling tua memimpin rapat pemilihan ketua dan wakil ketua BPSK. c. pemilihan ketua BPSK dan wakil ketua BPSK dilakukan melalui musyawarah mufakat. d. dalam hal musyawarah mufakat tidak menemukan kata sepakat, maka pemilihan ketua dan wakil ketua BPSK dilakukan dengan pemungutan suara terbanyak. e. hasil pemilihan ketua dan wakil ketua BPSK dituangkan dalam berita acara pemilihan yang ditandatangani oleh seluruh anggota BPSK. (2) Salinan berita acara pemilihan ketua dan wakil ketua BPSK disampaikan kepada Gubernur dan Menteri melalui Direktur Jenderal. BAB IV SEKRETARIAT BPSK Pasal 22 (1) BPSK dalam menjalankan tugasnya dibantu oleh sekretariat BPSK. (2) Sekretariat BPSK sebagaimana dimaksud pada ayat (1) terdiri dari: a. Bidang Tata Usaha Pela yanan Pengaduan dan Konsultasi; dan b. Bidang Kepaniteraan. Pasal 23 (1) Sekretariat BPSK dipimpin oleh seorang kepala sekretariat dan dibantu anggota sekretariat. (2) Kepala sekretariat sebagaimana dimaksud pada ayat (1) berasal dari Perangkat Daerah pada Pemerint ah Daerah www.peraturan.go.id 2017, No. 291 -15- provinsi dan/atau kabupaten/kota yang menjadi domisili BPSK. (3) Anggota sekretariat sebagaimana dimaksud pada ayat (1) dapat berasal dari Perangkat Daerah dan/atau dari luar Perangkat Daerah setempat. (4) Perangkat Daerah sebagaimana dimaksud pada ayat (3) dapat berasal dari Pemerintah Daerah provinsi dan/atau kabupaten/kota yang menjadi domisili BPSK. (5) Kepala sekretariat dan anggota sekretariat bukan merupakan anggota BPSK. (6) Kepala sekretariat dan anggota sekretariat diutamakan memiliki pengetahuan dan pengalaman di bidang Perlindungan Konsumen. (7) Jumlah anggota sekretariat paling sedikit 3 (tiga) orang dengan mempertimbangkan beban kerja. (8) Anggota sekretariat yang berasal dari luar Perangkat Daerah paling tinggi berusia 58 (lima puluh delapan) tahun. Pasal 24 (1) Pengangkatan dan pemberhentian kepala sekretariat dan anggota sekretariat sebagaimana dimaksud dalam Pasal 23 ditetapkan oleh Menteri. (2) Menteri mendelegasikan kewenangan pengangkatan dan pemberhentian kepala sekretariat dan anggota sekretariat sebagaim ana dimaksud pada ayat (1) kepada Gubernur. (3) Pengangkatan dan pemberhentian kepala sekretariat dan anggota sekretariat sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Gubernur. (4) Salinan keputusan pengangkatan dan/atau pemberhentian sebagaimana dimaksud pada ayat (3) disampaikan kepada Menteri melalui Direktur Jenderal. Pasal 25 (1) Kepala sekretariat dan anggota sekretariat sebagaimana dimaksud dalam Pasal 23 ditetapkan oleh Gubernur atas usulan Ketua BPSK. www.peraturan.go.id 2017, No. 291 -16- (2) Ketua BPSK berkoordinasi dengan kepala d inas yang membidangi urusan perdagangan di Pemerintah Daerah provinsi dalam menetapkan calon kepala sekretariat dan anggota sekretariat. (3) Ketua BPSK sebagaimana dimaksud pada ayat (1) menyampaikan usulan kepala sekretariat dan anggota sekretariat kepada Gub ernur dan ditembuskan kepada kepala dinas yang membidangi urusan perdagangan di Pemerintah Daerah provinsi. Pasal 26",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang membidangi urusan perdagangan di Pemerintah Daerah provinsi. Pasal 26 (1) Gubernur mengangkat kepala sekretariat dan anggota sekretariat paling lama 30 (tiga puluh) hari terhitung sejak diterimanya usulan sebagai mana dimaksud dalam Pasal 25 ayat (1). (2) Berdasarkan pengangkatan sebagaimana dimaksud pada ayat (1), Gubernur menugaskan ketua BPSK untuk melantik dan mengambil sumpah kepala sekretariat dan anggota sekretariat. (3) Pelantikan dan pengambilan sumpah kepala sekr etariat dan anggota sekretariat sebagaimana dimaksud pada ayat (2) dilakukan paling lama 10 (sepuluh) hari kerja terhitung sejak tanggal surat penugasan diterima. Pasal 27 Masa kerja kepala sekretariat dan anggota sekretariat selama 6 (enam) tahun dan dap at diangkat kembali. Pasal 28 (1) Kepala sekretariat mempunyai tugas: a. mengoordinasikan pelaksanaan tugas dari masing - masing bidang sekretariat sebagaimana dimaksud dalam Pasal 22 ayat (2); b. melaksanakan administrasi persidangan penyelesaian sengketa Konsumen; dan c. mempersiapkan dan menyampaikan berkas perkara kepada Ketua BPSK. www.peraturan.go.id 2017, No. 291 -17- (2) Anggota Sekretariat di Bidang Tata Usaha Pelayanan Pengaduan dan Konsultasi mempunyai tugas: a. menyiapkan kebutuhan rumah tangga BPSK; b. melaksanakan tata kelola persuratan; c. melaksanakan tata kelola arsip berkas permohonan/pengaduan, berita acara persidangan, dan putusan; d. menerima dan melakukan pendaftaran permohonan pengaduan dan penyelesaian sengketa Konsumen; e. memberitahukan dan menyerahkan berkas pengaduan atau permohonan penyelesaian sengk eta Konsumen kepada kepala sekretariat; f. mengelola jadwal persidangan BPSK dan pemanggilan para pihak yang bersengketa; g. memberikan penjelasan mengenai syarat -syarat pengajuan pengaduan dan hak -hak Konsumen serta mekanisme bersengketa di BPSK; dan h. melaksana kan tugas lain yang diperlukan dalam bidang tata usaha pelayanan pengaduan dan konsultasi. (3) Anggota sekretariat di Bidang Kepaniteraan mempunyai tugas: a. mencatat jalannya proses penyelesaian sengketa Konsumen dan mengadministrasikan dokumen persidangan; b. menyimpan berkas laporan; c. menjaga barang bukti; d. membantu menyusun putusan; e. menyampaikan putusan kepada Konsumen dan Pelaku Usaha; f. membuat berita acara persidangan; dan g. melaksanakan tugas lain yang diperlukan dalam bidang kepaniteraan. Pasal 29 (1) Kepala sekreta riat dan anggota sekretariat berhenti karena: www.peraturan.go.id 2017, No. 291 -18- a. meninggal dunia; b. mengundurkan diri atas permintaan sendiri; c. sakit secara terus menerus selama 6 (enam) bulan, sehingga tidak mampu melaksanakan tugas; d. berakhir masa jabatan sebagai kepala sekretariat dan anggota sekretariat; e. pindah ke luar wilayah kerja BPSK; f. telah mencapai usia pensiun, bagi kepala sekretariat dan/atau anggota sekretariat yang berasal dari aparatur sipil negara; g. telah berakhir masa kerja, bagi kepala sekretariat dan/atau anggota sekretar iat yang bukan berasal dari aparatur sipil negara atau telah berusia 58 (lima puluh delapan) tahun; h. terbukti melakukan tindak pidana dan telah mendapatkan putusan yang berkekuatan hukum tetap; dan i. melanggar norma -norma kesusilaan dan tidak melaksanakan tug as kesekretariatan sebagaimana mestinya. (2) Pemberhentian kepala sekretariat dan anggota sekretariat sebagaimana dimaksud pada ayat (1) berdasarkan keputusan Gubernur. Pasal 30 (1) Dalam hal jumlah anggota sekretariat sebagaimana dimaksud dalam Pasal 23 ayat (6) berjumlah kurang dari 3 (tiga) orang, ketua BPSK segera mengusulkan anggota sekretariat pengganti kepada Gubernur. (2) Anggota sekretariat pengganti sebagaimana dimaksud pada ayat (1) diusulkan dengan berdasarkan ketentuan pengusulan anggota sekretariat sebag",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ayat (1) diusulkan dengan berdasarkan ketentuan pengusulan anggota sekretariat sebag aimana dimaksud dalam Pasal 25 dan Pasal 26. (3) Masa kerja anggota sekretariat pengganti sebagaimana dimaksud pada ayat (1) sesuai dengan berakhirnya masa kerja anggota sekretariat yang digantikan. www.peraturan.go.id 2017, No. 291 -19- BAB VIII PENDANAAN Pasal 31 (1) Dalam melaksanakan tugasnya, BPSK mengelola biaya penyelenggaraan BPSK yang terdiri dari: a. biaya operasional; b. honorarium ketua, wakil ketua, dan anggota BPSK; dan c. honorarium kepala sekretariat dan anggota sekretariat. (2) Biaya penyelenggaraan BPSK sebagaimana dimaksud ayat (1) dibebankan pada Anggaran Pendapatan dan Belanja Daerah (APBD) provinsi sesuai dengan kemampuan keuangan daerah . BAB V PEMBINAAN DAN PENGAWASAN Pasal 32 (1) Menteri dan/atau Gubernur melakukan pembinaan dan pengawasan, baik secara bersama -sama atau sendiri - sendiri, ter hadap pelaksanaan tugas BPSK. (2) Menteri mendelegasikan kewenangan pembinaan dan pengawasan kepada Direktur Jenderal. (3) Dalam hal diperlukan, Direktur Jenderal dapat membentuk tim pembinaan dan pengawasan pelaksanaan tugas BPSK. BAB VI EVALUASI Pasal 33 (1) Mente ri dan/atau Gubernur melakukan evaluasi, baik secara bersama -sama atau sendiri -sendiri, terhadap pelaksanaan kegiatan BPSK. www.peraturan.go.id 2017, No. 291 -20- (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan untuk mewujudkan sinergi, kesinambungan, dan efektivitas dalam pelaksanaan keg iatan BPSK. (3) Hasil evaluasi kegiatan BPSK sebagaimana dimaksud pada ayat (1) digunakan untuk menetapkan kebijakan optimalisasi kinerja BPSK. (4) Menteri mendelegasikan kewenangan melakukan evaluasi pelaksanaan kegiatan BPSK kepada Direktur Jenderal. BAB VII PELAPORAN BPSK Pasal 34 (1) Dalam melaksanakan tugasnya, ketua BPSK menyampaikan laporan kepada Gubernur melalui dinas yang membidangi urusan perdagangan di pemerintah daerah provinsi dan ditembuskan kepada Menteri melalui Direktur Jenderal. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan dalam bentuk laporan semester dan tahunan. BAB VIII KETENTUAN PERALIHAN Pasal 35 (1) Keputusan Menteri mengenai pengangkatan dan pemberhentian anggota BPSK yang diterbitkan sebelum Peraturan Menteri ini berlaku, dinyatakan masih tetap berlaku sampai dengan ditetapkannya anggota BPSK yang baru. (2) Keputusan Direktur Jendral mengenai pengangkatan dan pemberhentian kepala sekretariat dan anggota sekretariat BPSK yang diterbitkan sebelum Peraturan Menteri ini berlaku, dinyatakan m asih tetap berlaku sampai dengan ditetapkannya kepala sekretariat dan anggota Sekretariat BPSK yang baru. www.peraturan.go.id 2017, No. 291 -21- Pasal 36 (1) Ketentuan mengenai honorarium anggota BPSK sebagaimana tercantum dalam Keputusan Menteri mengenai pengangkatan anggota BPSK yang diterbitkan sebelum ditetapkannya Peraturan Menteri ini dibebankan pada APBD provinsi. (2) Ketentuan mengenai honorarium kepala sekretariat dan anggota sekretariat sebagaimana tercantum dalam Keputusan Direktur Jenderal mengenai pengangkatan kepala sekretariat dan ang gota sekretariat yang diterbitkan sebelum ditetapkannya Peraturan Menteri ini dibebankan pada APBD provinsi. (3) Pembebanan biaya honorarium sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan dengan mempertimbangkan ketersediaan anggaran dan ses uai ketentuan peraturan perundang -undangan. BAB IX KETENTUAN PENUTUP Pasal 37 Dalam hal diperlukan Direktur Jenderal dapat menetapkan petunjuk teknis pelaksanaan Peraturan Menteri ini. Pasal 38 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Perdagangan Republik Indonesia Nomor 13/M -DAG/PER/3/2010 tentang Pengangkatan dan Pemberhentian Anggota Badan Penyelesaian Sengketa Konsumen dan Sekretariat Badan Penyelesaian Sengketa Konsumen (Berita Negara Republik Indonesia Tahun 2010 Nomor 213) ,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Konsumen (Berita Negara Republik Indonesia Tahun 2010 Nomor 213) , dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2017, No. 291 -22- Pasal 39 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Februari 2017 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 17 Februari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASA SI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}