{
  "source": "downloaded_pdfs/bn306-2015.pdf",
  "processed_date": "2025-04-23T10:13:41.089575",
  "document_info": {
    "title": "Microsoft Word - BN 306-2015"
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.306, 2015 KEMENHUB. Terminal. Penumpang Angkutan jalan. Pelayanan. Standar. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR 40 TAHUN 2015 TENTANG STANDAR PELAYANAN PENYELENGGARAAN TERMINAL PENUMPANG ANGKUTAN JALAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Undang-Undang Republik Indonesia Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan Pasal 41 dan ketentuan Pasal 9 Peraturan Pemerintah Republik Indonesia Nomor 96 Tahun 2012 tentang Pelaksanaan Undang - Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik serta Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan; Mengingat : 1. Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); 2. Undang-undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244); 3. Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan (Lembaran www.peraturan.go.id 2015, No.3062 Negara Republik Indonesia Tahun 2013 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5468); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 24); 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014; 6. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan, sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1113); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG STANDAR PELAYANAN PENYELENGGARAAN TERMINAL PENUMPANG ANGKUTAN JALAN BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelayanan Publik adalah kegiatan atau rangkaian kegiatan dalam rangka pemenuhan kebutuhan pelayanan sesuai dengan peraturan perundang-undangan bagi setiap warga negara dan penduduk atas barang, jasa dan/atau pelayanan administrasi yang disediakan oleh penyelenggara pelayanan publik. 2. Penyelenggara Pelayanan Publik yang selanjutnya disebut penyelenggara adalah setiap institusi penyelenggara negara, korporasi, lembaga independen yang dibentuk berdasarkan undang - undang untuk kegiatan publik dan badan hukum lain yang dibentuk semata - mata untuk kegiatan pelayanan publik. 3. Pelaksana pelayanan Publik yang selanjutnya disebut pelaksana adalah pejabat, pegawai, petugas dan setiap orang yang bekerja di www.peraturan.go.id 2015, No.3063 dalam organisasi penyelenggara yang bertugas melaksanakan tindakan atau serangkaian tindakan pelayanan publik. 4. Jaringan lalu lintas dan angkutan jalan adalah serangkaian simpul dan/atau ruang kegiatan yang saling terhubungkan untuk penyelenggaraan lalu lintas dan angkutan jalan. 5. Ruang lalu lintas adalah prasarana yang diperuntukkan bagi gerak pindah kendaraan, orang dan/atau barang yang berupa jalan dan fasilitas pendukung. 6. Simpul adalah tempat yang diperuntukkan bagi pergantian antarmoda dan intermoda berupa terminal, stasiun kereta api, pelabuhan laut, pelabuhan sungai dan danau, dan/atau bandar udara. 7. Simpul terminal penumpang adalah tempat yang diperuntukkan bagi pergantian antarmoda dan intermoda yaitu wilayah administrasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang diperuntukkan bagi pergantian antarmoda dan intermoda yaitu wilayah administrasi Kabupaten/Kota yang menjadi lokasi terminal penumpang dengan fungsi utama melayani kendaraan umum untuk angkutan lintas batas negara dan/atau angkutan antarkota antar provinsi dan dipadukan dengan pelayanan angkutan antarkota dalam provinsi, angkutan perkotaan, angkutan perdesaan dan/atau angkutan orang dengan kendaraan bermotor umum tidak dalam trayek. 8. Lokasi terminal penumpang adalah letak bangunan terminal pada simpul jaringan lalu lintas dan angkutan jalan yang diperuntukkan bagi pergantian antar moda dan/atau intermoda pada suatu wilayah tertentu yang dinotasikan dengan titik koordinat. 9. Terminal adalah pangkalan kendaraan bermotor umum yang digunakan untuk mengatur kedatangan dan keberangkatan, menaikkan dan menurunkan orang dan/atau barang, serta perpindahan moda angkutan. 10. Penyelenggara terminal adalah unit pelaksana teknis dari Pemerintah dan/atau Pemerintah Daerah. 11. Kendaraan adalah suatu sarana angkut di jalan yang terdiri atas Kendaraan Bermotor dan Kendaraan TidakBermotor. 12. Kendaraan Bermotor Umum adalah setiap Kendaraan yang digunakan untuk angkutan barang dan/atau orangdengan dipungut bayaran. 13. Standar pelayanan adalah tolok ukur yang dipergunakan sebagai pedoman penyelenggaraan pelayanan dan acuan penilaian kualitas pelayanan sebagai kewajiban dan janji penyelenggara kepada masyarakat dalam rangka pelayanan yang berkualitas, cepat, mudah, terjangkau dan terukur. www.peraturan.go.id 2015, No.3064 14. Perusahaan Angkutan Umum adalah badan hukum yang menyediakan jasa angkutan orang dan/ atau barang dengan kendaraan bermotor umum. 15. Pengguna jasa adalah setiap orang dan/atau badan hukum yang menggunakan jasa angkutan jalan dan terminal angkutan jalan. 16. Menteri adalah Menteri Perhubungan. 17. Direktur Jenderal adalah Direktur Jenderal Perhubungan Darat. BAB II RUANG LINGKUP Pasal 2 (1) Standar Pelayanan Terminal Penumpang merupakan pedoman bagi penyelenggara terminal angkutan jalan dalam memberikan pelayanan jasa kepada seluruh pengguna terminal. (2) Standar Pelayanan Terminal Penumpang sebagaimana dimaksud pada ayat (1) paling sedikit memuat pelayanan fasilitas utama dan fasilitas penunjang sesuai dengan tipe dan kelas terminal. (3) Standar pelayanan terminal penumpang diluar sebagaimana dimaksud pada ayat (2) ditambah beberapa aspek untuk mencapai optimalisasi penyelenggaraan terminal yang optimal. Pasal 3 (1) Standar pelayanan terminal penumpang di terminal penumpang angkutan jalan sebagaimana dalam pasal 2, wajib disediakan dan dilaksanakan oleh penyelenggara terminal penumpang angkutan jalan yang mencakup: a. pelayanan keselamatan; b. pelayanan keamanan; c. pelayanan kehandalan/keteraturan; d. pelayanan kenyamanan; e. pelayanan kemudahan/keterjangkauan; f. pelayanan kesetaraan; (2) Keselamatan di terminal penumpang angkutan jalan sebagaimana dimaksud pada ayat (1) huruf a, meliputi: a. lajur pejalan kaki; b. fasilitas keselamatan jalan; c. jalur evakuasi; d. alat pemadam kebakaran; www.peraturan.go.id 2015, No.3065 e. pos, fasilitas dan petugas kesehatan; f. pos, fasilitas dan petugas pemeriksa kelaikan kendaraan umum; g. fasilitas perbaikan ringan kendaraan umum; h. informasi fasilitas keselamatan; i. informasi fasilitas kesehatan; j. informasi fasilitas pemeriksaan dan perbaikan ringan kendaraan bermotor. (3) Keamanan di terminal penumpang angkutan jalan sebagaimana dimaksud pada ayat (1) huruf b , meliputi: a. fasilitas keamanan; b. media pengaduan gangguan keamanan; c. petugas keamanan. (4) Kehandalan/keteraturan di terminal penumpang angkutan jalan sebagaimana dimaksud pada ayat (1) huruf c, meliputi: a. jadwal kedatangan dan keberangkatan kendaraan serta besaran tarif kendaraan bermotor umum beserta realisasi jadwal secara tertulis; b. jadwal kendaraan umum dalam trayek lanjutan dan kendaraan umum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. jadwal kendaraan umum dalam trayek lanjutan dan kendaraan umum tidak dalam trayek lanjutan beserta realisasi jadwal secara tertulis; c. loket penjualan tiket; d. kantor penyelenggara terminal, ruang kendali dan manajemen sistem informasi terminal; e. petugas operasional terminal; (5) Kenyamanan di terminal penumpang angkutan jalan sebagaimana dimaksud pada ayat (1) huruf d, meliputi: a. ruang tunggu; b. toilet; c. fasilitas peribadatan/mushola; d. ruang terbuka hijau; e. rumah makan; f. fasilitas dan petugas kebersihan; g. tempat istirahat awak kendaraan; h. area merokok (smoking area); i. drainase; www.peraturan.go.id 2015, No.3066 j. area yang tersedia jaringan internet (hotspot area); k. ruang baca (reading corner); l. lampu penerangan ruangan. (6) Kemudahan/keterjangkauan di terminal penumpang angkutan jalan sebagaimana dimaksud pada ayat (1) huruf e, meliputi: a. letak jalur pemberangkatan; b. letak jalur kedatangan; c. informasi pelayanan; d. informasi angkutan lanjutan; e. informasi gangguan perjalanan kendaraan angkutan umum; f. tempat penitipan barang; g. fasilitas pengisian baterai (charger corner); h. tempat naik dan turun penumpang; i. tempat parkir kendaraan umum dan kendaraan pribad (7) Kesetaraan di terminal penumpang angkutan jalan sebagaimana dimaksud pada ayat (1) huruf f, meliputi: a. fasilitas penyandang cacat (difable); b. ruang ibu menyusui. (8) Standar pelayanan terminal penumpang angkutan jalan sebagaimana tercantum dalam Lampiran ini merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. BAB III KEWAJIBAN PENYELENGGARA TERMINAL ANGKUTAN JALAN Pasal 4 (1) Apabila terjadi keterlambatan keberangkatan kendaraan umum, penyelenggara terminal wajib mengumumkan alasan keterlambatan keberangkatan kepada calon penumpang secara langsung atau melalui media informasi selambat-lambatnya 30 (tiga puluh) menit sebelumnya atau sejak pertama diketahui adanya keterlambatan. (2) Dalam hal terjadi keterlambatan keberangkatan angkutan umum berjadwal, penyelenggara terminal wajib memberikan sanksi kepada perusahaan angkutan umum yang bersangkutan dengan ketentuan sebagai berikut : a. Keterlambatan keberangkatan bus kurang dari 2 (dua) jam, perusahaan angkutan umum diwajibkan memberikan kompensasi berupa makanan dan minuman. www.peraturan.go.id 2015, No.3067 b. Keterlambatan keberangkatan bus lebih dari 6 (enam) jam, perusahaan angkutan umum diwajibkan menyediakan kendaraan umum pengganti yang memiliki kelas setara dengan yang digantikan. (3) Apabila perusahaan angkutan umum tidak mematuhi ketentuan sebagaimana ayat (2) huruf a dan b maka penyelenggara terminal angkutan penumpang melaporkan kepada pemberi ijin untuk dilakukan pencabutan ijin trayek. (4) Dalam hal terjadi keterlambatan keberangkatan perjalanan bagi kendaraan umum berjadwal yang diakibatkan oleh force major penyelenggara terminal dapat membebaskan kewajiban kepada perusahaan angkutan umum sebagaimana dimaksud ayat (2). BAB IV PEMBINAAN Pasal 5 Direktur Jenderal dalam hal ini Direktur Jenderal Perhubungan Darat melakukan pembinaan dan pengawasan terhadap penerapan keseluruhan standar pelayanan terminal penumpang angkutan jalan sesuai kewenangan sebagaimana diatur dalam peraturan perundang-undangan. BAB V SANKSI Pasal 6 Penyelenggara terminal penumpang angkutan jalan yang tidak memenuhi kewajiban sebagaimana dimaksud dalam Peraturan Menteri ini dikenakan sanksi berupa: a. peringatan tertulis; b. pencabutan izin penyelenggaraan terminal penumpang; c. denda administratif; d. sanksi Pegawai Negeri Sipil sesuai dengan peraturan perundangan yang berlaku. BAB VI KETENTUAN PERALIHAN Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, penyelenggara terminal angkutan jalan wajib menyesuaikan standar pelayanan ini dalam hal melaksanakan dan/atau ingin melakukan penyelenggaraan dan/atau pembangunan Terminal Penumpang Angkutan Jalan. www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ingin melakukan penyelenggaraan dan/atau pembangunan Terminal Penumpang Angkutan Jalan. www.peraturan.go.id 2015, No.3068 BAB VII KETENTUAN PENUTUP Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Februari 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 23 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA YASONNA H. LAOLY www.peraturan.go.id 2015, No.3069 www.peraturan.go.id 2015, No.30610 www.peraturan.go.id 2015, No.30611 www.peraturan.go.id 2015, No.30612 www.peraturan.go.id 2015, No.30613 www.peraturan.go.id 2015, No.30614 www.peraturan.go.id 2015, No.30615 www.peraturan.go.id 2015, No.30616 www.peraturan.go.id 2015, No.30617 www.peraturan.go.id 2015, No.30618 www.peraturan.go.id 2015, No.30619 www.peraturan.go.id 2015, No.30620 www.peraturan.go.id 2015, No.30621 www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}