{
  "source": "downloaded_pdfs/bn300-2022.pdf",
  "processed_date": "2025-04-20T22:08:09.627812",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 300, 2022 KEMENDAGRI. Kabupaten Batanghari. Kabupaten Tebo. Provinsi Jambi. Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 65 TAHUN 2022 TENTANG BATAS DAERAH KABUPATEN BATANGHARI DENGAN KABUPATEN TEBO PROVINSI JAMBI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 9 ayat (6) Undang -Undang Nomor 54 Tahun 1999 tentang Pembentukan Kabupaten S arolangun, Kabupaten Tebo, Kabupaten Muaro Jambi, dan Kabupaten Tanjung Jabung Timur, serta Pasal 401 ayat (1) Undang -Undang Nomor 23 Tahun 20 14 tentang Pemerintahan Daerah , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Bat anghari dengan Kabupaten Tebo Provinsi Jambi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 12 Tahun 1956 tentang Pembentukan Daerah Otonom Kabupaten dalam Lingkungan Daerah Provinsi Suma tera Tengah (Lembaran Negara Republik Indonesia Tahun 1956 Nomor 25); 3. Undang -Undang Darurat Nomor 19 Tahun 1957 tentang Pembentukan Daerah -Daerah Tingkat I Sumatera Barat, Jambi dan Riau (Lembaran Negara Republik Indonesia Tahun 1957 Nomor 75), sebagaim ana telah diubah 2022, No. 300 -2- dengan Undang -Undang Nomor 61 Tahun 1968 tentang Penetapan Undang -Undang Darurat Nomor 19 Tahun 1957 tentang Pembentukan Daerah -Daerah Tingkat I Sumatera Barat, Jambi dan Riau (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 1646); 4. Undang -Undang Nomor 54 Tahun 1999 tentang Pembentukan Kabupaten Sarolangun, Kabupaten Tebo, Kabupaten Muaro Jambi dan Kabupaten Tanjung Jabung Timur (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 182, Tambahan Lembaran Negara Republik Indonesia Nomor 3903), sebagaimana telah diubah dengan Undang -Undang Nomor 14 Tahun 2000 tentang Perubahan atas Undang -Undang Nomor 54 Tahun 1999 tentang Pembentukan Kabupaten Sarolangun, Kabupaten Tebo, Kabupaten Muaro Jambi dan Kabupaten Tanjung Jabung Timur (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 81, Tambahan Lembaran Negara Republik Indonesia Nomor 3969); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Repub lik Indonesia Nomor 4916); 6. Undang -Undang Nomor 23 Tahun 20 14 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir de ngan Undang - Undang Nomor 9 Tahun 2015 Tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 7. Peraturan Pemerintah Nomor 43 Tahun 2021 tentang Penyelesaian Ketidaksesuaian Tata Ruang, Kawasan Hutan, Izin, dan/atau Hak atas Tanah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 6655); 2022, No. 300 -3- 8. Peraturan Presiden Nomor 11 4 Tahun 20 21 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 20 21 Nomor 286); 9. Peraturan Menteri Dalam Negeri Nomor 141 Tahun 20 17 tentang Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2018 Nomor 7 9); 10. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 398); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH K ABUPATEN BATANGHARI DENGAN KABUPATEN TEBO PROVINSI JAMBI . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Jambi adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Darurat Nomor 19 Tahun 1957 tentang Pembentukan Daerah -daerah Tingkat I Sumatera Barat, Jambi dan Riau. 2. Kabupaten Batanghari adalah daerah otonom sebagaimana dimaksud dalam Undang -undang Nomor 12 Tahun 1956 tentang Pembentukan Daerah Otonom Kabupaten Dalam Lingkungan Daerah Propinsi Sumatera Tengah . 3. Kabupaten Tebo adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 54 Tahun 1999 tentang Pembentukan Kabupaten Sarolangun, Kabupaten Tebo, Kabupaten Muaro Jambi dan Kabupaten Tanjung Jabung Timur, sebagaimana telah diubah dengan Undang -Undang Nomor 14 Tahun 2021 tentang Pembentukan Kabupaten Sarolangun, Kabupaten Tebo, Kabupaten Muaro Jambi dan Kabupaten Tanjung Jabung Timur. 2022, No. 300 -4- 4. Pilar Batas Utama selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antardaerah provinsi/kabupaten/kota yang d iletakkan tepat pada garis batas antardaerah provinsi/kabupaten/kota. 5. Pilar Acuan Batas Utama selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antardaerah provinsi/kabupaten/kota yang diletakkan disisi batas alam atau buatan yang b erfungsi sebagai titik ikat garis batas antardaerah provinsi/kabupaten/kota. 6. Titik Kartometrik selanjutnya disingkat TK adalah titik koordinat batas yang ditentukan berdasarkan pengukuran atau penghitungan posisi titik dengan menggunakan peta dasar dan pet a lain sebagai pelengkap . 7. Lintang Selatan selanjutnya disingkat LS adalah garis khayal yang membagi bumi di bagian selatan. 8. Bujur Timur selanjutnya disingkat BT adalah garis khayal menghubungkan titik kutub utara dan kutub selatan bumi yang menyatakan besa rnya sudut antara posisi bujur dengan garis meridian yang berada di sebelah timur. Pasal 2 Batas Daerah Kabupaten Tebo dengan Kabupaten Batanghari Provinsi Jambi dimulai dari: a. PBU P 01 dengan koordinat 1° 25' 23.120\" LS dan 102° 48' 31.041\" BT yang terlet ak pada pertigaan batas Desa Lubuk Mandarsyah Kecamatan Tengah Ilir Kabupaten Tebo dengan Desa Simpang Rantau Gedang Kecamatan Mersam Kabupaten Batanghari dan Desa Bukit Bakar Kecamatan Renah Mendaluh Kabupaten Tanjung Jabung Barat, selanjutnya ke arah selatan sampai pada TK 1 dengan koordinat 1˚ 25' 51.200\" LS dan 102˚ 48' 35.600\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari; b. TK 1 selanjutnya ke arah tenggara sampai pada TK 2 dengan koordinat 1˚ 26' 30.400\" LS dan 102˚ 49' 20.000 \" 2022, No. 300 -5- BT, selanjutnya ke arah selatan sampai pada TK.3 dengan koordinat 1˚ 27' 18.400\" LS dan 102˚ 49' 21.800\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari; c. TK 3 selanjutnya ke arah selatan sampai pada TK 4 dengan koordinat 1˚ 27' 54. 300\" LS dan 102˚ 49' 27.000\" BT, selanjutnya ke arah barat daya sampai pada PBU 01B dengan koordinat 1˚ 28' 32.900\" LS dan 102˚ 49' 04.600\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecam atan Maro Sebo Ulu Kabupaten Batanghari ; d. PBU 01B selanjutnya ke arah tenggara sampai pada TK 5 dengan koordinat 1˚ 28' 41.000\" LS dan 102˚ 49' 10.100\" BT, selanjutnya ke arah tenggara sampai pada PBU 01A dengan koordinat 1˚ 28' 41.100\" LS dan 102˚ 49' 10.0 00\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; e. PBU 01A selanjutnya ke arah barat daya sampai pada PBU 01 dengan koordinat 1˚ 28' 48.300\" LS da n 102˚ 48' 43.500\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; f. PBU 01 selanjutnya ke arah barat daya sampai pada TK 6 dengan koordinat 1˚ 28' 4 8.300\" LS dan 102˚ 48' 43.200\" BT, selanjutnya ke arah selatan sampai pada TK 7 dengan koordinat 1˚ 29' 02.781\" LS dan 102˚ 48' 43.192\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari; g. TK 7 selanjutnya ke arah barat daya sampai pada TK 8 dengan koordinat 1˚ 29' 20.325\" LS dan 102˚ 48' 32.474\" BT, selanjutnya ke arah tenggara sampai pada TK 9 dengan koordinat 1˚ 29' 49.000\" LS dan 102˚ 48' 44.200\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari; 2022, No. 300 -6- h. TK 9 selanjutnya ke arah barat daya sampai pada TK 10 dengan koordinat 1˚ 30' 26.700\" LS dan 102˚ 48' 16.600\" BT, selanjutnya ke arah barat daya sampai pada TK 11 dengan koordinat 1˚ 31' 30.000\" LS dan 102˚ 47' 39.200\" BT yang terletak pada batas Kabupaten Tebo dengan Kabu paten Batanghari; i. TK 11 selanjutnya ke arah tenggara sampai pada PBU 75 dengan koordinat 1˚ 32' 20.300\" LS dan 102˚ 47' 51.600\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Se bo Ulu Kabupaten Batanghari ; j. PBU 75 selanjutnya ke arah tenggara sampai pada TK 12 dengan koordinat 1˚ 32' 42.754\" LS dan 102˚ 48' 01.610\" BT, selanjutnya ke arah barat daya sampai pada TK 13 dengan koordinat 1˚ 33' 09.800\" LS dan 102˚ 47' 59.700\" BT yang ditandai dengan PABU 01 dengan koordinat 1˚ 33' 10.000\" LS dan 102˚ 47' 59.900\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; k. TK 13 selanjutnya k e arah tenggara sampai pada PBU 72 dengan koordinat 1˚ 33' 22.100\" LS dan 102˚ 48' 00.100\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; l. PBU 72 s elanjutnya ke arah tenggara sampai pada PBU 02 dengan koordinat 1˚ 33' 42.300\" LS dan 102˚ 48' 03.900\" BT yang terletak pada batas Desa Teluk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "102˚ 48' 03.900\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batangha ri; m. PBU 02 selanjutnya ke arah tenggara sampai pada PBU 03 dengan koordinat 1˚ 33' 58.800\" LS dan 102˚ 48' 07.500\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupa ten Batanghari ; 2022, No. 300 -7- n. PBU 03 selanjutnya ke arah tenggara sampai pada PBU 04 dengan koordinat 1˚ 34' 14.700\" LS dan 102˚ 48' 10.600\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Seb o Ulu Kabupaten Batanghari ; o. PBU 04 selanjutnya ke arah tenggara sampai pada PBU 05 dengan koordinat 1˚ 34' 30.700\" LS dan 102˚ 48' 13.700\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecama tan Maro Sebo Ulu Kabupaten Batanghari ; p. PBU 05 selanjutnya ke arah tenggara sampai pada TK 14 dengan koordinat 1˚ 34' 46.500\" LS dan 102˚ 48' 16.600\" BT yang ditandai dengan PABU 06 dengan koordinat 1˚ 34' 46.300\" LS dan 102˚ 48' 16.600\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; q. PABU 06 selanjutnya ke arah barat daya sampai pada PBU 07 dengan koordinat 1˚ 34' 59.500\" LS dan 102˚ 48' 12.000\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; r. PBU 07 selanjutnya ke arah barat daya sampai pada PBU 08 dengan koordinat 1˚ 35' 14.700\" LS dan 102˚ 4 8' 6.400\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; s. PBU 08 selanjutnya ke arah barat daya sampai pada PBU 09 dengan koordinat 1˚ 35' 28.500\" LS dan 102˚ 48' 01.200\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; 2022, No. 300 -8- t. PBU 09 selanjutnya ke arah barat daya sampai pada PBU 10 dengan koordinat 1 ˚ 35' 31.400\" LS dan 102˚ 47' 59.100\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; u. PBU 10 selanjutnya ke arah barat daya sampai pada PBU 98 deng an koordinat 1˚ 35' 36.800\" LS dan 102˚ 47' 56.400\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; v. PBU 98 selanjutnya ke arah barat daya sampai pa da PBU 11 dengan koordinat 1˚ 35' 43.600\" LS dan 102˚ 47' 53.400\"",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan koordinat 1˚ 35' 43.600\" LS dan 102˚ 47' 53.400\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; w. PBU 11 selanjutnya ke arah barat daya sampai pada TK 15 dengan koordinat 1˚ 36' 00.600\" LS dan 102˚ 47' 44.430\" BT , yang TK 15 selanjutnya ke arah barat daya sampai pada PBU 12 dengan koordinat 1˚ 36' 16.300\" LS dan 102˚ 47' 40.200\" BT yang terletak pada batas Desa Teluk Rendah Pasar Keca matan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; x. PBU 12 selanjutnya ke arah barat daya sampai pada PBU 13 dengan koordinat 1˚ 36' 32.000\" LS dan 102˚ 47' 35.900\" BT yang terletak pada batas Desa Teluk Ren dah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; y. PBU 13 selanjutnya ke arah barat daya sampai pada TK 16 dengan koordinat 1˚ 36' 49.810\" LS dan 102˚ 47' 31.090\" BT yang ditandai dengan PABU 14 dengan koordinat 1˚ 36' 49.800\" LS dan 102˚ 47' 31.100\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan 2022, No. 300 -9- Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; z. PABU 14 selanjutnya ke arah barat daya s ampai pada PBU 15 dengan koordinat 1˚ 37' 04.000\" LS dan 102˚ 47' 27.200\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; aa. PBU 15 selanjutnya ke ara h barat daya sampai pada PBU 16 dengan koordinat 1˚ 37' 19.700\" LS dan 102˚ 47' 22.900\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari ; ab. PBU 16 sela njutnya ke arah barat daya sampai pada PBU 102 dengan koordinat 1˚ 37' 21.500\" LS dan 102˚ 47' 21.800\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batangha ri; ac. PBU 102 selanjutnya ke arah barat daya sampai pada PBU 17 dengan koordinat 1˚ 37' 35.400\" LS dan 102˚ 47' 18.600\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari; ad. PBU 17 selanjutnya ke arah barat daya sampai pada PBU 103 dengan koordinat 1˚ 37' 51.070\" LS dan 102˚ 47' 14.370\" BT yang terletak pada batas Desa Teluk Rendah Pasar Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Teluk Leban Kecamatan Maro Sebo Ulu Kabupaten Batanghari; ae. PBU 103 selanjutnya ke arah barat daya sampai pada TK 17 de ngan koordinat 1˚ 38' 13.404\" LS dan 102˚ 47' 07.057\" BT, selanjutnya ke arah Barat Daya sampai pada PBU 18 dengan koordinat 1˚ 38' 31.400\" LS dan 102˚ 46'",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "18 dengan koordinat 1˚ 38' 31.400\" LS dan 102˚ 46' 45.500\" BT yang terletak pada batas Desa Tuo Ilir 2022, No. 300 -10- Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Peninjauan Kecamatan Maro Sebo Ulu Kabupaten Batanghari; af. PBU 18 selanjutnya ke arah barat daya sampai pada PBU 104 dengan koordinat 1˚ 38' 57.430\" LS dan 102˚ 46' 27.060\" BT yang terletak pada batas Desa Tuo Ilir Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Peninjauan Kecamatan Maro Sebo Ulu Kabupaten Batanghari; ag. PBU 104 selanjutnya ke arah barat daya sampai pada PBU 105 dengan koordinat 1˚ 39' 36.170\" LS dan 102˚ 45' 55.990\" BT yang terletak pada batas Desa Tuo Ilir Kecamatan Tebo Ilir Kabupaten Tebo dengan Desa Peninjauan Kecamatan Maro Sebo Ulu Kabupaten Batanghari; ah. PBU 105 selanjutnya ke arah barat daya sampai pada PBU 107 dengan koordinat 1˚ 39' 57.790\" LS dan 102˚ 45' 30.620\" BT yang terletak pada batas Desa Tuo Ilir Kecamatan Tebo Ilir Kabupaten Tebo d engan Desa Peninjauan Kecamatan Maro Sebo Ulu Kabupaten Batanghari; ai. PBU 107 selanjutnya ke arah barat daya sampai pada PBU 108 dengan koordinat 1˚ 40' 04.700\" LS dan 102˚ 45' 25.600\" BT yang terletak pada batas Desa Tuo Ilir Kecamatan Tebo Ilir Kabupaten T ebo dengan Desa Peninjauan Kecamatan Maro Sebo Ulu Kabupaten Batanghari; aj. PBU 108 selanjutnya ke arah barat daya sampai pada PBU 109 dengan koordinat 1˚ 40' 21.000\" LS dan 102˚ 44' 32.000\" BT yang terletak pada batas Desa Tuo Ilir Kecamatan Tebo Ilir Kabupa ten Tebo dengan Desa Peninjauan Kecamatan Maro Sebo Ulu Kabupaten Batanghari; ak. PBU 109 selanjutnya ke arah barat daya sampai pada PBU 110 dengan koordinat 1˚ 40' 59.000\" LS dan 102˚ 43' 37.000\" BT yang terletak pada batas Desa Tuo Ilir Kecamatan Tebo Ilir K abupaten Tebo dengan Desa 2022, No. 300 -11- Peninjauan Kecamatan Maro Sebo Ulu Kabupaten Batanghari; al. PBU 110 selanjutnya ke arah tenggara sampai pada TK 18 dengan koordinat 1˚ 41' 14.110\" LS dan 102˚ 43' 53.569\" BT, selanjutnya ke arah selatan menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK.19 dengan koordinat 1˚ 41' 28.472\" LS dan 102˚ 43' 51.657\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari; am. TK 19 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 20 dengan koordinat 1˚ 41' 42.381\" LS dan 102˚ 43' 58.398\" BT, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 21 dengan koordinat 1˚ 41' 52.440\" LS dan 102˚ 4 3' 50.037\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari; an. TK 21 selanjutnya ke arah barat daya menyusuri as Sungai Batang Tabir sampai pada TK 22 dengan koordinat 1˚ 41' 59.825\" LS dan 102˚ 43' 45.726\" BT, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 23 dengan koordinat 1˚ 42' 6.218\" LS dan 102˚ 43' 38.218\" BT yang terletak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "42' 6.218\" LS dan 102˚ 43' 38.218\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari; ao. TK 23 selanjutnya ke arah selatan menyusur i as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 24 dengan koordinat 1˚ 42' 17.182\" LS dan 102˚ 43' 36.063\" BT, selanjutnya ke arah barat laut menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 25 dengan koor dinat 1˚ 42' 07.668\" LS dan 102˚ 43' 27.707\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari ; ap. TK 25 selanjutnya ke arah selatan menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 26 dengan koordinat 1˚ 42' 18.395\" LS dan 102˚ 43' 19.430\" BT, selanjutnya ke arah barat laut menyusuri 2022, No. 300 -12- as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 27 dengan koordinat 1˚ 42' 08.881\" LS dan 102˚ 43' 08.799\" BT yang terletak pada batas Kabupaten Tebo dengan Ka bupaten Batanghari ; aq. TK 27 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 28 dengan koordinat 1˚ 42' 21.622\" LS dan 102˚ 42' 57.736\" BT, selanjutnya ke arah barat menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 29 dengan koordinat 1˚ 42' 16.915\" LS dan 102˚ 42' 23.901\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari ; ar. TK 29 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 30 dengan koordinat 1˚ 43' 07.271\" LS dan 102˚ 42' 49.395\" BT, selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Sungai Batang Tabir sampai pada TK 31 dengan koordinat 1˚ 43' 28.400\" LS dan 102˚ 41' 47.000\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari ; as. TK 31 selanjutnya ke arah barat daya menyusuri as atau yang disebut Median Line Sungai Kejasung Besar sampai pada TK 32 dengan koordinat 1˚ 43' 37.100\" LS dan 102˚ 41' 43.400\" BT, selanjutnya ke arah selatan as atau yang disebut Median Line Sungai Kejasung Besar sampai pada TK 33 dengan koordinat 1˚ 43' 46.800\" LS dan 102˚ 41' 44.400\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari ; at. TK 33 selanjutnya ke a rah barat daya sampai pada TK 34 dengan koordinat 1˚ 43' 57.400\" LS dan 102˚ 41' 23.400\" BT, selanjutnya ke arah barat daya sampai pada TK 35 dengan koordinat 1˚ 45' 25.000\" LS dan 102˚ 40' 04.000\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupate n Batanghari ; au. TK 35 selanjutnya ke arah selatan sampai pada TK 36 dengan koordinat 1˚ 48' 48.064\" LS dan 102˚ 39' 51.564\" BT, selanjutnya ke arah barat daya sampai pada TK 37 2022, No. 300 -13- dengan koordinat 1˚ 50' 13.946\" LS dan 102˚ 37' 59.244\" BT yang terletak pada bat as Kabupaten Tebo dengan Kabupaten Batanghari ; av. TK 37 selanjutnya ke",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Tebo dengan Kabupaten Batanghari ; av. TK 37 selanjutnya ke arah barat daya sampai pada TK 38 dengan koordinat 1˚ 52' 55.303\" LS dan 102˚ 35' 25.007\" BT, selanjutnya ke arah barat laut sampai pada TK 39 dengan koordinat 1˚ 52' 49.631\" LS dan 102˚ 3 4' 57.115\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari ; aw. TK 39 selanjutnya ke arah barat daya sampai pada TK 40 dengan koordinat 1˚ 53' 09.071\" LS dan 102˚ 34' 23.995\" BT, selanjutnya ke arah barat laut sampai pada TK 41 dengan ko ordinat 1˚ 51' 25.511\" LS dan 102˚ 31' 10.651\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari ; ax. TK 41 selanjutnya ke arah barat laut sampai pada TK 42 dengan koordinat 1˚ 51' 07.550\" LS dan 102˚ 29' 49.071\" BT, selanjutnya ke arah se latan sampai pada TK 43 dengan koordinat 1˚ 52' 45.983\" LS dan 102˚ 29' 45.523\" BT yang terletak pada batas Kabupaten Tebo dengan Kabupaten Batanghari ; ea. TK 43 selanjutnya ke arah barat daya sampai pada TK 44 dengan koordinat 1˚ 53' 23.137\" LS dan 102˚ 29' 1 9.031\" BT, selanjutnya ke arah barat sampai pada PBU 69 S dengan ko ordinat 1° 53' 29.200\" LS dan 102° 28' 37.600\" BT yang terletak pada pertigaan batas Desa Sungai Jernih Kecamatan Muara Tabir Kabupaten Tebo dengan Desa Batu Sawar Kecamatan Maro Sebo Ulu K abupaten Batanghari dan Desa Bukit Suban Kecamatan Air Hitam Kabupaten Sarolangun Provinsi Jambi. Pasal 3 Posisi PBU/PABU dan TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa, nama kelurahan, dan/atau nama kecamatan. 2022, No. 300 -14- Pasal 4 Ketentuan mengenai batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum pada Peta Batas Daerah Kabupaten Batanghari dengan Kabupaten Tebo Provinsi Jambi dalam Lampiran yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No. 300 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik I ndonesia . Ditetapkan di Jakarta pada tanggal 1 Maret 2022 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 22 Maret 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN H AK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}