{
  "source": "downloaded_pdfs/bn30-2015.pdf",
  "processed_date": "2025-04-23T10:13:22.163907",
  "document_info": {
    "title": "Microsoft Word - BN 30-2015.docx"
  },
  "total_pages": 154,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.30, 2015 KEMENDAG . Dekonsentrasi. Perdagangan. Petunjuk Teknis. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 98 /M-DAG/PER/12/2014 TENTANG PETUNJUK TEKNIS PELAKSANAAN KEGIATAN DEKONSENTRASI BIDANG PERDAGANGAN TAHUN ANGGARAN 2015 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang :bahwa untuk melaksanakan ketentuan Pasal 18 Peraturan Menteri Perdagangan Nomor 92/M -DAG/PER/12/2014 tentang Pelimpah an Sebagian Urusan Pemerintahan di Bidang Perdagangan Kepada Gubernur Sebagai Wakil Pemerintah Dalam Rangka Penyelenggaraan Dekonsentrasi Tahun Anggaran 2015, perlu menetapkan Peraturan Menteri Perdagangan tentang Petunjuk Teknis Pelaksanaan Kegiatan Dekon sentrasi Bidang Perdagangan Tahun Anggaran 2015; Mengingat :1.Undang -Undang Nomor 2 Tahun 1981 tentang Metrologi Legal (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3193); 2.Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); www.peraturan.go.id 2015 , No.302 3.Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indone sia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 4.Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4 355); 5.Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 6.Undang -Undang Nomor 21 Tahun 2004 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 4406); 7.Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuanga n Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 8.Undang -Undang Nomor 9 Tahun 2006 tentang Sistem Resi Gudang (Lembaran Negara Republik In donesia Tahun 2006 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4630), sebagaimana telah diubah dengan Undang -Undang Nomor 9 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nom or 5231); 9.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 10.Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembara n Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 11.Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik www.peraturan.go.id 2015 , No.303 Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Rep ublik Indonesia Nomor 5587); 12.Undang -Undang Nomor 27 Tahun 2014 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2015 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 259, Tambahan Lembaran Negara Republik Indonesia Nomor 5593); 13.Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 14.Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Dae rah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4578); 15.Peraturan Pemerintah Nomor 6 Tahun 2006 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia Nomor 4578); 15.Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik lndonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik lndonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik lndonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik lndonesia Nomor 4855 ); 16.Peraturan Pemerintah Nomor 36 Tahun 2007 tentang Pelaksanaan Undang -Undang Nomor 9 Tahun 2006 tentang Sistem Resi Gudang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 79, Tambahan Lembaran Negara Republik Indonesia Nomor 4735); 17.Peraturan Pemerintah Nomor 41 Tahun 2007 tentang Organisasi Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4741); 18.Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan, (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 19.Peraturan Pemerintah Nomor 19 Tahun 2010 tentang Tata Cara Pelaksanaan Tugas dan Wewenang www.peraturan.go.id 2015 , No.304 Gubernur Sebagai Wakil Pemerintah d i Wilayah Provinsi, sebagaimana diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 5209); 20.Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004; 21.Peraturan Presiden Nomor 112 Tahun 2007 tentang Penataan dan Pembinaan Pasar Tradisional, Pusat Perbelanjaan dan Toko Modern; 22.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 23.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, T ugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 24.Peraturan Presiden Nomor 54 Tahun 2010 tentang Pedoman Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 70 Tahun 2012; 25.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Perio de Tahun 2014 -2019; 26.Peraturan Menteri Perdagangan Nomor 37/M - DAG/PER/11/2011 tentang Barang Yang Dapat Disimpan di Gudang Dalam Penyelenggaraan Sistem Resi Gudang sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 08/M - DAG/02/2013; 27.Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 248/PMK.07/2010 tentang Perubahan Atas Peraturan Menteri Keuangan Nomor www.peraturan.go.id 2015 , No.305 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan; 28.Peraturan Menteri Perdagangan Nomor 50/M - DAG/PER/10/2009 tentang Unit Kerja dan Unit Pelaksana Teknis Metrologi Legal; 29.Peraturan Menteri Perdagangan Nomor 03/M - DAG/ PER/1/2010 Tentang Rencana Strategis Kementerian Perdagangan Tahun 2010 -2014; 30.Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/3/2010 tentang Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya (UTTP) Yang Wajib Ditera dan Ditera Ulang; 31.Peraturan M enteri Perdagangan Nomor 31/M - DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian Perdagangan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 57/M - DAG/PER/8/2012; 32.Peraturan Menteri Perdagangan Nomor 48/M - DAG/PER/8/2013 tent ang Pedoman Pembangunan dan Pengelolaan Sarana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "48/M - DAG/PER/8/2013 tent ang Pedoman Pembangunan dan Pengelolaan Sarana Distribusi Perdagangan; 33.Peraturan Menteri Perdagangan Nomor 92/M - DAG/PER/12/2014 tentang Pelimpahan Sebagian Urusan Pemerintah di Bidang Perdagangan Kepada Gubernur Sebagai Wakil Pemerintah D alam Rangka Penyelenggaraan Dekonsentrasi Tahun Anggaran 2015; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERDAGANGAN TENTANG PETUNJUK TEKNIS PELAKSANAAN KEGIATAN DEKONSENTRASI BIDANG PERDAGANGAN TAHUN ANGGARAN 2015. Pasal 1 (1)Peraturan Menteri ini dimak sudkan sebagai pedoman bagi Pemerintah Provinsi dalam melaksanakan kegiatan yang didanai melalui Dana Dekonsentrasi Bidang Perdagangan Tahun Anggaran 2015. (2)Dana Dekonsentrasi Bidang Perdagangan ditujukan untuk mengembangkan perdagangan dalam negeri d aerah, meningkatkan perlindungan terhadap konsumen daerah, meningkatkan fasilitasi pasar lelang daerah, mengembangkan fasilitasi perdagangan luar www.peraturan.go.id 2015 , No.306 negeri di daerah, mengembangkan ekspor daerah, dan meningkatkan kerjasama perdagangan internasional di daerah. Pasal 2 Kegiatan yang didanai melalui Dana Dekonsentrasi Bidang Perdagangan Tahun Anggaran 2015 dilaksanakan sesuai dengan Petunjuk Teknis sebagaimana tercantum dalam Lampiran yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Peraturan Menteri in i mulai berlaku pada tanggal 1 Januari 2015. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2014 MENTERI PERDAGANGAN REPUBLIK INDONESIA, RACHMAT GOBEL Diundangkan di Jakarta pada tanggal 8Januari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015 , No.307 LAMPIRAN PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 98/M -DAG/PER/12/2014 TENTANG PETUNJUK TEKNIS PELAKSANAAN KEGIATAN DEKONSENTRASI BIDANG PERDAGANGAN TAHUN ANGGARAN 2015 PETUNJUK TEKNIS PELAKSANAAN KEGIATAN DEKONSENTRASI BIDANG PERDAGANGAN TAHUN ANGGARAN 2015 BAB I PENDAHULUAN A.Latar Belakang Dalam menyelenggarakan tugas dan fungsi Pemerintah di daerah yang tidak langsung dapat ditangani, maka Pemerintah dalam hal ini Kementerian Perdagangan melimpahkan sebagian kewenangannya kepada Pemerintah Daerah dalam hal ini gubernur sebagai wakil Pemerintah di daerah. Pelimpahan kewenangan dari Pemerintah kepada Pemerintah Daerah dibiayai oleh dana dekonsentrasi yang bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN)yang dilaksanakan oleh gubernur sebagai wakil Pemerintah yang mencakup semua penerimaa n dan pengeluaran dalam rangka pelaksanaan Dekonsentrasi. Berbagai permasalahan sektor perdagangan yang timbul di daerah, khususnya terkait dengan gejolak harga, pengawasan barang beredar, perlindungan konsumen dan terkait dengan dukungan ekspor, perlu disikapi dengan semakin mengoptimalkan peran daerah yang mema ng mengalami langsung permasalahan tersebut. Selain itu, aspek geografis dari wilayah Indonesia yang sangat luas menuntut aparatur perdagangan di wilayah kerjapusat untuk lebih dapat berkoordinasi dan semakin meningkatkan peran aparat perdagangan di daerah melalui kegiatan Dekonsentrasi Bidang Perdagangan . Sebagian kewenangan yang dilimpahkan melalui kegiatan Dekonsentrasi Bidang Perdagangan digunakan untuk menunjang pembangunan dan pengembangan kapasitas sumber daya manusia di bidang perdagangan dalam rang ka mendorong percepatan pembangunan dan pertumbuhan perekonomian daerah. www.peraturan.go.id 2015 , No.308 B.Maksud dan Tujuan Maksud dari penyusunan Petunjuk Teknis ini adalah sebagai pedoman bagi daerah dalam penyelenggaraan pelimpahan sebagianurusan Pemerintah dalam Bidang Perdagangan ya ng bersifat non -fisik, melalui pengalokasian dana dekonsentrasi untuk daerah -daerah yang telah disetujui oleh Kementerian Perdagangan Republik Indonesia. Tujuan dari penyusunan Petunjuk Teknis ini adalah untuk memberikan arahan teknis pelaksanaan Dana Deko nsentrasi Bidang Perdagangan Kementerian Perdagangan Republik Indonesia berdasarkan pada mekanisme yang telah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Perdagangan Kementerian Perdagangan Republik Indonesia berdasarkan pada mekanisme yang telah ditentukan. C.Ruang Lingkup Petunjuk Teknis ini memuat tata cara pelaksanaan kegiatan mulai dari penyelenggaraan kegiatan, pelaksana kegiatandi dae rah, monitoring/evaluasi baik yang dilakukan oleh Pemerintah dan/atau Pemerintah Daerah, dan pelaporan kegiatan yang telah dilaksanakan daerah kepada Pemerintah dalam hal ini Kementerian Perdagangan Republik Indonesia. Dekonsentrasi Bidang Perdagangan meli puti 2 (dua) kegiatan, yaitu Pengembangan Perdagangan Dalam Negeri di Daerah dan Pengembangan Fasilitasi Perdagangan Luar Negeri di Daerah. Dalam pelaksanaan kegiatan Dekonsentrasi Bidang Perdagangan Tahun Anggaran 2015, lingkup kegiatan yang dijabarkan da lam Petunjuk Teknis ini tidak diwajibkan untuk dilaksanakan oleh masing -masing Provinsi, namun tergantung dari karakteristik setiap daerah dan besarnya alokasi anggaran yang tercantum dalam Lampiran Peraturan Menteri Perdagangan Republik Indonesia Nomor 92 /M-DAG/PER/12/2014 tentang Pelimpahan Sebagian Urusan Pemerintahan di Bidang Perdagangan Kepada Gubernur Sebagai Wakil Pemerintah Dalam Rangka Penyelenggaraan Dekonsentrasi Tahun Anggaran 2015. D.Mekanisme PelaksanaanAnggaran Pelaksanaan dan penatausahaan Dana Dekonsentrasi mengacu pada peraturan perundang -undangan di bidang keuangan, dan khusus untuk mekanisme revisi harus memperhatikan hal -halsebagai berikut : 1.Pergeseran rincian anggaran yang disebabkan penambahan atau pengurangan pagu anggaran termasuk r inciannya serta ralat karena kesalahan administrasi mengacu pada Peraturan Menteri Keuangan. 2.Alokasi anggaran Dekonsentrasi Bidang Perdagangan yang telah dialokasikan untuk sub bidang Pengembangan Perdagangan Dalam Negeri diDaerah dan sub bidang Pengemban gan Fasilitasi Perdagangan Luar Negeri diDaerah tidak dapat dialihkan atau direvisi untuk membiayai kegiatan lain yang tidak terkait. www.peraturan.go.id 2015 , No.309 3.Dalam kondisi yang darurat/mendesak, pergeseran rincian anggaran yang mengakibatkan penambahan/pengurangan pagu kegiatan di masing -masing sub bidang masih diperkenankan sepanjang mendapat persetujuan dan rekomendasi dari Pimpinan Unit Eselon I yang bersangkutan dengan memperhatikan Catatan Hasil Reviu (CHR) dari APIP. www.peraturan.go.id 2015 , No.3010 BAB II KEGIATAN DEKONSENTRASI BIDANG PERDAGANGAN A.Pengembangan Perdagangan Dalam Negeri di Daerah Arah kebijakan pembangunan Perdagangan Dalam Negeri dalam Rancangan Teknokratik Rencana Pembangunan Jangka Menengah Nasional Periode 2015 -2019 dan Rancangan Teknokratik Rencana Strategis Kementerian Perdagang an Tahun 2015 -2019 difokuskan untuk mencapai 6 (enam )tujuan utama, yaitu: 1.Pengintegrasian dan perluasan pasar dalam negeri ; 2.Peningkatan Penggunaan dan Perdagangan Produk Dalam Negeri ; 3.Optimalisasi /Penguatan Pasar Berjangka Komoditi, SRG dan Pasar Lelang ; 4.Peningkatan Kelancaran Distribusi dan Jaminan Pasokan Barang Kebutuhan Pokok dan Barang Penting ; 5.Peningkatan Perlindungan dan Pemberdayaan Konsumen; dan 6.Peningkatan Iklim Usaha dan Kepastian Berusaha . Namun demikian, tujuan utama pembangunan Perdagangan Dalam Negeri periode 2015 -2019 dapat tercapai dengan adanya dukungan dan partisipasi aktif dari seluruh pemangku k epentingan dan instansi terkait, termasuk peran Pemerintah Daerah, dalam hal ini dinas yang membidangi perdagangan. Salah satu bentuk dukungan konkr et daerah dalam upaya pencapaian misi strategis tersebut diterjemahkan ke dalam pelaksanaan kegiatan pengembangan Perdagangan Dalam Negeri di Daerah yang menghasilkan output serta memberikan manfaat dalam pencapaian misi melalui Asas Dekonsentrasi. Adapun fokus kegiatan dan ruang lingkup kegiatan pengembangan Perdagangan Dalam Negeri di Daerah terdiri dari: 1.Data dan Informasi Perdagangan Dalam Negeri 1.1.Data Harga Barang Kebutuhan Pokok dan Barang Penting Pelaksanaan kegiatan p emantauan, pengumpulan dan pelaporan harga Barang Kebutuhan Pokok dan Barang Penting antara lain bertujuan untuk: -mengetahui",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kebutuhan Pokok dan Barang Penting antara lain bertujuan untuk: -mengetahui perkembangan harga Barang Kebutuhan Pokok dan Barang Pentingdi Pasar secara periodik; -menghindari terjadinya kenaikan atau penurun an harga diatas batas normal; www.peraturan.go.id 2015 , No.3011 -mengurangi disparitas harga yang tinggi antar daerah di Indonesia; dan -menyusun bahan masukan untuk perumusan kebijakan pengadaan dan distribusi Ba rang Kebutuhan Pokok dan Barang Penting dalam rangka stabilisasi harga. Adapun sasaran dari kegiatan pemantauan, pengumpulan dan pelap oran harga tersebut antara lain : -tersedianya data harga harian BarangKebutuhan Pokok yang terkini dan berlanjutan dari seluruh Provinsi di Indonesia; -tersedianya data harga mingguan Barang Penting yang terkini dan berkelanjutan dari seluruh Provinsi di Indonesia; dan -tersedianya bahan evaluasi untuk perumusan kebijakan stabilisasi harga BarangKebutuhan Pokok dan Barang Penting secara tepat dan cepat, ter utama dalam menindaklanjuti perkembangan harga beberapa komoditi yang mengalami kenaikan pada Hari Besar Keagamaan dan Nasional (Puasa, Lebaran, Natal dan Tahun Baru). Sedangkan output danoutcome yang diharapkan melalui kegiatan ini antara lain: -laporan h arga harian Barang Kebutuhan Pokok secara nasional. -laporan harga mingguan Barang Penting secara nasional. -menjaga stabilitas harga Barang Kebutuhan Pokok dan Barang Penting di seluruh Provinsi diIndonesia. PELAKSANAAN TEKNIS: Kegiatan Pemantauan dan Pengumpulan Harga BarangKebutuhanPokok dan Barang Penting 1)Pelaksana Pemantauan, Pengumpulan dan Pelaporan Harga Setiap Dinas Provinsi yang menerima alokasi Dana Dekonsentrasi untuk kegiatan Pelaporan Data Harga Barang Kebutuhan Pokok dan Barang Penting harus melakukan kegiatan pemantauan, pengumpulan dan pelaporan harga Barang Kebutuhan Pokok danBarang Penting di tingkat Ibukota Provinsi secara periodik kepada Direktorat Jenderal Perdagangan Dalam Negeri (Ditjen. PDN). Dinas Provinsi selain menyampaikan lapor an harga di tingkat Ibukota Prov insi sebagaimana yang telah dilaksanakan selama ini, juga wajib untuk mengoordinir kegiatan pemantauan, pengumpulan dan pelaporan harga Barang Kebutuhan Pokok danBarang Penting dari masing -masing kabupaten/ kota yang ada di wilayah kerjanya sebagaimana tabel di bawah ini: www.peraturan.go.id 2015 , No.3012 No. Provinsi Kabupaten/Kota 1.Aceh Kabupaten Bireun 2.Sumatera Utara Kota Asahan 3.Sumatera Barat Kabupaten Lima Puluh Kota 4.Riau Kabupaten Palalawan 5.Kepulauan Riau Kota Batam 6.Jambi Kabupaten Muaro Jambi 7.Sematera Selatan Kabupaten Banyuasin 8.Kepulauan Babel Kabupaten Belitung 9.Bengkulu Kabupaten Bengkulu Utara 10.Lampung Kabupaten Lampung Selatan 11.Banten Kabupaten Lebak 12.DKI. Jakarta Kota Jakarta Timur 13.Jawa Barat Kabupaten Ciamis 14.Jawa Tengah Kabupaten Banyumas 15.D.I. Yogyakarta Kabupaten Bantul 16.Jawa Timur Kabupaten Malang 17.Bali Kabupaten Tabanan 18.Nusa Tanggara Barat Kabupaten Lombok Tengah 19.Nusa Tenggara Timur Kabupaten Sikka 20.Kalimantan Selatan Kabupaten Tanah Laut 21.Kalimantan Barat Kabupaten Pontianak 22.Kalimantan Tengah Kabupaten Kapuas 23.Kalimantam Timur Kota Balikpapan 24.Sulawesi Selatan Kota Pare -Pare 25.Sulawesi Barat Kabupaten Majene 26.Sulawesi Tengah Kabupaten Donggala 27.Sulawesi Tenggara Kabupaten Kolaka 28.Sulawesi Utara Kota Tomohon 29.Gorontalo Kabupaten Gorontalo 30.Malulu Kota Tual 31.Maluku Utara Kota Tidore 32.Papua Kabupaten Merauke 33.Papua Barat Kota Sorong 34.Kalimantan Utara Kota Tarakan www.peraturan.go.id 2015 , No.3013 2)Pemilihan Pasar Kriteria pemilihan Pasar untuk pengumpulan data harga Barang Kebutuhan Pokok dan Barang Penting berupa Pasar Rakyat, Pusat Perbelanjaan/Pasar Modern, Toko, Depo Bangunan yang terletak di daerah kota, menetap, tidak berpindah -pindah, beroperasi setiap hari dan waktu operasi/transaksi pasar panjang. Tabel Lokasi Pemilihan Pasar No. Provinsi Nama Pasar 1.Banda Aceh 1.Pasar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Lokasi Pemilihan Pasar No. Provinsi Nama Pasar 1.Banda Aceh 1.Pasar Peunayong 2.Pasar Ulee Kareng 2.Medan 1.Pasar Sei Kambing 2.Pasar Sukaramai 3.Pasar Simpang Limun 4.Pasar Palapa 5.Pusat Pasar 6.Pasar Petisah 3.Padang 1.Pasar Lubuk Buaya 2.Pasar Raya 3.Pasar Siteba 4.Pekanbaru 1.Pasar Cik Puan 2.Pasar Sukaramai 5.Jambi 1.Pasar Angso Duo 2.Pasar Inpres Talang Banjar 3.Pasar Simpang Pulai 6.Palembang 1.Pasar Cinde 2.Pasar Sekana 3.Pasar KM 5 7.Bengkulu 1.Pasar Minggu 2.Pasar Panorama 8.Bandar Lampung 1.Pasar Bambu Kuning 2.Pasar Kangkung 9.Pangkalpinang 1.Pasar Induk Pembangunan 2.Pasar Pagi 10.Tanjung Pinang 1.Pasar Tanjung Pinang 2.Pasar Bintan Senter 11.Jakarta 1.Pasar Rawamangun www.peraturan.go.id 2015 , No.3014 No. Provinsi Nama Pasar 2.Pasar Senen 3.Pasar Koja 4.Pasar Minggu 5.Pasar Grogol 12.Bandung 1.Pasar Kiaracondong 2.Pasar Baru 3.Pasar Kosambi 4.Pasar Andir 5.Pasar Sederhana 13.Semarang 1.Pasar Bulu 2.Pasar Johar 3.Pasar Peterongan 4.Pasar Karang Ayu 5.Pasar Gayamsari 14.D. I. Yogyakarta 1.Pasar Beringharjo 2.Pasar Demangan 3.Pasar Kranggan 15.Surabaya 1.Pasar Keputran Utara 2.Pasar Tambak Rejo 3.Pasar Wonokromo 4.Pasar Genteng 5.Pasar Pucang 16.Banten 1.Pasar Lama 2.Pasar Rau 17.Denpasar 1.Pasar Badung 2.Pasar Nyanggelan 3.Pasar Kreneng 18.Mataram 1.Pasar Kebon Roek 2.Pasar Mandalika 3.Pasar pagesangan 19.Kupang 1.Pasar Oeba 2.Pasar Oebobo 3.Pasar Kasih 20.Pontianak 1.Pasar Dahlia 2.Pasar Flamboyan www.peraturan.go.id 2015 , No.3015 No. Provinsi Nama Pasar 3.Pasar Mawar 4.Pasar Kemuning 21.Palangkaraya 1.Pasar Kahayan 2.Pasar Besar 22.Banjarmasin 1.Pasar Senta Antasari 2.Pasar Kalindo 3.Pasar Sederhana 23.Samarinda 1.Pasar Kedongdong 2.Pasar Segiri 3.Pasar Sei Doma 24.Manado 1.Pasar Bersehati 2.Pasar Pinasungkulan 25.Palu 1.Pasar Inpres Manonda 2.Pasar Inpres Masomba 26.Makassar 1.Pasar Pabaeng -baeng 2.Pasar Panampu 3.Pasar Terong 27.Kendari 1.Pasar Anduonohu 2.Pasar Sentral Kendari 3.Pasar Wua -wua 4.Pasar Basah 5.Pasar Baruga 28.Gorontalo 1.Pasar Sentral 29.Mamuju 1.Pasar Sentral Baru 2.Pasar Regional 30.Ambon 1.Pasar Batu Merah 2.Pasar Gotong Royong 3.Pasar Mardika 31.Sofifi 1.Pasar Gamalama 2.Pasar Galala 3.Pasar Dufa -dufa 4.Pasar Bastiong 32.Manokwari 1.Pasar Sanggeng 2.Pasar Wosi 33.Jayapura 1.Pasar Yoteva Abepura www.peraturan.go.id 2015 , No.3016 No. Provinsi Nama Pasar 2.Pasar Sentral Hamadi 3.Pasar Inpres 34.Tarakan 1.Pasar Bulungan Sumber: website BP2KP -Kemendag 3)Pemilihan Responden Kriteria pemilihan responden pedagang untuk pengumpulan harga Barang Kebutuhan Pokok dan Barang Penting antara lain: a.berdagang pada Pasar Rakyat , Pusat Perbelanjaan/Toko Modern, Toko atau Depo Bahan Bangunan yang tetap da n tidak berpindah - pindah tempat; b.menjual Ba rang Kebutuhan Pokok atau Barang Penting yang diperkirakan dapat menjamin kontinyuitas d alam pengumpulan harga Barang Kebutuhan Pokok dan Barang Penting secara periodik; c.mudah diwawancarai/dimintai data harga B arang Kebutuhan Pokok atau Barang Penting yang dijual, jujur dalam membe rikan data harga dan bersahabat; dan d.untuk pengumpulan data ha rga Ba rang Kebutuhan Pokok , responden yang dipilih sebanyak 2 -3 pedagang dari minimal 2 (dua) Pasar Rakyat . Sedangkan untuk Barang Penting dipilih sebanyak 2 -3 Toko/Depo Bahan Bangunan. 4)Pemilihan Komoditi a.Barang Kebutuhan Pokok yang harus dipantau, dikumpulkan dan dilaporkan harganya oleh Dinas Propinsi dan Dinas Kabupaten/Kota kepada Ditjen. PDN adalahkomoditi beras, gula pasir, minyak goreng, tepung terigu, daging sapi, daging ayam, telur ayam, cabe merah, cabe rawit, bawang mer ah, bawang putih, susu kental manis, susu bubuk, garam beryodium, kacang kedelai, kacang tanah, kacang hijau, mie instan, ikan asin teri, ketela pohon dan jagung pipilan . b.Barang Penting yang harus",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ketela pohon dan jagung pipilan . b.Barang Penting yang harus dikumpulkan dan dilaporkan harganya adalah komoditi semen, b esi beton, pasir, batu bata, keramik, seng gelombang, triplek, kayu balok, kayu papan, paku, pupuk non subsid i. 5)Petugas Pengumpul Harga Petugas pengumpul harga Barang Kebutuhan Pokok dan Barang Penting adalah Pegawai/Petugas Dinas Prov insi dan Dinas Kabup aten/Kota yang membidangi perdagangan dan/ atau personil www.peraturan.go.id 2015 , No.3017 lainnya/tenaga tambahan lain di luar Pegawai Negeri Sipil (PNS) yang ditugaskan oleh Dinas Provinsi dan/atau Kabupaten/Kota yang membidangi perdagangan. 6)Waktu dan Frekuensi Pengumpulan Harga a.Waktu pemantauan dan pengumpulan harga Barang Kebutuhan Pokok danBarang Penting adalah antara pukul 08.00 s/d 10.00 waktu setempat. b.Kegiatan pemantauan dan pengumpulan harga Barang Kebutuhan Pokok dilakukan setiap hari kerja. Sedangkan untuk harga Barang Penting dilakukan secara mingguan, yaitu pada hari Selasa atau Rabu setiap minggunya. c.Harga Barang Kebutuhan Pokok dan Barang Penting yang dikumpulkan adalah harga final (transaksi jual -beli) dan bukan harga penawaran yang sifatnya masih bisa naik/turun. 7)Waktu Pengiriman Laporan Harga Laporan harga yang harus dikirim atau disampaikan oleh Dinas Provinsi dan Dinas Kabupaten/Kota yang membidangi perdagangan kepada Ditjen. PDN adalah: a.Laporan Harga Harian Ba rang Kebutuhan Pokok, harus dikirim oleh Dinas Provi nsi dan Dinas Kab upaten/Kota paling lambat pukul 11.00 waktu setempat setiap hari kerja, agar Laporan Harga Harian B arang Kebutuhan Pokok Pimpinan Kemendag dapat disampaikan lebih cepat kepada Presiden RI dan Wakil Presi den RI; b.Laporan Harga Mingguan Barang Penting , harus dikirim oleh Dinas Provinsi paling lambat jam 13.00 waktu setempat, setiap hari rabu atau kamis setiap minggu. Harga Ba rang Kebutuhan Pokok maupun Barang Penting wajib dikirim secara online ke Web Sistem Pemant auan Pasar Kebutuhan Pokok (SP2KP) Direktorat Bahan Pokok dan Barang Strategis, Ditjen . PDN melalui alamat website http://ews.kemendag.go.id. Untuk keperluan back up data apabila terdapat kendala pengiriman secara online serta untuk keperluan verifikasi data, agar dikirimkan juga melalui: a.e-Mail bapokstra@kemendag.go.id dan ditembuskan ke bapokstra.kemendag@gmail.com ;atau b.faksimili nomor 021-3857219 /021 -3858214 dan telepon 021 - 3858210. Apabila dalam pemantauan dan pengumpulan harga Barang Kebutuhan Pokok maupun Barang Penting terjadi kenaikan atau penurunan dari hari sebelumnya ≥5%(lima persen) atau bilamana www.peraturan.go.id 2015 , No.3018 diminta inform asi penyebab terjadinya kenaikan/penurunan, maka Dinas Provinsi atau Dinas Kabupaten/Kota yang membidangi perdagangan harus menyampaikan informasi sebab terjadinya kenaikan atau penurunan dimaksud. 8)Format Pelaporan Harga Format pelaporan harga terbagi men jadi 2 (dua) macam, yaitu format pelaporan harga Barang Kebutuhan Pokok dan format pelaporan harga Barang Penting, sebaga imana contoh tabel di bawah ini: a.Format Pelaporan Harga Barang Kebutuhan Pokok Perkembangan Harga Barang Kebutuhan Pokok Hari/Tanggal/ Tahun Provinsi/Kabupaten/Kota ..... No.Nama Bahan Pokok dan JenisnyaSatuanHarga (dalam Rupiah)Perubahan Ket. KemarinHari IniRp. % 1. BERAS*) kg 2. GULA PASIR kg 3. MINYAK G ORENG -Kemasan Botol ltr/ml -Curah kg 4. TEPUNG TERIGU 5. DAGING -Sapi Murni kg -Ayam Broiler kg -Ayam Kampung kg 6. TELUR -Ayam Broiler kg -Ayam Kampung kg 7. CABE MERAH -Kriting kg -Biasa kg www.peraturan.go.id 2015 , No.3019 No.Nama Bahan Pokok dan JenisnyaSatuanHarga (dalam Rupiah)Perubahan Ket. KemarinHari IniRp. % 8. CABE RAWIT",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "JenisnyaSatuanHarga (dalam Rupiah)Perubahan Ket. KemarinHari IniRp. % 8. CABE RAWIT -Hijau kg -Merah kg 9. BAWANG MERAH kg BAWANG PUTIH kg 10. SUSU KENTAL MANIS 397 gr/kl SUSU BUBUK 400 gr/kl 11. GARAM BERYODIUM -Bata (250g) buah -Halus kg 12. KACANG KEDELAI -Eks Impor kg -Lokal kg 13. KACANG TANAH kg 14. KACANG HIJAU kg 15. MIE INSTAN KARI AYAMbks 16. IKAN ASIN TERI kg 17. IKAN KEMBUNG kg 18. KETELA POHON kg 19. JAGUNG PIPILAN KERING (Bukan Untuk Pakan Unggas)kg Keterangan: *) Jenis beras mengacu pada yang paling banyak dikonsumsi masyarakat setempat. Bila terdapat perubahan jenis beras dari yang biasa dilaporkan, maka perlu diinformasikan perubahan tersebut beserta alasannya. www.peraturan.go.id 2015 , No.3020 b.Format Pelaporan Harga Barang Penting. Perkembangan Harga Barang Penting Minggu Ke -.../Bulan/ Tahun Provinsi..... No.Barang Penting dan Jenisnya*)SatuanHarga (Rp.) Perubahan Ket.Minggu LaluMinggu IniRp. % 1.SEMEN zak (50kg) -Tiga Roda -Holchim -Gresik -Padang -Tonasa -Bosowa 2.BESI BETON (SNI) batang -6 mm (12/9 m) -8 mm (12/9 m) -10 mm (12/9 m) -12 mm (12/9 m) 3.TRIPLEK lembar 4.KAYU BALOK batang 5.KAYU PAPAN lembar 6.PAKU kg -Ukuran 2 cm -Ukuran 3 cm -Ukuran 4 cm -Ukuran 5 cm -Ukuran 7 cm -Ukuran 10 cm 7.PUPUK NON SUBSIDI kg -KCL -NPK www.peraturan.go.id 2015 , No.3021 No.Barang Penting dan Jenisnya*)SatuanHarga (Rp.) Perubahan Ket.Minggu LaluMinggu IniRp. % -SP 36 -Urea -ZA 8.KOMODITI LAINNYA YANG DIANGGAP STRATEGIS OLEH DAERAH SETEMPAT Keterangan: *)Disesuaikan dengan komoditi yang beredar di daerah setempat dan pengambilan sample diambil dari Depo/Toko Bangunan . *)Pengambilan sample diambil dari Depo/Toko Bangunan . 1.2.Forum Komunikasi Perpupukan 1.2.1. Forum Komunikasi Perpupukan Provinsi Forum ini mempertemukan Dinas Perdagangan, Dinas Pertanian, Produsen, Distributor dan Pengecer serta Anggota Komisi Pengawas Pupuk dan Pestisida (KP3) dalam suatu pertemuan untuk membahas permasalahan penyaluran pupuk bersubsidi dan dilaksanakan 2 (dua) kali dalam 1 (satu) tahun, yaitu pada semester I dan II pada saat menjelang puncak musim tanam. Tujuan diadakannya forum ini adalah sebagai media untuk meningkatkan koordinasi antara pemangku kepentingan di bidang penyaluran pupuk bersubsidi di tingkat Provinsi. Output dari kegiatan ini adalah tersedianya laporan forum komunikasi perpupukan yang menggambarkan permasalahan pupuk di daerah. Adapun outcome yang diharapkan dari kegiatan ini adalah meningkatnya kapabilitas Anggota KP3 dalam melakukan pengawasan distribusi dan ketersediaan stock pupuk bersubsidi di daerah. Forum Komunikasi Perpupukan dilaksanakan di tin gkat Provinsi dan dihadiri oleh : a.Kepala Dinas Perdagangan dan Kepala Dinas Pertanian seluruh Kabupaten/Kota di Provinsi bersangkutan ; b.Komisi Pengawas Pupuk dan Pestisida (KP3) tingkat Kabupaten/Kota di wilayah propinsi tersebut ; dan www.peraturan.go.id 2015 , No.3022 c.Pelaku usaha . Peserta dari pelaku usaha diwakili oleh Produsen pupuk bersubsidi yang bertanggung jawab terhadap pengadaan dan penyaluran pupuk bersubsidi y ang berada di wilayah tersebut. Untuk Distributor dan Pengecer karena jumlahnya banyak dalam 1 (satu) Provinsi ,maka kehadirannya dapat dilakukan secara bergantian pada saat pertemuan ke -I atau ke-II, sehingga dalam 1 (satu) tahun diharapkan seluruh Distributor dan Pengecer sudah pernah mengikuti Forum Komunikasi Perpupukan. Lokasi pelaksanaan Forum Komunikasi Perpupukan Tahun 2015 ,yaitu sebagai berikut: 1.Provinsi Aceh; 2.Provinsi Sumatera Utara ; 3.Provinsi Sumatera Barat ; 4.Provinsi Jambi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2.Provinsi Sumatera Utara ; 3.Provinsi Sumatera Barat ; 4.Provinsi Jambi ; 5.Provinsi Riau; 6.Provinsi Sumatera Selatan ; 7.Provinsi Lampung ; 8.Provinsi Banten; 9.Provinsi Jawa Barat; 10.Provinsi D. I. Yogyakarta ; 11.Provinsi Jawa Tengah; 12.Provinsi Jawa Timur ; 13.Provinsi Bali; 14.Provinsi Nusa Tenggara Ba rat; 15.Provinsi Kalimantan Barat; 16.Provinsi Kalimanta n Timur ; 17.Provinsi Kalimantan Selatan ; 18.Provinsi Gorontalo ; 19.Provinsi Sulawesi Barat ; 20.Provinsi Sulawesi Selatan. 1)Metode Pelaksanaan a)Forum Komunikasi Perpupukan dilaksanakan dalam bentuk rapat koordinasi dan dilaksanakan selama setengah hari (halfday)untuk membahas permasalahan - www.peraturan.go.id 2015 , No.3023 permasalahan yang terjadi dalam penyaluran pupuk bersubsidi di daerah . b)Penyelenggara kegiatan adalah Dinas yang membidangi perdagangan ditingkat Provinsi . 2)Tahapan dan Waktu Pelaksanaan Forum Komunikasi Perpupukan dilaksanakan 2 (dua) kali dalam 1 (satu) tahun, yaitu pada semester I (bulan April) dan semester II (bulan Oktober) pada sa at menjelang puncak musim tanam dengan ketentuan: -koordinasi dengan Dinas Pertanian untuk mem persiapkan undangan yang terdiri dari Kepala Dinas Perdagangan dan Dinas Pertanian seluruh Kabupaten/Kota, Komisi Pengawas Pupuk dan Pestisida (KP3) seluruh Kabupaten/Kota, Produ sen, Distributor serta Pengecer ; dan -pimpinan rapat adalah Kepala Dinas Pertan ian Provinsi , dengan moderator adalah Kepala Dinas Perdagangan Provinsi. 3)Laporan Kegiatan a)Penanggung Jawab kegiatan di daerah membuat laporan hasil pelaksanaan kegiatan Forum Komunikasi Perpupukan di daerah melalui Dana Dekonsentrasi setelah kegiatan dilak sanakan menggunakan format dibawah. b)Laporan yang telah disusun disampaikan kepada : Direktur Jenderal Perdagangan Dalam Negeri cq.Direktur Bahan Pokok dan Barang Strategis Kementerian Perdagangan Gedung II Lantai 4, Jalan M. I. Ridwan Rais No. 5 Jakarta 10110. www.peraturan.go.id 2015 , No.3024 4)Format Kegiata n LAPORAN KEGIATAN FORUM KOMUNIKASI PERPUPUKAN PROVINSI ..... 1.Pelaksanaan Kegiatan (berisikan tanggal pelaksaan dan lokasi pelaksanaan forum komunikasi perpupukan. Selain itu bagian ini berisi peserta forum komunikasi perpupukan dan pimpinan acara forum komunikasi perpupukan ). 2.Tujuan (berisikan tujuan yang ingin dicapai dengan diadakannya forum komunikasi perpupukan atau permasalahan yang akan dibahas ). 3.Beberapa Informasi Yang Diperoleh Dari Forum (berisikan informasi -informasi penting, permasalahan, fakta atau temuan yang dikemukakan oleh setiap anggota forum komunikasi perpupukan) . 4.Kesimpulan dan Tindak Lanjut a.Kesimpulan (berisikan kesimpulan hasil forum komunikasi perpupukan) . b.Tindak Lanjut (berisikan tinda k lanjut langkah penyelesaian yang telah disepakati) . Demikian kami laporkan. 1.2.2. Supervisi Pemenuhan Stok Pupuk Bersubsidi di Lini III dan IV Berdasarkan Pasal 10 ayat (3) Peraturan Menteri Perdagangan Nomor 15/M -DAG/PER/4/2013 tentang Pengadaan dan Penyaluran Pupuk Bersubsidi untuk Sektor Pertanian diatur bahwa Distributor memiliki kewajiban menyediakan stok pupuk bersubsidi sebanyak 2 (dua) minggu ke depan di wilayah yang menjadi tanggung jawabnya berdasarkan rencana kebutuhan yang ditetapkan melal ui Peraturan Bupati/Walikota setempa t,dan dalam ayat (4) diatur bahwa Pengecer memiliki kewajiban menyediakan stok pupuk bersubsidi sebanyak 1 (satu) minggu ke depan di www.peraturan.go.id 2015 , No.3025 wilayah yang menjadi tanggung jawabnya berdasarkan Rencana Definitif Kebutuhan Kelompo k (RDKK). Oleh karena itu, Supervisi Pemenuhan Stok Pupuk bersubsidi dilakukan di Lini III yang merupakan lokasi gudang Produsen dan/atau Distributor di wilayah Kabupaten/Kota yang ditunjuk atau ditetapkan oleh Produsen dan di Lini IV yang merupakan lokasi gudang atau kios Pengecer di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Lini IV yang merupakan lokasi gudang atau kios Pengecer di wilayah Kecamatan dan/atau Desa yang ditunjuk atau ditetapkan oleh Distributor. Tujuan utama dari kegiatan supervisi ini adalah memastikan bahwa Distributor dan Pengecer menjalankan ketentuan menyediakan stok pupuk bersubsidi di Kabupaten/Kota yang menjadi tanggung jawabnya sesuai dengan Peraturan Menteri Perdagangan Nomor 15/M - DAG/PER/4/2013 tentang Pengadaan dan Penyaluran Pupuk Bersubsidi untuk Sektor Pertanian .Output dari kegiatan ini adalah tersedianya laporan hasil supe rvisi di kabupaten/kota. Sedangkan outcome yang diharapkan dari kegiatan ini adalah tersedianya stok pupuk bersubsidi di tingkat Distributor dan Pengecer. Jika dalam pelaksanaan supervisi ini ditemukan permasalahan ,maka tim dari Pro vinsi dapat menginisias i rapat koordinasi dengan jajaran pemangku kepentingan terkait pupuk bersubsidi di kabupaten/kota yang bersangkutan. Lokasi pelaksanaan Supervisi Pemenuhan stok pupuk bersubsidi di Lini III dan IV Tahun 2015 ,yaitu sebagai berikut: 1.Provinsi Aceh; 2.Provinsi Sumatera Utara ; 3.Provinsi Sumatera Barat ; 4.Provinsi Jambi ; 5.Provinsi Riau; 6.Provinsi Sumatera Selatan ; 7.Provinsi Lampung ; 8.Provinsi Banten; 9.Provinsi Jawa Barat ; 10.Provinsi D. I. Yogyakarta ; 11.Provinsi Jawa Tengah ; 12.Provinsi Jawa Timur ; 13.Provinsi Bali; 14.Provinsi Nusa Tenggara Barat ; 15.Provinsi Kalimantan Barat ; 16.Provinsi Kalimantan Timur ; www.peraturan.go.id 2015 , No.3026 17.Provinsi Kalimantan Selata n; 18.Provinsi Gorontalo ; 19.Provinsi Sulawesi Barat ; 20.Provinsi Sulawesi Selatan . PELAKSANAAN TEKNIS: Supervisi Pemenuhan Stok Pupuk Bersubsidi di Lini III dan IV 1)Metode Pelaksanaan -Supervisi dilakukan oleh petugas dari dinas yang membidangi perdagangan ditingkat Provinsi yang terdiri dari 2 (dua) orang untuk melakukan kunjungan ke kabupaten/kota untuk memantau ketersediaan stok pupuk bersubsidi di tingkat Distributor dan Pengecer . -Supervisi ini dilakukan di5 (lima) kabupaten/kota. -Pemilihan kabupaten/kota berdasarkan besarnya alokasi pupuk bersubsidi yang diberikan dan potensi timbulnya kelangkaan pupuk bersubsidi. -Jika dalam pelaksanaan supervisi ditemukan permasalahan , maka petugas pemantau dari Provinsi dapat menginisiasi rapat koordinasi dengan jajaran pemangku kepentingan terkait pupuk bersubsidi di kabupaten/kota yang bersangkutan 2)Waktu Pelaksanaan Supervisi dilaksanakan padaTahun Anggaran 20 15dengan pemilihan waktu disesuaikan pada saat musim tanam pada masing -masing kabupaten/kota terpilih. 3)Laporan Kegiatan -Hasil Supervisi pada masing -masing kabupaten/kota dilaporkan k epada Kementerian Perdagangan cq.Direktorat Bahan Pokok dan Barang Strategis pada setiap akhir pelaksanaan kegiatan . -Penanggung Jawab kegiatan di daerah menyampaikan laporan akhir hasil pelaksanaan kegiatan Supervisi Pemenuhan Stok Pupuk Bersubsidi di Lini III dan IV melalui Dana Dekonsentrasi kepada Direktur Jenderal Per dagangan Dalam Negeri dengan tembusan kepada Direktur Bahan Pokok dan Barang Strategis dengan alamat Gedung II Lantai 4, Jalan M. I. Ridwan Rais No. 5 Jakarta 10110 selambat -lambatnya pada bulan Desember 2015 . www.peraturan.go.id 2015 , No.3027 LAPORAN KEGIATAN SUPERVISI PEMENUHAN STOK PUPUK BERSUBSIDI PROVINSI ..... 1.Tanggal Kunjungan : ……………………………….. 2.Petugas Supervisi : ……………………………….. No.KABUPATENSTOK AKTUALSTOK WAJIBKETERANGAN 3.Permasalahan: …………………………………………………………………………………………4)Format Pelaporan 1.3.Laporan Data Stok Barang Kebutuhan Pokok Pemantauan stok ba rang kebutuhan pokok merupakan kegiatan identifikasi dan perhitungan volume atau kuantitas ba rang kebutuhan pokok yang tersedia di suatu tempat/daerah pada periode tertentu. Pelaksanaan kegiatan pemantauan, pengumpulan dan pelaporan data stok ba rang kebutuhan pokok ber tujuan antara lain : -Mengetahui jumlah indikatif stok ba rang kebutuhan pokok secara mingguan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "-Mengetahui jumlah indikatif stok ba rang kebutuhan pokok secara mingguan ditiap-tiap pasar pantauan tingkat Ibukota P rovinsi . -Menghindari terjadinya kekurangan dan kelebihan stok, baik karena pengaruh produksi atau pasokan, gangguan d istribusi dan lain-lain. -Mengantisipasi secara tepat dan cepat bila terjadinya kekurangan atau kelebihan stok, sehingga dapat menjaga kelancaran pasokan DAN kecukupan stok dipasar. Adapun sasaran dari kegiatan pemantauan, pengumpulan dan pelaporan data stok ini antara lain : -Tersedianya data stok indikatif barang kebutuhan pokok secara mingguan yang akurat, up to date dan berkelanjutan dari seluruh ibukota provinsi di Indonesia. -Tersedianya bahan evaluasi untuk perumusan kebijakan stabilisasi harga dan p asokan barang kebutuhan pokok secara www.peraturan.go.id 2015 , No.3028 tepat dan cepat, terutama dalam menindaklanjuti kekurangan pasokan dan stok beberapa komoditi menghadapi HariBesar Keagamaan dan Nasional (Puasa, Lebaran, Natal dan Tahun Baru). Sedangkan output dan outcome yang diharap kan dari kegiatan ini antara lain: -Laporan data stok indikatif mingguan barang kebutuhan pokok di pasar pantuan Ibukota Propinsi secara nasional yang akurat, up to date dan berkelanjutan. -Menjaga kecukupan stok ba rang kebutuhan pokok untuk memenuhi kebutuhan masyarakat di seluruh ibukota provinsi Indonesia. Pelaksanaan Teknis Pemantauan, Pengumpulan dan Pelaporan Data Stok Ba rang Kebutuhan Pokok 1)Pelaksana Pemantauan, Pengumpulan dan Pelaporan Data Stok Setiap Dinas Perdagangan Provinsi yang menerima alokasi Dana Dekonsentrasi dari Ditjen .Perdagangan Dalam Negeri, khususnya untuk kegiatan Pelaporan Data Harga Ba rang Kebutuhan Pokok dan Barang Penting wajib melakukan kegiatan pemantauan, pengumpulan dan pelaporan stok mingguan barang kebutuhan pokok dipasar pantauan di tingkat Ibukota Provinsi secara periodik kepada Ditjen Perdagangan Dalam Negeri. 2)Pemilihan Komoditi Barang kebutuhan pokok yangdipantau, dikumpulkan dan dilaporkan data stoknya adalah komoditi beras, gula, minyak goreng, tepung terigu, daging sapi, daging ayam, telur ayam, kedelai, cabe merah (cabe merah keriting, cabe merah besar dan cabe rawit merah pencatatan stok disesuaikan dengan jenis cabe yang dijual di masing -masing pasar pantauan) dan bawang merah. 3)Petugas Pemantau dan Pengumpul Data Stok Petugas pemantau dan pengumpul data stok ba rang kebutuhan pokok adalah Pegawai/Petugas Dinas Perdagangan Propinsi, khususnya yang memiliki tugas pokok dan fungsi di Bidang Perdagangan Dalam Negeri dan/atau personil lainnya yang terkait dengan pelaksanaan kegiatan ini. 4)Teknis Pemantauan dan Pengumpulan Data Stok Kegiatan pemantauan dan pengumpulan data stok ba rang kebutuhan pokok di masing -masing pasar pantauan di Ibukota Provinsi bersifat indikatif dan dilakukan dengan cara : a.mendata jumlah pedagang barang kebutuhan pokok di tiap - tiap pasar pantuan untuk masing -masing komoditi; www.peraturan.go.id 2015 , No.3029 b.pedagang yang dijadikan obyek pantuan stok adalah pedagang yang memiliki kios/los di pasar, berdagang menetap dan tidak bersifat pedagang musiman. c.melakukan pencatatan stok/pasokan setiap pedagang yang telah ditetapkan menjadi obyek pantuan stok. 5)Lokasi Pemantauan dan Pengumpulan Data Stok Lokasi pemantauan dan pengumpulan data stok ba rang kebutuhan pokok adalah di setiap pasar yang selama ini menjadi obyek pantauan harga barang kebutuhan pokok. 6)Frekuensi dan Waktu Pemantauan Data Stok. Kegiatan pemantauan stok ba rang kebutuhan pokok dilakukan setiap seminggu sekali, yaitu setiap hari Rabu atau hari kerja jika pada hari itu merupakan hari libur . Hasil dari pemantauan stok dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "itu merupakan hari libur . Hasil dari pemantauan stok dimaksud kemudian dikumpulkan, diolah dan disajikan dalam format laporan posisi stok sebagaimana contoh tabel pelaporan stok di bawah ini. Stok yang dilaporkan sudah merupakan akumulasi dari setiap pasar pan tauan yang ada di Provinsi masing -masing. 7)Waktu Pengiriman Data Stok. Laporan posisi stok ba rang kebutuhan pokok dari masing -masing Dinas Perdagangan Propinsi harus dikirim/disampaikan kepada Direktorat Bahan Pokok dan Barang Strategis, Ditjen . Perdagangan Dalam Negeri, melalui : a.e-mail:bapokstra@kemendag.go.id dengan tembusan (cc) ke: bapokstra.kemendag@gmail.com b.faksimili Direktorat Bahan Pokok dan Barang Strategis di 021 - 3857219 / 021 -3858214 dan Telepon di: 021 -3858210. 8)Format Pelaporan Data Stok. Format pelaporan stok ba rang kebutuhan pokok sebagaimana tabel di bawah ini : www.peraturan.go.id 2015 , No.3030 Posisi Stok Bahan Pangan Pokok Provinsi ................................ Minggu ................................ No. Jenis Komoditi*) SatuanStok/ PasokanKetahanan Stok (Minggu/Bula n)Ket. 1.BERAS ton 2.GULA PASIR kg 3.MINYAK GORENG -Kemasan botol liter -Curah liter 4.TEPUNG TERIGU kg 5.DAGING SAPI kg 6.DAGING AYAM RAS kg 7.TELUR AYAM RAS kg 8.KEDELAI kg 9.CABE -Cabe Merah Keriting kg -Cabe Merah Besar kg -Cabe Rawit Merah kg 10.BAWANG MERAH kg Keterangan : ₋Stok/Pasokan adalah sejumlah barang yang tersedia di setiap pedagang di pasar pantuan masing -masing Ibukota Propinsi. ₋Ketahanan stok adalah kemampuan jual untuk berapa Minggu/Bulan dari setiap pedagang di pasar pantuan masing -masing Ibukota Propinsi. 2.Fasilitasi Pasar Murah Penyelenggar aan Pasar Murah bertujuan untuk : -menyediakan Barang Kebutuhan Pokok dengan harga yang terjangkau terutama bagi masyarakat berp enghasilan rendah (keluarga pra - sejahtera) pada saat -saat menjelang Hari Besar Keagamaan Nasional (HBKN); -merupakan sarana untuk memperkenalkan produk Usaha Mikro Kecil Menengah (UMKM) dan Koperasi setempat; -meningkatkan dan menggugah rasa kebanggaan masyarakat dalam menggunakan produk dalam negeri; -meningkatkan hubungan kemitraan antara usaha besar dengan UMKM dan koperasi. www.peraturan.go.id 2015 , No.3031 Adapun sasaran kegiatan antara lain t ersedianya Barang Kebutuhan Pokok dengan harga yang terjangkau bagi masyarakat berpenghasilan rendah (keluarga pra -sejahtera) pada saat menjelang Hari Besar Keagamaan Nasional (Hari Raya Idul Fitri 1436 H, Hari Natal 2015 dan Tahun Baru 2016). PELAKSANAAN TEKNIS: Kegiatan Fasilitasi Pasar Murah 1)Pelaksanaan Pasar Murah minimal dilakukan sebanyak 2 (dua) kali kegiatan dalam tahun 2015 . 2)Lokasi Pelaksanaan Pasar Murah dilaksanakan pada wilayah pemukiman padat pendu duk yang merupakan keluarga pra -sejahtera . 3)Barang -barang yang dijual pada Pasar Murah tersebut merupakan Barang Kebutuhan Pokok masyarakat khususnya barang -barang yang harganya cenderung berflu ktuasi meningkat pada saat menjela ng HBKN seperti gula pasir, tepung terigu, minyak goreng, margarine, daging, ayam, telu r dan b arang lainnya antara lain paket sembako murah, dan barang konsumsi harian . 4)Mekanisme Pelaksanaan Dinas yang m embidangi perdagangan melakukan : a.koordinasi dengan Di rektorat Jenderal Perdagangan Dalam Negeri terkait penetapan waktu/penjadwalan,dan tempat penyelenggaraan Pasar Murah ; b.koordinasi dengan lembaga/instansi dan para pelaku usaha di daerah masing -masing untuk turut berpartisipasi/ikuts erta dalam kegiatan Pasar Murah; c.menetapkan Panitia Pelaksana Penyelenggaraan Pasar Murah Ketua Panitia, Bendahara, Anggota Pelaksana, Anggota Penjaga Stand, Anggo ta Keamanan, Anggota Kebersihan; d.menyiapkan fasilitas pendukung penyelenggaraan Pasar Murah , yaitu tenda, meja,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "d.menyiapkan fasilitas pendukung penyelenggaraan Pasar Murah , yaitu tenda, meja, k ursi, tempat display barang/stand (luas fasilitas stand yang disediakan tergantung banyaknya peserta/ pelaku usaha yang akan berpartisipasi dalam pasar murah), dan fasilitas lain yang diperlukan guna menunjang keberhasilan penyelenggaraan pasar murah ( sound system , publikasi dan dokumentasi) ; e.komunikasi dan mengundang lembaga/instansi terkait serta para pelaku usaha (produsen, distributor, asosiasi niaga termasuk UMKM) yang akan ikut berpartisipasi dalam pasar murah serta mengin formasikan teknis pelaksanaanny a; f.evaluasi dan pelaporan penyelenggaraan Pasar Murah secara tertulis kepada Direktur Jenderal Perdagangan Dalam Negeri cq.Direktur Bahan Pokok dan Barang Strategis. www.peraturan.go.id 2015 , No.3032 3.Fasilitasi Pemasaran Produk Unggulan Daerah Kementerian Perdagangan melalui Ditjen. PDN senantiasa melakukan upaya optimal dalam merespon masalah dan hambatan UMKM dengan berbagai kebijakan serta menjembatani dan memfasilitasi UMKM. Sasaran utama pelaksanaan tugas pokok dan fungsi Direktorat Dagang Kecil Menengah dan Produk Dalam Negeri adal ah pemberdayaan UMKM khususnya yang bergerak di Usaha Dagang Kecil dan Menengah serta peningkatan penggunaan Produk Dalam Negeri. Peran stratejik Ditjen. PDN ini pada intinya adalah mencari terobosan dan sekaligus berupaya menjembatani terwujudnya perluasan akses promosi dan pemasaran berbagai produk UKM (binaan), pembukaan akses kemitraan usaha antara UKM dengan Usaha Besar atau antar UKM lainnya dengan tujua n meningkatkan kapasitas usaha UMKM dan sekaligus meningkatkan transaksi antar daerah di Indonesia 3.1.PartisipasiPameranProdukDalamNegeri (Pangan Nusa Regional, PameranPangan Nusa Nasional, PameranProdukDalamNegeri Regional danPameranProdukDalamNegeriNasiona l) Dalam kenyataannya di Indonesia, sebanyak 99% (sembilan puluh sembilan persen) dari jumlah unit usaha merupakan UMKM. Peran UMKM ini dipandang strategis dalam menopang perekonomian Indonesia yang dapat menjadi peningkatan pendapatan masyarakat dan penyediaan lapangan kerja. Salah satu upaya yang diharapkan mampu memperkenalkan dan meningkatkan pangsa pasar produk UMKM Indonesia secara umum adalah dengan melakukan promosi yang intensif dan berkesinambungan serta terkoordinasi baik di dalam negeri. Kegiatan promosi menjadi ujung tombak pemasaran karena dapat meningkatkan citra produk U MKM Indonesia di pasar global maupun pasar domestik. Untuk itu Ditjen. PDN bertujuan untuk mendorong peningkatan ekspor produk UMKM dengan melakukan upaya -upaya untuk mempromosikan produk -produk UMKMIndonesia di pasar internasional dan domestik, dengan tuj uanuntuk : -memfasilitasi UMKM dalam hal akses pasar melalui Pameran Pangan Nusa Regional (PPNR), Pameran Produk Dalam Negeri Regional (PPDNR), Pameran Pangan Nusa Nasional (PPNN) dan Pameran Produk Dalam Negeri Nasional (PPDNN); -meningkatkan daya saing UMK M melalui peningkatan kualitas produk UMKM Indonesia di pasar global maupun regional. Pelaksanaan partisipasi pemasaran produk unggulan daerah seluruh propinsi di Indonesia hanya diperuntukan pada partisipasi www.peraturan.go.id 2015 , No.3033 UMKM pada kegiatan Pameran Pangan Nus a 2015 (re gional dan nasional) dan Pameran Produk Dalam Negeri 2015 (regional dan nasional) dengan berbagai fasilitasi akomodasi dan transportasi yang akan dikoordinasikan oleh Dinas Provinsi yang membidangi urusan perdagangan. Dalam pelaksanaan pameran tersebut fok us pada pameran Pangan Nusa yaitu menampilkan produk unggulan berupa hasil produk unggulan pangan dan fokus Pameran Produk Dalam Negeri yaitu menampilkan produk unggulan berupa produk unggulan daerah .Dalam kegiatan ini memiliki beberapa sasaran, yaitu : -masyarakat luas, dengan banyaknya pilihan terhadap produk unggulan di pasaran, sehingga akan memperkaya pemenuhan kebutuhan selera masyarakat;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "unggulan di pasaran, sehingga akan memperkaya pemenuhan kebutuhan selera masyarakat; dan -pelaku UMKM, sebagai media pemasaran hasil karyanya kepada masyarakat luas serta membuka pengembangan usaha melalui penyediaan fasilitas akses pemasaran. PELAKSANAAN TEKNIS: Kegiatan Partisipasi Pameran Produk Dalam Negeri 1)Metode Pelaksanaan Kegiatan Partisipasi pa da Pameran Pangan Nusa meliputi : a.fasilitasi akomodasi dan Transportasi pada pendamping sebanyak dan UMKM (4 (empat) hari pelaksanaan dan 2 (dua) hari persiapan serta penutupan); b.fasilitasi pengangkutan barang pameran; c.identifikasi dan pendampingan UMKM potensial yang mengikuti pameran; d.dalam pameran tersebut tidak diperkenankan menggunakan spesial desain untuk stand/booth. 2)Tahapan dan Waktu Pelaksanaan a.Koordinasi dan Persiapan Pelaksanaan -Pembentukan Tim; -Rapat -rapat koordinasi dengan pihak terkait; -Identifikasi UMKM potensial di daerah; dan -Mendata peserta (pelaku usaha UMKM lokal/daerah) yang akan berpartisipasi dalam pameran PPN). b.Pelaksanaan Kegiatan -Pengangkutan barang pameran; dan -Pelaksanaan Pameran dengan mengikutsertakan pendamping UMKM dan UMKM yang berpartisipasi pada pameran. www.peraturan.go.id 2015 , No.3034 3)Bentuk Kegiatan a.Visualisasi program pembangunan bidang perdagangan dan jasa ; b.Visualisasi produk unggulan UMKM ; dan c.Pelaksanaan pameran Produk Dalam Negeri dan pameran Pangan Nusa 2015 selama 4 hari pelaksanaan . 4)Rencana lokasi dan waktu pelaksanaan a.Rencana lokasi di daerah dan pusat dengan sistem zooning ; dan b.Waktu pelaksanaan akan diberitahukan lebih lanjut oleh Ditjen. PDN. 5)Laporan Kegiatan Penanggungj awab kegiatan di daerah dalam hal ini Dinas Provinsi yang membidangi Perdagangan membuat laporan hasil pelaksanaan kegiatan dan menyampaikan laporan tersebut pada akhir periode tahun kepada: Direktur Jenderal Perdagangan Dalam Negeri cq.Direktur Dagang Kecil Menengah dan Produk Dalam Negeri Kementerian Perdagangan R.I. Gedung II, Lantai 8, Jalan M.I. Ridwan Rais No. 5Jakarta 10110. 3.2.MisiDagang Lokal Dalam rangka menghadapi era globalisasi perdagangan dunia melalui Free Trade Agreement (FTA)memicu persaingan di pasar dalam dan luar negeri. Agar industri dalam negeri dapat berta han dan terus tumbuh lebih baik, maka kerjasama perdagangan melalui FTA yang diberlakukan Pemerintah harus diimbangi penguatan posisi produk dalam negeri di pasar domestik. Pada tahun 2015 Asean Economic Community (AEC) akan diberlakukan dan menjadi tantangan bagi perekonomian Indonesia. Berangkat dari pembentukan AECberbagai tan tangan dan peluang banyak ditemukan bagi Indonesia, hanya saja hal tersebut perlu disusun dengan strategi agar Indonesia bisa menanggulangi tantangan yang akan dihadapi nanti dan memanfaatkan peluang yang ada sehingga dalam kepentingan perekonomian Indones ia bisa meningkat. Dalam hal ini Kementerian Perdagangan melakukan langkah - langkah strategis ,dalam hal ini melaksanakan kegiatan misi dagang lokal antar daerah untuk memperkuat perkonomian Indonesia dalam menghadapi dampak perdagangan AEC tahun 2015, baik pada tataran regional maupun global.Tujuan utama Program Misi Dagang www.peraturan.go.id 2015 , No.3035 Lokal adalah menjadikan pasar domestik sebagai guaranteed market bagi Produk Dalam Negeri. Penyelenggaraan kegiatan ini juga dimaksudkan untuk mensukseskan program “100% Aku Cinta Indone sia”yang dimaksudkan agar m asyarakat Indonesia lebih memakai produk Indonesia. Dalam pelaksanaan kegiatan ini dilakukan secara bersamaan pada pelaksanaan Pameran Produk Dalam Negeri dan Pameran Pangan Nusa, yang bertujuan untuk: -memberikan akses pasar dan promosi Produk Dalam Negeri unggulan/potensial dalam menghasilkan produk berkualitas, bermutu, membangun mer ek sendiri, meningkatkan jejaring pemasaran antar peserta sehingga mampu bersaing di pasar dalam negeri secara regional maupun pasar",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "mampu bersaing di pasar dalam negeri secara regional maupun pasar global; -menge mbangkan dan meningk atkan potensi daerah yang belum diolah secara maksimal, baik itu sumber daya alam maupun sumber daya manusia, sehingga diharapkan dapat meningkatkan perekonomian daerah, serta menumbuhkan semangat kewirausahaan yang ditandai dengan munc ulnya wirausaha yang kompeten sekaligus penciptaan lapangan kerja; -sebagai ajang persaingan untuk menjadi pelaku usaha yang unggul dalam menghasilkan produk yang bermutu, dapat bangkit membangun mer ek dagang sendiri dan mampu bersaing di pasar dalam negeri maupun pasar globa l; -meningkatkan nilai transaksi perdagangan antar daerah diseluruh Indonesia. PELAKSANAAN TEKNIS: Kegiatan Misi Dagang Lokal 1)Metode Pelaksanaan Kegiatan misi dagang lokal dalam bentuk pengiriman pelaku usaha sebagai pembeli d an penjual pada daerah masing -masing pada Pameran Produk Dalam Negeri Regional dan Pameran Produk Dalam Negeri Nasional meliputi : a.fasilitasi peserta pelaksanaan Misi Dagang Lokal dengan peserta kriteria Usaha Kecil dan Menengah ; b.fasilitasi akomodasi dan transportasi pelaku usaha selama 4 (empat) hari pelaksanaan; dan c.fasilitasi dokumentasi. 2)Tahapan dan Waktu Pelaksanaan a.Koordinasi dan Persiapan Pelaksanaan -Pembentukan tim; www.peraturan.go.id 2015 , No.3036 -Rapat koordinasi dengan pihak terkait; dan -Mendata peserta (pelaku usaha lokal/daerah) yang akan berpartisipasi pada misi dagang lokal di PPDNR dan PPNR. b.Pelaksana Kegiatan -Pengangkutan barang contoh pelaku usaha; dan -Pelaksanaan misi dagang lokal pada PPDNR dan PPNR. 3)Bentuk Kegiatan a.Visualisasi potensi Produk Dalam Negeri unggulan pada pelaksanaan Kegiatan Misi Dagang Lokalprogram Pembangunan Bidang Perdagangan dan Jasa; dan b.Pelaksanaan kegiatan temu bisnis antar pelaku usaha. 4)Rencana Lokasi dan Waktu Pelaksanaan a.Rencana lokasi di 4 (empat) daerah dengan sistem zooning ; b.Waktu pelaksanaan akan diberitahu lebih lanjut oleh Ditjen. PDN . c.Penentuan produk unggulan daerah pada pelaksanaan kegiatan Misi Dagang Lokal akan diberitahu lebih lanjut oleh Ditjen. PDN . 5)Laporan Kegiatan Dinas Provinsi yang membidangi perdagangan selaku Penanggungjawab Kegiatan menyusun Laporan Hasil Pelaksanaan Kegiatan kepada Pemerintah Pusat dalam hal ini Kementerian Perdagangan untuk disampaikan pada akhir tahun periode melalui: Direktur Jenderal Perdagangan Dalam Negeri cq.Direktur Dagang Kecil Menengah dan Produk Dalam Negeri Kementerian Perdagangan R.I. Gedung II Lantai 8, Jalan M.I. Ridwan Rais No. 5 Jakarta 10110. 4.Pemberdayaan UKM Potensial Waralaba Daerah Dalam rangka mendorong pertumbuhan dan pengembangan usaha dengan sistem waralaba khususnya usaha -usaha tradisional memiliki ciri khas, kreatifitas, potensi, dan daya saing tinggi khususnya yang dilakukan oleh UKM daerah, Ke menterian Perdagangan perlu mensosialisasikan sistem usaha dan kebijakan waralaba kepada ap arat yang membidangi perdagangan di kabupaten/kota , pelaku usaha, dan pejabat pada Pelayanan Terpadu Satu Pintu (PTSP). Pelaksanaan sosialisasi sistem usaha dan keb ijakan waralaba bertujuan untuk : www.peraturan.go.id 2015 , No.3037 -tercapainya pemahaman yang sama antara Pemerintah Pusat den gan aparat/pejabat daerah mengenai sistem dan kebijakan waralaba; -terciptanya tertib usaha dan iklim usaha yang sehat dalam penyelenggaraan waralaba dalam rangka meningkatkan pertumbuhan perekonomian daerah; -terciptanya kepastian hak, hukum, dan perlindung an dalam penyelenggaraan waralaba; dan -terciptanya perusahaan waralaba nasional. PELAKSANAAN TEKNIS: Kegiatan Pemberdayaan UKM Potensial Waralaba Daerah 1)Metode Pelaksanaan Kegiatan a.Aparat Provinsi mengumpulkan peserta dalam sebuah forum seminar atau diskusi interaktif dengan narasumber dan tema pembahasan sebagai berikut: No. Topik Instansi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dengan narasumber dan tema pembahasan sebagai berikut: No. Topik Instansi Tingkat 1.Kebijakan Waralaba Kemendag Pusat 2.Indentifikasi Permasalahan WaralabaAsosiasi Waralaba Pusat 3.Pembentukan Prototype Waralaba Konsultan Waralaba Pusat 4.Pengembangan Waralaba daerah Pemerintah Provinsi Daerah b.Peserta workshop/ seminar dengan kompo sisi: -60%(enam puluh persen) usaha potensial waralaba dengan kriteria sebagai berikut: memiliki ciri khas usaha ; terbukti memberikan keuntungan ; dan HKI terdaftar . -10%(sepuluh persen) pejabat pada PTSP kabupaten/kota; -10% (sepuluh persen) aparat bidang perda gangan yang mewakili kabupaten/ kota di setiap Provinsi. c.Dinas Provinsi yang membidangi perdagangan memberitahukan kepada Dirjen. PDN cq.Direktur Bina Usaha Perdagangan perihal persiapan pelaksanaan kegiatan paling lambat 2 (dua) minggu sebelum pelaksanaan. 2)Pelaporan Dinas Provinsi yang membidangi perdagangan melaporkan Hasil Pelaksanaan Kegiatan Pengembangan UKM Potensial Waralaba www.peraturan.go.id 2015 , No.3038 Daerah kepada Dirjen. PDN cq. Direktur Bina Usaha Perdagangan paling lambat 2 (dua) minggu setelah pelaksanaan. 5.Kegiatan Pemberdayaan Perlindungan Konsumen 5.1.Penerapan Sistem Pengawasan Perlindungan Konsumen Kegiatan Penerapan Sistem Pengawasan Perlindungan Konsumen merupakan tidak lanjut program penyusunan Sistem Pengawasan dan Perlindungan Konsumen Tahun 2011 dalam bentuk fasilitasi pengaduan konsumen melalui sistem online yang membidangi perdagangan di ting kat ProvinsiKalimantan Utara belum mendapatkan fasilitas Siswa SPK disebabkan karena pengadaan sarana dan prasarana dilaksanakan pada Tahun Anggaran 2011 , sedangkan Kalimantan Utara merupakan Provinsi termuda Indonesia, resmi disahkan pada tanggal 25 Oktob er 2012 berdasarkan Undang -Undang Nomor 20 Tahun 2012 tentang Pembentukan Provinsi Kalimantan Utara. PELAKSANAAN TEKNIS: Penerapan Sistem Pengawasan Perlindungan Konsumen 1)Pelaksanaan sistem ini memanfaatkan kelebihan teknologi informasi yang dikombinasika n dengan internet, sehingga menghasilkan informasisecara real-time, lebih aktual serta pemutakhiran data (updating ) yang dapat dilaksanakan sesering dengan adanya perubahan kondisi pengaduan di lapangan. 2)Dengan mengunakan sistem ini, nantinya akan lebih banyak pemangku kepentingan yang dapat memantau sampai dimana tingkat kesadaran konsumen dan pelaku usaha dalam meningkatkan perlindungan konsumen maupun monitoring untuk kinerja petugas PPNS -PK/PPBJ di sel uruh Indonesia. 3)Sistem Pengawasan Perlindungan Konsumen dilaksanakan di daerah dengan cara pihak yang menangani bidang perdagangan melakukan koordinasi dan mengoperasionalkan aplikasi Sistem Pengawasan dan Perlindungan Konsumen secara online di 33 (tiga pu luh tiga) Provinsi antara lain: 1.Ketua (Kepala Dinas); 2.Wakil Ketua (Kepala Bidang yang membidangi Perlindungan Konsumen); 3.Sekretaris (Kepala Seksi yang membidangi Perlindungan Konsumen); 4.Anggota sebanyak 2 (dua) orang. Tim yang dibentuk bertugas meng oordinasikan dan entri data pengaduan konsumen ke dalam sistem. Data yang dimasukkan www.peraturan.go.id 2015 , No.3039 berupa pengaduan konsumen, pertanyaan umum tentang standardisasi dan perlindungan konsumen, serta data penyelesaian sengketa konsumen baik dari Badan Penyelesaian Sengketa Konsumen (BPSK) maupun Lembaga Perlindungan Konsumen Swadaya Masyarakat (LPKSM). 4)Untuk publikasi pelaksanaan Sistem Pengawasan Perlindungan Konsumen dilakukan dengan penyebaran informasi melalui brosur/ leaflet /banner . 5)Akan diadakan Forum Koordinasi di Jak arta dengan pese rta 2 (dua) orang operator siste m pengawasan perlindungan konsumen (SISWAS - PK). 6)Laporan rekapitulasi pengaduan/informasi/pertanyaan disampaikan secara periodik (triwulanan) berupa hardcopy maupun softcopy sesuai dengan format rekapitulasi t erlampir kepada: Direktur Jenderal Standardisasi dan Perlindungan Konsumen Gedung I Kementerian Perdagangan Lantai 3 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email: proker.spk@kemendag.go.id www.peraturan.go.id 2015 , No.3040 www.peraturan.go.id 2015 , No.3041 5.2.Peningkatan Penyelenggaraan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "www.peraturan.go.id 2015 , No.3040 www.peraturan.go.id 2015 , No.3041 5.2.Peningkatan Penyelenggaraan Perlindungan Konsumen Pemerintah Pusat menyiapkan Dana Dekonsentrasi untuk kegiatan peningkatan penyelenggaraan perlindungan konsumen dan kelembagaaan perlindungan konsumen di tingkat kabupaten/kota. Dana Dekonsentrasi diperluka n untuk mendukung terciptanya sinergi dan terpadunya kegiatan antara Pemerintah Pusat dan Pemerintah Daerah. Hal ini dimaksudkan agar: a.peningkatan pemahaman aparatur perlindungan konsumen atas dinamika regulasi perlindungan konsumen yang selalu berkembang; b.tercipta konsumen yang cerdas dan pelaku usaha yang bertanggung jawab; c.menguatnya kelembagaan perlindungan konsumen di daerah, khususnya Badan Penyelesaian Sengketa Konsumen (BPSK); d.mendukung pelaksanaan kegiatan Hari Konsumen Nasional; e.peningkatan pelaks anaan Sistem Pengawasan Perlindungan Konsumen (SISWAS -PK); f.terjadinya koordinasi yang terpadu dan efektif oleh dinas yang membidangi perdagangan dan perlindungan konsumen di daerah. Dana Dekonsentrasi merupakan dana yang hanya bersifat stimulus untuk membangun dan meningkatkan penyelenggaraan perlindungan konsumen di daerah. Dengan demikian sumber dana utama untuk pelaksanaan pemberdayaan konsumen tetap pada Anggaran Pendapatan dan Belanja Daerah (APBD) masing -masing. Pada tahun 2015, kegiatan Dekonsen trasi Peningkatan Penyelenggaraan Perlindungan Konsumen dilaksanakan dalam 2 (dua) bagian, yaitu kegiatan peningkatan penyelenggaraan perlindungan konsumen dan kelembagaan serta kegiatan penunjang Hari Konsumen Nasional. 5.2.1. Peningkatan Penyelengaraan Perlindungan Konsumen dan Kelembagaan Dengan adanya peran dan tugas masing -masing, baik Pemerintah maupun kelembagaan perlindungan konsumen, diharapkan konsumen dapat terlindungi atas pemakaian barang dan/atau jasa yang beredar di pasar. Untuk dapat memaks imalkan peran dan tugas masing -masing tersebut, perlu adanya koordinasi antara aparatur Pemerintah, pemangku kepentingan dan komunitas konsumen di daerah dalam rangka pemberdayaan konsumen, termasuk pula www.peraturan.go.id 2015 , No.3042 sebagai sarana untuk menguatnya kelembagaan BPSK di daerah kabupaten/kota. Tujuan yang ingin dicapai dari pelaksanaan kegiatan dana konsentrasi adalah: a.terwujudnya koordinasi antar aparatur (Dinas Provinsi dan Kabupaten/Kota) dengan pemangku kepentingan dan komunitas konsumen, dalam penyelenggaraan perlindu ngan konsumen; b.tersosialisasinya konsumen cerdas melalui brosur/ leaflet konsumen cerdas (Koncer); c.meningkatnya pemahaman aparatur daerah terhadap dinamika regulasi yang baru (mutakhir); d.menguatnya SDM BPSK di kabupaten/kota dan tumbuhnya motivasi untuk mem bentuk BPSK di kabupaten/kota yang belum memiliki. PELAKSANAAN TEKNIS: Kegiatan Peningkatan Penyelengaraan Perlindungan Konsumen dan Kelembagaan 1)Pelaksanaan kegiatan peningkatan penyelenggaraan perlindungan konsumen dan kelembagaan perlindungan konsumen, yang akan dilaksanakan oleh Dinas Provinsi yang membidangi urusan perdagangan (khususnya bidang perlindungan konsumen), yaitu: a.melaksanakan forum koordinasi perlindungan konsumen bagi aparatur, pemangku kepentingan dan komunitas konsumen di lingkup Provinsi dan tingkat Kabupaten/Kota dengan mengundang Kepala Dinas Kabupaten/Kota yang membidangi perdagangan, Sekda Provinsi, serta anggota DPRD dalam rangka peningkatan pemahaman perlindungan konsumen dan/atau peningkatan kelembagaan perlindungan konsume n dalam hal ini pembentukan BPSK di kabupaten/kota. b.menghadiri seminar BPSK di Jakarta dengan mengundang 2 (dua) orang anggota BPSK serta Kepala Dinas Provinsi dan pendamping (data terlampir). 2)Output /hasil yang diharapkan a.Terlaksananya peningkatan penyelen ggaraan perlindungan konsumen dan tumbuhnya konsumen yang cerdas; b.Partisipasi aktif dalam Seminar BPSK di Jakarta. www.peraturan.go.id 2015 , No.3043 3)Lokasi Kegiatan Lokasi kegiatan peningkatan penyelenggaraan perlindungan konsumen bagi aparatur, pemangku kepentingan dan komunitas konsumen di tingkat kabupaten/kota pada Tahun Anggaran 2012 ditujukan/dilakukan pada 34 (tiga puluh empat) Provinsi, yaitu: Nanggroe Aceh Darussalam, Sumatera Utara, Riau, Kepulauan Riau, Jambi, Sumatera Barat, Sumatera Selatan, Lampung, Bengkulu, Bangka Belitung, Banten,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Jambi, Sumatera Barat, Sumatera Selatan, Lampung, Bengkulu, Bangka Belitung, Banten, Jawa Barat, D.K.I. Jakarta, Jawa Tengah, D.I. Yogyakarta, Jawa Timur, Bali, Nusa Tenggara Barat, Nusa Tenggara Timur, Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Sulawesi Utara, Gorontalo, Sulawesi Barat, Sulawesi Sel atan, Sulawesi Tengah, Sulawesi Tenggara, Maluku, Maluku Utara, Papua, Papua Barat dan pada Provinsi Bangka Belitung, Provinsi Sumatera Selatan, Provinsi Banten dan Provinsi Kalimantan Utara. 4)Penyelenggaraan kegiatan peningkatan penyelenggaraan perlindunga n konsumen bagi aparatur dan pemangku kepentingan dan komunitas konsumen di tingkat kabupaten/kota yang akan dilaksanakan di Dinas Provinsi, berpedoman pada suatu aturan untuk kesamaan pemahaman dan tindakan dalam pelaksanaan kegiatan. Mekanisme dalam pelaksanaan kegiatan adalah sebagai berikut: a.Penetapan/pemanggilan peserta peningkatan penyelenggaraan perlindungan konsumen dan kelembagaan perlindungan konsumen yang terdiri atas para Kepala Dinas yang membidangi perdagangan di kabupaten/kota, aparatur, unityang terkait dengan perlindungan konsumen, DPRD kabupaten/kota, komunitas konsumen. b.Mencari/menetapkan narasumber yang berkompeten/yang terkait dengan bidangnya. c.Pelaksanaan kegiatan dilaksanakan dengan menyesuaikan dana yang tersedia. www.peraturan.go.id 2015 , No.3044 DAFTAR LAMPIRAN FORUM KOORDINASI NASIONAL BPSK No. ProvinsiPeserta dari Dinas ProvinsiPeserta BPSK Jumlah OrangJumlah BPSK (tentatif)Peserta (orang)Jumlah Peserta BPSK 1 2 3 4 56 (4 x 5)7 (3 + 6) 1.NANGGROE ACEH DARUSSALAM2 2 2 4 6 2. SUMATERA UTARA 2 8 2 16 18 3. SUMATERA BARAT 2 7 2 14 16 4. RIAU 2 2 2 4 6 5. JAMBI 2 3 2 6 8 6. SUMATERA SELATAN 2 5 2 10 12 7. BENGKULU 2 1 2 2 4 8. LAMPUNG 2 3 2 6 8 9. BANGKA BELITUNG 2 2 2 4 6 10. KEPULAUAN RIAU 2 2 2 4 6 11. DKI JAKARTA 2 1 2 2 4 12. JAWA BARAT 2 16 2 32 34 13. JAWA TENGAH 2 10 2 20 22 14. D.I YOGYAKARTA 2 1 2 2 4 15. JAWA TIMUR 2 8 2 16 18 16. BANTEN 2 5 2 10 12 17. BALI 2 2 2 4 6 18.NUSA TENGGARA BARAT2 3 2 6 8 19.NUSA TENGGARA TIMUR2 2 2 4 6 20. KALIMANTAN BARAT 2 4 2 8 10 21.KALIMANTAN TENGAH2 3 2 6 8 22.KALIMANTAN SELATAN2 1 2 2 4 23. KALIMANTAN TIMUR 2 3 2 6 8 24. KALIMANTAN UTARA 2 1 2 2 4 25. SULAWESI UTARA 2 2 2 4 6 www.peraturan.go.id 2015 , No.3045 No. ProvinsiPeserta dari Dinas ProvinsiPeserta BPSK Jumlah OrangJumlah BPSK (tentatif)Peserta (orang)Jumlah Peserta BPSK 1 2 3 4 56 (4 x 5)7 (3 + 6) 26. SULAWESI TENGAH 2 1 2 2 4 27. SULAWESI SELATAN 2 8 2 16 18 28.SULAWESI TENGGARA2 1 2 2 4 29. GORONTALO 2 1 2 2 4 30. SULAWESI BARAT 2 - 2 - 2 31. MALUKU 2 - 2 - 2 32. MALUKU UTARA 2 - 2 - 2 33. PAPUA 2 1 2 2 4 34. PAPUA BARAT 2 2 - 2 T O T A L 286 5.2.2. Kegiatan Penunjang Hari Konsumen Nasional (HKN) Hari Konsumen Nasional antara lain dimaksudkan untuk meningkatkan harkat dan martabat konsumen akan kesadaran, pengetahuan dan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "untuk meningkatkan harkat dan martabat konsumen akan kesadaran, pengetahuan dan kemampuan untuk melindungi dirinya serta menumbuhkembangkan sikap pelaku usaha yang bertanggungjawab, serta mendorong pembentukan jejaring komunitas perlindungan ko nsumen, pelaksanaan kegiatan Hari Konsumen Nasional adalah program nasional, maka kegiatan harus dilaksanakan secara masif di seluruh Indonesia. Adapun output yang diharapkan adalah antara lain: 1.Penyelenggaraan Hari Konsumen Nasional di 34 (tiga puluh empat) Provinsi yang membidangi perlindungan konsumen. 2.Penyebaran informasi dengan tercetaknya spanduk/brosur/ leaflet ; dalam rangka Hari Konsumen Nasional. 3.Khusus bagi Provinsi yang sudah memiliki Bidang Perlindungan Konsumen diberikan pengadaan apparel Koncer dalam rangka Hari Konsumen Nasional. 4.Penyelenggaraan Gerak Jalan Sehat atau kegiatan lainnya dalam rangka Peringatan Hari Konsumen Nasional merupakan bentuk pemberian penghargaan kepada www.peraturan.go.id 2015 , No.3046 Pemerintah Terbaik Peduli Konsumen, sekaligus merupakan tindak lanjut program kepedulian terhadap konsumen kepada 6 (enam) Dinas yang membidangi perdagangan yaitu, Dinas Perindustrian dan Perdagangan Provinsi Sumatera Utara, Dinas Perindustrian dan Perdagangan Provinsi Jawa Barat, Dinas Perindustrian dan Perdagangan P rovinsi Jawa Timur, Dinas Perindustrian dan Perdagangan Kota Yogyakarta, Dinas Perindustrian dan Perdagangan Kota Denpasar dan Dinas Perindustrian dan Perdagangan Kota Solo. Laporan pelaksanaan kegiatan peningkatan penyelenggaraan perlindungan konsumen da n kelembagaan serta kegiatan Penunjang Hari Konsumen Nasional dilaporkan dalam bentuk hardcopy maupun softcopy sesuai dengan kerangka laporan terlampir kepada: Direktorat Jenderal Standardisasi dan Perlindungan Konsumen Gedung I Kementerian Perdagangan Lan tai 3 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email: proker.spk@kemendag.go.id . 6.Kegiatan Pengawasan Kemetrologian Pengalokasian Dana Dekonsentrasi sub bidang Peningkatan Tertib Ukur Tahun Anggaran 2015 dimaksudkan untuk mempercepat peningkatan tertib ukur di daerah dalam rangka memberikan perlindungan kepada masyarakat/konsumen dalam hal kebenaran hasil pengukuran serta peningkatan kinerja kemetrologian secara nasional. Secara khusus, pengalokasian Dana Dekonsentrasi sub bidang Peningkatan Tertib Ukur Tahun Anggaran 2015 bertujuan untuk: 1.meningkatkan dan mengoptimalkan upaya perlindungan konsumen melalui pengamanan transaksi perdagangan dengan memperkuat pengawasan, penegakan hukum, dan pembinaan terhadap penggunaan dan peredaran UTTP; 2.meningkatkan kepercayaan masyarakat terhadap penggunaan UTTP dalam transaksi perdagangan barang dan jasa; dan 3.mengembangkan potensi yang dimiliki daerah sebagai sasaran investasi dengan terciptanya iklim usaha yang s ehat. Dana Dekonsentrasi sub bidang Peningkatan Tertib Ukur Tahun Anggaran 2015 disalurkan melalui mekanisme transfer sebagaimana diatur melalui Peraturan Menteri Keuangan dan ketentuan peraturan www.peraturan.go.id 2015 , No.3047 perundang -undangan, untuk membiayai pelaksanaan kegiatan dengan ruang lingkup : (1)pengawasan kemetrologian; (2)fasilitasi pembentukan Daerah Tertib Ukur; dan (3)fasilitasi pembentukan Pasar Tertib Ukur. Ruang lingkup Pelaksanaan kegiatan Dekonsentrasi sub bidang Peningkatan Tertib Ukur oleh Provinsi dilaksanakan sesuai deng an tabel di bawah ini: No. ProvinsiKegiatan PengawasanFasilitasi Pembentukan Daerah Tertib UkurFasilitasi Pembentukan Pasar Tertib Ukur 1.Aceh √ 2.Sumatera Utara √ √ 3.Bengkulu √ √ 4.Jambi √ 5.Riau √ 6.Sumatera Barat √ 7.Sumatera Selatan √ √ 8.Lampung √ 9.Kepulauan Bangka Belitung√ 10. Kepulauan Riau √ 11. Banten √ 12. Jawa Barat √ 13. DKI Jakarta √ 14. Jawa Tengah √ √ 15. Jawa Timur √ 16. Nusa Tenggara Barat √ 17. Kalimantan Barat √ √ 18. Kalimantan Selatan √ 19. Kalimantan Tengah √ √ 20. Kalimantan Timur √ 21. Gorontalo √ √ 22. Sulawesi Selatan √ www.peraturan.go.id 2015",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "21. Gorontalo √ √ 22. Sulawesi Selatan √ www.peraturan.go.id 2015 , No.3048 No. ProvinsiKegiatan PengawasanFasilitasi Pembentukan Daerah Tertib UkurFasilitasi Pembentukan Pasar Tertib Ukur 23. Sulawesi Utara √ 24. Sulawesi Barat √ √ 25. Maluku √ √ 26. Papua Barat √ 6.1.Pengawasan UTTP dan BDKT PELAKSANAAN TEKNIS: 1)Lingkup Kegiatan Kegiatan pengawasan kemetrologian terdiri dari kegiatan: -pengawasan terhadap penggunaan dan peredaran UTTP; -pengawasan terhadap peredaran BDKT; dan -pendataan terhadap penggunaan dan peredaran UTTP. 2)Batasan dan Karakteristik Objek Kegiatan Batasan dan karakteristik kegiatan pengawasan kemetrologian adalah sebagai berikut: -UTTP yang menjadi objek pengawasan merupakan UTTP yang masuk dalam UTTP Metrologi Legal sebagaimana dimaksud dalam Peraturan Menteri Perdagangan Nomor 8/M -DAG/PER/ 3/2010 tentang Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya (UTTP) Yang Wajib Ditera dan Ditera Ulang. -BDKT yang menjadi objek pengawasan adalah barang atau komoditas yang diedarkan, ditawarkan, dipamerkan, atau dijual yang kuantitas nominalnya (Qn) dinyatakan dalam berat, panjang, jumlah hitungan, luas, atau volume. Dikecualikan terhadap barang yang dijual dalam keadaan terbungkus atau dikemas yang isinya makanan atau minuman yang menurut kenyataannya mudah basi atau tidak tahan lebih dari 7 (tujuh) hari. 3)Pelaksana Kegiatan Kegiatan Pengawasan Kemetrologian dilakukan oleh tim pelaksana lapangan yang terdiri dari pengamat tera dan/atau PPNS Metrologi Legal dari Unit Kerja di Dinas yang membidangi perdagangan yang memiliki tupoksi metrologi legal. Dala m hal, Dinas yang bersangkutan belum memiliki pengamat tera dan/atau PPNS Metrologi Legal, maka pelaksanaan pengawasan harus berkoordinasi dengan Direktorat Metrologi dan tenaga dari Dinas sebagai tenaga pendamping pelaksanaan pengawasan. Tim pelaksana lap angan juga harus melibatkan Pegawai Berhak/Penera yang ada di Unit Pelaksana Teknis www.peraturan.go.id 2015 , No.3049 Daerah (UPTD) Metrologi Legal Provinsi serta aparat dari Dinas Kabupaten/Kota setempat sebagai tenaga pendamping. 4)Waktu Pelaksanaan Kegiatan Waktu pelaksanaan kegiatan Peng awasan Kemetrologian dilakukan sepanjang tahun dan menjelang hari besar keagamaan pada tahun 2015 dan apabila dimungkinkan dilaksanakan secara terpadu bersama -sama Direktorat Metrologi. 5)Penentuan Lokasi Kegiatan Lokasi pelaksanaan kegiatan Pengawasan Kemetrologian sekurang -kurangnya di 4 (empat) kabupaten/kota. Kabupaten/kota yang menjadi lokasi pengawasan dapat dipilih di Kabupaten/Kota yang menerima Dana Alokasi Khusus (DAK) sub bidang Peningkatan Sarana Metrologi Legal tahun Anggaran 2011, 2012, 201 3, dan 2014, sehingga pelaksanaan pengawasan dapat memanfaatkan sarana metrologi legal yang tersedia di kabupaten/kota atau pada daerah yang telah ditetapkan menjadi Daerah Tertib Ukur (DTU). 6)Pelaksanaan Kegiatan Pelaksanaan kegiatan Pengawasan Kemetrologi an sebagai berikut: a)Pengawasan terhadap penggunaan dan peredaran UTTP Pengawasan terhadap UTTP dilakukan di pasar tradisional, pertokoan, dan/atau SPBU yang dimaksudkan untuk mengawasi: -Izin Tipe untuk UTTP asal impor atau Izin Tanda Pabrik untuk UTTP prod uksi dalam negeri; -Tanda Tera; -Penggunaan UTTP; -Kebenaran pengukuran UTTP. b)Pengawasan terhadap peredaran BDKT Pengawasan terhadap BDKT dilakukan di pabrik/pengemas (pengawasan dilakukan di titik setelah proses produksi atau pengemasan) dan/atau gudang importir yang dimaksudkan untuk mengawasi dan memastikan: -Kesesuaian pelabelan khususnya pencantuman dan tinggi huruf tulisan dan nilai kuantitas. -Kesesuaian kuantitas. 6.2.Fasilitasi Pembentukan Daerah Tertib Ukur Kegiatan fasilitasi pembentukan Daerah Terti b Ukur, merupakan kegiatan yang dimaksudkan untuk mempersiapkan pembentukan www.peraturan.go.id 2015 , No.3050 Daerah Tertib Ukur dalam rangka percepatan peningkatan tertib ukur. PELAKSANAAN TEKNIS: 1)Lingkup kegiatan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dalam rangka percepatan peningkatan tertib ukur. PELAKSANAAN TEKNIS: 1)Lingkup kegiatan Lingkup kegiatan fasilitasi pembentukan Daerah Tertib Ukur melalui Dana Dekonsentrasi Sub Bidang Peningkatan Tertib Ukur Tahun 2015 meliputi: -pendataan terhadap penggunaan dan peredaran UTTP di wilayah yang menjadi calon Daerah Tertib Ukur; -pelaksanaan tera ulang; -reparasi/perbaikan UTTP; -bimbingan teknis kepada pemilik/pengguna UTTP; -publikasi dan komunikasi. 2)Batasan dan karakteristik objek Daerah Tertib Ukur Batasan dan karakteristik objek kabupaten/kota yang dipilih sebagai calon Daerah Tertib Ukur meliputi Pemerintah Daerah baik provinsi maupun kabupaten/kota menyanggupi melakukan pembinaan secara berkala dan ditetapkan menjadi salah satu program prioritas. 3)Pelaksana Kegiatan Kegiatan Fasilitasi Pembentukan Daerah Tertib Ukur dilakukan oleh: -Tim Pendataan yang terdiri dari aparat di lingkungan Dinas provinsi dan kabupaten/kota termasuk di dalamnya SDM dari Unit Pelaksana Teknis Daerah (UPTD) Metrologi Legal. -Tim Pelayanan Tera Ulang UTTP terdiri dari Pegawai Berhak/Penera yang ada di Unit Pelaksana Teknis Daerah (UPTD) Metrologi Legal. Dalam hal provinsi belum m emiliki UPTD Metrologi Legal, pelaksanaan tera ulang dilakukan oleh Pegawai Berhak/Penera dari Balai Standardisasi Metrologi Legal (BSML) didampingi oleh aparat dari Dinas provinsi. Petugas yang melaksanakan kegiatan pendataan dan pelayanan tera ulang diha ruskan: a)mengenakan tanda pengenal pegawai; b)mengenakan pakaian seragam dinas; c)membawa surat tugas; d)membawa cerapan untuk mencatat hasil pendataan; e)membawa peralatan yang diperlukan untuk tera ulang; f)mempersiapkan berita acara hasil pelaksanaan kegiatan; dan g)menyusun laporan hasil pelaksanaan kegiatan. www.peraturan.go.id 2015 , No.3051 4)Waktu Pelaksanaan Kegiatan Waktu pelaksanaan kegiatan Fasilitasi Pembentukan Daerah Tertib Ukur dilakukan sepanjang tahun 2015 dan diupayakan sebelum bulan Oktober tahun berjalan. 5)Penentuan Lokasi Kegiatan Lokasi pelaksanaan kegiatan Fasilitasi Pembentukan Daerah Tertib Ukur sekurang -kurangnya di 1 Kabupaten/Kota yang menjadi calon Daerah Tertib Ukur. 6)Pelaksanaan Kegiatan Pelaksanaan kegiatan Fasilitasi Pembentukan Daerah Tertib Ukur sebagai berikut: -Rapat Koordinasi antara Pemerintah, Pemerintah Daerah Provinsi dan Pemerintah Daerah Kabupaten/Kota; -Pendataan UTTP di Kabupaten/Kota dilakukan untuk mensensus jumlah, jenis, lokasi, dan pemilik/pengguna UTTP; -Pelayanan tera ulang UTTP untuk memastikan bahwa UTT P yang digunakan sudah bertanda tera sah yang berlaku; -Bimbingan teknis kepada pemilik/pengguna UTTP, pengelola pasar, operator SPBU dan SPBE untuk memberikan pemahaman; -Pelaksanaan kegiatan pelayanan tera ulang harus dilakukan oleh Pegawai Berhak/penera d an berpedoman pada peraturan perundang -undangan di bidang Metrologi Legal yang berlaku. 6.3.Fasilitasi Pembentukan Pasar Tertib Ukur Kegiatan fasilitasi pembentukan Pasar Tertib Ukur, merupakan kegiatan yang dimaksudkan untuk mempersiapkan pembentukan Pasar Tertib Ukur dalam rangka percepatan peningkatan tertib ukur. PELAKSANAAN TEKNIS: 1)Lingkup Kegiatan Lingkup kegiatan fasilitasi pembentukan Pasar Tertib Ukur melalui Dana Dekonsentrasi Sub Bidang Peningkatan Tertib Ukur Tahun 2015 meliputi: a)pendataan UTTP di pasar tradisional yang menjadi calon Pasar Tertib Ukur; b)pelaksanaan tera ulang seluruh UTTP yang ada di pasar tradisional calon Pasar Tertib Ukur; c)publikasi dan komunikasi. www.peraturan.go.id 2015 , No.3052 2)Batasan Dan Karakteristik Objek Pasar Tertib Ukur Batasan dan karakteristik ob jek pasar tradisional yang dipilih sebagai calon Pasar Tertib Ukur meliputi: a)pasar yang dipersiapkan menjadi Pasar Tertib Ukur harus menyediakan ruang ( space ) untuk tempat Pos Ukur Ulang; b)pasar dikelola dengan manajemen yang baik; c)Pemerintah Daerah baik provinsi maupun kabupaten/kota menyanggupi melakukan pembinaan secara berkala dan ditetapkan menjadi salah",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "kabupaten/kota menyanggupi melakukan pembinaan secara berkala dan ditetapkan menjadi salah satu program prioritas. 3)Pelaksana Kegiatan Kegiatan Fasilitasi Pembentukan Pasar Tertib Ukur dilakukan oleh: a)Tim Pendataan yang terdiri dari aparat d i lingkungan Dinas provinsi dan kabupaten/kota termasuk di dalamnya SDM dari Unit Pelaksana Teknis Daerah (UPTD) Metrologi Legal. b)Tim Pelayanan Tera Ulang UTTP terdiri dari Pegawai Berhak/penera yang ada di Unit Pelaksana Teknis Daerah (UPTD) Metrologi Leg al. Dalam hal provinsi belum memiliki UPTD Metrologi Legal, pelaksanaan tera ulang dilakukan oleh Pegawai Berhak/penera dari Balai Standardisasi Metrologi Legal (BSML) didampingi oleh aparat dari Dinas provinsi. Petugas yang melaksanakan kegiatan pendataan dan pelayanan tera ulang diharuskan: a)mengenakan tanda pengenal pegawai; b)mengenakan pakaian seragam dinas; c)membawa surat tugas dari Kepala Dinas yang bersangkutan; d)membawa cerapan untuk mencatat hasil pendataan; e)membawa peralatan yang diperlukan untuk tera ulang; f)mempersiapkan berita acara hasil pelaksanaan kegiatan; dan g)menyusun laporan hasil pelaksanaan kegiatan. 4)Waktu Pelaksanaan Kegiatan Waktu pelaksanaan kegiatan Fasilitasi Pembentukan Pasar Tertib Ukur dilakukan sepanjang tahun 2015 dan diupayakan sebelum bulan Oktober tahun berjalan. 5)Penentuan Lokasi Kegiatan Lokasi pelaksanaan kegiatan Fasilitasi Pembentukan Pasar Tertib Ukur sekurang -kurangnya di 1 Kabupaten/Kota yang menjadi calon Pasar Tertib Ukur. 6)Pelaksanaan Kegiatan www.peraturan.go.id 2015 , No.3053 Pelaksanaan kegiatan Fasilitasi Pembentukan Pasar Tertib Ukur sebagai berikut: a)Pendataan UTTP di Pasar Rakyat yang menjadi calon Pasar Tertib Ukur dilakukan untuk mensensus jumlah, jenis, lokasi, dan pemilik/pengguna UTTP dan memberikan bimbingan/penjelasan kepada pemilik/pen gguna UTTP dan pengelola pasar mengenai penggunaan UTTP yang benar dan sanksi apabila menggunakan UTTP yang tidak bertanda tera sah. b)Pelayanan tera ulang UTTP untuk memastikan bahwa UTTP yang digunakan di pasar tradisional bersangkutan sudah bertanda tera sah yang berlaku. 7)Pelaporan Penanggung jawab kegiatan Dana Dekonsentrasi Sub Bidang Peningkatan Tertib Ukur di daerah harus menyusun dan menyampaikan Laporan Pelaksanaan Kegiatan dan Pengelolaan Anggaran Dana Dekonsentrasi kepada Direktur Jenderal Standar disasi dan Perlindungan Konsumen (SPK) dengan tembusan Direktur Metrologi yang dilakukan pada setiap semester dan akhir tahun anggaran. Laporan Pelaksanaan Kegiatan dan Pengelolaan Anggaran Dana Dekonsentrasi terdiri dari: Laporan Pelaksanaan Kegiatan Seme ster I yang terdiri dari Laporan Pelaksanaan Kegiatan Semester I sesuai format terlampir dibawah dengan melampirkan Laporan Keuangan Semester I mengacu pada Bab III tentang pelaporan Sistem Akuntansi Keuangan; Laporan Akhir Hasil yang mengacu pada Bab III tentang Pelaporan Akhir. Berikut adalah format matriks dari setiap jenis laporan pelaksanaan kegiatan semester I: 1.Laporan Pelaksanaan Kegiatan Semester I LAPORAN PELAKSANAAN KEGIATAN SEMESTER I DANA DEKONSENTRASI PENINGKATAN TERTIB UKUR TAHUN ANGGARAN 2015 PROVINSI .............................................. No. KegiatanTanggal PelaksanaanTempat PelaksanaanUraian KegiatanHasil KegiatanTindak Lanjut 1. Pengawasan Kemetrologian 2. Fasilitasi www.peraturan.go.id 2015 , No.3054 Pembentukan Daerah Tertib Ukur 3. Fasilitasi Pembentukan Pasar Tertib Ukur Lampiran: a)Cerapan hasil pengawasan UTTP di Pasar tradisional Semester I; b)Cerapan hasil pengawasan UTTP selain di Pasar tradisional Semester I; c)Laporan hasil pendataan UTTP dalam rangka pengawasan kemetrologian Semester I; d)Laporan hasil pendataan UTTP dalam rangka Pembentukan DTU Semester I; e)Laporan hasil pendataan UTTP dalam rangka Pembentukan PTU Semester I; f)Laporan hasil pelayanan tera ulang untuk DTU Semester I; g)Laporan hasil pelayanan tera ula ng untuk PTU Semester I. www.peraturan.go.id 2015",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pelayanan tera ula ng untuk PTU Semester I. www.peraturan.go.id 2015 , No.3055 www.peraturan.go.id 2015 , No.3056 www.peraturan.go.id 2015 , No.3057 c)Laporan Cerapan Hasil Pengawasan BDKT CERAPAN HASIL PENGAWASAN BDKT DANA DEKONSENTRASI PENINGKATAN TERTIB UKUR TAHUN ANGGARAN 2015 PROVINSI .............................................. No.Nama Pabrik/PengemasAlamatJenis BDKTKesesuaian Pelabelan (%)Penyimpangan Kesesuaian Kuantitas (%) Rata-rata penyimpangan Nilai Terbesar penyimpangan Nilai Terkecil Penyimpangan Ketua Tim Pengawasan (…………………) www.peraturan.go.id 2015 , No.3058 d)Laporan Hasil Pendataan UTTP Dalam Rangka Pembentukan Daerah Tertib Ukur LAPORAN HASIL PENDATAAN UTTP DALAM RANGKA PEMBENTUKAN DAERAH TERTIB UKUR DANA DEKONSENTRASI PENINGKATAN TERTIB UKUR TAHUN ANGGARAN 2015 PROVINSI .............................................. Kabupaten/Kota : .................... JenisUTTP Jumlah Keterangan Alat Ukur Panjang1.meter dengan pegangan 2.meter kayu 3.meter meja dari logam 4.tongkat duga 5.meter saku baja 6.ban ukur 7.depth tape 8.alat ukur tinggi orang 9.ukur panjang dengan alat hitung mekanik 10.ukur panjang dengan alat hitung elektronik 11.float level gauge 12.Capacitance level gauge 13.radar tank gauging 14.ultrasonic tank gauging 15.Meter Taksi Takaran 16.takaran kering 17.takaran Basah 18.takaran Pengisi Alat Ukur dari Gelas19.labu ukur 20.buret 21.pipet 22.gelas ukur Bejana Ukur 23.bejana ukur Tangki Ukur 24.tangki ukur tetap bentuk www.peraturan.go.id 2015 , No.3059 JenisUTTP Jumlah Keterangan silinder tegak 25.tangki ukur tetap bentuk silinder datar 26.tangki ukur tetap bentuk bola 27.Tangki Ukur Tetap bentuk speroidal 28.tangki ukur gerak tangki ukur mobil 29.tangki ukur gerak tangki ukur wagon 30.tangki ukur gerak tangki ukur tongkang 31.tangki ukur gerak tangki ukur kapal 32.tangki ukur geraktangki ukur pindah 33.tangki ukur gerak tangki ukur apung Timbangan 34 timbangan ban berjalan 35 timbangan pengisian 36 timbangan pengecek dan penyortir 37 timbangan elektronik 38 timbangan pegas 39 timbangan cepat 40 timbangan semi otomatis (T. Cepat Meja) 41 neraca 42 dacin 43 timbangan milisimal 44 timbangan sentisimal 45 timbangan desimal 46 timbangan bobot ingsut 47 timbangan meja Anak Timbangan 48 AT ketelitian biasa (M2, M3) 49 AT ketelitian khusus (F2, M1) Alat Ukur Gaya 50 manometer www.peraturan.go.id 2015 , No.3060 JenisUTTP Jumlah Keterangan dan Tekanan 51 tensimeter Alat Kadar Air 52 meter kadar air Alat Ukur Cairan Dinamis53 meter arus volumetrik 54 meter arus turbin 55 direct massa flow meter 56 pompa ukur bbm 57 meter air dingin 58 meter air panas 59 meter prover 60 ultrasonic liquid flow meter Alat Ukur Gas 61 meter gas rotary piston dan turbin 62 meter gas diafragma 63 meter gas basah 64 meter gas orifice 65 meter gas vortex 66 gas mass flow meter 67 magnetic gas flow meter 68 hot wire gas flow meter 69 ultrasonic gas flow meter 70 pompa ukur bahan bakar gas 71 pompa ukur elpiji Meter kWh 72 meter kWh 1 fase 73 meter kWh 3 fase Perlengkapan UTTP74 pemaras 75 pencap kartu 76 automatic temperature gravity (ATG) 77 automatic temperature compensator (ATC) 78 CMOS temperature compensator (CTC) 79 plat orifice 80 pembatas arus listrik 81 pembatas arus air 82 pressure recorder www.peraturan.go.id 2015 , No.3061 JenisUTTP Jumlah Keterangan 83 differential pressure recorder 84 temperature recorder 85 pressure transmitter 86 differential pressure transmitter 87 temperature transmitter Alat Ukur Lingkungan Hidup88 alat ukur limbah industri 89 alat ukur polusi udara JUMLAH Ketua",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "ukur limbah industri 89 alat ukur polusi udara JUMLAH Ketua Tim Pendataan UTTP (…………………) www.peraturan.go.id 2015 , No.3062 e)Laporan Hasil Pendataan UTTP Dalam Rangka Pembentukan Daerah Tertib Ukur LAPORAN HASIL PELAYANAN TERA ULANG UNTUK DAERAH TERTIB UKUR DANA DEKONSENTRASI PENINGKATAN TERTIB UKUR TAHUN ANGGARAN 2015 PROVINSI .............................................. Kabupaten/Kota : .................... JenisUTTP Tera Ulang Alat Ukur Panjang 1.meter dengan pegangan 2.meter kayu 3.meter meja dari logam 4.tongkat duga 5.meter saku baja 6.ban ukur 7.depth tape 8.alat ukur tinggi orang 9.ukur panjang dengan alat hitung mekanik 10.ukur panjang dengan alat hitung elektronik 11.float level gauge 12.capacitance level gauge 13.radar tank gauging 14.ultrasonic tank gauging 15.meter taksi Takaran 16.takaran kering 17.takaran basah 18.takaran pengisi Alat Ukur dari Gelas19.labu ukur 20.buret 21.pipet 22.gelas ukur Bejana Ukur 23.bejana ukur Tangki Ukur 24.tangki ukur tetap bentuk silinder tegak 25.tangki ukur tetap bentuk silinder datar www.peraturan.go.id 2015 , No.3063 JenisUTTP Tera Ulang 26.tangki ukur tetap bentuk bola 27.tangki ukur tetap bentuk speroidal 28.tangki ukur gerak tangki ukur mobil 29.tangki ukur gerak tangki ukur wagon 30.tangki ukur gerak tangki ukur tongkang 31.tangki ukur gerak tangki ukur kapal 32.tangki ukur geraktangki ukur pindah 33.tangki ukur gerak tangki ukur apung Timbangan 34.timbangan ban berjalan 35.timbangan pengisian 36.timbangan pengecek dan penyortir 37.timbangan elektronik 38.timbangan pegas 39.timbangan cepat 40.timbangan semi otomatis (T. Cepat Meja) 41.neraca 42.dacin 43.timbangan milisimal 44.timbangan sentisimal 45.timbangan desimal 46.timbangan bobot ingsut 47.timbangan meja Anak Timbangan 48.AT ketelitian biasa (M2, M3) 49.AT ketelitian khusus (F2, M1) Alat Ukur Gaya 50.manometer www.peraturan.go.id 2015 , No.3064 JenisUTTP Tera Ulang dan Tekanan 51.tensimeter Alat Kadar Air 52.meter kadar air Alat Ukur Cairan Dinamis53.meter arus volumetrik 54.meter arus turbin 55.direct massa flow meter 56.pompa ukur bbm 57.meter air dingin 58.meter air panas 59.meter prover 60.ultrasonic liquid flow meter Alat Ukur Gas 61.meter gas rotary piston dan turbin 62.meter gas diafragma 63.meter gas basah 64.meter gas orifice 65.meter gas vortex 66.gas mass flow meter 67.magnetic gas flow meter 68.hot wire gas flow meter 69.ultrasonic gas flow meter 70.pompa ukur bahan bakar gas 71.pompa ukur elpiji Meter kWh 72.meter kWh 1 fase 73.meter kWh 3 fase Perlengkapan UTTP74.pemaras 75.pencap kartu 76.automatic temperature gravity (ATG) 77.automatic temperature compensator (ATC) 78.CMOS temperature compensator (CTC) 79.plat orifice 80.pembatas arus listrik 81.pembatas arus air www.peraturan.go.id 2015 , No.3065 JenisUTTP Tera Ulang 82.pressure recorder 83.differential pressure recorder 84.temperature recorder 85.pressure transmitter 86.differential pressure transmitter 87.temperature transmitter Alat Ukur Lingkungan Hidup88.alat ukur limbah industri 89.alat ukur polusi udara JUMLAH Ketua Tim Pelayanan Tera Ulang (…………………) www.peraturan.go.id 2015 , No.3066 f)Laporan Hasil Pendataan UTTP Dalam Rangka Pembentukan Pasar Tertib Ukur LAPORAN HASIL PENDATAAN UTTP DALAM RANGKA PEMBENTUKAN PASAR TERTIB UKUR DANA DEKONSENTRASI PENINGKATAN TERTIB UKUR TAHUN ANGGARAN 2015 PROVINSI .............................................. Nama Pasar : .................... Alamat : …………….. ... JenisUTTP Jumlah Keterangan Alat Ukur Panjang 1.meter dengan pegangan 2.meter kayu 3.meter meja dari logam 4.tongkat duga 5.meter saku baja 6.ban ukur 7.depth tape 8.alat ukur tinggi orang 9.ukur panjang dengan alat hitung mekanik 10.ukur panjang dengan alat hitung elektronik 11.float level gauge 12.capacitance level gauge 13.radar tank gauging 14.ultrasonic tank gauging 15.meter taksi",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "level gauge 13.radar tank gauging 14.ultrasonic tank gauging 15.meter taksi Takaran 16.takaran kering 17.takaran basah 18.takaran pengisi Alat Ukur dari Gelas19.labu ukur 20.buret 21.pipet 22.gelas ukur Bejana Ukur 23.bejana ukur Tangki Ukur 24.tangki ukur tetap bentuk www.peraturan.go.id 2015 , No.3067 JenisUTTP Jumlah Keterangan silinder tegak 25.tangki ukur tetap bentuk silinder datar 26.tangki ukur tetap bentuk bola 27.tangki ukur tetap bentuk speroidal 28.tangki ukur gerak tangki ukur mobil 29.tangki ukur gerak tangki ukur wagon 30.tangki ukur gerak tangki ukur tongkang 31.tangki ukur gerak tangki ukur kapal 32.tangki ukur geraktangki ukur pindah 33.tangki ukur gerak tangki ukur apung Timbangan 34.timbangan ban berjalan 35.timbangan pengisian 36.timbangan pengecek dan penyortir 37.timbangan elektronik 38.timbangan pegas 39.timbangan cepat 40.timbangan semi otomatis (T. Cepat Meja) 41.neraca 42.dacin 43.timbangan milisimal 44.timbangan sentisimal 45.timbangan decimal 46.timbangan bobot ingsut 47.timbangan meja Anak Timbangan48.AT ketelitian biasa (M2, M3) www.peraturan.go.id 2015 , No.3068 JenisUTTP Jumlah Keterangan 49.AT ketelitian khusus (F2, M1) Alat Ukur Gaya dan Tekanan50.manometer 51.tensimeter Alat Kadar Air 52.meter kadar air Alat Ukur Cairan Dinamis53.meter arus volumetrik 54.meter arus turbin 55.direct massa flow meter 56.pompa ukur bbm 57.meter air dingin 58.meter air panas 59.meter prover 60.ultrasonic liquid flow meter Alat Ukur Gas 61.meter gas rotary piston danturbin 62.meter gas diafragma 63.meter gas basah 64.meter gas orifice 65.meter gas vortex 66.gas mass flow meter 67.magnetic gas flow meter 68.hot wire gas flow meter 69.ultrasonic gas flow meter 70.pompa ukur bahan bakar gas 71.pompa ukur elpiji Meter kWh 72.meter kWh 1 fase 73.meter kWh 3 fase Perlengkapan UTTP74.pemaras 75.pencap kartu 76.automatic temperature gravity (ATG) 77.automatic temperature compensator (ATC) 78.CMOS temperature compensator (CTC) www.peraturan.go.id 2015 , No.3069 JenisUTTP Jumlah Keterangan 79.plat orifice 80.pembatas arus listrik 81.pembatas arus air 82.pressure recorder 83.differential pressure recorder 84.temperature recorder 85.pressure transmitter 86.differential pressure transmitter 87.temperature transmitter Alat Ukur Lingkungan Hidup88.alat ukur limbah industri 89.alat ukur polusi udara JUMLAH Ketua Tim Pendataan UTTP (…………………) www.peraturan.go.id 2015 , No.3070 g)Laporan Hasil Pelayanan Tera Ulang Untuk Pasar Tertib Ukur LAPORAN HASIL PELAYANAN TERA ULANG UNTUK PASAR TERTIB UKUR DANA DEKONSENTRASI PENINGKATAN TERTIB UKUR TAHUN ANGGARAN 2015 PROVINSI .............................................. Nama Pasar : .................... Alamat : .................... JenisUTTP Tera Ulang Alat Ukur Panjang 1.meter dengan pegangan 2.meter kayu 3.meter meja dari logam 4.tongkat duga 5.meter saku baja 6.ban ukur 7.depth tape 8.alat ukur tinggi orang 9.ukur panjang dengan alat hitung mekanik 10.ukur panjang dengan alat hitung elektronik 11.float level gauge 12.capacitance level gauge 13.radar tank gauging 14.ultrasonic tank gauging 15.meter taksi Takaran 16.takaran kering 17.takaran basah 18.takaran pengisi Alat Ukur dari Gelas19.labu ukur 20.buret 21.pipet 22.gelas ukur Bejana Ukur 23.bejana ukur Tangki Ukur 24.tangki ukur tetap bentuk www.peraturan.go.id 2015 , No.3071 JenisUTTP Tera Ulang silinder tegak 25.tangki ukur tetap bentuk silinder datar 26.tangki ukur tetap bentuk bola 27.tangki ukur tetap bentuk speroidal 28.tangki ukur gerak tangki ukur mobil 29.tangki ukur gerak tangki ukur wagon 30.tangki ukur gerak tangki ukur tongkang 31.tangki ukur gerak tangki ukur kapal 32.tangki ukur geraktangki ukur pindah 33.tangki ukur gerak tangki ukur apung Timbangan 34.timbangan ban berjalan 35.timbangan pengisian 36.timbangan pengecek dan penyortir 37.timbangan elektronik 38.timbangan pegas 39.timbangan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pengisian 36.timbangan pengecek dan penyortir 37.timbangan elektronik 38.timbangan pegas 39.timbangan cepat 40.timbangan semi otomatis (T. Cepat Meja) 41.neraca 42.dacin 43.timbangan milisimal 44.timbangan sentisimal 45.timbangan desimal 46.timbangan bobot ingsut 47.timbangan meja Anak Timbangan 48.AT ketelitian biasa (M2, M3) 49.AT ketelitian khusus (F2, M1) www.peraturan.go.id 2015 , No.3072 JenisUTTP Tera Ulang Alat Ukur Gaya dan Tekanan50.manometer 51.tensimeter Alat Kadar Air 52.meter kadar air Alat Ukur Cairan Dinamis53.meter arus volumetrik 54.meter arus turbin 55.direct massa flow meter 56.pompa ukur BBM 57.meter air dingin 58.meter air panas 59.meter prover 60.ultrasonic liquid flow meter Alat Ukur Gas61.meter gas rotary piston dan turbin 62.meter gas diafragma 63.meter gas basah 64.meter gas orifice 65.meter gas vortex 66.gas mass flow meter 67.magnetic gas flow meter 68.hot wire gas flow meter 69.ultrasonic gas flow meter 70.pompa ukur bahan bakar gas 71.pompa ukur elpiji Meter kWh 72.meter kWh 1 fase 73.meter kWh 3 fase Perlengkapan UTTP74.pemaras 75.pencap kartu 76.automatic temperature gravity (ATG) 77.automatic temperature compensator (ATC) 78.CMOS temperature compensator (CTC) 79.plat orifice 80.pembatas arus listrik 81.pembatas arus air www.peraturan.go.id 2015 , No.3073 JenisUTTP Tera Ulang 82.pressure recorder 83.differential pressure recorder 84.temperature recorder 85.pressure transmitter 86.differential pressure transmitter 87.temperature transmitter Alat Ukur Lingkungan Hidup88.alat ukur limbah industri 89.alat ukur polusi udara JUMLAH Ketua Tim Pelayanan Tera Ulang (…………………) www.peraturan.go.id 2015 , No.3074 7.Barang Beredar dan Jasa yang Diawasi 7.1.PeningkatanPengawasanBarangBeredardanJasa Daerah Melalui alokasi dana dekonsentrasi pengawasan barang beredar dan jasa ini, diharapkan dapat dicapai keluaran ( output ) berupa tersedianya data hasil pengawasan barang ber -SNI wajib, distribusi B2,dan distribusi GKR di 34 (tiga puluh empat) provinsi serta pengawasan distribusi Pupuk Bersubsidi di 32(tiga puluh dua) provinsi yang disajikan dalam bentuk laporan hasil pengawasan. Berdasarkan Pasal 2 ayat (1) Peraturan Ment eri Perdagangan Nomor 20/M -DAG/PER/5/2009 tentang Ketentuan dan Tata Cara Pengawasan Barang dan/atau Jasa, ruang lingkup pengawasan terdiri atas: 1)Barang dan/atau Jasa yang beredar dipasar, dalam memenuhi parameter : a)Standar Standar sebagaimana dimaksud pada ketentuan ini adalah Standar Nasional Indonesia (SNI) yang diberlakukan secara wajib, SNI yang diterapkan oleh pelaku usaha, atau persyaratan teknis lain yang diberlakukan wajib oleh instansi teknis yang berwenang ; b)Label Label adalah setiap keterangan mengenai barang yang berbentuk gambar, tulisan, kombinasi keduanya, atau bentuk lain yang memuat informasi tentang barang dan keterangan pelaku usaha serta informasi lainnya sesuai dengan ketentuan peraturan perundang -undangan yang berlaku yang disertakan pada barang, dimasukkan di dalam, ditempelkan pada, atau merupakan bagian kemasan barang ; c)Klausula Baku Klausula baku adalah setiap aturan atau ketentuan dan syarat -syarat yang telah dipersiapkan dan dan dite tapkan terlebih dahulu secara sepihak oleh pelaku usaha yang dituangkan dalam suatu dokumen dan/atau perjanjian yang mengikat dan wajib dipenuhi oleh konsumen ; d)Pelayanan Purna Jual Pelayanan purna jual adalah pelayanan yang diberikan oleh pelaku usaha kepa da konsumen terhadap barang dan/atau jasa yang dijual dalam hal jaminan mutu, daya tahan, kehandalan operasional sekurang -kurangnya selama 1 (satu) tahun ; e)Cara Menjual Cara menjual adalah kegiatan atau upaya pelaku usaha www.peraturan.go.id 2015 , No.3075 untuk menawarkan dan mempromosikan barang dan/atau jasa kepada konsumen, baik melalui pemberian hadiah, obral,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "barang dan/atau jasa kepada konsumen, baik melalui pemberian hadiah, obral, lelang, pesanan maupun cara -cara lain dengan maksud untuk menjual dan memperoleh imbalan .Cara menjual sebagaimana dimaksud pada ketentuan ini meliputi: a)penawaran, promosi, atau pemberian hadiah; b)obral atau lelang; c)pemaksaan; atau d)pesanan. f)Pengiklanan Pengiklanan adalah proses, perbuatan, cara memberitahukan, atau memperkenalkan sesuatu kepada umum melalui berita atau pesan yang mendorong, membujuk khalayak ramai agar tertarik kepada barang dan/atau jasa yang ditawarkan, dipasang dalam media massa, media elektronik dan/atau media lainnya. 2)Barang yang dilarang beredar dipasar; 3)Barang yang diatur tata niaganya; 4)Perdagangan barang -barang dalam pengawasan; dan 5)Distribusi Selanjutnya , seluruh kegiatan pengawasan barang beredar dan jasa menggunakan dana dekonsentrasi tahun anggaran 2015, harus dilaporkan kepada Direktur Jenderal Standardisasi dan Perlindungan Konsumen dan ditembuskan kepada: Direktorat Pengawasan Barang Beredar dan Jas a. Gedung I Kementerian Perdagangan Lantai 3 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 www.peraturan.go.id 2015 , No.3076 Email : proker.spk@kemendag.go.id 7.1.1. Pengawasan Barang Yang Telah Diberlakukan SNI Wajib Penetapan prioritas pengawasan terhadap 63 (enam puluh tiga) jenis barang ber -SNI Wajib, Distribusi Gula Kristal Rafinasi, Bahan Berbahaya (B2) dan Pupuk Bersubsidi di atas merupakan pedoman dalam pelaksanaan pengawasan di daer ah. Dalam pelaksanaan dana dekonsentrasi ini, pelaksana wajib melaksanakan pengawasan terhadap produk -produk yang telah ditetapkan seperti yang tercantum pada tabel pembagian pengawasan ber SNI per provinsi dengan urutan prioritas sesuai jenis barang dan ta bel (sesuai urutan abjad) . Namun demikian, dalam kondisi tertentu pengawasan tersebut dapat dilaksanakan secara keseluruhan maupun secara sebagian disesuaikan dengan alokasi anggaran dana dekonsentrasi dan kondisi sebaran/peredaran barang dan atau jasa di masing -masing daerah dengan berpedoman pada Peraturan Menteri Perdagangan Nomor 20/M -DAG/PER/5/2009 tentang Ketentuan dan Tata Cara Pengawasan Barang dan/atau Jasa.Kerangka laporan adalah sebagai berikut : I. PENDAHULUAN a.Latar Belakang b.Tujuan c.Landasan Operasional II. PELAKSANAAN PENGAWASAN a.Kronologi Pengawasan b.Hasil Pengawasan III. PEMBAHASAN a.Analisa Kelengkapan Label b.Analisa Hasil uji Produk/Komoditi c.Analisa Hasil IV. PENUTUP a.Kesimpulan b.Rekomendasi V. LAMPI RAN www.peraturan.go.id 2015 , No.3077 PELAKSANAAN TEKNIS: 1)Persiapan Pengawasan Dalam pelaksanaan pengawasan, persiapan yang harus dilakukan adalah sebagai berikut: a)Petugas Pengawas menyiapkan rencana kerja untuk pelaksanaan pengawasan yang memuat: klasifikasi, jumlah merek, wilayah pasar, waktu pelaksanaan, jumlah petugas dan biayapelaksanaan ; b)Petugas Pengawas menyiapkan konsep rencana kerja kepada KUK (Kepala Unit Kerja) untuk memohon persetujuan sesuai format terlampir; c)Setelah menyetujui usulan rencana kerja, KUK memberikan surat perintah tugas kepada Petugas Pengawas untuk melaksanakan pengawasan; d)Pembuatan surat perintah tu gas pengawasan sesuai format terlampir; e)Pembuatan Berita Acara Pengecekan Ulang (untuk Pengawasan Khusus) sesuai format terlampir; f)Penerapan kodefikasi sesuai format terlampir; g)Pembuatan blanko tabulasi kasat mata kelengkapan label sesuai format terlampir; h)Pembuatan surat pengantar ke balai/Laboratorium penguji sesuai format terlampir; i)Pembuatan tabulasi hasil uji sesuai format terlampir. 2)Ketentuan dan Tata Cara Pengawasan Pengawasan terhadap barang yang beredar dipasar dilakukan secara berkala maupun secara khusus sesuai denga n Peraturan Menteri Perdagangan Nomor 20/M -DAG/PER/5/2009 tentang Ketentuan dan Tata Cara Pengawasan Barang dan/atau Jasa. Pengawasan secara berkala dilakukan oleh Petugas Pengawas yang terdiri dari Petugas Pengawas Barang dan Jas a (PPBJ) dan/atau Penyidik Pegawai Negeri Sipil",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Barang dan Jas a (PPBJ) dan/atau Penyidik Pegawai Negeri Sipil Perlindungan Konsumen (PPNS -PK). Sedangkan Pengawasan secara khusus dilakukan oleh PPBJ dan PPNS -PK. PPBJ dan PPNS -PK dalam melaksanakan pengawasan dilakukan secara terbuka dan diwajibkan: -mengenakan tanda pe ngenal pegawai; -membawa surat tugas pengawasan dari Kepala Unit Kerja; -mempersiapkan berita acara hasil pengawasan; dan www.peraturan.go.id 2015 , No.3078 -menyusun hasil pengamatan kasat mata dalam tabel dan tabulasi hasil uji laboratorium bagi produk -produk yang memerlukan uji di laborator ium Pengawasan secara berkala terhadap produk yang sudah diberlakukan SNI secara Wajib dilakukan dengan ketentuan sebagai berikut: a)Melakukan pengambilan sampel (barang contoh) di pasar pada 3 (tiga) pengecer dengan jenis, tipe, merek dan kode produksi yang sama sebanyak 1 (satu) gugus sampel dan 1 (satu) buah sebagai arsip. Apabila tidak terdapat kode produksi, pengambilan sampel dilakukan untuk j enis, tipe, dan merek yang sama; b)Melakukan pengamatan kasat mata terhadap kesesuaian persyaratan SNI Wajib; c)Meny usun tabulasi hasil pengamatan kasat mata; d)Melakukan pengkodean sampel; e)Melakukan pengujian sampel ke laboratorium yang telah terakreditasi atau laboratorium yang ditunjuk oleh Instansi Teknis Pembina; f)Menyusun tabulasi hasil uji laboratorium; g)Menyampaikan tabulasi hasil pengamatan kasat mata dan hasil uji laboratorium melalui laporan pelaksanaan kegiatan pengawasan kepada Kepala Unit Kerja (KUK) untuk di evaluasi; h)Evaluasi dan tindak lanj ut oleh Kepala Unit Kerja (KUK); dan i)Membuat Laporan Akhir Pengawasan Kepada Direktur Jenderal Standardisasi dan Perlindungan Konsumen. Pengawasan khusus dilakukan melalui pentahapan sebagai berikut: (1)melakukan pengambilan sampel ulang di satu wilayah di 3 (tiga) lokasi untuk jenis barang yang sama berdasarkan hasil pengawasan berkala, apabila tidak sesuai dengan ketentuan peraturan perundang -undangan; (2)melakukan pengambilan sampel di satu wilayah di 3 (tiga) lokasi untuk jenis barang berdasarkan pengaduan oleh konsumen/masyarakat atau LPKSM; (3)melakukan uji laboratorium dan pengecekan ulang terhadap barang dan/atau jasa hasil pengawasan berkala sebagaimana dimaksud pada huruf a bersama pelaku usaha; (4)hasil uji dan/atau pengecekan ulang sebagaimana dimaksud pada huruf c disampaikan kepada Kepala Unit Kerja yang bersangkuta n untuk dilakukan evaluasi; www.peraturan.go.id 2015 , No.3079 (5)apabila hasil evaluasi sebagaimana dimaksud pada huruf d menyatakan tidak melanggar atau tidak terjadi tindak pidana di bidang perlindungan konsumen, maka Kepala Unit Kerja yang bersangkutan dapat mempublikasikan kepada masyarak at; dan (6)apabila hasil evaluasi sebagaimana dimaksud pada huruf e menyatakan melanggar atau terjadi tindak pidana, maka Kepala Unit Kerja meminta PPNS -PK untuk segera melakukan penyidikan sesuai prosedur yang berlaku. Sampel barang yang dibeli dicatat sebag ai penambahan barang persediaan dan dicatat sebagai pemakaian barang persediaan pada saat dikirimkan kepada laboratorium uji . Tabel Pembagian Pengawasan Jenis Barang ber -SNI Wajib per -Provinsi Serta Ketentuan Jumlah Pengambilan Sample No. Propinsi Jenis Barang Jumlah Sampel Yang Diambil 1.Daerah Istimewa Yogyakartaa.Mainan anak, b.Sepatu Pengaman, c.Mesin Cucia.Mainan anak, 5 buah (SNI+ arsip) b.Sepatu Pengaman, 10 pasang (SNI+ arsip) c.Mesin Cuci, 2 buah (SNI+ arsip) 2.Jawa Barat a.Mainan anak, b.Keramik berglasir, c.Selang Karet Kompor Gas, d.Pakaian Bayia.Mainan anak, 5 buah (SNI+ arsip) b.Keramik berglasir, 30 buah(SNI+ arsip) c.Selang Karet Kompor Gas, 4 buah (SNI+ arsip) d.Pakaian Bayi 3.Jawa Tengah a.Mainan anak, b.Ubin Keramik, c.Setrika Listrik,",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "d.Pakaian Bayi 3.Jawa Tengah a.Mainan anak, b.Ubin Keramik, c.Setrika Listrik, d.Karet Perapata.Mainan anak, 5 buah (SNI+ arsip) b.Ubin Keramik, 31 buah(lab BBK+ arsip) c.Setrika Listrik, 4 buah (SNI+ arsip) d.Karet Perapat, 20 buah (SNI+ arsip) 4.Kalimantan Barata.Mainan anak, b.Pupuk NPK Padat, c.Pelek Kendaraan Bermotor d.Air Mineral dan Air Deminerala.Mainan anak, 5 buah (SNI+ arsip) b.Pupuk NPK Padat, 2 kg (SNI+ arsip) c.Pelek Kendaraan Bermotor, 5 buah (SNI+ arsip) d.Air Mineral dan Ai Demineral, 6 liter (SNI+ arsip) www.peraturan.go.id 2015 , No.3080 No. Propinsi Jenis Barang Jumlah Sampel Yang Diambil 5.Riau a.Mainan anak, b.Pupuk amonium sulfat c.Kloset Duduk d.Gula Kristal Putiha.Mainan anak, 5 buah (SNI+ arsip) b.Pupuk amonium sulfat, 2 kg (SNI+ arsip) c.Kloset Duduk, 4 buah (SNI+ arsip) d.Gula Kristal Putih, 3 kg (SNI+ arsip) 6.Sumatera Barat a.Mainan anak, b.Semen Portland Campur c.Ban Dalam Kendaraan Bermotor d.Minyak Goreng Sawita.Mainan anak, 5 buah (SNI+ arsip) b.Semen Portland Campur, 2 sak (SNI+ arsip) c.Ban Dalam Kendaraan Bermotor, 4 buah (SNI+ arsip) d.Minyak Goreng Sawit, 2x 500 gram (SNI+ arsip) 7.Banten a.Mainan anak, b.Baja Tulangan Beton c.Baja Lembaran Lapis Senga.Mainan anak, 5 buah (SNI+ arsip) b.Baja Tulangan Beton, 5 buah (SNI+ arsip) c.Baja Lembaran Lapis Seng, 3 lembar (SNI+ arsip) 8.Bengkulu a.Mainan anak, b.Kakao bubuk c.Lemari Pendingina.Mainan anak, 5 buah (SNI+ arsip) b.Kakao bubuk, 6x250 gr (SNI+ arsip) c.Lemari Pendingin 5 buah (SNI+ arsip) 9.Daerah Khusus Ibukota Jakartaa.Mainan anak, b.Tusuk Kontak dan Kotak Kontak c.Kaca pengaman diperkeras untuk Kendaraan Bermotora.Mainan anak, 5 buah (SNI+ arsip) b.Tusuk Kontak dan Kotak Kontak 19 buah (SNI+ arsip) c.Kaca pengaman diperkeras untuk Kendaraan Bermotor,7 lembar (SNI+ arsip) 10.Jawa Timur a.Mainan anak, b.Kompor Gas LPG satu tungku c.Tabung Gas LPGa.Mainan anak, 5 buah (SNI+ arsip) b.Kompor Gas LPG satu tungku, 5 buah (SNI+ arsip) c.Tabung Gas LPG, 5 buah (SNI+ arsip) 11.Kepulauan Bangka Belitunga.Mainan anak, b.Semen Masonry c.Pompa Aira.Mainan anak, 5 buah (SNI+ arsip) b.Semen Masonry, 2 sak (SNI+ arsip) c.Pompa Air, 5 buah (SNI+ arsip) 12.Sulawesi a.Mainan anak, a.Mainan anak, 5 buah (SNI+ www.peraturan.go.id 2015 , No.3081 No. Propinsi Jenis Barang Jumlah Sampel Yang Diambil Selatan b.Pupuk Super Phosphate c.MCBarsip) b.Pupuk Super Phosphate, 2 kg (SNI+ arsip) c.MCB, 20 buah (SNI+ arsip) 13.Sulawesi Tengaha.Mainan anak, b.Saklar c.Semen Portland Komposita.Mainan anak, 5 buah (SNI+arsip) b.Saklar, 19 buah (SNI+ arsip) c.Semen Portland Komposit, 2 sak(SNI+ arsip) 14.Sulawesi Tenggaraa.Mainan anak, b.Regulator tekanan rendah LPG c.Kaca Lembaran Berlapis Aluminiuma.Mainan anak, 5 buah (SNI+arsip) b.Regulator tekanan rendah LPG, 5 buah (SNI+ arsip) c.Kaca Lembaran Berlapis Aluminium, 7 buah (SNI+ arsip) 15.Sulawesi Utara a.Mainan anak, b.Semen Portland Putih c.Air Minum Dalam Kemasana.Mainan anak, 5 buah (SNI+arsip) b.Semen Portland Putih, 2 sak (SNI+ arsip) c.Air Minum Dalam Kemasan, 6 liter (SNI+ arsip) 16.Sumatera Selatana.Mainan anak, b.Pendingin Ruangan (AC) c.Pupuk Fosfat alam untuk pertaniana.Mainan anak, 5 buah (SNI+arsip) b.Pendingin Ruangan (AC), 2 buah (SNI+ arsip) c.Pupuk Fosfat alam untuk pertanian, 2 kg (SNI+ arsip) 17.Sumatera Utaraa.Mainan anak, b.Ban Mobil Penumpang c.Ban Sepeda Motora.Mainan anak, 5 buah (SNI+arsip) b.Ban Mobil Penumpang, 4 buah (SNI+ arsip) c.Ban Sepeda Motor, 8 buah (SNI+ arsip) 18.Aceh a.Mainan anak, b.Lampu",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "Sepeda Motor, 8 buah (SNI+ arsip) 18.Aceh a.Mainan anak, b.Lampu Swaballast c.Ban Truk Ringana.Mainan anak, 5 buah (SNI+arsip) b.Lampu Swaballast, 13 buah (SNI+ arsip) c.Ban Truk Ringan 4 buah (SNI+ arsip) 19.Bali a.Mainan Anak b.Pupuk Urea c.Meter air minuma.Mainan anak, 5 buah (SNI+arsip) b.Pupuk Urea, 2 kg (SNI+ arsip) c.Meter air minum, 3 buah (SNI+ arsip) 20.Jambi a.Mainan anak, b.Pupuk Tripela.Mainan anak, 5 buah (SNI+arsip) www.peraturan.go.id 2015 , No.3082 No. Propinsi Jenis Barang Jumlah Sampel Yang Diambil Super Phosphate c.Kabelb.Pupuk Tripel Super Phosphate, 2 kg (SNI+ arsip) c.Kabel, 25 meter (SNI+ arsip) 21.Kalimantan Selatana.Mainan anak, b.Kaca Lembaran untuk kepentingan umum c.Kipas Angina.Mainan anak, 5 buah (SNI+arsip) b.Kaca Lembaran untuk kepentingan umum, 7 lembar (SNI+ arsip) c.Kipas Angin, 5 buah (SNI+ arsip) 22.Kalimantan Tengaha.Mainan anak, b.Semen Portland c.Kaca Lembaran Lapis Peraka.Mainan anak, 5 buah (SNI+arsip) b.Semen Portland, 2 sak (SNI+ arsip) c.Kaca Lembaran Lapis Perak, 7 lembar (SNI+ arsip) 23.Kalimantan Timura.Mainan anak, b.Pupuk Kalium Klorida c.Kaca pengaman berlapis untuk kendaraan bermotora.Mainan anak, 5 buah (SNI+arsip) b.Pupuk Kalium Klorida, 2 kg (SNI+ arsip) c.Kaca pengaman berlapis untuk kendaraan bermotor, 7 lembar (SNI+ arsip) 24.Kepulauan Riaua.Mainan anak, b.Pupuk Amonium Sulfat c.Distribusi Bahan Berbahayaa.Mainan anak, 5 buah (SNI+arsip) b.Pupuk Amonium Sulfat, 2 kg (SNI+ arsip) c.Distribusi Bahan Berbahaya 25.Nusa Tenggara Barata.Mainan anak, b.Korek Api Gas c.Distribusi Gula Kristal Rafinasia.Mainan anak, 5 buah (SNI+arsip) b.Korek Api Gas, 350 buah (SNI+ arsip) c.Distribusi Gula Kristal Rafinasi 26.Nusa Tenggara Timura.Mainan anak, b.Katup Tabung Baja LPG c.Distribusi Bahan Berbahayaa.Mainan anak, 5 buah (SNI+arsip) b.Katup Tabung Baja LPG, 20 buah (SNI+arsip) c.Distribusi Bahan Berbahaya 27.Papua a.Mainan anak, b.Tepung Terigua.Mainan anak, 5 buah (SNI+arsip) b.Tepung Terigu, 2 sak (SNI+arsip) 28.Gorontalo a.Mainan anak, b.Produk Melamin Perlengkapan Makan dan Minuma.Mainan anak, 5 buah (SNI+arsip) b.Produk Melamin Perlengkapan Makan dan Minum, 13 buah www.peraturan.go.id 2015 , No.3083 No. Propinsi Jenis Barang Jumlah Sampel Yang Diambil (SNI+arsip) 29.Kalimantan Utaraa.Mainan anak, b.Semen Portland Pozolana.Mainan anak, 5 buah (SNI+arsip) b.Semen Portland Pozolan, 2 sak (SNI+arsip) 30.Lampung a.Mainan anak, b.Ban Truk dan Busa.Mainan anak, 5 buah (SNI+arsip) b.Ban Truk dan Bus, 4 buah (SNI+arsip) 31.Maluku a.Mainan anak, b.Sepeda Roda Duaa.Mainan anak, 5 buah (SNI+arsip) b.Sepeda Roda Dua, 2 buah (SNI+arsip) 32.Maluku Utara a.Mainan anak, b.Peralatan Audio, Video, elektronika dan sejenisnyaa.Mainan anak, 5 buah (SNI+arsip) b.Peralatan Audio, Video, elektronika dan sejenisnya, 5 buah (SNI+arsip) 33.Papua Barat a.Mainan anak, b.Baterai Primera.Mainan anak, 5 buah (SNI+arsip) b.Baterai Primer, 45 buah (SNI+arsip) 34.Sulawesi Barat a.Mainan anak, b.Helm Pengendara Kendaraan Bermotor Roda Duaa.Mainan anak, 5 buah (SNI+arsip) b.Helm Pengendara Kendaraan Bermotor Roda Dua, 8 buah (SNI+arsip) 3)Optimalisasi Anggaran Dalam rangka optimalisasi pemanfaatan anggaran, daerah penerima Dekonsentrasi dapat melakukan hal-hal sebagai berikut: Pelaksanaan kegiatan pengawasan barang beredar dan jasa dilakukan dengan urutan prioritas sesuai jenis barang pada tabel (sesuai urutan abjad). Dalam hal daerah penerima Dekonsentrasi telah melaksanakan pengawasan sesuai dengan yang telah ditetapkan dan masih terdapat sisa anggaran, u ntuk optimalisasi pemanfaatan sisa anggaran, Daerah penerima Dekonsentrasi dapat mengalokasikan sisa anggaran dengan menambah jenis barang SNI wajib yang diawasi selain dari yang telah ditetapkan di atas. Apabila terjadi kendala teknis untuk memperoleh",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "telah ditetapkan di atas. Apabila terjadi kendala teknis untuk memperoleh barang SNI wajib yang telah ditetapkan di atas, baik disebabkan karena www.peraturan.go.id 2015 , No.3084 ketidaktersediaan barang ataupun kekurangan anggaran, Daerah penerima Dekonsentrasi dapat melakukan perubahan jenis barang. Perubah an dapat dilakukan dengan terlebih dahulu mengajukan usulan perubahan kepada Direktur Pengawasan Barang Beredar dan Jasa melalui surat usulan tertulis. 7.1.2. Pengawasan Distribusi GKR, Bahan Berbahaya dan Pupuk Bersubsidi PELAKSANAAN TEKNIS: 1.Pengawasan Gula Kristal Rafinasi a)Objek Pengawasan Pendistribusian Bahan Berbahaya Pelaku usaha yang melakukan pendistribusian jenis -jenis bahan berbahaya sebagaimana yang terdapat pada Lampiran I dan II Peraturan Menteri Perdagangan Nomor44/M - DAG/PER/9/2009 tentang Pengadaan, Distribusi dan Pengawasan Bahan Berbahaya. b)Aspek Pengawasan Bahan Berbahaya Aspek pengawasan distribusi B2 adalah : 1)Perijinan/legalitas pelaku usaha -Pengakuan sebagai Importir Produsen (IP -B2); -Penetapan Importir Terdaftar (IT -B2) atau Penetapan yang dilegalisir oleh Kepala Dinas Provinsi yang membawahi bidang perdagangan bagi kantor cabang; -SIUP Distributor Terdaftar B2 (DT -B2) atau SIUP DT -B2 yang dilegalisir oleh Kepala Dinas Provinsi yang membawahi bidang perdagangan bagi kantor cabang; -SIUP Pengecer Terdaftar (PT -B2); -Pengguna Akhir (PA -B2). 2)Pendistribusian B2 Pengawasan terhadap pendistribusian B2 meliputi: -jenis B2 yang didistribusikan; -jumlah stok B2 (awal dan akhir); -jumlah B2 yang didistribusikan; -waktu pendistribusian/penjualan B2; -nama dan alamat sumber perolehan B2; -nama dan alamat pihak yang membeli B2. www.peraturan.go.id 2015 , No.3085 3)Sarana distribusi Pengecekan ulang kelengkapan sarana yang meliputi: -sarana penyimpanan atau gudang; -fasilitas pengemasan ulang (khusus bagi IT -B2 dan DT - B2 yang melakukan pengemasan u lang); -sarana tanggap darurat termasuk alat pelindung diri, pencegahan dari kebakaran, P3K; -Alat transportasi. 4)Pelaporan DT-B2 wajib melaporkan perolehan dan distribusi B2 dari P-B2/IT -B2 kepada Direktur Jenderal Perdagangan Dalam Negeri cq. Direktur Bina Pasar dan Distribusi, Departemen Perdagangan dengan tembusan kepada Gubernur DKI Jakarta/Gubernur provinsi setempat, setiap 3 (tiga) bulan pada minggu pertama bulan Januari, April, Juli dan Oktober. Ketentuan Pelaporan adalah sebagai berikut: DT-B2 membuat laporan sekurang -kurangnya memuat : -nama dan alamat PT -B2 dan atau PA -B2; -jenis dan nomor CAS B2; -berat atau volume netto B2 stok awal dan stok akhir; -waktu penjualan B2 (tanggal, bulan, tahun);dan -nama dan alamat P -B2 yang mendistribusikan B2. PT-B2 membu at laporan sekurang -kurangnya memuat: -nama dan alamat PA -B2; -jenis dan nomor CAS B2; -berat atau volume netto B2 stok awal dan stok akhir; -waktu penjualan B2 (tanggal, bulan, tahun);dan -nama dan alamat DT -B2 yang mendistribusikan B2. PA-B2 membuat laporan s ekurang -kurangnya memuat: -jenis dan berat atau volume netto B2 yang dibeli dan peruntukannya; -berat atau volume netto B2 stok awal dan stok akhir; -waktu pembelian B2 (tanggal, bulan, tahun);dan -nama dan alamat P -B2/DT -B2/PT -B2 yang mendistribusikan B2. www.peraturan.go.id 2015 , No.3086 5)Label Label pada produk sekurang -kurangnya dalam bahasa Indonesia/Inggris dan memua t ketentuan sesuai Surat Keputusan Menteri Perdagangan Nomor 4/M- DAG/PER/2/2006 tentang Distribusi dan Pengawasan Bahan Berbahaya : -Nama barang dan Merek dagang; -Nama Produse n/importir; -Petunjuk Penggunaan; -Petunjuk Peringatan Berbahaya (piktogram warna coklat/IA, merah/IB, kuning/II, biru/III dan hijau/IV); -Petunjuk Keamanan; -Petunjuk Pertolongan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "coklat/IA, merah/IB, kuning/II, biru/III dan hijau/IV); -Petunjuk Keamanan; -Petunjuk Pertolongan Pertama Pada Keracunan; -Petunjuk Perawatan Dokter; -Berat bersih/Isi bersih; -Nama , lambang dan alamat produsen; -Kode Produksi/Batch Number. 6)Kemasan -Dikemas dengan wadah yang tertutup rapat dan disegel untuk mencegah kerusakan dalam penyimpanan maupun dalam pengiriman. -Pengemasan ulang hanya dilakukan oleh DT -B2 jika dianggap perlu sesu ai kebutuhan. 7)Lembar Data Keamanan (LDK) /Safety Data Sheet (SDS) Lembar Data Kemananan disusun dan memuat data sesuai dengan Peraturan Menteri Perdagangan Nomor 44/M -DAG/PER/9/2009 tentang Pengadaan, Distribusi dan Pengawasan Bahan Berbahaya. c)Lokasi Pengawasan Pengawasan terhadap jenis dan distribusi B2 dilakukan di gudang atau di tempat penyimpanan, penjualan dan atau tempat lain yang digunakan untuk memperdagangkan atau memindahtangankan B2. www.peraturan.go.id 2015 , No.3087 2.Pengawasan Barang Berbahaya PELAKSANAAN TEKNIS: a)Objek P engawasan Pendistribusian Bahan Berbahaya Pelaku usaha yang melakukan pendistribusian jenis -jenis bahan berbahaya sebagaimana yang terdapat pada Lampiran I dan II Peraturan Menteri Perdagangan Nomor 44/M¬DAG/PER/9/2009 tentang Pengadaan, Distribusi dan Pen gawasan Bahan Berbahaya. b)Aspek Pengawasan Bahan Berbahaya Aspek pengawasan distribusi B2 adalah : 1)Perijinan/Legalitas Pelaku Usaha -Pengakuan sebagai Importir Produsen (IP -B2); -Penetapan Importir Terdaftar (IT -B2) atau Penetapan yang dilegalisir oleh Kepala Dinas Provinsi yang membawahi bidang perdagangan bagi kantor cabang; -SIUP Distributor Terdaftar B2 (DT -B2) atau SIUP DT -B2 yang dilegalisir oleh Kepala Dinas Provinsi yang membawahi bidang perdagangan bagi kantor cabang; -SIUP Pengecer Terdaftar (PT -B2); -Pengguna Akhir (PA -B2). 2)Pendistribusian B2 Pengawasan terhadap pendistribusian B2 meliputi: -jenis B2 yang didistribusikan; -jumlah stok B2 (awal dan akhir); -jumlah B2 yang didistribusikan; -waktu pendistribusian/penjualan B2; -nama dan alamat sumber perolehan B2; -nama dan alamat pihak yang membeli B2. 3)Sarana distribusi Pengecekan ulang kelengkapan sarana yang meliputi: -sarana penyimpanan atau gudang; -fasilitas pengemasan ulang (khusus bagi IT -B2 dan DT -B2 yang melakukan pengemasan ulang); -sarana tanggap darura t termasuk alat pelindung diri, pencegahan dari kebakaran, P3K; -alat transportasi; www.peraturan.go.id 2015 , No.3088 4)Pelaporan DT-B2 wajib melaporkan perolehan dan distribusi B2 dari P - B2/IT -B2 kepada Direktur Jenderal Perdagangan Dalam Negeri cq.Direktur Bina Pasar dan Distribusi, Departemen Perdagangan dengan tembusan kepada Gubernur DKI Jakarta/Gubernur provinsi setempat, setiap 3 (tiga) bulan pada minggu pertama bulan Januari, April, Juli dan Oktober. Ketentuan Pelaporan adalah sebagai berikut : DT-B2 membuat laporan sekurang -kurang nya memuat : -nama dan alamat PT -B2 dan atau PA -B2; -jenis dan nomor CAS B2; -berat atau volume netto B2 stok awal dan stok akhir; -waktu penjualan B2 (tanggal, bulan, tahun);dan -nama dan alamat P -B2 yang mendistribusikan B2. PT-B2 membuat laporan sekurang -kurangnya memuat: -nama dan alamat PA -B2; -jenis dan nomor CAS B2; -berat atau volume netto B2 stok awal dan stok akhir; -waktu penjualan B2 (tanggal, bulan, tahun);dan -nama dan alamat DT -B2 yang mendistribusikan B2. PA-B2membuat laporan sekurang -kurangnya memuat: -jenis dan berat atau volume netto B2 yang dibeli dan peruntukannya; -berat atau volume netto B2 stok awal dan stok akhir; -waktu pembelian B2 (tanggal, bulan, tahun);dan -nama dan alamat P -B2/DT -B2/PT -B2 yang mendist ribusikan B2. 5)Label Label pada produk sekurang -kurangnya",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "yang mendist ribusikan B2. 5)Label Label pada produk sekurang -kurangnya dalam bahasa Indonesia/Inggris dan memua t ketentuan sesuai Surat Keputusan Menteri Perdagangan Nomor 4/M- DAG/PER/2/2006 tentang Distribusi dan Pengawasan Bahan Berbahaya : -Nama Barang dan Merek Dagang ; -Nama Produsen/Importir; -Petunjuk Penggunaan; -Petunjuk Peringatan Berbahaya (piktogram warna coklat/IA, merah/IB, kuning/II, biru/III dan hijau/IV); www.peraturan.go.id 2015 , No.3089 -Petunjuk Keamanan; -Petunjuk Pertolongan Pertama Pada Keracunan; -Petunjuk Perawatan Dokter; -Berat Bersih/Isi Bersih; -Nama, Lambang dan Alamat Produsen; -Kode Produksi/Batch Number. 6)Kemasan -Dikemas dengan wadah yang tertutup rapat dan disegel untuk mencegah kerusakan dalam peny impanan maupun dalam pengiriman; -Pengemasan ulang hanya dilakukan oleh DT -B2 j ika dianggap perlu sesuai kebutuhan. 7)Lembar Data Keamanan (LDK)/ Safety Data Sheet (SDS) Lembar Data Kemananan disusun dan memuat data sesuai dengan Peraturan Menteri Perdagangan Nomor 44/M - DAG/PER/9/2009 tentang Pengadaan, Distribusi dan Pengawasan Bahan B erbahaya. c)Lokasi Pengawasan Pengawasan terhadap jenis dan distribusi B2 dilakukan di gudang atau di tempat penyimpanan, penjualan dan atau tempat lain yang digunakan untuk memperdagangkan atau memindahtangankan B2. 3.Pengawasan Pupuk Bersubsidi PELAKSANAAN TEKNIS: a)Objek Pengawasan Produsen (Lini II), Distributor dan Pengecer yang mendistribusikan pupuk bersubsidi di lingkup wilayah tanggung jawabnya. b)Aspek Pengawasan 1)Perijinan/legalitas pelaku usaha. Distributor -Surat Izin Usaha Perdagangan (SIUP) ; -Tanda Daf tar Perusahaan (TDP) ; -SITU ; -Rekomendasi Dinas Kabupaten/Kota ; -Surat Perjanjian Jual Beli (SPJB) dengan Produsen . www.peraturan.go.id 2015 , No.3090 Pengecer -Surat Izin Usaha Perdagangan (SIUP) ; -Tanda Daftar Perusahaan (TDP) ; -Surat Perjanjian Jual Beli (SPJB) dengan Distributor . 2)Pendistribusian Distributor -Mendistribusikan/menyalurkan pupuk bersubsidi hanya kepada pengecer yang ditunjuk. -Atas dasar penunjukan dari produsen dapat mendistribusikan/menyalurkan pupuk bersubsidi kepada petani dan/atau kelompok tani dalam rangka program khusus. Pengecer Mendistribusikan/menyalurkan pupuk bersubsidi hanya kepada kelompok tani/petani sesuai dengan lingkup wilayah tanggung jawabnya . 3)Ketersediaan Pupuk Bersubsidi -Distributor menjamin ketersediaan pupuk bersubsidi minimal untuk kebutuhan 2 (d ua) minggu ke depan sesuai dengan rencana kebutuhan Pupuk Bersubsidi yang ditetapkan oleh Peraturan Bupati/Walikota. -Pengecer menjamin ketersediaan pupuk bersubsidi minimal untuk kebutuhan 1 (satu) minggu ke depan sesuai dengan RDKK di wilayah yang menjadi tanggung jawabnya. 4)Harga Distributor -Tidak melebihi Harga Ecer an Tertinggi (HET) yang berlaku; -Daftar harga sesuai HET yang berlaku. Pengecer Tidak melebihi Harga Eceran Tertinggi (HET) yang berlaku. 5)Pelaporan Distributor -Laporan penyaluran dan persediaan pupuk bersubsidi setiap bulan kepada produsen. -Daftar pengecer di wilayah tanggung jawabnya kepada produsen . www.peraturan.go.id 2015 , No.3091 Pengecer Laporan penyaluran dan persediaan pupuk bersubsidi setiap bulan kepada distributor. 6)Sarana dan Prasarana Distributor Papan nama Distributor dengan ukuran 1 x 1,5 meter. Pengecer Papan nama Pengecer Resmi dengan ukuran 0,50 x 0,75 meter c)Lokasi Pengawasan Pengawasan dilaksanakan pada Lini III (gudang penyimpanan produsen/distributor di wilayah kabupaten/kota dan pada Lini IV (gudang penyimpanan milik pengecer) . www.peraturan.go.id 2015 , No.3092 FORMAT USULAN RENCANA KERJA PENGAWASAN Yth. :Kepala Unit Kerja Dari :Petugas Pengawas Barang Beredar dan Jasa Hal Lampiran: :Usulan Rencana Kerja Pengawasan 1 (satu) berkas Tanggal :........................ Dalam rangka efektifitas dan efisiensi pembinaan dan pengawasan penyelenggaraan perlindungan konsumen, yang salah satunya dilakukan melalui pelaksanaan pengawasan barang beredar di pasar,",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "salah satunya dilakukan melalui pelaksanaan pengawasan barang beredar di pasar, dalam hal ini komoditi .................... , yang terprogram dalam kegiatan pada tahun anggaran .................... , dengan ini disa mpaikan hal -hal sebagai berikut : 1.Pelaksanaan pengawasan berkala dilakukan terha dap komoditi : a...............................; b...............................; Dengan pe rtimbangan .............................. 2.Waktu pelaksanaan pengawasan akan dimulai pada Minggu .......... bulan .......... tahun .......... selama .......... hari/minggu. 3.Pelaksanaan dilakukan oleh PPBJ da n/atau PPNS -PK: a..................... (nama) ; b..................... (nama) . 4.Pengawasan komoditi .......... dilakukan melalui pengambilan sampel komoditi .......... sebanyak .......... kemasan/batang/botol/galon per -merek dan sekaligus dilakukan kodifikasi pada komoditi yang dibeli. 5.Bila diperlukan komo diti yang diawasi dikirimkan ke Laboratorium Uji yang ditunjuk atau telah terakreditasi. Matrik rencana kerja pelaksanaan pengawasan sebagaimana terlampir. Demikian usulan rencana kerja tersebut, dan mohon arahan lebih lanjut. a/n. Tim Pengawas Barang Beredar dan Jasa Petugas Pengawa www.peraturan.go.id 2015 , No.3093.................... .................... .................... Rencanapelaksanaanpengawasankomoditi.......... WILAYAH TEMPAT MEREK NAMA&ALAMATLABUJI 2 3 4 Diisikanhari,tanggal,bulandantahundalampelaksanaanpengawasan. Diisikanberdasarkanlingkuppasardengannamakelurahan/kecamatan. Diisikantempatkomoditiyangdilakukanpengambilansampeldengandisertakannamadanalamatjelaspengecer. Diisikannamamerekdanklasifikasikomoditiyangdiawasi,kebutuhankomoditi Diisikannamadanalamatlabujidanbiayapengujian. www.peraturan.go.id 2015 , No.3094 FORMAT SURAT PERINTAH TUGAS PENGAWASAN Kop Surat SURAT TUGAS NOMOR ….. / ..… / ..… / ..… / ….. Menimbang :bahwa dalam rangka Pengawasan Barang Beredar dan Jasa . Dasar :1.Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen; 2.Peraturan Pemerintah Nomor 58 Tahun 2001 tentang Pembinaan dan Pengawasan Penyelenggaraan Perlindungan Konsumen ; 3.Peraturan Menteri Perdagangan Nomor 20/M - DAG/PER/5/2009 Tentang Ketentuan dan Tata Cara Pengawasan Barang dan/ atau Jasa; 4.Peraturan Menteri (Pemberlakuan SNI Wajib) . Memberi Tugas Kepada :1.………. .........................; 2.………. .........................; 3.………. .........................; dan seterusnya. Untuk :1.melakukan pengawasan berkala/khusus terhadap produk ……., di .........(tempat) pada tanggal ... s/d ... ; 2.melaporkan hasil pengawasan. (Nama Tempat), (tgl, bln, thn ) Kepala Unit Kerja (Nama jelas ) www.peraturan.go.id 2015 , No.3095 FORMAT BERITA ACARA PENGAMBILAN BARANG YANG DIAWASI BERITA ACARA PENGAMBILAN BARANG YANG DIAWASI Pada hari ini .......... Tanggal .......... Bulan .......... Tahun .........., sesuai Surat Perintah Tugas Direktur Pengawasan Barang Beredar dan Jasa, Direktorat Jenderal Standardisasi dan Perlindung an Konsumen/KUK Nomor: ........../SPK.4.2/ST/........../2015 tanggal .......... telah melakukan pengambilan barang yang diawasi yang ditandatangani oleh Petugas Pengawas Barang dan Jasa dan disaksikan pelaku usaha: Nama Toko/Distributor Nama Pemilik: :……………………………………………………………. ……………………………………………………………. Penanggung Jawab :……………………………………………………………. Alamat Toko/Distributor :……………………………………………………………. Terhadap: Produk :……………………………………………………… ....... Merek/Jenis/Tipe :……………………………………………………… ....... Ukuran Berat :……………………………………………………… ....... Jumlah :……………………………………………………… ....... Nomor Kode Produk :……………………………………………………… ....... Demikian berita acara pengambilan barang yang diawasi ini untuk dapat digunakan sebagaimana mestinya . Saksi dari Pelaku Usaha Tanda Tangan dan Nama JelasNama Petugas Tanda Tangan dan Nama Jelas 1.............................………… ……… 1.............................………… ……… 2.............................………… ……… 2.............................………… ……… www.peraturan.go.id 2015 , No.3096 FORMAT BERITA ACARA PENGAMBILAN ULANG SAMPLE BERITA ACARA PENGAMBILAN ULANG SAMPEL Pada hari ini .......... Tanggal .......... Bulan ........... Tahun .........., sesuai Surat Perintah Tugas Direktur Pengawasan Barang Beredar dan Jasa, Direktorat Jenderal Stand ardisasi dan Perlindungan Konsumen/KUK Nomor: ........../SPK.4.2/ST/........../2015 tanggal .......... telah melakukan pengambilan ulang barang yang diawasi yang ditandatangani oleh Petugas Pengawas Barang dan Jasa dan disaksikan pela ku usaha : Nama Toko/Distributor Nama Pemilik: :……………………………………………………………. ... ……………………………………………………………. ... Penanggung Jawab :……………………………………………………………. ... Alamat Toko/Distributor :……………………………………………………………. ... Terhadap: Produk :………………………………………………………",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Jawab :……………………………………………………………. ... Alamat Toko/Distributor :……………………………………………………………. ... Terhadap: Produk :……………………………………………………… ........... Merek/Jenis/Tipe :……………………………………………………… ........... Ukuran Berat :……………………………………………………… ........... Jumlah :……………………………………………………… ........... Nomor Kode Produk :……………………………………………………… ........... Demikian berita acara pengambilan barang yang diawasi ini untuk dapat digunakan sebagaimana mestinya . Saksi dari Pelaku Usaha Tanda Tangan dan Nama JelasNama Petugas Tanda Tangan dan Nama Jelas 1.............................………… ……… 1.............................………… ……… 2.............................………… ……… 2.............................………… ……… www.peraturan.go.id 2015 , No.3097 FORMAT KODEFIKASI KOMODITI KODEFIKASI KOMODITI Nama Barang :…………………………………………………………… .. Merek dan Tipe :…………………………………………………………… .. Nama dan Alamat Produsen/Importir*):…………………………………………………………… .. Asal Barang/Made In :…………………………………………………………… .. Kode Komoditi :NK/KM/NW/JP/THN Waktu Pembelian :…………………………………………………………… .. Keterangan Nomor (5) :NK (inisial nama komoditi yang dibeli) ; KM (kode merek, 01 untuk merek pertama, 02 untuk merek kedua) ; NW (inisial nama wilayah pasar tempat komoditi yang dibeli) ; JP (jenis pengawasan: WL(pengawasan berkala), WS (pengawasan khusus) ; THN (dua digit angka tahun saat komoditi dibeli) . Contoh :UK/01/JKT/WL/14 UK....(nama produk).... ; 01merek ....(nama produk).... ; JKTwilayah pembelian sampel adalah Jakarta Timur ; WLjenis pengawasannya adalah pengawasan berkala ; 14tahun pengawasan adalah tahun 2014 . www.peraturan.go.id 2015 , No.3098 FORMAT BERITA ACARA HASIL PENGAWASAN BERKALA/KHUSUS BERITA ACARA HASIL PENGAWASAN BERKALA/KHUSUS Pada hari ini .......... Tanggal .......... Bulan .......... Tahun .........., kami yang bertanda tangan di bawah ini, petugas pengawas telah melaksanakan pengawasan berkala/khusus di kab/kota .......... berdasarkan Surat Perintah Tugas Direktur Pengawasan Barang Beredar dan Jasa, Direktorat Jenderal Standard isasi dan Perlindungan Konsumen /KUK Nomor .......... /.......... /ST/ .......... /.......... tanggal .......... Petugas melakukan penilaian/pemerikasaan secara visu al dengan hasil sebagai berikut : Nama Barang :…………………………………………………………… Merek dan Tipe :…………………………………………………………… Nama dan Alamat Produsen/Importir*) :…………………………………………………………… Asal Barang/Made In :…………………………………………………………… Kode Komoditi :NK/KM/NW/JP /THN Waktu Pembelian :…………………………………………………………… Hasil Pemeriksaan :…………………………………………………………… Kesimpulan :…………………………………………………………… Demikian berita acara hasil pengawasan berkala/khusus ini untuk dapat digunakan sebagaimana mestinya . N a m a -N a m a P e t u g a s (tanda tangan dan nama jelas) 1.…………………………………. (Nama Jelas)2.…………………………………….. (Nama Jelas) 3.………………………………….. (Nama Jelas)4.…………………………………….. (Nama Jelas) www.peraturan.go.id 2015 , No.3099 www.peraturan.go.id 2015 , No.30100 www.peraturan.go.id 2015 , No.30101 FORMAT SURAT PENGANTAR KE BALAI/LABORATORIUM PENGUJI Nomor :….. / ..… / ..… / ..… / ….. (tempat), ( tgl, bln, thn) Sifat :………. Lampiran :1 (satu) berkas Hal :Uji Laboratorium Yth. Kepala Laboratorium Uji di– Tempat Sehubungan dengan pelaksanaan pengawasan barang beredar di pasar, diharapkan bantuan Saudara untuk : 1.Melakukan pengujian sampel ....(nama produk).... sesuai dengan persyaratan Standar Nasiona l Indonesia (SNI) yang meliputi : a.Syarat Penandaan ; dan b.Persyaratan Mutu . Pada sampel sebagai berikut : KOMODITI KODE SAMPELNOMOR SNIJUMLAH ....(nama produk)........./01/.. (wilayah)../WL/15SNI .................. 2.Menyampaikan hasil analisa uji sampel komoditi tersebut dalam waktu yang tidak terlalu lama agar dapat dilakukan penanganan lebih lanjut dan diberikan kesimpulan/analisa sesuai/tidak sesuai dengan SNI tersebut. Adapun biaya pengujian sampel tersebut akan dibebankan pada DIPA ....................Tahun Anggaran .................... Demikian, atas bantuan dan kerjasamanya kami ucapkan terima kasih. (unit kerja yang menangani bidang pengawasan barang beredar) (Kepala Unit Kerja) www.peraturan.go.id 2015 , No.30102 www.peraturan.go.id 2015 , No.30103 www.peraturan.go.id 2015 , No.30104 www.peraturan.go.id 2015 , No.30105 www.peraturan.go.id 2015 ,",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "2015 , No.30104 www.peraturan.go.id 2015 , No.30105 www.peraturan.go.id 2015 , No.30106 7.2.Pengembangan Dan Peningkatan Kompetensi SDM Pengujian Mutu Barang 7.2.1. Pelatihan Penjenjangan Pejabat Fungsional Penguji Mutu Barang Tenaga Fungsional Penguji Mutu Barang (PMB) memiliki tugas melaksanakan proses pengujian mutu barang mulai dari tahapan persiapan sampai dengan pelaksanaan evaluasi dan pelaporan hasil pengujian. Pelatihan penjenjangan pejabat fungsional Penguji Mutu Barang (PMB) adalah merupakan salah satu persyaratan bagi para Calon Pejabat Fungsional Penguji Mutu Barang, sebelum diangkat menjadi Pejabat Fungsional Penguji Mutu Barang. Diklat Fungsional Penguji Mutu Barang diselenggarakan oleh Balai Pendidikan dan Pelatihan Penguji Mutu Barang (Badiklat PMB) bertempat di Pusdiklat Perdagangan, Kementerian Perdagangan.Tujuan Pelaksanaan Kegiatan : -untuk meningkatkan pengetahuan/keterampilan dan pemahaman Calon Pejabat Fungsional Penguji Mutu Barang serta mengekspre sikan dalam bentuk pengujian/kalibrasi. -untuk meningkatkan kemampuan para aparatur sehingga dapat menunjang pelaksanaan tugas di bidang penguji mutu barang di daerah yang semakin berkembang dan kompleks -untuk meningkatkan pengetahuan aparatur dalam mengik uti perkembangan dunia, di bidang penguji mutu barang di daerah dalam rangka mengantisipasi diberlakukannya perdagangan bebas PELAKSANAAN TEKNIS: 1)Ketentuan Pembiayaan Perjalanan Dinas -Dasar keikutsertaan adalah un dangan/pemberitahuan sesuai jadwal yang di susun oleh Balai Pendidikan dan Pelatihan Penguji Mutu Barang (Badiklat PMB) dan Direktorat Pengembangan Mutu Barang; -Peserta pelatihan adalah PNS Calon Pejabat Fungsional PMB di UPTD BPSMB; -Jumlah peserta pelatihan menyesuaikan dengan kuota yang tersedia pada Balai Diklat PMB. -UPTD BPSMB daerah wajib mengusulkan rencana keikutsertaan diklat tersebut kepada Direktorat Pengembangan Mutu Barang pada awal tahun anggaran; www.peraturan.go.id 2015 , No.30107 -Kegiatan ini dilakukan sebanyak 2 (dua) kali sesuai dengan jadual yang disampaikan oleh Ba lai Diklat PMB. 2)Pelaporan Kepala UPT BPSMB wajib menyusun dan menyampaikan Laporan Pelaksanaan Kegiatan d engan ketentuan sebagai berikut : Laporan mencakup : -Latar belakang ; -Maksud dan Tujuan ; -Waktu, Tempat Pelaksanaan dan Peserta ; -Narasumber ; -Hasil Kegiatan ; -Realisasi (Keuangan dan Fisik) . Laporan disusun paling lambat 1 (satu) bulan setelah kegiatan dilaksanakan .Laporan berupa softcopy dan hardcopy disampaikan dan ditujukan kepada : Direktur Pengembangan Mutu Barang Jl. Raya Bogor km. 26 Ciracas –Jakarta T imur 13740 Telp. (021) 8710321 Fax. (021) 8710478 e-mail: dpmb@kemendag.go.id cc : dpmb@kemendag.go.id 7.2.2. Workshop Pengembangan Mutu Barang PELAKSANAAN TEKNIS: 1)Ketentuan Pembiayaan Perjalanan Dinas -Dasar keikutsertaan adalah undangan/pemberitahuan dari Direktorat Pengembangan Mutu Barang; -Peserta workshop adalah PNS UPTD BPSMB yang ditugaskan dan bekerja di laboratorium atau yang menangani p engelolaan sistem mutu di BPSMB; -Jumlah peserta yang diundan g adalah sebanyak 1 oran g pada setiap kegiatan workshop; -UPTD BPSMB daerah wajib mengusulkan rencana keikutsertaan workshop tersebut kepada Direktorat Pengembangan Mutu Barang pada awal tahun anggaran; -Kegiatan ini dilaksanakan sebanyak 4 (empat) kali berd asarkan jadual yang disampaikan oleh Direktorat PMB; www.peraturan.go.id 2015 , No.30108 -BPSMB yang mengikuti workshop ditentukan sesuai dengan perkembangan pengawasan mutu di daerah masing -masing. 2)Pelaporan Kepala UPT BPSMB wajib menyusun dan menyampaikan Laporan Pelaksanaan Kegiatan d engan ketentuan sebagai berikut : Laporan mencakup : -Latar belakang ; -Maksud dan Tujuan ; -Waktu, Tempat Pelaksanaan dan Peserta ; -Narasumber ; -Hasil Kegiatan ; -Realisasi (Keuangan dan Fisik) . Lampiran Laporan disusun",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Kegiatan ; -Realisasi (Keuangan dan Fisik) . Lampiran Laporan disusun paling lambat 1 (satu) bulan setelah kegiatan dilaksanakan .Laporan berupa softcopy dan hardcopy disampaikan dan ditujukan kepada: Direktur Pengembangan Mutu Barang Jl. Raya Bogor km. 26 Ciracas –Jakarta Timur 13740 Telp. (021) 8710321 Fax. (021) 8710478 e-mail : dpmb@kemendag.go.id cc:dpmb@kemendag.go.id 7.2.3. Pertemuan Teknis Jaringan Kerja Pengawasan Mutu Barang UPTD BPSMB Tujuan kegiatan ini adalah terwujudn ya keselarasan program/kegiatan dekonsentrasi di bidang pengawasan/pengembangan mutu barang melalui koordinasi dan sinkronisasi antara pihak pusat dan daerah, baik untuk tahun anggaran berjalan maupun untuk tahun berikutnya. PELAKSANAAN TEKNIS: 1)Ketentuan Pembiayaan Perjalanan Dinas -Dasar keikutsertaan adalah undangan/pemberitahuan Direktorat Pengembangan Mutu Barang; www.peraturan.go.id 2015 , No.30109 -Pertemuan teknis diikuti oleh 2 orang peserta yang terdiri dari Kepala UPTD BPSMB dan Manajer Teknis/Manajer Mutu UPTD BPSMB; -Kegiatan ini dilakukan sebanyak 2 (dua) kali yang dijadualkan pada triwulan I dan triwulan II I tahun berjalan. 2)Pelaporan Kepala UPT BPSMB wajib menyusun dan menyampaikan Laporan Pelaksanaan Kegiatan d engan ketentuan sebagai berikut : Laporan mencakup : -Latar belakang ; -Maksud dan Tujuan ; -Waktu, Tempat Pelaksanaan dan Peserta ; -Narasumber ; -Hasil Kegiatan ; -Realisasi (Keuangan dan Fisik) . Laporan pelaksanaan kegiatan disusun paling lambat 1 (satu) bulan setelah kegiatan dilaksanakan dan disampaikan berupa softcopy dan hardcopy yang disampaikan dan ditujukan kepada : Direktur Pengembangan Mutu Barang Jl. Raya Bogor km. 26 Ciracas –Jakarta Timur 13740 Telp. (021) 8710321 Fax. (021) 8710478 e-mail. dpmb@kemendag.go.id 8.Kegiatan Sosialisasi Standardisasi Bidang Perdagangan Perkembangan dan penerapan standar yang terus meningkat di dunia telah mempengaruhi penyusunan peraturan -peraturan baru di bidang standardisasi di Indonesia. Tantangan perdagangan ke depan yang terkait standar adalah bagaimana merespon isu pemberlakuan standar baik yang diwajibkan oleh negara im portir maupun dipersyaratkan oleh pembeli/ buyer di negara tersebut. Pelaksanaan kegiatan Sosialisasi Standardisasi Bidang Perdagangan dimaksudkan agar secara intensif dapat memberikan informasi sehingga dapat lebih meningkatkan pemahaman aparat, pelaku usa ha, maupun masyarakat daerah terkait perkembangan standardisasi serta secara intensif untuk menyampaikan informasi tentang program infrastruktur mutu pada masing -masing institusi yang dapat dimanfaatkan oleh pelaku usaha, masyarakat dan instansi pemerintah daerah terkait secara lebih optimal dalam mengembangkan daya saing produknya. Adapun tuj uan pelaksanaan kegiatan adalah : www.peraturan.go.id 2015 , No.30110 -meningkatkan pemahaman aparat, pelaku usaha, dan masyarakat di bidang standardisasi; -sebagai tindak lanjut MoU Ditjen SPK dengan K ementerian Pertanian, BPOM, POLRI, TNI Angkatan Darat, universitas, dan ormas; -meningkatkan pemahaman tentang pentingnya infrastruktur mutu guna meningkatkan daya saing produk sebagai bagian dari antisipasi pasar global; -timbulnya keinginan positif dae rah untuk meningkatkan kompetensi lembaga infrastruktur yang dimilikinya atau untuk mendirikan lembaga dimaksud. PELAKSANAAN TEKNIS: Kegiatan Sosialisasi Standardisasi Bidang Perdagangan 1)Sosialisasi dilaksanakan dalam bentuk diskui panel dan diskusi indiv idu dengan tema “ Peningkatan Pemahaman Standardisasi dan Pemanfaatan Optimal Infrastruktur Mutu Nasional Dalam Mengantisipasi Perdagangan Global ”. 2)Pembicara Pembicara yang akan menyampaikan informasi terdiri dari narasumber yang kompeten di bidang standardisasi dan terdiri dari berbagai kementerian/lembaga yang disesuaikan dengan prioritas daerah, yaitu 1 (satu) dari Dinas Perindustrian dan Perdagangan daerah setempat dan 3 (tiga) orang dari Kementerian terkait (Direktorat Standardisa",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "setempat dan 3 (tiga) orang dari Kementerian terkait (Direktorat Standardisa si/Badan Standa rdisasi Nasional /Kementerian teknis lainnya). Dari hasil diskusi panel dan diskusi individu yang dilaksanakan di 13 (tiga belas) daerah tingkat II dan diharapkan akan dapat diambil suatu benang merah yang dapat ditindaklanjuti khususnya dalam rangka mening katkan pengetahuan serta pemahaman di bidang standardisasi dan optimalisasi peran infrastruktur mutu bagi pengembangan potensi daerah dalam menghadapi pasar global. 3)Tempat Pelaksanaan Pada tahun 2015, dana dekonsentrasi diberikan kepada 13 (tiga belas) daerah. Daerah yang mendapatkan dana dekonsentrasi diproritaskan untuk daerah yang sudah memiliki bagian yang menangani Standardisasi dan Perlindungan Konsumen serta daerah yang belum mendapatkan dana dekonsentrasi di tahun 2013 dan/atau 2014. Kegiatan ini di adakan di salah satu kabupaten/ kota yang bukan merupakan ibu kota Propinsi. 4)Target Peserta Peserta berjumlah 60 (enam puluh) orang terdiri dari Pe laku usaha (eksportir/importir/ produsen/pengecer), Asosiasi, Industri, Lembaga Sertifikasi Produk (LSPro), Lab oratroium Penguji, Akademisi, Konsumen, Dinas/Instansi teknis terkait, ormas, Polri, dan/atau TNI AD. www.peraturan.go.id 2015 , No.30111 5)Pengorganisasian Persiapan dan pelaksanaan kegiatan sosialisasi standardisasi bidang perdagangan di 13 tiga belas) dilaksanakan oleh Direktorat Standardis asi, bekerjasama dengan Dinas Perindustrian dan Perdagangan propinsi setempat. Kegiatan ini dijadualkan selesai pada bulan Agustus 2015 dan daerah diharapkan menyampaikan rencana tanggal pelaksanaan minimal 2 bulan sebelum kegiatan. Selanjutnya daerah waj ib menyampaikan laporan maksimal 1 bulan setelah pelaksanaan kegiatan. Perlu disampaikan bahwa kinerja kegiatan ini akan dievaluasi dan dijadikan sebagai salah satu bahan penentuan pemberian alokasi pendanaan dekonsentrasi Ditjen SPK berikutnya. 6)Pelaporan Laporan disusun oleh masing -masing penerima dana dekonsentrasi yang berisikan laporan pelaksanaan kegiatan, realisasi baik untuk keuangan/anggaran maupun kegiatan fisik. Laporan harus dirinci sesuai dengan program dan mata anggaran kegiatan dan disampaikan maksimal 1 bulan setelah dilaksanakan kegiatan. Laporan pelaksanaan kegiatan berupa hardcopy maupun softcopy disampaikan kepada: Direktur Standardisasi Gedung II Kementerian Perdagangan Lantai 8 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email : proker.spk@kemendag.go.id 9.Kegiatan Pelaksanaan Pasar Lelang Komodit asAgro di Daerah Kegiatan Pelaksanaan Pasar Lelang di Daerah dimaksudkan untuk menciptakan sistem perdagangan yang lebih baik melalui mekanisme pembentukan harga dan peningkatan efisiensi pemasaran (tata niaga). Secara nasional hal tersebut diharapkan dapat meningkatkan daya saing di pasar internasional, mencukupi kebutuhan antar daerah, menciptakan insentif bagi peningkatan produksi dan mutu dan meningkatkan pendapatan semua pihak yang terlibat, khususnya petani/produsen (peningkatan posisi tawar petani) serta bertujuan untuk memberikan alternatif mekanisme pemasaran dalam bentuk pasar yang terorganisir yang mempertemukan antara penjual dan pembel i untuk melakukan transaksi menggunakan sistem lelang. www.peraturan.go.id 2015 , No.30112 PELAKSANAAN TEKNIS: Pelaksanaan Teknis Penyelenggaraan Pasar Lelang di daerah mengikuti tata cara sebagai berikut: 1)Penyelenggaraan Pasar Lelang Komoditi Agro Pedoman utama dalam penyelenggaraan Pasar Lelang Agro adalah berdasarkan ketentuan yang telah diatur dalam Peraturan Menteri Perdagangan maupun Peraturan Kepala Bappebti yang terkait dengan Pelaksanaan Pasar Lelang Agro. Secara garis besar, beberapa hal yang menjadi perhatian dalam penyeleng garaan pasar lelang daerah adalah sebagai berikut: a)Pelaksanaan Pasar Lelang (1)Penyelenggara Pasar Lelang menetapkan lokasi dan tanggal pelaksanaan Pasar Lelang. Lokasi yang dipilih dapat menggunakan gedung lelang milik sendiri atau menggunakan gedung lain. G",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "menggunakan gedung lelang milik sendiri atau menggunakan gedung lain. G edung yang digunakan harus dapat menampung jumlah peserta dan panitia penyelenggara Pasar Lelang dan memiliki fasilitas jaringan internet. Sedangkan tanggal yang dipilih harus pada hari kerja dan disarankan memiliki pola tertentu sehingga mudah diingat, mi salnya setiap tanggal 5, atau setiap hari Rabu pada minggu pertama; (2)Peserta Pasar Lelang melakukan registrasi ke Penyelenggara Pasar Lelang dengan menyerahkan contoh Komoditas atau Resi Gudang yang diterbitkan melalui Sistem Resi Gudang sebelum penyelengga raan Pasar Lelang; (3)Penyelenggara Pasar Lelang melakukan pengecekan terhadap keabsahan resi gudang atau contoh komoditas yang diserahkanmeliputi jenis, kualitas, ukuran, kemasan, dan asal komoditas; (4)Peserta pasar lelang wajib mengisi formulir order jual/ order beli untuk diisi secara lengkap kemudian menyerahkan kepada penyelenggara Pasar Lelang.Selanjutnya akan diberikan nomor urut lelang dalam bentuk tanda pengenal yang diberikan kepada peserta dan nomor urut lelang dalam bentuk label yang ditempel pada contoh komoditas; (5)Formulir order jual/ order beli yang telah diisi dengan lengkap selanjutnya diinput oleh petugas back office dengan menggunakan Program Sistem Informasi Pasar Lelang; (6)Pada pelaksanaan lelang, peserta Pasar Lelang wajib mengisi dan menandat angani daftar hadir saat memasuki lokasi lelang; (7)Saat sesi lelang dimulai, Pemandu Lelang membacakan paket lelang sesuai urutan yang telah ditentukan dengan menunjukkan contoh komoditas dimaksud; www.peraturan.go.id 2015 , No.30113 (8)Petugas back office menampilkan paket lelang sebagaimanadimaksud pada butir (7) pada layar transaksi agar dapat dilihat oleh pemandu lelang dan peserta Pasar Lelang lainnya; (9)Pemandu Lelang memimpin lelang hingga terjadi transaksi (kesepakatan harga) antara penjual dan pembel i. Setiap terda pat penawaran maka petugas back office akan memasukkan harga penawaran ke dalam kategori komoditas belum terjual; (10)Paket lelang yang telah di transaksikan tersebut selanjutnya ditawarkan kembali oleh pemandu lelang kepada peserta lain dalam tiga kali hitungan. Jika terdapat peserta yang melakukan penawaran maka paket akan di lelang kembali. Apabila tidak ada penawaran sampai hitungan ketiga maka transaksi terjadi; (11)Petugas back office akan memasukkan data paket lelang yang terjual dalam kateg ori order telah ditransaksikan. Kemudian petugas back office akan mencetak perjanjian jual beli terhadap transaksi tersebut sebanyak 3 (tiga) kali; (12)Penjual dan pembeli menandatangani perjanjian jual beli tersebut kemudian Ketua Lelang akan ikut menandatang ani sebagai tanda bahwa yang bersangkutan telah mengetahui transaksi telah terjadi. Selanjutnya Penyelenggara Pasar Lelang memberikan perjanjian jual beli tersebut kepada masing -masing pihak; (13)Penyelenggara Pasar Lelang wajib menyimpan seluruh salinan perja njian jual beli dan data -data terkait transaksi Pasar Lelang; (14)Penyelenggara Pasar Lelang mengirimkan data transaksidan laporan kegiatan penyelenggaraan Pasar Lelang kepada Bappebti dalam bentuk hardcopy melalui surat dan dalam bentuk softcopy melalui email . b)Pengawasan Pasar Lelang Dalam rangka memastikan pelaksanaan lelang berjalan sesuai dengan ketentuan yang berlaku, maka Penyelenggara Pasar Lelang melakukan: (1)memastikan data yang ditulis oleh peserta Pasar Lelang dalam form order jual dan form order beli telah lengkap; (2)memastikan seluruh order jual dan order beli peserta telah ditampilkan dan ditawarkan ; (3)memastikan seluruh data transaksi yang terjadi pada Pasar Lelang di-input dalam Sistem Informasi Pasar Lelang (proses lelang); (4)menyimpan dokumen per janjian jual beli yang terjadi; (5)memantau realisasi",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "(4)menyimpan dokumen per janjian jual beli yang terjadi; (5)memantau realisasi transaksi lelang. Metode pemantauan dilakukan dengan cara melakukan kunjungan langsung ke penjual/pembeli, melalui telepon, atau menerima laporan dari penjual/pembeli; www.peraturan.go.id 2015 , No.30114 (6)mengirimkan laporan hasil pengawasan secara keseluruhan mencakup realisasi transaksi dan adanya gagal serah atau gagal bayar transaksi Pasar Lelang kepada Bappebti . c)Penyelesaian Perselisihan (1)Apabila terjadi perselisihan maka Penyelenggara Pasar Lelang melakukan upaya mediasi antara pihak yang berselisih; (2)Apabila mediasi telah tercapai maka Penyelenggara Pasar Lelang membuat laporan kepada Dinas Perdagangan dan Bappebti melalui surat dan/atau email ; (3)Apabila proses mediasi tidak tercapai maka pihak yang bersengketa dapat menyelesaikan perselisih annya melalui Badan Arbritase atau Badan Peradilan . d)Persiapan Revitalisasi Pasar Lelang Untuk mewujudkan Pasar Lelang Komoditas Agro yang mandiri dan profesional maka dimasa akan datang pelaksanaan Pasar Lelang akan direvitalisasi, dimana salah satunya adalah mengalihkan fungsi penyelenggaraan Pasar Lelangdari Dinas Propinsi ke pihak swasta . Pasar lelang (PL) yang dilaksanakan oleh Dinas Propinsi akan di revitalisasi agar pelaksanaan di lakukan oleh pihak swasta, dengan tahapan sebagai berikut: (1)Mengadakan kerjasama dengan pihak bank sebagai Penjamin PL ; (2)Membentuk atau menunjuk kelembagaaan Pasar Lelang yang berbentuk BUMN, BUMD, atau swasta untuk melaksanakan Pasar Lelang; (3)Membentuk Unit Penjaminan atau melakukan Kerjasama dengan Lembaga Penjaminan; (4)Melakukan kegiatan pendampingan penyelenggaraan Pasar Lelang antara Dinas dengan calon penyelenggara Pasar Lelang; (5)Pengajuan Permohonan Penyelenggara Pasar Lelang ke Bappebti, dengan melengkapi seluruh dokumen yang dipersyaratkan, sesuai dengan peraturan yang berlaku . e)LaunchingRevitalisasi Pasar Lelang Bagi penyelenggara Pasar Lelang yang telah melakukan persiapan revitalisasi pada periode sebelumnya, selanjutnya akan dilaksanakan Launching Revitalisasi Pasar Lelang, dengan tahapan sebagai berikut ; (1)Melakukan rapat kesiapan pelaksanaan pengalihan yang melibatkan Calon Penyelenggara Pasar Lelang, Dinas Perdagangan dan SKPD terkait, serta Bappebti Kementerian Perdagangan; (2)Menyelenggarakan Acara Launching Revitalisasi Pasar Lelang; -Dalam hal penyelenggaraan Pasar Lelang masih dilakukan dalam bentuk pendampingan antara Dinas dengan www.peraturan.go.id 2015 , No.30115 penyelenggara Pasar Lelang maka segala aspek yang menyangkut pengelolaan Dana Dekonsentrasi Pasar Lelang dan pertanggu ng jawaban keuangan menjadi tanggung jawab Dinas; -Dalam hal penyelenggara Pasar Lelang telah di lakukan swasta maka dana APBN/ APBD dialokasikan untuk pembinaan, pengawasan, dan sosialisasi . 10.Sosialisasi dan Publikasi Pasar Lelang dan Sistem Resi Gudang Sosia lisasi Pasar Lelang diselenggarakan dengan sasaran peserta terdiri dari para pelaku usaha baik perseorangan maupun perusahaan (khususnya yang belum pernah mengikuti pasar lelang), lembaga keuangan dan SKPD terkait. Tujuan utama sosialisasi ini adalah untuk memperluas pemahaman masyarakat terhadap teknis pelaksanaan dan peluang pengembangan bisnis yang ada melalui Pasar Lelang Komoditas. Sedangkan sosialisasi Sistem Resi Gudang diselenggarakan dengan sasaran peserta terdiri dari petani, kelompok tani, gapoktan, koperasi (khususnya yang belum pernah mengikuti sosialisasi SRG), Perbankan dan SKPD terkait di daerah. Tujuan utama sosialisasi SRG adalah untuk memperluas pemahaman masyarakat akan teknis pelaksanaan Sistem Resi Gudang, manfaat yang akan dipero leh dan bagaimana sinergitas antar lembaga diperlukan untuk mendorong tumbuhnya pemanfaatan SRG. PELAKSANAAN TEKNIS: 1.Menghubungi Dinas yang membidangi perdagangan baik di dae rah Tk. I maupun daerah Tk. II ; 2.Membentuk Panitia Pel aksanaan Sosialisasi ; 3.Melakukan Rapat Persiapan ; 4.Meng hubungi Pembicara",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "aksanaan Sosialisasi ; 3.Melakukan Rapat Persiapan ; 4.Meng hubungi Pembicara dan Moderator ; 5.Menyiapkan bahan -bahan, makalah, perlengkapan peserta, akomodasi serta tempat pelaksanaan sosialisasi ; 6.Menyiapkan daftar absensi peserta sosialisasi (Nama, Alamat dan Nomo r Telepon) ; 7.Membuat l aporan hasil pelaksanaan sosialisasi disertai dengan dokumentasi b erupa gambar/foto/video/rekaman ; 8.Seluruh proses pelaksanaan kegiatan sosialisasi harus disampaikan ke Bappebti. Publikasi untuk kegiatan Pasar Lelang dilakukan dengan mencetak leaflet atau brosur untuk disebarkan kepada masyarakat luas.Penyebaran informasi penyelenggaraan Pasar Lelang dilakukan selama 2 (dua)minggu sampai dengan pelaksanaan Pasar Lelang melalui media, antara lain: www.peraturan.go.id 2015 , No.30116 -Surat Kabar ; -Televisi dan atau radio daerah/nasional, dimana kuantitas, durasi dan jam penyiaran disesuaikan dengan Rencana Kerja Anggaran Dinas yang bersangkutan ; -Website pemerintah provinsi/dinas dan Bappebti ; -Telepone bagi peserta lelang penjual/pembeli potensial ; -Surat Undangan bagi peserta penjual/pembe li potensial . Adapun kegiatan Sosialisasi dan Publikasi Sistem Resi Gudang dapat dilakukan melalui : -Sosialisasi dan Edukasi SRG kep ada masyarakat dan Pelaku Usaha; -Dialog TV dan Radio; -Surat Kabar, Brosur, Leaflet ; -Monitoring dan Pemantauan SRG ke daerah. B.Pengembangan Fasilitasi Perdagangan Luar Negeri di Daerah Berdasarkan RKP 2015 arah kebijakan perdagangan luar negeri adalah “Peningkatan fasilitasi ekspor untuk produk non -migas yang bernilai tambah lebih tinggi serta mendorong ekspor jasa yang kompetiti f di pasar internasional ”. Untuk mendukung tercapainya arah kebijakan perdagangan luar negeri tersebut dilaksanakan dan dilakukan pengelolaan kegiatan Pengembangan Fasilitasi Perdagangan Luar Negeri di Daerah (Dana Dekonsentrasi Pengembangan Fasilitasi Perdagangan Luar Negeri di Daerah ), dengan beberapa sasaran yaitu: 1.meningkatnya koordinasi dan pembinaan fasilitasi Perdagangan Luar Negeri di Daerah ; 2.layanan Fasilitasi Perdagangan Luar Negeri di Daerah ; 3.pembinaan Terpadu UKM Ekspor Daerah; 4.workshop Pengemb angan Produk dan Pelatihan UKM Ekspor di Daerah; 5.sosialisasi ASEAN Economic Community (AEC) . Sesuai dengan tujuan yang akan dicapai sebagaimana tersebut di atas, maka pada tahun anggaran 2015 ruang lingkup kegiatan Pengembangan Fasilitasi Perdagangan Luar Negeri di Daerah , dapat dijelaskan dalam pedoman petunjuk teknis sebagai berikut: 1.Peningkatan Koordinasi dan Pembinaan Fasilitasi Perdagangan Luar Negeri di Daerah 1)Pemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri Pemantauan dan evaluasi kebijakan perdagangan luar negeri dilakukan untuk mengumpulkan data/informasi terkait pelaksanaan www.peraturan.go.id 2015 , No.30117 kebijakan perdagangan luar negeri di daerah. Diharapkan dari kegiatan ini diperoleh informasi yang lengkap dan komprehensif baik secar a kualitatif maupun kuantitatif, terkait pelaksanaan kebijakan perdagangan luar negeri di daerah terhadap kinerja ekspor atau impor produk yang diatur, sehingga dapat digunakan sebagai bahan masukan terhadap evaluasi kebijakan perdagangan luar negeri.K egiatan ini selaras dengan agenda prioritas tahun 2015 yaitu Membangun Tata Kelola Pemerintahan yang Bersih, efektif, demokratis dan terpercaya ,antara lain melalui upaya mendorong partisipasi publik dalam proses pengambilan kebijakan publik dengan meningk atkan peran aktif masyarakat dalam pengambilan kebijakan publik dan Pengelolaan Badan Publik yang baik. Hasil dari kegiatan ini adalah 1 (satu) laporan kegiatan yang telah dilakukan, dalam rangka Pemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri de ngan dilen gkapi informasi yang dibutuhkan. Sehubungan dengan hal tersebut, dilakukan pengumpulan informasi yang disajikan dalam bentuk matriks dan diselesaikan pada bulan",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "informasi yang disajikan dalam bentuk matriks dan diselesaikan pada bulan Maret -April 2015 . Informasi tersebut dikirimkan dalam bentuk softcopy keprogram.daglu@kemendag.go.id .Batas waktu pengiriman Laporan Pemantauan dan Kebijakan Perdagangan Luar Negeri disampaikan paling lambat minggu ke -2 bulan Mei 2015 . Seluruh pengumpulan Informasi tersebut diper oleh dengan melakukan kegiatan Identifikasi Produk di Daerah Terkait Kebijakan Ekspor dan Impor. Time Schedule Pencapaian Output Laporan Pemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri Kegiatan Jan Feb Mar Apr Mei Jun Jul Ags Sep Okt Nov Des 1.Identifikasi Produk di Daerah Terkait Kebijakan Ekspor dan Impor√√ 2. Output kegiatan: Penyusunan Laporan Identifikasi Produk di Derah Terkait Kebijakan Ekspor dan Impor√ www.peraturan.go.id 2015 , No.30118 1)Tujuan Kegiatan ini bertujuan untuk mencari informasi sebanyak -banyaknya mengenaikinerja produk -produk di daerah yang terkait dengan kebijakan ekspor dan impor, baik secara kuantitatif maupun kualitatif. Informasi yang diperoleh akan digunakan sebagai bahan masu kan dalam penyusunan kebijakan perdagangan luar negeri. 2)Tata Cara Kegiatan menggunakan metode pengumpulan data pimer dan data sekunder: a.Data Primer: dilakukan melalui melalui forum koordinasi yang melibatkan stakeholder terkait. Peserta dalam identifikasi produk terkait kebijakan ekspor dan impor di daerah tersebut setidaknya terdiri dari: -Pemerintah Daerah .Pada identifikasi produk terkait kebijakan ekspor dan impor lebih difokuskan kepada Pemerintah Daerah Keterlibatan Pemerintah Pusat bergan tung pada permasalahan yang dihadapi di daerah, apabila memang diperlukan pembahasan permasalahan yang melibatkan Pemerintah Pusat maka perlu juga dipertimbangkan kecukupan anggarannya. -Instansi terkait. Pada identifikasi produk terkait kebijakan ekspor d an impor dilibatkan utamanya dari Badan Pusat Statistik di daerah, Bea dan Cukai ,akademisi dan/atau KADIN di daerah. -Pelaku usaha .Pada forum tersebut harus dilibatkan pelaku usaha, dengan salah satu atau semua dari kriteria sebagai berikut: a)yang menghasi lkan komoditi industri yang merupakan bahan baku bagi industri lainnya; b)yang dalam berproduksi membutuhkan sebagian besar bahan baku dari impor yang tidak dapat diproduksi di dalam negeri suplai bahan baku dalam negeri belum mencukupi; c)yang produknya terkena kebijakan ekspor/impor. b.Data Sekunder: dilakukan melalui data di BPS ataupun Bea Cukai mengenai realisasi ekspor/impor di daerah, khususnya produk -produk yang terkena kebijakan ekspor dan impor. Dengan menampilkan detil data realisa si ekspor dan impor, baik sebelum dan setelah kebijakan diberlakukan. www.peraturan.go.id 2015 , No.30119 www.peraturan.go.id 2015 , No.30120 -Materi Pada kegiatan ini materi antara lain harus memuat dan mengulas: 1.Reviu terhadap Pemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri yang dilaksanakan pada tahun 201 4melalui kegiatan Focus Group Discussion Penanganan Hambatan Perd agangan Luar Negeri di daerah. 2.Pergerakan ataupun kinerja komoditi pada triwulan I tahun 2015, utamanya komoditi yang terkena kebijakan ekspor ataupun impor dan proyeksi ke depan, serta komod iti yang dianggap berpotensi mengalami permasalahan di daerah ataupun m engalami perkembangan yang positif (misal: mengalami peningkatan ekspor setelah diberlakukannya kebijakan ekspor). -Tidak semua daerah melaksanakan kegiatan ini. 3)Laporan Pemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri Daerah .Laporan Pemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri di Daerah antara lain memuat: -Cover -Executive summary Merupakan ringkasan dari kegiatan yang telah dilaksanakan, ringkasan dibuat berdasarkan data dan informasi yang dikumpulkan melalui kegiatan yang telah dilaksanakan. -Matriks kegiatan tahun",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "yang dikumpulkan melalui kegiatan yang telah dilaksanakan. -Matriks kegiatan tahun 2014 dan matriks kegiatan tahun 2015 Berisi data dan informasi yang telah dikumpulkan hasil dari pelaksanaan kegiatan (data primer) dan dilengk api dengan data ekspor dan impor setelah diberlakukan kebijakan ekspor/ impor (data sekunder) . Laporan dalam bentuk softcopy yang sudah ditanda tangan dan distempel basah disampaikan selambat -lambatnya minggu ke -2 bulan Mei 2015 kepada: Direktur Jenderal Perdagangan Luar Negeri Gedung Utama Kementerian Perdagangan, Lantai 9 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email: program.daglu@kemendag.go.id 2)Koordinasi Peningkatan Perdagangan Luar Negeri di Daerah Koordinasi Peningkatan Perdagangan Luar Negeri di Daerah dilakukan dalam rangka sosialisasi dan sinergi antara pemerintah daerah terkait dengan kebijakan perdagangan luar negeri. Kegiatan ini www.peraturan.go.id 2015 , No.30121 dilakukan dalam rangka meningkatkan koordinasi dan pembin aan fasilitasi Perdagangan Luar Negeri di Daerah guna mencapai visi, misi dan arah kebijakan perdagangan luar negeri. Hasil dari kegiatan ini adalah 1 (satu) laporan yang mengakomodir langkah -langkah ataupun kegiatan -kegiatan yang telah dilakukan dalam ra ngka Koordinasi Peningkatan Perdagangan Luar Negeri di Daerah dengan dileng kapi informasi yang dibutuhkan. Sehubungan dengan hal tersebut, dilakukan pengumpulan informasi yang disajikan dalam bentuk matriks dan diselesaikan pada bulan Maret -Agustus 2015 .Informasi tersebut dikirimkan dalam bentuk softcopy keprogram.daglu@kemendag.go.id , batas waktu pengiriman Laporan Koordinasi Peningkatan Perdagangan Luar Negeri di Daerah paling lambat disampaikan pada minggu ke -2 bulan Agustus. Seluruh pengumpulan Informasi tersebut diperoleh dengan melakukan Koordinasi Pengelolaan Ekspor dan Impor di Daerah. Time Schedule Pencapaian Output Laporan Koordinasi Peningkatan Ekspor Daerah Perdagangan Luar Negeri Kegiatan Jan Feb Mar Apr Mei Jun Jul Ags Sep Okt Nov Des Koordinasi Pengelolaan Ekspor dan Impor di Daerah Output kegiatan: Laporan Koordinasi Peningkatan Ekspor Daerah 1)Tujuan Koordinasi Pengelolaan Ekspor dan Impor di Daerah utamanya bertujuan sebagai forum tindak lanjut Identifikasi Produk di Daerah Terkait Kebijakan Ekspor dan Impor , apabila daerah tersebut tidak melaksanakan Identifikasi Produk Terkait Kebijakan Ekspor dan Impor, maka Koordinasi Peningkatan Ekspor Daerah dapat digunakan sebagai forum pembahasan permasalahan pengelolaan ekspor dan impor yang melibatkan pelaku usaha dan instansi terkait. 2)Tata Cara Kegiatan ini bersifat koordinasi ataupun konsultasi yang melibatkan Pemerintah Pusat, Pemerintah Daerah, pelaku usaha ataupun instansi terkait. Diharapkan koordinasi ataupun konsultasi tersebut dapat menyelesaikan permasalah an yang dihadapi oleh pelaku usaha ataupun Pemerintah Daerah dalam melaksanakan Kebijakan Perdagangan Luar Negeri yang dibuat oleh Pemerintah Pusat, utamanya yang telah didukung oleh data (hasil Identifikasi Produk di Daerah Terkait Kebijakan Ekspor dan Im por). Koordinasi ini dilakukan melalui kegiatan Koordinasi Pengelolaan Ekspor dan Impor di www.peraturan.go.id 2015 , No.30122 Daerah,dan kegiatan penunjang berupa FGD Evaluasi Pengelolaan Ekspor dan Impor di Daerah. Tidak semua daerah melaksanakan kegiatan ini. 3)Peserta dalam forum tersebut terdiri dari: -Pemerintah Daerah dan/atau Pemerintah Pusat -Pelaku usaha. Pada forum tersebut harus dilibatkan pelaku usaha, dengan salah satu atau semua dari kriteria sebagai berikut: 1.yang menghasilkan komoditi industri yang merupakan bahan baku bagi industri lainnya ; 2.yang dalam berproduksi membutuhkan sebagian besar bahan baku dari impor yang tidak dapat diproduksi di dalam negeri ataupun suplai bahan baku dalam negeri",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "diproduksi di dalam negeri ataupun suplai bahan baku dalam negeri belum mencukup i; 3.yang produknya terkena kebijakan ekspor/ impor Pelaku usaha lebih diprioritaskan pada pelaku usaha yang telah mengikuti Identifikasi Produk di Daerah Terkait Kebijakan Ekspor dan Impor apabila pada daerah yang bersangkutan telah melaksanakan kegiatan dan memang ada serta melaksanakan kegiatan tersebut. -Stakeholder terkait yang dilibatkan dalam pembahasan pengelolaan ekspor dan impor daerah, harus berkaitan erat dengan kebijakan Perdagangan Luar Negeri yang akan dibahas dalam forum koordinasi (misal: Bea Cukai, BPS, perbankan, dsb). Upaya tersebut dilakukan guna men capai solusi penyelesaian permasalahan pengelolaan ekspor dan impor di daerah. -Materi. Pada kegiatan ini materi antara lain harus memuat dan mengulas: 1.Reviuterhadap Koordinasi Peningkatan Perdagangan Luar Negeri di Daerah pada tahun 2014 yang dilaksanaka n melalui kegiatan Koordinasi Peningkatan Ekspor Daerah ; 2.Posisi penyelesaian permasalahan di tahun 2014 sebagaimana teridentifikasi dalam matriks kegiatan tahun 2014, tindak lanjut di tahun 2015, dan upaya yang akan dilakukan dalam menyelesaikan permasala han pengelolaan ekspor dan impor di tahun 2015, sebagaimana akan teridentifikasi dalam matriks hasil kegiatan Koordinasi Pengelolaan Ekspor dan Impor di Daerah ; 3.Perlu disampaikan perkembangan di daerah, apabila ketika dilaksanakan kegiatan, terdapat kebijakan ekspor ataupun impor yang baru berlaku. 4)Hasil Hasil dari kegiatan ini adalah upaya penyelesaian permasalahan, yang utamanya merupakan tindak lanjut dari data ataupun permasalahan yang telah diperoleh pada kegiatan Identifikasi Produk di Daerah T erkait Kebijakan Ekspor dan Impor. Untuk mempermudah pelaporan dan pengumpulan informasi, kegiatan ini dirangkum dalam matriks pelaksanaan kegiatan. Matrik tersebut diharapkan dapat disampaikan dan dikirimkan dalam bentuk softcopy , www.peraturan.go.id 2015 , No.30123 dengan sudah bertanda ta ngan dan stempel basah, ke program.daglu@kemendag.go.id . Koordinasi Pengelolaan Ekspor –Impor Daerah Waktu Pelaksanaan : Tempat : Anggaran yang digunakan :Rp ………. Hasil :(terlampir) No.Komoditi PermasalahanStatus s/ d Pelaksanaan KegiatanLangkah Yang Akan DiambilInstansi Terkait ......., ..... ............................ Penanggung Jawab Kegiatan (.............. .......................... ) 5)Laporan Koordinasi Peningkatan Perdagangan Luar Negeri -Cover ; -Daftar isi ; -Executive summary ; Merupakan ringkasan dari kegiatan yang telah dilaksanakan, ringkasan dibuat berdasarkan data dan informasi yang dikumpulkan melalui kegiatan yang telah dilaksanakan. -Lamp iran Berisi data dan informasi yang telah dikumpulkan sebagaimana terangkum dalam matriks Koordinasi Pengelolaan Ekspor -Impor Daerah. Laporan dalam bentuk softcopy, dengan sudah bertanda tangan dan stempel basah, disampaikan selambat -lambatnya minggu ke -2 bulan Agustus 2015 kepada: Direktur Jenderal Perdagangan Luar Negeri Gedung Utama Kementerian Perdagangan, lantai 9 www.peraturan.go.id 2015 , No.30124 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email: program .daglu@kemendag.go.id 3)Pelatihan Fasilitasi Perdagangan Luar Negeri di Daerah Pelatihan Fasilitasi Perdagangan Luar Negeri dilakukan dalam rangka memberikan informasi lebih mendalam kepada para pelaku usaha terkait dengan pembiayaan perdagangan ataupun pembiayaan ekspor dan ju ga kebijakan ekspor dan impor. Diharapkan dengan d ilaksanakannya kegiatan tersebut para pelaku usaha mendapatkan informasi dan pembinaan mengenai bagaimana mendapatkan bantuan pembiayaan perdagangan ataupun pembiayaan ekspor, serta diharapkan beberapa instansi bank yang terlibat dalam pelatihan Fasilitasi Perdagangan Luar Negeri di Daerah ini dapat berkomitmen untuk membantu para pelaku usaha yang terlibat. Pelatihan Fasilitasi Perdagangan Luar Negeri di Daerah ditujukan untuk ±40 -50",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "Fasilitasi Perdagangan Luar Negeri di Daerah ditujukan untuk ±40 -50 orang pelaku pelaku usaha.Identifikasi Produk di Daerah Terkait Kebijakan Ekspor dan ImporKoordinasi Pengelolaan Ekspor dan Impor Daerah OUTPUT OUTPUT Solusi/penanganan terhadap permasalahan perdagangan luar negeri daerah www.peraturan.go.id 2015 , No.30125 Time Schedule Pelatihan Fasilitasi Perdagangan Luar Negeri Kegiatan Jan Feb Mar Apr Mei Jun Jul Ags Sep Okt Nov Des PelatihanFasilitasi Perdagangan LuarNeger i Output kegiatan: LaporanPelatihanFasilit asi Perdagangan LuarNegeri 1)Tujuan Pelatihan Fasilitasi Perdagangan Luar Negeri bertujuan memberikan informasi lebih mendalam kepada para pelaku usaha terkait dengan pembiayaan perdagangan ataupun pembiayaan ekspor dan juga kebijakan ekspor -impor, termasuk mengenai tatacara dan prosedur yang harus dipenuhi dala m upaya mengajukan bantuan pembiayaan ekspor ataupun pembiayaan perdagangan, diharapkan dengan melakukan kegiatan ini bisa mendapatkan dukungan dari perbankan dalam memfasilitasi pembiayaan perdagangan ataupun pembiayaan ekspor untuk pelaku usaha. 2)Tata Cara -Peserta Kegiatan dilaksanakan dalam bentuk forum koordinasi yang dilaksanakan oleh Pemerintah Daerah dan dibiayai dari dana dekonsentrasi. Kegiatan ini melibatkan pelaku usaha, instansi terkait (utamanya perbankan), pemerintah pusat dan/atau daerah ( terkait dengan regulasi ekspor -impor). -Materi a.Materi mencakup topik utama mengenai pembiayaan perdagangan ataupun pembiayaa n ekspor dan kebijakan ekspor -impor . b.Materi ataupun kebijakan ekspor -impor utamanya terkait ataupun relevan dengan pembiayaan ekspor , setidaknya dari jenis komoditi atau produknya, misalkan: pada pelatihan fasilitasi Perdagangan Luar Negeri di Daerah tersebut pembiayaan ekspor ditujukan kepada pelaku usaha/ UKM yang bergerak untuk peningkatan nilai tambah coklat, maka topik kebijakan ek spor adalah yang masih berkaitan erat dengan komoditi tersebut. Dapat juga terlibat dalam forum tersebut pelaku usaha yang melakukan impor bahan baku yang tidak dapat diproduksi di dalam negeriataupun suplai bahan baku impor tersebut di dalam negeri masih belum mencukupi untuk selanjutnya mengolah bahan baku tersebut menjadi barang yang lebih bernilai tambah, dengan demikian topik www.peraturan.go.id 2015 , No.30126 kebijakan yang terkait erat ataupun relavan adalah kebijakan impor mengenai bahan baku/modal/penolong. -Pelaksanaan Kegiatan inidilaksanakan selama 2 (dua) hari pelaksanaan. Tidak semua daerah melaksanakan kegiatan ini. 3)Hasil Diharapkan melalui pelatihan ini ±40 -50 pelaku usaha mendapatkan pemahaman mengenai pembiayaan perdagangan ataupun pembiayaan ekspor serta kebijakan ekspor -impor terkait. Sementara itu terkait dengan pihak perbankan yang terlibat pada kegiatan ini, diharapkan mau berkomitmen untuk memfasilitasi pembiayaan perdagangan ataupun pembiayaan ekspor para pelaku usaha yang terkait. Diharapkan 5 -10 pelaku usah a yang terlibat tersebut dapat mendapatkan bantuan pembiayaan perdagangan ataupun pembiayaan ekspor dari perbankan ataupun instansi terkait. Kegiatan diharapkan dapat diselesaikan pada bulan April-September 2015 . Untuk mempermudah pengumpulan informasi pel aksanaan kegiatan pelatihan tersebut, disajikan matriks yang dapat merangkum detail pelaksanaan kegiatan dan diselesaikan pada bulan Oktober 2015. Matriks tersebut dikirimkan dalam bentuk softcopy, dengan sudah bertanda tangan dan stempel basah, ke program.daglu@kemendag.go.id . 1Diisi dengan penjelasan mengenai Pelaku Usaha (Jumlah, dari bidang apa/ber gerak pada bidang komoditi apa). 2Diisi dengan penjelasan Perbankan /Apartur Pusat atau Daerah yang terlibat dalam Pelatihan Fasilitasi P erdagangan Luar Negeri Daerah (dari bidang apa saja). 3Diisi dengan penjelasan mengenai kesepakatan jumlah pelaku usaha yang terlibat dalam kegiatan yang dapat dibantu oleh bank yang terlibat dalam kegiatan tersebut .",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "dapat dibantu oleh bank yang terlibat dalam kegiatan tersebut . 4Diisi dengan detil pertanyaan yang disampaikan pada waktu dilaksanakan Pelatihan Fasilitasi Perdagangan Luar Negeri Daerah .PELATIHAN FASILITASI PERDAGANGAN LUAR NEG ERI Waktu Pelaksanaan : Tempat : Anggaran yang digunakan :Rp ………. Hasil :(terlampir) Kuesioner :(terlampir) Jml Pelaku Usaha1Nara Sumber: Perbankan/ Apartur Pusat atau Daerah2Pelaksanaan KegiatanHasil/ Kesimpulan3 Pertanyaan4 Tanggapan (1) (2) (3) (4) (5) www.peraturan.go.id 2015 , No.30127 Kesepakatan Jumlah Pelaku Usaha yang akan difasilitasi Pembiayaa n Perdagangan/Pembiayaan Ekspor : Jml Pelaku Usaha5Pelaku Usaha6 Bank7 Keterangan8 (1) (2) (3) (4) ......., ........ ............................ ... Penanggung Jawab Kegiatan (......... ................ .................. ...) 4)Laporan Pelatihan Fasilitasi Perdagangan Luar Negeri di Daerah -Cover -Daftar isi -Executive summary Merupakan ringkasan dari kegiatan yang telah dilaksanakan, ringkasan dibuat berdasarkan data dan informasi yang telah dikumpulkan, apabila diperlukan dapat disertai dengan grafik ataupun chart untuk menjelaskan data dan informasi yang telah terkumpul. -Matriks Berisi data dan informasi yang telah dikumpulkan (matriks Pelatihan Fasilitasi Perdagangan Luar Negeri di Daerah ). Laporan dalam bentuk softcopy, dengan sudah bertanda tangan dan stempel basah, disampaikan selambat -lambatnya minggu ke - 2 bulan Oktober 2015 kepada: Direktur Jenderal Perdagangan Luar Negeri Gedung Utama Kementerian Perdagangan, Lantai 9 5diisi dengan jumlah pelaku usa ha yang disepakati untuk difasilitasi oleh pihak bank . 6diisi dengan nama pel aku usaha/nama perusahaan/UKM. 7diisi dengan nama bank yang berkomitmen memfasilitasi pembiayaan perdagangan atau pembiayaan ekspor . 8diisi dengan apabila terdapat catatan dari pihak bank terkait dengan persyaratan ataupun ketentuan khusus yang harus dipenuhi ataupun hal -hal lain yang belum terakomodir. www.peraturan.go.id 2015 , No.30128 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email: program.daglu@kemendag.go.id 2.Fasilitasi Perdagangan Luar Negeri di Daerah 2.1.Penerbitan API Online Pelaksanaan penerbitan API online ditujukan untuk membantu pelaksanaan operasionalisasi API di daerah. Dengan demikian diharapkan dapat memperlancar arus dokumen dan bisnis usaha para pelaku usaha serta membantu kelancaran pelaksanaan tugas pemerintah pusat dan pemerintah daerah dalam me nerbitkan API online. Kegiatan dilaksanakan dengan pemberian honorariumarium kepada petugas pengelola aplikasi API online di Provinsi (kegiatan ini tidak dilaksanakan di Kalimantan Selatan dan Sulawesi Selatan). Honorarium tersebut diberikan kepada Petugas pengelola/operator/anggota. Selain pemberian honorarium dapat juga dilakukan pembiayaan operasional yang mendukung terlaksananya penerbitan API di daerah. Dukungan terhadap pembiayaan operasional tersebut bergantung kepada ketersediaan dana dan kebutuhan di masing - masing daerah. Alokasi dana dekonsentrasi pene rbitan API online bergantung pada beban penerbitan di masing -masing daerah. Pemberian honorarium harus benar -benar disampaikan kepada Penanggung Jawab, Pelaksana/Ketua, Operator/Anggota di provinsi, kabupaten dan kota. Wajib untuk melaporkan pelaksanaan penerbitan API online dan petugas yang menerima honorarium dengan format sebagai berikut: www.peraturan.go.id 2015 , No.30129 LAPORAN PENERBITAN API ONLINE Prov./ Kab .: ......................................... PETUGAS/OPERATOR PENERBITAN API ONLINE Bulan : Nama : NIP: Tandatangan : Penanggung Jawab Pelaksana/Ketua Operator/Anggota *tanda tangan merupakan pernyataan bahwa memang benar sebagai petugas/operator yang sebenarnya dan mendapat honorarium sesuai dengan ketentuan. OPERASIONALISASI PENERBITAN API ONLINE Jumlah Penerbitan API Realisasi Impor dari API yang diterbitkan Kendala Pejabat Kepala Satker/ Kuasa Pengguna Anggaran (..............................................) NIP. Dari kegiatan ini diharapkan layanan penerbitan API online selama 12",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "Dari kegiatan ini diharapkan layanan penerbitan API online selama 12 (dua belas) bulan dapat terlaksana dan berjalan lancar. 2.2.Penerbitan SKA Pelaksanaan penerbitan dan pengelolaan SKA ditujukan untuk membantu pelaksanaan operasionalisasi SKA di daerah. Dengan demikian diharapkan dapat memperlancar arus dokumen dan bisnis usaha para pelaku usaha serta membantu kelancaran pelaksanaan tugas pemerintah pusat dan pemerintah daerah dalam menerbitkan dan mengelola SKA. Kegiatan dilaksanakan dengan pemberian hon orarium kepada petugas di 85 IPSKA yang mengoperasionalkan aplikasi SKA online (Kegiatan ini tidak dilaksanakan di Sulawesi Barat). Pemberian honorarium tersebut diberikan kepada Petugas pengelola/operator/anggota. Selain pemberian honorarium dapat juga dilakukan pembiayaan operasional yang mendukung terlaksananya penerbitan SKA di daerah. Dukungan terhadap pembiayaan operasional tersebut bergantung kepada ketersediaan dana dan kebutuhan di masing - masing daerah. Alokasi dana dekonsentrasi penerbitan dan pengelolaan SKA bergantung pada beban penerbitan dan pengelolaan SKA di masing -masing daerah. Pemberian honorarium harus benar - www.peraturan.go.id 2015 , No.30130 benar disampaikan kepada Petugas pengelola dan operator/anggota di provinsi, kabupaten dan kota. Wajib melaporkan pelaksanaan penerbitan SKA online dan petugas yang menerima honorarium dengan format sebagai berikut: LAPORAN PENERBITAN SKA ONLINE Provinsi/Kabupaten/Kota: ................................... PETUGAS/OPERATOR PENERBITAN SKA ONLINE Bulan : Nama : NIP: Tanda Tangan : Penanggung Jawab dan/atau Penandatangan SKA Operator/Anggota Verifikator *tanda tangan merupakan pernyataan bahwa memang benar sebagai petugas/operator yang sebenarnya dan mendapat honorarium sesuai dengan ketentuan. OPERASIONALISASI PENERBITAN SKA ONLINE Jumlah Penerbitan SKA Realisasi Ekspor dari SKA yang diterbitkan Kendala Pejabat Kepala Satker/ Kuasa Pengguna Anggaran (..............................................) NIP. Dari kegiatan ini diharapkan penerbitan dan pengelolaan SKA selama 12 (dua belas) bulan dapat terlaksana dan berjalan lancar. www.peraturan.go.id 2015 , No.30131 JADWAL KEGIATAN DEKONSENTRASI PENGEMBANGAN PERDAGANGAN LUAR NEGERI DI DAERAH T.A 2015 No. PROVINSIPemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri di DaerahKoordinasi Peningkatan Perdagangan Luar Negeri di DaerahPelatihan Fasilitasi Perdagangan Luar NegeriLayanan Penerbitan API OnlineLayanan Penerbitan SKA 1 2 3 4 5 6 7 1. DKI Jakarta x Mar-15 Apr-15Jan-Des 2015Jan-Des 2015 2. Jawa Barat x Mar-15 Apr-15Jan-Des 2015Jan-Des 2015 3. Jawa Tengah x Mar-15 Apr-15Jan-Des 2015Jan-Des 2015 4. DI Yogyakarta Mar-15 Apr-15 Mei-15Jan-Des 2015Jan-Des 2015 5. Jawa Timur x Mar-15 Apr-15Jan-Des 2015Jan-Des 2015 6. Aceh Mar-15 Apr-15 Mei-15Jan-Des 2015Jan-Des 2015 7. Sumatera Utara Mar-15 Apr-15 Mei-15Jan-Des 2015Jan-Des 2015 8. Sumatera Barat Mar-15 Apr-15 Mei-15Jan-Des 2015Jan-Des 2015 9. Riau Mar-15 Apr-15 Mei-15Jan-Des 2015Jan-Des 2015 10. Jambi Mar-15 Apr-15 Mei-15Jan-Des 2015Jan-Des 2015 11.Sumatera SelatanMar-15 Apr-15 Mei-15Jan-Des 2015Jan-Des 2015 12. Lampung Mar-15 Apr-15 Mei-15Jan-Des 2015Jan-Des 2015 13.Kalimantan BaratMar-15 Apr-15 Mei-15Jan-Des 2015Jan-Des 2015 14.Kalimantan TengahMar-15 Mei-15 Jun-15Jan-Des 2015Jan-Des 2015 15.Kalimantan SelatanMar-15 Mei-15 Jun-15 xJan-Des 2015 16.Kalimantan TimurMar-15 x Jun-15Jan-Des 2015Jan-Des 2015 17. Sulawesi Utara Mar-15 Mei-15 Jun-15Jan-Des 2015Jan-Des 2015 18.Sulawesi TengahApr-15 Mei-15 Agust -15Jan-Des 2015Jan-Des 2015 www.peraturan.go.id 2015 , No.30132 No. PROVINSIPemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri di DaerahKoordinasi Peningkatan Perdagangan Luar Negeri di DaerahPelatihan Fasilitasi Perdagangan Luar NegeriLayanan Penerbitan API OnlineLayanan Penerbitan SKA 1 2 3 4 5 6 7 19.Sulawesi SelatanApr-15 Mei-15 Agust -15 xJan-Des 2015 20.Sulawesi TenggaraApr-15 Mei-15 Agust -15Jan-Des 2015Jan-Des 2015 21. Maluku Apr-15 Mei-15 Agust -15Jan-Des 2015Jan-Des 2015 22. Bali Apr-15 Mei-15 Agust -15Jan-Des 2015Jan-Des 2015",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "2015Jan-Des 2015 22. Bali Apr-15 Mei-15 Agust -15Jan-Des 2015Jan-Des 2015 23. NTB Apr-15 Mei-15 Agust -15Jan-Des 2015Jan-Des 2015 24. NTT Apr-15 Jun-15 Agust -15Jan-Des 2015Jan-Des 2015 25. Papua Apr-15 Jun-15 Agust -15Jan-Des 2015Jan-Des 2015 26. Bengkulu Apr-15 Jun-15 Sep-15Jan-Des 2015Jan-Des 2015 27. Maluku Utara Apr-15 Jun-15 Sep-15Jan-Des 2015Jan-Des 2015 28. Banten Apr-15 Agust -15 Sep-15Jan-Des 2015Jan-Des 2015 29.Bangka BelitungApr-15 Agust -15 Sep-15Jan-Des 2015Jan-Des 2015 30. Gorontalo Apr-15 Agust -15 Sep-15Jan-Des 2015Jan-Des 2015 31. Kepulauan Riau Apr-15 Agust -15 Sep-15Jan-Des 2015Jan-Des 2015 32. Papua Barat Apr-15 Agust -15 Sep-15Jan-Des 2015Jan-Des 2015 33. Sulawesi Barat Apr-15 Agust -15 xJan-Des 2015x 34Kalimantan UtaraApr-15 Agust -15 xJan-Des 2015Jan-Des 2015 Catatan: Jadwal dapat berubah sesuai dengan perkembangan situasi dan kondisi di daerah, perubahan yang dilakukan oleh daerah untuk dapat dikoordinasikan pusat terlebih dahulu. www.peraturan.go.id 2015 , No.30133 JADWAL PENYELESAIAN LAPORAN DEKONSENTRASI TA 2015 PENGEMBANGAN FASILITASI PERDAGANGAN LUAR NEGERI DI DAERAH YANG TERKAIT DENGAN DITJEN PERDAGANGAN LUAR NEGERI Email: program.daglu@kemendag.go.id No. PROVINSILaporan Pemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri di DaerahLaporan Koordinasi Peningkatan Perdagangan Luar Negeri di DaerahLaporan Pelatihan Fasilitasi Perdagangan Luar NegeriLaporan Layanan Penerbitan API OnlineLaporan Layanan Penerbitan SKA 1 2 3 4 5 6 7 1. DKI Jakarta x April-15 Mei-15 Des 2015 Des 2015 2. Jawa Barat x April -15 Mei-15 Des 2015 Des 2015 3. Jawa Tengah x Aprilr -15 Mei-15 Des 2015 Des 2015 4. DI Yogyakarta April-15 Mei-15 Juni-15 Des 2015 Des 2015 5. Jawa Timur x April-15 Mei-15 Des 2015 Des 2015 6. Aceh April-15 Mei-15 Juni-15 Des 2015 Des 2015 7. Sumatera Utara April-15 Mei-15 Juni-15 Des 2015 Des 2015 8. Sumatera Barat April-15 Mei-15 Juni-15 Des 2015 Des 2015 9. Riau April-15 Mei-15 Juni-15 Des 2015 Des 2015 10. Jambi April-15 Mei-15 Juni-15 Des 2015 Des 2015 11. Sumatera Selatan April-15 Mei-15 Juni-15 Des 2015 Des 2015 12. Lampung April-15 Mei-15 Juni-15 Des 2015 Des 2015 13. Kalimantan Barat April-15 Mei-15 Juni-15 Des 2015 Des 2015 14.Kalimantan TengahApril-15 Juni-15 Juli-15 Des 2015 Des 2015 15.Kalimantan SelatanApril-15 Juni-15 Juli-15 x Des 2015 16.Kalimantan TimurApril-15 x Juli-15 Des 2015 Des 2015 17. Sulawesi Utara April-15 Juni-15 Juli-15 Des 2015 Des 2015 18. Sulawesi Tengah Mei-15 Juni-15 Sept-15 Des 2015 Des 2015 19. Sulawesi Selatan Mei-15 Juni-15 Sept-15 x Des 2015 20.Sulawesi TenggaraMei-15 Juni-15 Sept-15 Des 2015 Des 2015 21. Maluku Mei-15 Juni-15 Sept-15 Des 2015 Des 2015 22. Bali Mei-15 Juni-15 Sept-15 Des 2015 Des 2015 23. NTB Mei-15 Juni-15 Sept -15 Des 2015 Des 2015 24. NTT Mei-15 Juli-15 Sept-15 Des 2015 Des 2015 www.peraturan.go.id 2015 , No.30134 No. PROVINSILaporan Pemantauan dan Evaluasi Kebijakan Perdagangan Luar Negeri di DaerahLaporan Koordinasi Peningkatan Perdagangan Luar Negeri di DaerahLaporan Pelatihan Fasilitasi Perdagangan Luar NegeriLaporan Layanan Penerbitan API OnlineLaporan Layanan Penerbitan SKA 1 2 3 4 5 6 7 25. Papua Mei-15 Juli-15 Sept-15 Des 2015 Des 2015 26. Bengkulu Mei-15 Juli-15 Okt-15 Des 2015 Des 2015 27. Maluku Utara Mei-15 Juli-15 Okt-15 Des 2015 Des 2015 28. Banten Mei-15 Sept-15 Okt-15 Des 2015 Des 2015 29. Bangka Belitung Mei-15 Sept-15 Okt-15",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "Des 2015 Des 2015 29. Bangka Belitung Mei-15 Sept-15 Okt-15 Des 2015 Des 2015 30. Gorontalo Mei-15 Sept-15 Okt-15 Des 2015 Des 2015 31. Kepulauan Riau Mei-15 Sept-15 Okt-15 Des2015 Des 2015 32. Papua Barat Mei-15 Sept-15 Okt-15 Des 2015 Des 2015 33. Sulawesi Barat Mei-15 Sept-15 x Des 2015 x 34 Kalimantan Utara Mei-15 Sept-15 x Des 2015 Des 2015 Catatan: Jadwal dapat berubah sesuai dengan perkembangan pelaksanaan kegiatan di daerah. Selama tidak ada konfirmasi perubahan baik dari daerah ataupun pusat, pengiriman laporan softcopy ke email program.daglu@kemen dag.go.id akan berdasar pada jadwal yang tertuang pada juknis ini. Laporan tersebut harus sudah di tanda tangan dan di stempel. 3.UKM Daerah yang Mendapat Fasiltasi Promosi Ekspor Kegiatan P3ED yang didanai melalui Dana Dekonsentrasi Bidang Perdagangan, Sub Bidang Perdagangan Luar Negeri, lingkup kegiatan yang terkait dengan Direktorat Jenderal Pengembangan Ekspor Nasional (Ditjen PEN) Tahun Anggaran 201 5, penyelenggaraan dan pelaksana kegiatan di 5 (lima) provinsi/daerah adalah : No.Provinsi/Daerah Unit penyelenggara dan pelaksana 1.Jawa TimurPusat Promosi dan Pelatihan Ekspor Surabaya (UPT) 2.Sulawesi SelatanBalai Pendidikan, Pelatihan dan Promosi Ekspor Daerah Sulawesi Selatan (UPT) 3.Sumatera UtaraPusat Pelatihan dan Promosi Ekspor Daerah (P3ED) Sumatera Utara www.peraturan.go.id 2015 , No.30135 4.Kalimantan SelatanPusat Pelatihan dan Promosi Ekspor Daerah (P3ED) Kalimantan Selatan 5.Nusa Tenggara BaratBalai Pengembagan Pelatihan dan Promosi Ekspor Daerah Nusa Tenggara Barat (UPT) Untuk meningkatkan potensi dan partisipasi aktif UKM daerah dalam proses pengembangan dan peningkatan ekspor, khususnya melalui penciptaan eksportir baru, yang ikut terlibat aktif dalam menciptakan produk ekspor yang berdaya saing tinggi disertai kemampuan UKM yang berwawasan global (ek spor), Kementerian Perdagangan akan melakukan pembinaan secara terpadu danlangsung kepada UKM ekspor di daerah. Salah satu pembinaan yang dilakukan tersebut melalui pengembangan sumber daya manusia ( capacity bu ilding) yang trampil dan peningkatan kemampuan dalam penguasaan prosedur ekspo r serta informasi pasar ekspor. Disamping itu, agar program pembinaan semakin efektif, pasca program capacity building, akan dilanjutkan dengan pengenalan (tes pasar) atas produk ekspor Indonesia tersebut kepada para konsumen pasar ekspor melalui program promosi dan pemasaran. Fasilitasi dalam program pembinaan terpadu UKM ekspor daerah, terdiri dari : 3.1.Partisipasi pada Trade Expo Indonesia (TEI) Tahun 2015 di Jakarta . Kegiatan partisipasi UKM pada Trade Expo Indonesia (TEI) tahun 2015 di Jakarta merupakan bagian dari rangkaian program yang diberikan kepada UKM ekspor dalam rangka melahirkan eksportir baru dari UKM daerah. TEI 2015 akan berlangsung pada tanggal 7 - 11 Oktober 2015 ( tentative ), diharapkan dapat menjadi aja ng promosi (tes pasar) bagi produk UKM serta memberikan pengalaman/wawasan kepada UKM tentang pameran dagang dalam negeri skala internasional. Disamping itu, pengetahuan dan wawasan yang diterima oleh para UKM melalui diklat ekspor yang dilaksanakan sebelu m TEI dapat langsung diuji coba dan diprak tekkan para UKM dalam TEI 2015. Dalam TEI 2015, Dinas Perindustrian dan Perdagangan c.q. Dana Dekonsentrasi Pengembangan Ekspor Daerah menyediakan anggaran pembiayaan sewa 1 (satu) stand /booth untuk menampung 2 (du a) UKM ekspor daerah/provinsi yang telah mengikuti diklat ekspor di BBPPEI, yang pembagian booth/stand nantinya akan dikoordinir oleh Ditjen PEN berdasarkan jenis kelompok produk (zoning products ).",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "oleh Ditjen PEN berdasarkan jenis kelompok produk (zoning products ). www.peraturan.go.id 2015 , No.30136 Adapun jadwal kegiatan dalam rangka promosi TEI, antara lain: No.Program/Kegiata nKeterangan 5678910111213 1.Pemeriksaan dan pengecekan kembali barang/ produk yang akan dipamerkan 2.Pemasukan barang ke lokasi pameranDitjen PEN memfasilitasi transportasi dari PPEI ke lokasi pameran, baik kendaraan bagi barang/ produk display 3.Penyusunan produk yang akan dipamerkan (display produk)Penyusunan produk display akan dibantu oleh tenaga ahli Display yang disediakan Ditjen PEN 4.Pelaksanaan TEI Selama berlangsungnya TEI 2015 Ditjen PEN akan memfasilitasi transportasi (menyiapkan bus) bagi peserta dari PPEI –lokasi (PP) 5.Pengemasan Produk displayDilakukan pada hari terakhir, dimulai pukul 18.00 WIB Persiapan kembali ke provinsi masing - masing Selama pelaksanaan TEI 2015, Dinas Perindust rian dan Perdagangan Provinsi cq.pejabat/staf bidang/sub. Dinas yang membidangi Promosi Ekspor atau Perdagangan Luar Negeri sebagai www.peraturan.go.id 2015 , No.30137 fasilitator di daerah provinsi akan mendampingi UKM ekspor selama mengikuti Trade Expo Indonesia tahun 2015 di Jakarta, sesuai dengan anggaran yang tersedia dalam DIPA Dana Dekonsentrasi Pengembangan Ekspor Daerah tahun 2015. Tahapan -tahapan dalam mengikuti TEI adala h sebagai berikut : Seleksi Peserta Sebelum terpilih sebagai peserta TEI, UKM perlu diseleksi dengan cara mengunjungi 5 (lima) perusahaan dan dievaluasi. Hasil dari kunjungan tersebut dipilih yang sesuai dengan kriteria yang sudah ditetap kan. Kriteria pelaku usaha yang diusulkan sebagai calon peserta, terdiri dari: a.Kriteria Perusahaan -Perusahaan termasuk usaha kecil dan menengah (UKM); -Memiliki jenis usaha berbadan hukum/koperasi; -Perusahaan milik Warga Negara Indonesia; -Perusahaan tersebut tidak bermasalah dengan hukum; -Perusahaan eksportir maupun perusahaan belum ekspor namun berminat masuk ke pasar ekspor; -Memiliki alamat usaha yang jelas dan mempunyai nomor telp/HP/email yang dapat dihubungi; -Perusahaan memiliki wakil/utusan yang sehat phisik (jasmani) dan rohani hingga nantinya siap dan mampu apabila dikirim untuk mengikuti diklat di BBPPEI Jakarta. b.Kriteria Produk -Produk yang dihasilkan merupakan produk berkualitas, memiliki inovasi dan kreativitas atau memiliki keunikan tersendiri hingga berdaya saing apabila berkompetisi; -Merupakan produk potensial/andalan daerah atau yang sedang dikembangkan sebagai produk identitas daerah; -Sumber bahan baku produk yang diolah memiliki kemampuan sumber daya suplai yang besar, sehingga bila ada permintaan besar ekspor/ buyer mampu dipenuhi. c.Kriteria Peserta UKM -Diutamakan yang mengikuti pelatihan maupun pameran adalah pemiliknya atau minimal adalah staf marketing, yang tujuannya agar dalam penyampaian ilmu maupun transaksi www.peraturan.go.id 2015 , No.30138 dengan buyer bisa la ngsung berdampak kepada perusahaannya. -Berbadan sehat jasmani maupun rohani -Minimal lulusan SMA atau sederajat dan dengan maksimal peserta berumur 55 tahun. -Lebih diutamakan yang dapat berkomunikasi dalam Bahasa Inggris Sesuai dengan target seleksi, pelaku usaha yang akan dipilih dalam proses seleksi yaitu 2 (dua) orang pelaku usaha, dimana setiap orangnya akan mewakili 1 (satu) perusahaan. Namun apabila berdasarkan hasil survey dan seleksi (kurasi) nantinya Ditjen PEN berpendapat bahwa para peserta s eleksi belum layak untuk difasilitasi dan dipromosikan, maka Ditjen PEN diperkenankan untuk tidak memilih para UKM yang dianggap tidak layak/ tidak mampu tersebut un tuk maju ke proses selanjutnya. Bagi peserta UKM terpilih, pembiayaan program diklat ekspor dan promosi (biaya sewa stand TEI) berikut biaya perjalanan para pelaku usaha akan dibebankan pada Dana Dekonsentrasi",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "biaya perjalanan para pelaku usaha akan dibebankan pada Dana Dekonsentrasi Pengembangan Ekspor Daerah yang ditempatkan di Dinas Perindustrian dan Perdagangan Provinsi. Komponen fasilitas perjalanan bagi UKM peser ta diklat ekspor akan mendapatkan hak -hak yang sama sebagaimana yang diperoleh oleh aparatur/staf Dinas Perindag Provinsi apabila melakukan SPPD ke Jakarta, dengan komponen sebagai berikut: -biaya perjalanan menggunakan pesawat udara (PP), kecuali peserta d ari Prov. DKI Jakarta, Jawa Barat dan Banten akan menggunakan jenis transportasi lain yang tersedia; -biaya lumpsum sebanyak 5 (lima) hari. catatan : -Peserta tidak menerima uang hotel, karena para peserta telah disediakan fasilitas akomodasi (penginapan) d i BBPPEI Jakarta. -Kriteria tersebut diatas hanya berlaku untuk binaan di luar DDS UKM peserta diklat ekspor yang berangkat nantinya akan dibekali juga dengan Surat Tugas yang dikeluarkan dan ditandatangani oleh Pejabat Dinas Perindustrian dan Perdagangan P rovinsi c.q. Bidang/Sub. Dinas yang membidangi Promosi Ekspor atau Perdagangan Luar Negeri. www.peraturan.go.id 2015 , No.30139 3.2.Diklat Ekspor di Balai Besar Pendidikan dan Pelatihan Ekspor Indonesia (BBPPEI) di Jakarta Calon peserta yang sudah lulus seleksi selanjutnya mengikutiDiklat ekspor yang akan diselenggarakan oleh Balai Besar Pendidikan dan Pelatihan Ekspor Indonesia (BBPPEI) di Jakarta dengan pengajar tenaga profesional dan praktisi bisnis yang sebagian juga berasal dari UKM, namun sudah berhasil mengembangkan pemasarannya ke p asar ekspor. Peserta yang mengikuti diklat ekspor terdiri dari 2 (dua) orang pelaku usaha yang mewakili 2 (dua) perusahaan UKM yang telah lulus seleksi yang dilakukanoleh Ditjen PEN bersama dengan Dinas Perindag Provinsi. Seleksi akan dilakukan oleh Ditjen PEN bersama dengan Dinas Perindag Provinsi daerah akreditasi atas usulan perusahaan UKM dari Dinas Perindag Provinsi, dengan jumlah minimal perusahaan UKM yang diusulkan yaitu 4 (empat) perusahaan UKM yang terbaik dari provinsi masing - masing. Disamping it u, Ditjen PEN juga diperkenankan untuk melakukan seleksi atas UKM dari provinsi yang sama yang diusulkan/direkomendasikan oleh stakeholder terkait baik dari internal Kemen dag maupun dari Asosiasi/KADIN/ KADINDA, Dekranas/Dekranasda, UPTD Kota/Kabupaten di p rovinsi yang bersangkutan serta hasil identifikasi/ inventarisasi Ditjen PEN dalam berbagai program/kegiatan maupun promosi lainnya. Pelaksanaan program seleksi diagendakan: Program agenda kerja ( tentatif ) dalam rangka diklat ekspor sebagai berikut:341234123412 1Usulan perusahaan UKM yang akan diseleksiPenyampaian usulan dari Dinas Perindag Prov kepada Ditjen PEN 2.Penyeleksian UKM Dilakukan bersama oleh Ditjen PEN dengan Dinas Perindag Prov 3.Penetapan UKM terpilihKeterangan Program / Kegiatan NoApril Mei Juni Maret www.peraturan.go.id 2015 , No.30140 No .Program/KegiatanOktober Keterangan123467 1.Pengiriman peserta ke JakartaPeserta akan memperoleh fasilitas akomodasi di BBPPEI Jl. Letjen S. Parman 112 Grogol, Jakarta 2.Diklat Ekspor Diselenggarakan di Gedung BBPPEI Jakarta 3.Partisipasi TEI 3.3.Partisipasi pada Program Pameran Dalam Negeri Lainnya Selain mengikuti program promosi dalam TEI 2015, Dinas Perindust rian dan Perdagangan Provinsi cq.bidang/sub. Dinas yang membidangi Promosi Ekspor atau Perdagangan Luar Negeri juga akan mengikuti beberapa program promosi/ pameran dagang dalam negeri lainnya, yang jumlahnya tergantung pada anggaran yang tertampung dalam DIPA/disesuaikan dengan RKA -KL D ana Dekonsentrasi Pengembangan Ekspor Daerah provi nsi masing - masing. Dalam program promosi (pameran) dalam negeri tersebut, Dinas Perindag agar mengikutsertakan UKM dalam pameran dimaksud, dengan kriteria pemilihan peserta (baik kriteria",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "UKM dalam pameran dimaksud, dengan kriteria pemilihan peserta (baik kriteria perusahaan, kreyet ria produk maupun kriteria peserta) merujuk pada butir 1.1. diatas. Agenda kegiatan pelaksanaan diserahkan kepada Dinas Perindag Provinsi sesuai dengan kebutuhan . a.Kriteria Perusahaan -Perusahaan termasuk usaha kecil dan menengah (UKM); -Memiliki jenis usaha berbadan hukum/koperasi; -Perusahaan milik Warga Negara Indonesia; -Perusahaan tersebut tidak bermasalah dengan hukum; -Perusahaan eksportir maupun perusahaan belum ekspor namun berminat masuk ke pasar ekspor; -Memiliki alamat usaha yang jelas dan mempunyai no mor telp/HP/email yang dapat dihubungi. www.peraturan.go.id 2015 , No.30141 b.Kriteria Produk: -Produk yang dihasilkan merupakan produk berkualitas, memiliki inovasi dan kreativitas atau memiliki keunikan tersendiri hingga berdaya saing apabila berkompetisi; -Merupakan produk potensial/andalan daerah atau yang sedang dikembangkan sebagai produk identitas daerah; -Sumber bahan baku produk yang diolah memiliki kemampuan sumber daya suplai yang besar, sehingga bila ada permintaan besar ekspor/buyer mampu dipenuhi. c.Kriteria Peserta UKM -Diutamakan yang mengikuti pameran adalah pemiliknya atau minimal adalah staf marketing, yang tujuannya agar dalam penyampaian ilmu maupun transaksi dengan buyer bisa langsung berdampak kepada perusahaannya. -Berbadan sehat jasmani maupun rohani . -Maksima l peserta berumur 55 tahun. Jumlah pelaku usaha yang diikutsertakan berikut profil setiap UKM serta hasil capaian dalam setiap pameran harap direkap dan disampaikan kepada Ditjen PEN, baik dalam laporan per kegiatan (per pameran) serta dimasukkan juga dalam laporan akhir. 4.UKM Daerah Yang Mendapat Fasilitasi Diklat Ekspor Pembinaan kepada pelaku usaha, khususnya dalam mencetak lahirnya eksportir baru yang berdaya saing, berkualitas dan kompetitif, dimana salah satu kegiatannya melalui penyelenggaraan ca pacity building yang dilakukan tidak hanya di Jakarta (tingkat pusat), namun akan diselenggarakan juga di daerah, khus usnya di sentra UKM di provinsi. Dengan diadakan di daerah/provinsi, maka diharapkan jumlah peserta yang berpartisipasi/terlibat mengikuti program pelatihan akan semakin banyak dan beragam, sehingga peluang lahirnya eksportir - eksportir baru dari daerah akan semakin memenuhi harapan. Program pelatihan di daerah/provinsi nantinya akan terdiri dari: 4.1.Program Designer Dispatch Service (DDS) Kegiatan ini berorientasi pada pengembangan produk yang kegiatannya dikoordinir oleh Direktorat Pengembangan Produk Ekspor (Dit. P2E), Direktorat Jenderal Pengembangan Ekspor Nasional (Ditjen PEN), Kementerian Perdagangan. Program pendampingan desainer akan di lakukan di 12 (dua belas) provinsi www.peraturan.go.id 2015 , No.30142 terpilih. Adapun provinsi dan jenis produk terpilih tersebut, sebagai berikut: No. Provinsi Produk Jenis Pendampingan 1Maluku Handicraft 2Bali Fashion 3Jawa Barat Kulit 4Jawa Tengah Kerajinan Batik 5Banten Handicraft 6Jawa Timur Fashion 7Lampung Handicraft 8Aceh Tas/Dompet 9Kalimantan Selatan Fashion Sasirangan 10 Sulawesi Selatan Handicraft 11 Sulawesi Utara Fashion 12 Nusa Tenggara Barat Kerajinan Tahap awal dari kegiatan ini yaitu seleksi UKM yang akan dilakukan oleh Disigner terpilih bersama -sama dengan Nara Sumber dari Direktorat Pengembangan Produk Ekspor (Dit. P2E)/Sekretariat DJPEN dan pejabat Dinas Perindag Provinsi. PELAKSANAAN TEKNIS: Kegiatan ini dibagi menjadi 3 (tiga) fase, yaitu: -Fase I :Dinas Perindag akan merekomendasikan 5 (lima) UKM yang berorientasi ekspor di wilayahnya sesuai dengan jenis produk terpilih untuk dikanvasing dan sekaligus diseleksi oleh tim dari Dit. P2E/Sekretar iat DJPEN dan desainer yang ditunjuk serta Dinas Perindag atas 5 (lima) UKM yang diusulkan. Kunjungan kerja tersebut juga bertujuan melakukan verifikasi",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "UKM yang diusulkan. Kunjungan kerja tersebut juga bertujuan melakukan verifikasi (cek legal status & melihat langsung produk yang dihasilkan UKM tersebut), diskusi dan wawancara serta penjelasan tentang pasar tujuan ekspor dan bagaimana konsep kerjasama dengan desainer melalui program DDS. Tim P2E, Disainer serta Dinas Perindag nantinya akan menetapkan 2 (dua) UKM terpilih yang selanjutnya dilakukan diskusi secara rinci dan mendalam ol eh desainer bagaimana konsep pengembangan desain produk baru serta sekaligus meminta komitmen UKM dalam pengembangan produk (prototype) baru. -Fase II :Desainer akan memberikan gambaran tentang rekomendasi konsep, arah dan model pengembangan produk (prototy pe) baru UKM, dan langsung diaplikasikan oleh UKM. -Fase III :Tim P2E/Sekretariat DJPEN beserta dengan desainer melakukan pendampingan dan monitoring pelaksanaan hingga finishing prototype. www.peraturan.go.id 2015 , No.30143 Direktorat Pengembangan Produk Ekspor (Dit. P2E) Ditjen PEN yang nantinya akan menyiapkan tenaga ahli desain sesuai produk terpilih dan mengirimkannya ke Dinas Perindag Provinsi. Biaya pelaksanaan dan biaya perjalanan serta honorarium arium tenaga ahli desain akan diba yar melalui dana dekonsentrasi. Dinas Perindag juga b erkewajiban untuk melakukan pembinaan, monitoring dan menyampaikan laporan perkembangan serta hasil capaian UKM yang mengikuti program DDS dimaksud kepada Ditjen PEN, baik melalui laporan per kegiatan serta dimasu kkan juga dalam laporan akhir. UKM yang sud ah dibina nantinya diikutkan menjadi peserta TEI yang sebelumnya juga harus mengikuti pelatihan di BBPPEI seperti halnya peserta yang lain. 4.2.Penyelenggaraan Pendidikan dan Pelatihan (Diklat) Ekspor Dengan BBPPEI/P3ED Disamping menyelengga rakan program Peng embangan Desai n, Dinas Perindag Prov. juga memiliki program peningkatan pengetahuan melalui program penyelenggaraan Diklat Ekspor yang akan diberikan kepada para pelaku usaha (eksportir/calon eksportir) maupun kepada para aparatur dari Dinas Perindag Provi nsi serta stakeholder terkait lainnya yang ditunjuk oleh Dinas Perindag Provinsi. Penyelenggaraan diklat ekspor di daerah nantinya akan dilaksanakan dengan berkoordinasi dengan Ditjen PEN. Penyelenggaraan Diklat Ekspor akan bekerjasama dengan PPEI dan/atau dapat juga dengan melibatkan Pusat Pelatihan Promosi Ekspor Daerah (P3ED) yang ditunjuk oleh Ditjen PEN ataupun PPEI. PELAKSANAAN TEKNIS: Tahapan penyelenggaraan diklat di daerah sebagai berikut: -Dinas Perindag Provinsi cq.yang membidangi Promosi Ekspo r atau Perdagangan Luar Negeri menentukan topik diklat sesuai dengan kebutuhan pelatihan daerah. -Dinas Peri ndag Provinsi cq.yang membidangi Promosi Ekspor atau Perdagangan Luar Negeri mengkomunikasikan pelatihan ke BBPPEI/P3ED yang ditunjuk sekaligus mene ntukan waktu dan tempat penyelenggaraan diklat dengan ditembuskan juga kepada Sekretaris Ditjen PEN selaku pembina Dana Dekonsentrasi Pengembangan Ekspor Daerah. -Dinas provinsi yang membidangi perdagangan mengundang peserta yang terdiri dari dunia usaha, a paratur, akademisi, pelajar, dan mahasiswa. -Penyelenggaraan diklat. www.peraturan.go.id 2015 , No.30144 Disamping menyelenggarakan diklat ekspor sendiri di daerah sebagaimana penjelasan tersebut di atas, bagi Dinas Perindag yang tidak memprogramkan penyelenggaraan diklat ekspor di daerah maka sebagai alternatif Dinas Perindag dapat mengirimkan pelaku usaha (eksportir/calon eksportir) serta para aparatur/staf Dinas Perindag untuk mengikuti diklat ekspor yang akan diselenggarakan oleh BBPPEI di Jakarta. Untuk mengikuti diklat teknis dimaksud , dapat dilakukan melalui tahapan: -Dinas Perindag Provinsi cq.yang membidangi Promosi Ekspor atau Perdagangan Luar Negeri menghubungi pihak BBPPEI dalam rangka mencari informasi penyelenggaraan diklat dan waktu penyelenggara diklat. -Menginformasikan kepad a pimpinan bahwa",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "diklat dan waktu penyelenggara diklat. -Menginformasikan kepad a pimpinan bahwa akan mengirimkan peserta untuk mengikuti diklat teknis tertentu di BBPPEI Jakarta. -Mengirimkan informasi kepada pihak BBPPEI bahwa pihak Dinas akan mengirimkan pesertanya untuk mengikuti diklat teknis tertentu. 5.Sosialisasi ASEAN Economic Community (AEC) 2015 di Daerah Indonesia sebagai negara ASEAN yang memiliki potensi sumber daya alam dan penduduk yang sangat besar, harus mampu mengambil peluang baik di pasar domistik maupun pasar ASEAN. Untuk itu Pemerintah sangat konsen dalam mensosial isasikan AEC 2015 kepada seluruh pemangku kepentingan dan masyarakat luas. Mengingat singkatnya waktu yang tersisa sebelum peluncuran AEC 2015 pada Desember 2015, pelaksanaan Sosialisasi mengenai AEC 2015 secara proporsional, profesional, dan akurat mencap ai target menjadi sangat mendesak. Pemerintah memiliki peran yang besar dalam melakukan sosialisasi ASEAN Economic Community (AEC) yang akan dimulai pada akhir 2015 sehingga memerlukan peranan pemerintah propinsi untuk ikut berperan aktif dalam pelaksanaan sosialisasi. Adanya pelaksanaan sosialisasi mengenai AEC 2015 pada tahun 201 4 dan mendapat yang respon sangat positif dari para peserta dari seluruh provinsi, maka pada tahun 2015 akan dilaksanakan kembali sosialisasi AEC 2015 namun dalam format yang disesuaikan. 1)Output Hasil dari kegiatan ini adalah 1 (satu) pelaksanaan kegiatan sosialisasi pada tiap daerah yang dituangkan dalam bentuk 1 (satu) laporan yang mencakup kegiatan sosialisasi kepada pemangku kepentingan/pejabat terkait, pelaku usaha, stakeholder yang diselenggarakan di hotel dan Talkshow TV atau Media Daerah. www.peraturan.go.id 2015 , No.30145 2)Tujuan a)Meningkatkan pemahaman publik akan proyeksi ekonomi kawasan dan kebijakan nasional dalam menghadapi AEC 2015 yang pada akhirnya akan menentukan postur kekuatan ekonomi Indonesia di kawasan; b)Meningkatnya pemahaman pelaku usaha, pemangku kepentingan, dan sta keholder serta akademisi terhadap AEC yang akan mulai diberlakukan pada akhir tahun 2015, sehingga diharapkan akan mampu menangkap peluang pasar ASEAN bagi pelaku usaha dan mampu menyiapkan SDM yang siap bersaing dipasar ASEAN; (usulan) c)Menciptakan opini p ublik yang positif dalam memasuki pasar bebas ASEAN 2015; d)Menciptakan opini publik yang proporsional yang diharapkan dapat memacu masyarakat untuk mendukung upaya pemerintah meningkatkan daya saing Indonesia yang pada akhirnya meningkatkan perekonomian dan kesejahteraan bersama; e)Menstimulasi peran aktif publik untuk turut serta mengelola kesempatan/tantangan AEC 2015. 3)Tata Cara Kegiatan Sosialisasi ASEAN Economic Community (AEC) dilaksanakan melalui tahapan sebagai berikut: a)Penyelenggaraan Sosialisasi yang diadakan di hotel dengan ballroom yang dapat menampung peserta sebanyak minimal 100 orang; b)Pelaksanaan sosialisasi selama 1 (satu) hari di hotel; c)Penyelenggaraan dilakukan selama 1 (satu) hari dan target jumlah peserta 100 (seratus) orang dengan stakeholde rseperti pemerintah daerah, kalangan dunia usaha dan masyarakat yang mempunyai akses terhadap implementasi kebijakan AEC; d)Para peserta sosialisasi diberikan uang transport sesuai standar biaya yang tertuang dalam Standar Biaya Masukan; e)Dalam rangka mengi nformasikan kepada masyarakat luas terhadap pelaksanaan AEC (pasar bebas ASEAN) pada akhir tahun 2015, maka dipasang 4 (empat) spanduk dipasang pada tempat yang strategis yang berisi mengenai ajakan kepada masyarakat untuk mampu mengambil peluang dengan m eningkatkan kualitas baik kualitas produk barang maupun jasa yang ada di daerah yang berdaya saing baik di pasar dalam negeri mampu bersaing di pasar ASEAN; f)Seminar kit berupa tas kerja yang dilengkapi oleh",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "pasar ASEAN; f)Seminar kit berupa tas kerja yang dilengkapi oleh blok notes, pen, CD mengenai AEC, leaflet dan mak alah. Tas kerja perlu dicantumkan logo ASEAN, logo Kementerian Perdagangan dan www.peraturan.go.id 2015 , No.30146 tulisan Direktorat Jenderal Kerja Sama Perdagangan Internasional serta ; g)Talkshow TV daerah yang dilakukan oleh narasumber dari pusat maupun daerah; h)Pencetakan buku saku AEC, se banyak 100 eksemplar untuk peserta Sosialisasi yang hadir; i)Narasumber yang akan dihadirkan pada penyelenggaraan Sosialisasi berjumlah sekitar 4 (empat) orang yang terdiri dari 2 (dua) orang narasumber yang berasal dari pusat (Ditjen Kerja Sama Perdagangan Internasional dan Ditjen Perdagangan Luar Negeri Kementerian Perdagangan), 2 (dua) orang narasumber yang berasal dari daerah (KADIN Daerah/Pelaku Usaha). Sedangkan moderator berjumlah sekitar 2 (dua) orang yang terdiri dari 1 (satu) orang berasal dari peme rintah pusat dan 1 (satu) orang berasal dari daerah; j)Narasumber yang berjumlah 2 (dua) orang dan 1 (satu) orang moderator serta 3 (tiga) orang pendamping da ri Pusat akan diakomodir berupa : -Tiket PP; -Uang harian selama 3 hari; -Uang penginapan selama 2 hari, -Biaya Taksi dari dan ke tempat tujuan; -Airport Tax. Sebagaimana tertuang pada DIPA Satuan Kerja Dekonsentrasi Daerah. k)Adanya penyelenggaraan talkshow di TV daerah mengenai impelementasi AEC 2015. Substansi mengenai talkshow dapat dikoordinasikan den gan Direktorat Kerja Sama ASEAN, Ditjen Kerja Sama Perdagangan Internasional, Kementerian Perdagangan; l)Dalam rangka koordinasi daerah dengan Pusat, penanggungjawab Dekon di daerah diberikan 1 (satu) kali perjalanan ke Jakarta untuk 2 (dua) orang, dengan fa silitas tiket PP, uang harian selama 3 hari, uang penginapan selama 2 hari, biaya taksi dari dan ke tempat tujuan serta airport tax ; m)Sewa kendaraan roda 4 sebanyak 2 (dua) unit selama 3 (tiga) hari yang digunakan untuk mobilitas narasumber, moderator maupun panitia dari Pusat dalam rangka kelancaran pelaksanaan sosialisasi AEC. Sewa kendaraan roda empat menyesuaikan dengan lokasi penyelenggaraan . www.peraturan.go.id 2015 , No.30147 6.Peningkatan Kemampuan Diplomasi Perdagangan Internasional Di Daerah Dalam Rangka Persiapan Implementasi Asean Economic Community 2015 Adanya perjanjian dibidang sosial dan ekonomi antara kota di Indonesia dengan provinsi/kota di negara lain, menjadi perhatian penting bagi Direktorat Jenderal Kerja Sama Perdagangan Internasional, khususnya mengenai kerjasama/ke sepakatan yang dibuat oleh kota tersebut. Mengingat akan diberlakukannya Masyarakat Ekonomi ASEAN pada akhir Tahun 2015, maka perlu bagi pemerintah provinsi meningkatkan pengetahuan dalam menyusun draft kerjasama/kesepakatan internasional terutama pada saa t merumuskan kepentingan masing - masing provinsi yang akan dituangkan pada kerjasama/kesepakatan dalam bidang sosial dan ekonomi antara provinsi di Indonesia dengan provinsi negara tetangga 1)Output Hasil dari kegiatan ini adalah 1 (satu) pelaksanaan kegiatan seminar pada tiap daerah yang dituangkan dalam bentuk 1 (satu) laporan yang mencakup kegiatan seminar pada satuan kerja perangkat daerah tingkat provinsi. 2)Tujuan Meningkatnya pemahaman para satuan kerja perangkat daerah di tingkat Pemerintah Provinsi menge nai proses penyusunan draft perjanjian perdagangan Internasional yang dilakukan oleh Pemerintah Pusat, khususnya Kementerian Perdagangan untuk dapat diterapkan dalam melakukan kerjasama/kesepakatan dengan Provinsi/Kota di negara lain. 3)Tata Cara Kegiatan Pe ningkatan Kemampuan Diplomasi Perdagangan Internasional di Daerah dilaksanakan melalui tahapan sebagai berikut: a)Penyelenggaraan seminar diadakan di hotel dengan ballroom yang",
      "metadata": {
        "page_start": 18,
        "page_end": 19
      }
    },
    {
      "text": "sebagai berikut: a)Penyelenggaraan seminar diadakan di hotel dengan ballroom yang dapat menampung peserta sebanyak minimal 40 orang; b)Pelaksanaan penyelenggaraan s eminar selama 1 (satu) hari di Hotel; c)Penyelenggaraan seminar dilakukan selama 1 (satu) hari dan target jumlah peserta 40 (empat puluh) orang dengan stakeholder dari para satuan kerja perangkat daerah pada tingkat provinsi yang mempunyai kepentingan terha dap kerjasama perdagangan internasional; d)Para peserta seminar diberikan uang transport sesuai standar biaya yang tertuang dalam Standar Biaya Masukan; www.peraturan.go.id 2015 , No.30148 e)Dalam rangka menginformasikan kepada peserta seminar terhadap penyelenggaraan Peningkatan Kemampuan Diplo masi Perdagangan Internasional, maka dipasang 2 (dua) spanduk dipasang pada tempat yang strategis di lokasi penyelenggaraan; f)Seminar kit berupa tas kerja yang dilengkapi oleh blok notes, pen, CD mengenai materi kegiatan dan makalah. Tas kerja perlu dicantu mkan logo Kementerian Perdagangan dan tulisan Direktorat Jenderal Kerja Sama Perdagangan Internasional; g)Pencetakan sertifikat, sebanyak 40 (empat puluh) sertifikat untuk Peserta Seminar yang hadir; h)Narasumber yang akan dihadirkan pada penyelenggaraan Semin ar berjumlah 4 (empat) orang yang terdiri dari 3 (tiga) orang narasumber yang berasal dari pusat, 1 (satu) orang narasumber yang berasal dari daerah (Dinasperindag) dan 1 (satu) orang moderator yang berasal dari daerah; i)Narasumber yang berjumlah 3 (tiga) o rang serta 4 (empat) orang pendamping dari Pusat akan diakomodir berupa: -Tiket PP; -Uang harian selama 3 hari; -Uang penginapan selama 2 hari; -Biaya Taksi dari dan ke tempat tujuan; -Airport Tax j)Sebagaimana tertuang pada DIPA Satuan Kerja Dekonsentrasi Daerah. k)Dalam rangka koordinasi daerah dengan Pusat, penanggungjawab Dekon sentrasi di daerah diberikan 1 (satu) kali perjalanan ke Jakarta untuk 23 ( dua puluh tiga ) orang, dengan fasilitas tiket PP, uang harian selama 3 hari serta uang penginapan selama 2 (dua) hari, biaya taksi dari dan ke tempat tujuan serta airport tax ; l)Sewa kendaraan roda 4 sebanyak 2 (dua) unit selama 34 (tigaempat) hari yang digunakan untuk mobilitas narasumber, moderator maupun panitia dari Pusat dalam rangka kelancaran pelaksanaan so sialisasi AEC. Sewa kendaraan roda empat menyesuaikan dengan lokasi penyelenggaraan; www.peraturan.go.id 2015 , No.30149 BAB III MONITORING, EVALUASI DAN PELAPORAN A.Monitoring dan Evaluasi Keberhasilan atau kegagalan pelaksanaan kegiatan dana dekonsentrasi bidang perdagangan tahun anggaran 2015bergantung kepada peran monitoring dan evaluasi dinas provinsi yang membidangi perdagangan di 34 provinsi yang tercermin mulai dari awal pelaksanaan hingga proses pertanggungjawaban kegiatan dekonsentrasi . Tujuan dari monitoring dan evaluasi a dalah untuk mengetahui perkembangan pelaksanaan kegiatan dekonsentrasi bidang perdagangan serta sasaran apa yang telah dicapai. Kegiatan monitoring dan evaluasi dilaksanakan secara langsung dengan melakukan kunjungan ke lapangan dan sekaligus memberikan sa ran dan masukan yang tepat apabila terdapat penyimpangan dalam pelaksanaan kegiatan dana dekonsentrasi. B.Pelaporan Satuan kerja yang mendapat alokasi anggaran Dana Dekosentrasi Bidang Perdagangan Tahun Anggaran 2015, diwajibkan untuk membuat laporan pelaksanaan kegiatan dekonsentrasi sesuai mekanisme yang diatur pada Peraturan Pemerintah Nomor 7 tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan . Pertanggungjawaban dan pelaporan dana dekosentrasi mencakup 2 (dua) aspek manajerial dan aspek akuntabi litas. 1.Aspek Manajerial Aspek yang terdiri dari perkembangan realisasi penyerapan dana, pencapaian target keluaran, kendala yang dihadapi, dan sasaran tindak",
      "metadata": {
        "page_start": 19,
        "page_end": 20
      }
    },
    {
      "text": "dana, pencapaian target keluaran, kendala yang dihadapi, dan sasaran tindak lanjut. 1.1.Laporan Hasil Pelaksanaan Kegiatan Laporan hasil pelaksanaan kegiatan pada Dekonsentrasi Bidang Perdagangan Tahun berjalan dibuat oleh Dinas Provinsi yang membidangi Perdagangan setelah pelaksanaan kegiatan. Penyampaian laporan hasil pelaksanaan kegiatan dibagi menjadi 2 (dua) bagian, yaitu: a.Laporan Hasil Pelaksanaan Kegiatan dapat dibuat deng an menggunakan Format Laporan 3.2 selama tidak diatur oleh tata cara pelaksanaa kegiatan masing -masing; dan/atau b.Format Kebutuhan Data/Laporan yang telah ditentukan oleh masing -masing kegiatan. Penyampaian laporan hasil pelaksanaan kegiatan dan/atau Lapora n kebutuhan data dari setiap kegiatan pada subbidang masing -masing yang telah disusun mengikuti ketentuan pada masing -masing www.peraturan.go.id 2015 , No.30150 kegiatan (disampaikan kepada Unit Teknis Eselon I/II Kementerian Perdagangan). 1.2.Laporan Akhir Laporan akhir dibuat oleh masing -masing KPA Dana Dekonsentrasi Tahun berjalan, pembuatan dan penyampaian laporan akhir dapat dilakukan setelah seluruh kegiatan Dekonsentrasi Bidang Perdagangan selesai sebelum Tahun Anggaran 2015 selesai atau setelah Tahun Anggaran selesai .Adapun materi lapora n berisi pencapaian target dan capaian indikator kinerja, realisasi pelaksanaan kegiatan baik keuangan maupun fisik, permasalahan . Penyusunan Kerangka/susunan laporan akhir mengacu pada Format Laporan dibawah, yaitu: Format Laporan Sistem Akuntasi Keuangan (SAK) dan Sistem Informasi Manajemen Akuntansi dan Keuangan Barang Milik Negara (SIMAK BMN), dan Forma t Laporan Pelaksanaan Kegiatan. Laporan akhir yang telah disusun berdasarkan format serta kelengkapan disampaikan setiap akhir tahun yaitu paling lambat tanggal 15 Januari tahun berikutnya kepada : Tujuan Alamat Menteri Perdagangan cq. Sekretaris JenderalGedung Utama Kementerian Perdagangan, Lantai 7 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email: dekon.perdagangan @kemendag.go.id Tembusan: Inspektur Jenderal Gedung Tengah Kementerian Perdagangan, Lantai 9 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email: ses-itjen@kemendag.go.id Direktur Jenderal Perdagangan Dalam NegeriGedung Utama Kementerian Perdagangan, Lantai 8 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email: rengrampdn@yahoo.com Direktur Jenderal Standardisasi dan PerlindunganGedung I Kementerian Perdagangan, Lantai 3 Jl. M.I. Ridwan Rais No. 5 www.peraturan.go.id 2015 , No.30151 Tujuan Alamat Konsumen Jakarta Pusat 10110 Email: proker.spk@kemendag.go.id Direktur Jenderal Perdagangan Luar NegeriGedung U tama Kementerian Perdagangan, Lantai 9 Jl. M.I. Ridwan Rais No. 5 Jakarta Pusat 10110 Email: program.daglu@kemendag.go.id 2.Aspek Akuntabilitas Aspek yang terdiri dari laporan realisasi anggaran, neraca, catatan atas laporan keuangan, dan laporan barang. Semua barang yang dibeli atau diperoleh dari pelaksanaan kegiatan dekosentrasi merupakan barang milik negara. Untuk itu satuan kerja yang mendapa tkan dana dekosentrasi harus melakukan penatausahaan barang milik negara sesuai dengan peraturan perundang -undangan yang berlaku. 2.1.Laporan Realisasi Penyerapan Anggaran dan Fisik Laporan Realisasi Penyerapan Anggaran dan Fisik dibuat oleh masing -masing KPA Dana Dekonsentrasi Bidang Perdagangan. Laporan ini dilakukan setiap terjadinya transaksi terhadap pencairan dan penyerapan anggaran melalui peng -inputan pada aplikasi/sistem e-Monitoring Kementerian Perdagangan. Backup aplikasi tersebut disampaikan/di -uploadke Sekretariat Jenderal cq. Biro Perencanaan Kementerian Perdagangan melalui website http://emon.kemendag.go.id . 2.2.Laporan Triwulan Laporan Triwulan dibuat oleh masing -masing KPA Dana Dekonsentrasi dan disampaikan kepada Gubernur melalui SKPD yang membidangi perencanaan. Laporan berisi perkembangan pelaksanaan kegiatan yang meliputi target dan realisasi baik keuangan (Laporan SAK dan SIMAK BMN) maupun kegiatan fisik. Laporan ini harus dirinci sesuai",
      "metadata": {
        "page_start": 20,
        "page_end": 21
      }
    },
    {
      "text": "SIMAK BMN) maupun kegiatan fisik. Laporan ini harus dirinci sesuai dengan program dan mata anggaran kegiatan dan disampaikan paling lambat 14 (empat belas hari) hari kalendar setelah triwulan yang bersangkutan berakhir. 3.Format Laporan 3.1.Format Laporan Sistem Akuntansi Keuangan (SAK) dan Sistem Informasi Manajemen Akuntansi dan Keuangan B arang Milik Negara (SIMAK BMN) 1)Laporan Keuangan dan Laporan Barang Milik Negara pada dasarnya harus disampaikan kepada Menteri Keuangan secara www.peraturan.go.id 2015 , No.30152 berjenjang dari Satker kepada Eselon I dan diteruskan kepada Menteri Perdagangan. 2)Dalam menyampaikan laporan ters ebut harus melalui program aplikasi Sistem Akuntansi Instansi (SAI) yang terdiri dari Sistem Akuntansi Keuangan (SAK) dan Sistem Informasi Manajemen Akuntansi dan Keuangan Barang Milik Negara (SIMAK BMN), yang dokumen sumbernya terdiri dari: Laporan SAK :SPM/SP2D. Laporan SIMAK BMN : SPM/S PiN2D, Kwitansi dan Faktur, Kontrak/SPK, dan Berita Acara Serah Terima Barang. 3)Melalui aplikasi SAK tersebut, pelaporan harus disampaikan secara p eriodik yaitu Bulanan, Triwulan, Semesteran dan Tahunan setelah dilakukan rekonsiliasi dengan KPPN setempat terlebih dahulu. 4)Melalui aplikasi SIMAK BMN, pelaporan harus disampaikan secara Semesteran dan Tahunan setelah laporan tersebut direkonsiliasikan dengan petugas SAK tingkat Satker. 5)Laporan SAK dan SIMAK BMN tersebut disampaikan dalam bentuk softcopy /Arsip Data Komputer (ADK) dan hardcopy (fotocopy dokumen). 6)Pelaporan SAK dan SIMAK BMN untuk pengelolaan Dekonsentrasi Bidang Perdagangan disampaikan dari Satker Penerima Dekonsentrasi ( Dinas Provinsi yang menangani bidang perdagangan) kepada unit kerja Eselon I masing -masing pengelola dana Dekonsentrasi Bidang Perdagangan Kementerian Perdagangan. Ilustrasi dari hal tersebut dapat digambarkan melalui contoh sebagai berikut: a)Dinas Perindus trian dan Perdagangan Provinsi Jawa Barat menerima 2 (dua) pelimpahan Dekonsentrasi Bidang Perdagangan yang akan diselenggarakan di daerah, yaitu Subbidang Pengembangan Perdagangan Dalam Negeri di Daerah , dan Subbidang Perdagangan Luar Negeri di Daerah . b)Penyampaian laporan SAK dan SIMAK BMN disampaikan kepada Di rjen Perdagangan Dalam Negeri untuk pelaksanaan Subbidang Pengembangan Perdagangan Dalam Negeri di Daerah , dan kepada Dirjen Perdagangan Luar Negeri untuk Subbidang Perdagangan Luar Negeri di Daerah . c)Untuk itu setiap Satker (Dinas Provinsi yang menangani perdagangan) yang menerima 1 (satu) atau lebih subbidang dari Dekonsentrasi Bidang Perdagangan, maka Satker tersebut wajib melaporkan SAK dan SIMAK BMN kepada unit kerja Eselon I Kementerian Perdagan gan pengelola Dekonsentrasi Bidang Perdagangan. www.peraturan.go.id 2015 , No.30153 d)Format laporan dan pedoman penyusunan laporan tentang SAK dan SIMAK BMN diatur oleh Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 59/PMK.06/2005 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat. 3.2.Format Laporan Pelaksanaan Kegiatan (Triwulan/Laporan Akhir) LAPORAN AKHIR /TRIWULAN DEKONSENTRASI BIDANG PERDAGANGAN TAHUN 201 5 PROVINSI ....... Kata Pengantar Daftar Isi Bab I Pendahuluan A.Latar Belakang B.Maksud dan Tujuan C.Dasar Pelaksanaan Bab II Pelaksanaan Kegiatan (Pelaksanaan kegiatan , pencapaian target keluaran termasuk realisasi keuangan dan realisasi fisik kegiatan) A.Pengembangan Perdagangan Dalam Negeri Daerah 1.Kegiatan 1; 2.Kegiatan 2; 3.....dst. B.Pengembangan Fasilitasi Perdagangan Luar N egeri Daerah 1.Kegiatan 1; 2.Kegiatan 2; 3.....dst. Bab III Permasalahan dan Tindak Lanjut Bab IV Penutup www.peraturan.go.id 2015 , No.30154 BAB IV PENUTUP Dengan telah selesai disusunnya Petunjuk Teknis Pelaksanaan Deko nsentrasi Bidang Perdagangan Kementerian Perdagangan, maka diharapkan",
      "metadata": {
        "page_start": 21,
        "page_end": 21
      }
    },
    {
      "text": "Teknis Pelaksanaan Deko nsentrasi Bidang Perdagangan Kementerian Perdagangan, maka diharapkan Petunjuk Teknis ini akan menjadi acuan dalam melaksanakan kegiatan dekosentrasi yang ada di Dinas Provinsi yang membidangi perdagangan di 34(tiga puluh empat )Provinsi. Buku Petunjuk Teknis Pelaksanaan Dekonse ntrasi Bidang Sarana Perdagangan ini dapat men jadipedoman dengan baik bagi Dinas Provinsi yang membidangi perdagangan , sehingga sasaran dan tujuan yang ingin dicapai dapat terlaksana dengan baik sebagaimana yang diharapkan. MENTERI PERDAGANGAN REPUBLIK INDONESIA, RACHMAT GOBEL www.peraturan.go.id",
      "metadata": {
        "page_start": 21,
        "page_end": 21
      }
    }
  ]
}