{
  "source": "downloaded_pdfs/bn304-2014.pdf",
  "processed_date": "2025-04-24T13:34:27.171314",
  "document_info": {
    "title": "Microsoft Word - BN 304-2014.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.304, 2014 KEMENDIKBUD. Perguruan Tinggi Negeri. Pendirian. Persyaratan. Prosedur. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMO R 17 TAHUN 2014 TENTANG PENDIRIAN PERGURU AN TINGGI NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka meningkatkan mutu, pemerataan, dan akses pendidikan tinggi secara berkelanjutan, perlu menambah jumlah perguruan tinggi negeri di wilayah Indonesia; b.bahwa untuk menjaga persatuan dan kesatuan bangsa perlu mendirikan perguruan tinggi negeri di daerah terdepan, terluar, dan tertinggal; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pendirian Perguruan Tinggi Negeri; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran N egara Republik Indonesia Nomor 4301); 2.Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); www.djpp.kemenkumham.go.id 2014, No.304 2 3.Peraturan Pemerintah Nomor 4 Tahun 2014 te ntang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500) 4.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organis asi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 tentang Perubahan Keempat Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5.Peraturan Pr esiden Nomor 24 tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56Tahun 20 13 tentang Perubahan Keempat Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 6.Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Kabinet Indon esia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 60/P Tahun 2013; MEMUTUSKAN : Menetapkan :PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PENDIRIAN PERGURUAN TINGGI NEGERI . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pendirian perguruan tinggi negeri adalah pembentukan universitas, institut, sekolah tinggi, politeknik dan akademi baru oleh Pemerintah dan penegerian universitas, institut, sekolah tinggi, politeknik dan akademi. 2.Penegerian perguruan tinggi adalah pendirian universitas, institut, sekolah tinggi, dan politeknik negeri oleh Pemerintah yang berasal dari perguruan tinggi swasta. 3.Masyarakat adalah kelompok warga negara Indonesia nonpemerintah www.djpp.kemenkumham.go.id 2014, No.304 3 yang mempunyai perha tian dan peranan dalam bidang pendidikan tinggi. 4.Pemerintah adalah Pemerintah Pusat. 5.Direktur Jenderal adalah Direktur Jenderal Pendidikan Tinggi. 6.Menteri adalah Menteri yang menyelenggarakan urusan pemerintah di bidang pendidikan. Pasal 2 Pendirian per guruan tinggi negeri bertujuan untuk : a.meningkatkan akses pendidikan tinggi diseluruh wilayah Indonesia; b.meningkatkan pemerataan pendidikan tinggi di wilayah terdepan, terluar, dan tertinggal; c.meningkatkan mutu sumber daya manusia di daerah untuk mendukung pembangunan; d.menjaga persatuan dan kesatuan bangsa; e.melindungi hak masyarakat untuk memperoleh pendidikan tinggi yang berkualitas. Pasal 3 Pendirian perguruan tinggi negeri meliputi: a.pembentukan perguruan tinggi baru; b.penegerian perguruan tinggi. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "negeri meliputi: a.pembentukan perguruan tinggi baru; b.penegerian perguruan tinggi. Pasal 4 (1)Pembentukan perguruan tinggi baru sebagaimana dimaksud dalam Pasal 3 huruf a merupakan pendirian perguruan tinggi yang diselenggarakan oleh Pemerintah; (2)Penegerian perguruan tinggi sebagaimana dimaksud dalam Pasal 3 huruf b merupakan pendirian perguruan tinggi negeri yang berasal dari perguruan tinggi swasta. Pasal 5 Pendirian perguruan tinggi negeri sebagaimana dimaksud dalam Pasal 3 harus memenuhi persyaratan: a.memiliki studi kelayakan; b.memiliki rancangan statuta; c.memiliki rancangan program akademik; d.memiliki rancangan rencana strategis; www.djpp.kemenkumham.go.id 2014, No.304 4 e.memiliki rancangan sistem penjaminan mutu; dan f.memiliki rancangan susunan organisasi. Pasal 6 (1)Selain persyaratan sebagaimana dimaksud dalam Pasal 5, pembentukan perguruan tinggi baru harus memenuhi persyaratan: a.tersedian ya lahan yang bersertifikat yang disediakan oleh Pemerintah atau pemerintah daerah ; b.tersedianya dosen dan tenaga kependidikan; c.tersedianya sarana dan prasarana pendukung penyelenggaraan perguruan tinggi sesuai dengan standar nasional pendidikan tinggi; d.mendapat rekomendasi pemerintahan daerah provinsi dan kabupaten/kota. (2)Lahan yang disediakan pemerintah daerah sebagaimana dimaksud pada ayat (1) huruf a diserahkan kepada Pemerintah. (3)Dosen dan tenaga kependidikan sebagaimana dimaksud pada ayat (1) huruf b dis ediakan oleh Pemerintah melalui pengangkatan pada perguruan tinggi negeri terdekat sampai ditetapkannya pembentukan perguruan tinggi negeri baru. Pasal 7 Selain persyaratan sebagaimana dimaksud dalam Pasal 5, penegerian perguruan tinggi harus memenuhi pers yaratan: a.diusulkan oleh badan hukum penyelenggara; b.mendapat rekomendasi pemerintahan daerah provinsi dan kabupaten/kota; c.memiliki lahan yang bersertifikat atas nama badan hukum penyelenggara atau pemerintah provinsi dan/atau pemerintah kabupaten/kota; d.memi liki dosen dan tenaga kependidikan; e.penyerahan aset berupa lahan, sarana dan prasarana perguruan tinggi; f.pernyataan pegawai perguruan tinggi swasta tidak menuntut untuk diangkat menjadi calon pegawai negeri sipil; dan g.pernyataan kesediaan badan hukum penye lenggara dan/atau pemerintah daerah setempat untuk membantu pembiayaan penyelenggaraan perguruan tinggi sebelum dapat dibiayai secara penuh oleh Pemerintah. www.djpp.kemenkumham.go.id 2014, No.304 5 Pasal 8 Persyaratan jumlah dosen, tenaga kependidikan, lahan, dan sarana prasarana sebagaimana dima ksud dalam Pasal 6 dan Pasal 7 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Apabila lahan sebagaimana dimaksud dalam Pasal 8 tidak terpenuhi, Menteri dapat menetapkan luas lahan sesuai kondisi wilaya h. Pasal 10 (1)Prosedur Pembentukan perguruan tinggi baru sebagaimana dimaksud dalam Pasal 4 huruf a sebagai berikut: a.Direktorat Jenderal Pendidikan Tinggi menyusun dokumen sesuai persyaratan sebagaimana dimaksud dalam Pasal 5 dan Pasal 6. b.Dokumen sebagaimana dimaksud pada huruf a disampaikan kepada Menteri untuk memperoleh persetujuan dengan tembusan kepada Sekretaris Jenderal. c.Sekretaris Jenderal mempersiapkan usul pendirian perguruan tinggi negeri untuk disampaikan kepada Menteri. d.Menteri menyampaikan usul pendirian perguruan tinggi negeri kepada menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara untuk memperoleh persetujuan. e.Menteri menetapkan pendirian, organisasi, dan tata kerja perguruan tinggi negeri yang berbentuk sekolah tinggi, po liteknik, dan akademi berdasarkan persetujuan menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara. f.menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara mengusulkan pendirian perguruan tinggi negeri yang berbentuk univer sitas dan institut kepada Presiden. g.Presiden menetapkan pendirian perguruan tinggi negeri yang berbentuk universitas dan institut. h.Menteri menyampaikan usul organisasi dan tata kerja perguruan tinggi negeri yang berbentuk universitas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "organisasi dan tata kerja perguruan tinggi negeri yang berbentuk universitas dan institut kepada menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara untuk memperoleh persetujuan. i.Menteri menetapkan organisasi dan tata kerja perguruan tinggi negeri yang berbentuk universitas dan institut berdasarkan persetujuan menteri yang bertanggun g jawab di bidang pendayagunaan aparatur negara. www.djpp.kemenkumham.go.id 2014, No.304 6 (2)Setelah penetapan sebagaimana dimaksud pada angka 1 huruf e dan huruf i perguruan tinggi baru dapat menjalankan kegiatan akademik. Pasal 11 (1)Prosedur Penegerian perguruan tinggi sebagaimana dimaksud dalam Pasal 4 huruf b sebagai berikut: a.Badan hukum penyelenggara menyusun dokumen sesuai persyaratan sebagaimana dimaksud dalam Pasal 5 dan Pasal 7. b.Dokumen sebagaimana dimaksud pada huruf a disampaikan kepada Menteri untuk memperoleh persetujuan dengan tembusan kepada Direktorat Jenderal, dengan melampirkan: 1)Akta pendirian badan hukum penyelenggara yang telah disahkan oleh kementerian yang bertanggung jawab di bidang hukum. 2)Penilaian aset oleh akuntan publik yang sudah terdaftar. c.Direktur Jenderal melakukan penil aian dan verifikasi usul pendirian perguruan tinggi negeri. d.Direktur Jenderal menyampaikan usul pendirian perguruan tinggi negeri kepada Menteri dengan tembusan kepada Sekretaris Jenderal. e.Sekretaris Jenderal mempersiapkan usul pendirian perguruan tinggi n egeri untuk disampaikan kepada Menteri. f.Menteri menyampaikan usul pendirian perguruan tinggi negeri kepada menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara untuk memperoleh persetujuan. g.Menteri menetapkan pendirian, organisasi, dan ta ta kerja perguruan tinggi negeri yang berbentuk sekolah tinggi, politeknik, dan akademi berdasarkan persetujuan menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara. h.menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara m engusulkan pendirian perguruan tinggi negeri yang berbentuk universitas dan institut kepada Presiden. i.Presiden menetapkan pendirian perguruan tinggi negeri yang berbentuk universitas dan institut. j.Menteri menyampaikan usul organisasi dan tata kerja pergur uan tinggi negeri yang berbentuk universitas dan institut kepada menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara untuk memperoleh persetujuan. k.Menteri menetapkan organisasi dan tata kerja perguruan tinggi negeri yang berbentuk univer sitas dan institut berdasarkan persetujuan menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara. www.djpp.kemenkumham.go.id 2014, No.304 7 (2)Setelah penetapan sebagaimana dimaksud pada angka 1 huruf g dan huruf k perguruan tinggi baru dapat menjalankan kegiatan akademik. Pasal 12 Pada saat Menteri ini mulai berlaku, Peraturan Menteri Pendidikan Nasional Nomor 234/U/2000 tentang Pedoman Pendirian Perguruan Tinggi sepanjang mengatur mengenai pendirian perguruan tinggi negeri, dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan M enteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Februari 2014 MENTERI P ENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 6 Maret 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.304 8 www.djpp.kemenkumham.go.id 2014, No.304 9 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}