{
  "source": "downloaded_pdfs/bn30-2018.pdf",
  "processed_date": "2025-04-22T19:19:55.439050",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.30, 2018 KEMENKEU. BLU Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong . Tarif Layanan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 4/PMK.05/2018 /PMK.05/2011 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI PENDIDIKAN DAN PELATIH AN ILMU PELAYARAN BAROMBONG PADA KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang P engelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum , tarif layanan inst ansi yang menerapkan pengelolaan keuangan badan layanan umum ditetapkan oleh Menteri Keuangan atas usulan menteri/pimpinan lembaga ; b. bahwa Menteri Perhubungan melalui Surat Nomor PR. 302/1/1 PHB 2016 tanggal 31 Agus tus 2016 hal Usulan Tarif Layanan Satker BLU BP2IP Barombong , telah mengajukan usulan tarif layanan Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan; b. bahwa usulan tarif layanan Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran 2018, No.30 -2- Barombong pada Kementerian Perhubungan , telah dibahas dan dikaji oleh Tim Penilai ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c , perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan; Mengingat : 1. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peratu ran Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 2. Peraturan Menteri Keuangan Nomor 100/PMK.05 /2016 tentang Pedoman Umum Penyusunan Tarif Layanan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 915); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI PENDIDIKAN DAN PELATIHAN ILMU PELAYARAN BAROMBONG PADA KEMENTERIAN PERHUBUNGAN . Pasal 1 Tarif layanan Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan merupakan imbalan atas jasa layanan ya ng diberikan oleh Badan Layanan Umum Balai Pendidikan 2018, No.30 -3- dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan kepada pengguna jasa. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 terdiri atas: a. Tarif Layanan Akademik; dan b. Tarif Layanan Penunjang Akademik. Pasal 3 Tarif Layanan Akademik sebagaimana dimaksud dalam Pasal 2 huruf a, terdiri atas: a. Tarif Seleksi Penerimaan Calon Peserta Diklat; b. Tarif Diklat Pembentukan; c. Tarif Diklat Penin gkatan; d. Tarif Diklat Pemutakhiran; e. Tarif Diklat Keterampilan; dan f. Tarif Layanan Akademik Lainnya. Pasal 4 Tarif Layanan Penunjang Akademik sebagaimana dimaksud dalam Pasal 2 huruf b, terdiri atas: a. Tarif Penggunaan Lahan, Ruangan, Gedung, dan Sarana Olahra ga; b. Tarif Penggunaan Peralatan dan Mesin; c. Tarif Penggunaan Laboratorium dan Simulator; d. Tarif Penggunaan Sarana Transportasi ;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penggunaan Laboratorium dan Simulator; d. Tarif Penggunaan Sarana Transportasi ; e. Tarif Klinik; dan f. Tarif Pedang Pora ( Valreef ), Korps Musik, dan Drumband . Pasal 5 Tarif Layanan Akademik sebagaimana dimaksud dalam Pasal 3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . 2018, No.30 -4- Pasal 6 Tarif Diklat Pembentukan sebagaimana dimaksud dalam Pasal 3 huruf b berlaku untuk taruna mulai angkatan tahun 2018/2019. Pasal 7 Tarif Layanan Penunjang Akademik sebagaimana dimaksud dalam Pasal 4 ditetapkan dengan Keputusan Kepala Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan . Pasal 8 Tarif Penggunaan Lahan, Ruangan, Ge dung, dan Sarana Olahraga sebagaimana dimaksud dalam Pasal 4 huruf a dan Tarif Penggunaan Peralatan dan Mesin sebagaimana dimaksud dalam Pasal 4 huruf b memperhitungkan biaya per unit layanan dengan memperhatikan fasilitas dan harga pasar setempat. Pasal 9 Tarif Penggunaan Laboratorium dan Simulator sebagaimana dimaksud dalam Pasal 4 huruf c memperhitungkan biaya per unit layanan yang berasal dari bahan pengujian, bahan bakar, alat transportasi, dan/atau pendampingan instruktur/tenaga ahli. Pasal 10 Tarif Penggunaan Sarana Transportasi sebagaimana dimaksud dalam Pasal 4 huruf d memperhitungkan biaya per unit layanan yang berasal dari bahan bakar, alat transportasi, dan/atau tenaga kerja . Pasal 11 Tarif Klinik sebagaimana dimaksud dalam Pasal 4 huruf e memperhitungkan biaya per unit layanan yang berasal dari bahan medis, alat medis, dan/atau tenaga medis. 2018, No.30 -5- Pasal 12 Tarif Pedang Pora ( Valreef ), Korps Musik, dan Drumband sebagaimana dimaksud dalam Pasal 4 huruf f memperhitungkan biaya per unit laya nan yang berasal dari bahan habis pakai, alat transportasi, akomodasi, dan/atau tenaga kerja . Pasal 13 (1) Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan dapat memberikan jasa layanan di bidang pendidik an, penelitian, dan pengabdian kepada masyarakat berdasarkan kebutuhan dari pihak pengguna jasa melalui kontrak kerja sama. (2) Tarif jasa layanan di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan dengan pihak pengguna jasa. Pasal 14 (1) Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan dapat melakukan kerja sama operasional dengan pihak lain untuk meningkatkan layanan jasa di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Tarif layanan k erja sama operasional dengan pihak lain sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan dengan pihak lain. 2018, No.30 -6- Pasal 15 (1) Terhadap taruna tertentu dapat diberikan tarif layanan sampai dengan 0% (nol persen) dari Tarif Diklat Pembentukan sebagaimana dimaksud dalam Pasal 3 huruf b . (2) Taruna tertentu sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. taruna teladan; b. taruna berprestasi nasional atau internasional; c. taruna dari keluarga miskin; dan/ata u d. taruna korban bencana. (3) Pemberian tarif layanan sampai dengan 0% (nol persen) sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sampai dengan 0% (nol persen) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan . (4) Ketentuan mengenai kriteria dan tata cara penetapan tarif layanan kepada taruna tertentu sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh Kepala Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubungan . Pasal 16 Perjanjian/kerja sama antara Badan Layanan Umum Balai Pendidikan dan Pelatihan Ilmu Pelayaran Barombong pada Kementerian Perhubung an dengan pihak pengguna jasa sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai dengan berakhirnya perjanjian/kerjasama . Pasal 17 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. 2018, No.30 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Januari 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MU LYANI INDRAWATI Diundangkan di Jakarta pada tanggal 9 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2018, No.30 -8- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBL IK INDONESIA NOMOR 4/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI PENDIDIKAN DAN PELATIHAN ILMU PELAYARAN BAROMBONG PADA KEMENTERIAN PERHUBUNGAN TARIF LAYANAN BADAN LAYANAN UMUM BALAI PENDIDIKAN DAN PELATIHAN ILMU PELAYARAN BAROMBONG PADA KEMENTERIAN PERHUBUNGAN No. Jenis Layanan Satuan Tarif (Rp) 1. Seleksi Penerimaan Calon Peserta Diklat a. Diklat Pembentukan 1) Pendaftaran Per Calon Taruna 150.000, - 2) Seleksi Akademik Per Calon Taruna 150.000, - 3) Seleksi Keseha tan Per Calon Taruna 800.000, - 4) Seleksi Kesamaptaan Per Calon Taruna 300.000, - 5) Seleksi Psikotes Per Calon Taruna 300.000, - 6) Seleksi Wawancara Per Calon Taruna 150.000, - 2018, No.30 -9- No. Jenis Layanan Satuan Tarif (Rp) b. Diklat Peningkatan 1) Pendaftaran Per Calon Peserta 150.000, - 2) Seleksi Akademik Per Calon Peserta 150.000, - 3) Seleksi Kesehatan Per Calon Peserta 800.000, - 4) Seleksi Wawancara Per Calon Peserta 150.000, - c. Diklat Keterampilan Pendaftaran dan P emeriksaan Kesehatan Per Peserta 75.000, - d. Revalidasi Diklat Keterampilan Pendaftaran dan pemeriksaan Kesehatan Per Peserta 50.000, - 2. Diklat Pembentukan a. Diklat Pelaut Tingkat III Pembentukan 1) Semester I Per Taruna 2.065 .000, - 2) Semester II Per Taruna 1.615.000 ,- 3) Semester III Per Taruna 3.260 .000, - 4) Semester IV Per Taruna 2.194 .000, - 5) Semester V Per Taruna 450.000, - 2018, No.30 -10- No. Jenis Layanan Satuan Tarif (Rp) b. Diklat Pelaut Tingkat IV Pembentukan 1) Semester I Per Taruna 2.065 .000, - 2) Semester II Per Taruna 2.810 .000, - 3) Semester III Per Taruna 2.161 .000, - 4) Semester IV Per Taruna 450.000, - c. Diklat Pelaut Tingkat V Pembentukan 1) Semester I Per Taruna 2.890 .000, - 2) Semester II Per Taruna 2.386 .000, - d. Diklat Keterampilan Pelaut Taruna Per Taruna/ Diklat 200.000, - 3. Dikla t Peningkatan a. Diklat Pelaut Tingkat III Peningkatan 1) Bidang Keahlian Nautika Per Peserta 20.500.000, - 2) Bidang Keahlian Teknika Per",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nautika Per Peserta 20.500.000, - 2) Bidang Keahlian Teknika Per Peserta 26.240.000, - b. Diklat Pelaut Tingkat IV Peningkatan 1) Bidang Keahlian Nautika Per Peserta 15.340.000, - 2) Bidang Keahlian Teknika Per Peserta 18.250.000, - 2018, No.30 -11- No. Jenis Layanan Satuan Tarif (Rp) c. Diklat Pelaut Tingkat V Peningkatan 1) Bidang Keahl ian Nautika Per Peserta 13.440.000, - 2) Bidang Keahlian Teknika Per Peserta 13.670.000, - 4. Diklat Pemutakhiran a. Diklat Pelaut Tingkat IV Pemutakhiran Tingkat Operasional 1) Bidang Keahlian Nautika Per Peserta 900.000, - 2) Bidan g Keahlian Teknika Per Peserta 900.000, - b. Diklat Pelaut Tingkat IV Pemutakhiran Tingkat Manajemen 1) Bidang Keahlian Nautika Per Peserta 1.250.000, - 2) Bidang Keahlian Teknika Per Peserta 1.200.000, - c. Diklat Pelaut Ti ngkat V Pemutakhiran Tingkat Operasional 1) Bidang Keahlian Nautika Per Peserta 720.000, - 2) Bidang Keahlian Teknika Per Peserta 680.000, - d. Diklat Pelaut Tingkat V Pemutakhiran Tingkat Manajemen 1) Bidang Keahlian Nautika Per Peserta 1.100.000, - 2018, No.30 -12- No. Jenis Layanan Satuan Tarif (Rp) 2) Bidang Keahlian Teknika Per Peserta 1.100.000, - e. Able Seafarer Deck Per Peserta 650.000, - f. Able Seafarer Engine Per Peserta 650.000, - g. Rating Deck Per Peserta 600.000, - h. Rating Engine Per Peserta 600.000, - 5. Diklat Keterampilan a. BST (Basic Safety Training) Per Peserta 1.980.000, - b. BST KLM ( Basic Safety Training Kapal Layar Motor) Per Peserta 960.000, - c. AFF (Advance Fire Fighting ) Per Peserta 1.330.000, - d. MEFA (Medical First Aid ) Per Peserta 860.000, - e. SCRB (Survival Craft and Rescue Boat ) Per Peserta 1.270.000, - f. MC (Medical Care ) Per Peserta 1.070.000, - g. SAT (Security Awareness Training ) Per Peserta 650.000, - h. SAT SD SD (Security Awareness Trainging for Seafarers with Designated Security Duties ) Per Peserta 710.000, - i. BOCT (Basic Oil and Chemical Tanker ) Per Peserta 1.340.000, - j. BLGT (Basic Liquified Gas Tanker ) Per Peserta 1.320.000, - k. SSO (Ship Security Officer ) Per Peserta 840.000, - l. ECDIS (Electronic Chart Display and Information System ) Per Peserta 1.460.000, - 2018, No.30 -13- No. Jenis Layanan Satuan Tarif (Rp) m. BRM (Bridge Resource Management ) Per Peserta 1.100.000, - n. ERM (Engine Resource Management ) Per Peserta 1.050.00 0,- o. GOC-GMDSS ( General Operator Certificate for Global Maritime Distress and Safety System ) Per Peserta 3.870.000, - p. ROC-GMDSS (Restricted Operator Certificate for Global Maritime Distress and Safety System ) Per Peserta 1.790.000, - q. Rada r Simulator Per Peserta 1.120.000, - r. ARPA Simulator (Automatic Radar Plotting Aid) Per Peserta 980.000, - s. Able Seafarer Deck Per Peserta 6.330.000, - t. Able Seafarer Engine Per Peserta 6.330.000, - u. Rating Deck Per Peserta 5.100. 000,- v. Rating Engine Per Peserta 5.050.000, - w. CMT (Crowd Management Training ) Per Peserta 680.000, - x. CMHBT (Crisis Management and Human Behavior Training ) Per Peserta 680.000, - y. AOTCO (Advance Oil Tanker Cargo Operation ) Per Peserta 1.480.000, - z. ACTCO (Advance Chemical",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Operation ) Per Peserta 1.480.000, - z. ACTCO (Advance Chemical Tanker Cargo Operation ) Per Peserta 1.410.000, - aa. ALGTCO (Advance Liquified Gas Tanker Cargo Operation ) Per Peserta 1.440.000, - ab. Revalidasi Diklat Keterampilan Per 300.000, - 2018, No.30 -14- No. Jenis Layanan Satuan Tarif (Rp) Peserta/ Diklat 6. Layanan Akademik lainnya a. Masa Dasar Pembentukan Karakter (Madatukar) 1) Madatukar Terpadu Per Taruna 7.445.000, - 2) Madatukar Mandiri Per Taruna 4.050.000, - b. Perlengkapan Taruna 1) Diklat Pelaut Tingkat III Pembentukan Per Taruna 14.141.000, - 2) Diklat Pelaut Tingkat IV Pembentukan Per Taruna 14.904.000, - 3) Diklat Pelaut Tingkat V Pembentukan Per Taruna 12.174.000, - c. Permakanan Taruna Per Taruna/ Bulan 1.200.000, - d. Binatu Taruna Per Taruna / Bulan 85.000, - e. Masa Pemantapan Pembi naan Mental (Matapbintal ) Pasca Prala (Setelah Praktek L ayar) 2018, No.30 -15- No. Jenis Layanan Satuan Tarif (Rp) 1) Matapbintal Terpadu Per Taruna 5.850.000, - 2) Matapbintal Mandiri Per Taruna 2.500.000, - f. Ujian Keahlian Pelaut 1) Diklat Peningkatan Tingkat III Per Peserta 2.246.000, - 2) Diklat Peningkatan Tingkat IV Per Peserta 2.246.000, - 3) Diklat Peningkatan Tingkat V Per Peserta 1.500.000, - 4) SMK Swasta Pasca Prala Per Peserta 2.246.000, - 5) SMK Swasta Pra Prala Per Peserta 2.246.000, - g. Wisuda Diklat Pembentukan 1) Diklat Pelaut Tingkat III Pembentukan a) Wisuda Terpadu Per Taruna 6.700.000, - b) Wisuda Mandiri/Lokal Per Taruna 2.500.000, - 2) Diklat Pelaut Tingkat IV Pembentukan a) Wisuda Terpadu Per Taruna 6.700.000, - b) Wisuda Mandiri/Lokal Per Taruna 2.500.000, - 3) Diklat Pelaut Tingkat V Pembentukan a) Wisuda Terpadu Per Taruna 6.200.000, - 2018, No.30 -16- No. Jenis Layanan Satuan Tarif (Rp) b) Wisuda Mandiri/Lokal Per Taruna 2.000.000, - h. Wisuda Diklat Pe ningkatan 1) Diklat Pelaut Tingkat III Peningkatan Per Peserta 2.500.000, - 2) Diklat Pelaut Tingkat IV Peningkatan Per Peserta 2.500.000, - 3) Diklat Pelaut Tingkat V Peningkatan Per Peserta 2.000.0 00,- i. Pengurusan Kehilangan COC (Certificate Of Competency) dan COP (Certificate Of Proficiency) Per Sertifikat 100.000, - j. Salinan Ijazah dan Salinan Sertifikat Keterampilan Per 6 Lembar 20.000, - MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}