{
  "source": "downloaded_pdfs/bn306-2020.pdf",
  "processed_date": "2025-04-22T13:03:16.328569",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.306, 2020 KEMENDAG. Larangan Sementara . Ekspor Antiseptik, Bahan Baku Masker, Alat Pelindung Diri, Masker . Perubahan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 34 TAHUN 2020 TENTA NG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 23 TAHUN 2020 TENTANG LARANGAN SEMENTARA EKSPOR ANTISEPTIK, BAHAN BAKU MASKER, ALAT PELINDUNG DIRI, DAN MASKER DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimba ng : a. bahwa guna melindungi kesehatan masyarakat dan mencegah penyebaran Covid -19 yang disebabkan oleh virus Corona di seluruh wilayah Negara Kesatuan Republik Indonesia, Pemerintah telah mengambil kebijakan larangan sementara ekspor antiseptik, bahan baku masker, alat pelindung diri, dan masker; b. bahwa kebijakan Pemerintah sebagaimana dimaksud dalam huruf a menyebabkan terhambatnya ekspor antiseptik, bahan baku masker, alat pelindung diri, dan masker bagi Eksportir yang telah memiliki kontrak kerja sama industri antiseptik, bahan baku masker, alat pelindung diri, dan masker dengan importir di luar negeri sebelum berlakunya kebijakan larangan sementara eskpor antiseptik, bahan baku masker, alat pelindung diri, dan masker; www.peraturan.go.id 2020 , No.306 -2- c. bahwa berdasarkan perti mbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu melakukan perubahan terhadap ketentuan mengenai larangan sementara ekspor antiseptik, bahan baku masker, alat pelindung diri, dan masker yang diatur dalam Peraturan Menteri Perdagangan Nomor 23 Tahun 2020 tentang Larangan Sementara Ekspor Antiseptik, Bahan Baku Masker, Alat Pelindung Diri, dan Masker sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 31 Tahun 2020 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 23 Tahu n 2020 tentang Larangan Sementara Ekspor Antiseptik, Bahan Baku Masker, Alat Pelindung Diri, dan Masker; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Kedua atas Peraturan Menteri Perdagangan Nomor 23 Tahun 2020 tentang Larangan Sementara Ekspor Antiseptik, Bahan Baku Masker, Alat Pelindung Diri, dan Masker; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 194 5; 2. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republi k Indonesia Nomor 3564); 3. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2 006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan www.peraturan.go.id 2020, No.306 -3- Lembaran Negara Republik Indonesia Nomor 4661); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negar a (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 6. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 7. Peraturan Presiden Nomor 48",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara Republik Indonesia Nomor 5512); 7. Peraturan Presiden Nomor 48 Tahun 2015 tentang Keme nterian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 8. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 9. Peraturan Menteri Perdagangan Nomor 13/M - DAG/PER/3/2012 tentang Ketentuan Umum di Bidang Ekspor (Berita Negara Republik Indonesia Tahun 2012 Nomor 395); 10. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republ ik Indonesia Tahun 2016 Nomor 202); 11. Peraturan Menteri Perdagangan Nomor 23 Tahun 2020 tentang Larangan Sementara Ekspor Antiseptik, Bahan Baku Masker, Alat Pelindung Diri, dan Masker (Berita Negara Republik Indonesia Tahun 2020 Nomor 255) sebagaimana t elah diubah dengan Peraturan Menteri Perdagangan Nomor 31 Tahun 2020 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 23 Tahun 2020 tentang Larangan Sementara Ekspor Antiseptik, Bahan Baku Masker, Alat Pelindung Diri, dan Masker (Berita Negara Re publik Indonesia Tahun 2020 Nomor www.peraturan.go.id 2020 , No.306 -4- 285); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 23 TAHUN 2020 TENTANG KETENTUAN LARANGAN SEMENTARA EKSPOR ANTISEPTIK, BAHAN BAKU MASKER, ALAT PELINDUNG DIRI, DAN MASKER. Pasal I Ketentuan dalam Peraturan Menteri Perdagangan Nomor 23 Tahun 2020 tentang Larangan Sementara Ekspor Antiseptik, Bahan Baku Masker, Alat Pelindung Diri, dan Masker (Berita Negara Republik Indonesia Tahun 2020 Nomor 255) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 31 Tahun 2020 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 23 Tahun 2020 tentang Larangan Sementara Ekspor Antiseptik, Bahan Baku Masker, Alat Pelindung Diri, dan Masker (Ber ita Negara Republik Indonesia Tahun 2020 Nomor 285) diubah, di antara Pasal 3A dan Pasal 4 disisipkan 1 (satu) pasal, yakni Pasal 3B sehingga berbunyi sebagai berikut: Pasal 3B (1) Dalam hal diperlukan, Menteri dapat mengecualikan ketentuan yang diatur da lam Peraturan Menteri ini setelah berkoordinasi dengan kementerian/lembaga pemerintah non kementerian terkait. (2) Untuk mendapatkan pengecualian sebagaimana dimaksud pada ayat (1), Eksportir harus mengajukan permohonan kepada Direktur Jenderal Perdagangan Luar Negeri secara elektronik melalui http://inatrade.kemendag.go.id. www.peraturan.go.id 2020, No.306 -5- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkannya dan berlaku sur ut sejak tanggal 18 Maret 2020. Agar setiap orang mengetahuinya, memerintahkan pengundangan P eraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Maret 2020 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. AGUS SUPARMANTO Diundangkan di Jakarta pada tanggal 1 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}