{
  "source": "downloaded_pdfs/bn300-2011.pdf",
  "processed_date": "2025-04-24T17:19:46.751974",
  "document_info": {
    "title": "Microsoft Word - BN 300-2011.doc"
  },
  "total_pages": 42,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.300, 2011 KEMENTERIAN NEGARA RISET DAN TEKNOLOGI. Pengelolaan Informasi dan Dokumentasi. Pedoman. PERATURAN MENTERI NEGARA RISET DAN TEKNOLOGI NOMOR 02/M/PER/V/2011 TENTANG PEDOMAN PENGEL OLAAN INFORMASI DAN DOKUMENTASI DI KEMENTERIAN RISET DAN TEKNOLOGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA RISET DAN TEKNOLOGI, Menimbang :a.bahwa dalam rangka pelaksanaan tugas pokok dan fungsi Kementerian Riset dan Teknologi secara transparan, partisipatif, dan akuntabel, perlu diselenggarakan pemenuhan hak atas informasi publik; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Negara Riset dan Teknologi tentang Pedoman Pengelolaan Infor masi dan Dokumentasi di Kementerian Riset dan Teknologi; Mengingat :1.Undang -Undang Republik Indonesia Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Ind onesia Nomor 4846); www.peraturan.go.id 2011 , No.300 2 2.Undang -Undang Republik Indonesia Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 3.Undang -Undang Republik Indonesia Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 4.Peraturan Pemerintah Republik Indonesia Nomor 61 Tahun 2010 tentang Pelaksanaan Undang -Undang Nom or 14 Tahun 2008 tentang Keterbukaan Informasi Publik; 5.Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Kabinet Indonesia Bersatu II; 6.Peraturan Komisi Informasi Nomor 1 Tahun 2010 tentang Standar Layanan Informasi Publik; 7.Peraturan Menteri Negara Riset dan Teknologi Nomor 03/M/PER/VI/2010 tentang Organisasi dan Tata Kerja Kementerian Riset dan Teknologi; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI NEGARA RISET DAN TEKNOLOGI TENTANG PEDOMAN PENGELOLAAN INFORMASI DAN DOKUMENTAS I DI KEMENTERIAN RISET DAN TEKNOLOGI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Informasi adalah keterangan, pernyataan, gagasan, dan tanda -tanda yang mengandung nilai, makna, dan pesan, baik data, fakta maupun penjela sannya yang dapat dilihat, didengar, dan dibaca yang disajikan dalam berbagai kemasan dan format sesuai dengan perkembangan teknologi informasi dan komunikasi secara elektronik ataupun nonelektronik. 2.Informasi Publik adalah informasi yang dihasilkan, disim pan, dikelola, dikirim, dan/atau diterima oleh suatu Badan Publik yang berkaitan dengan penyelenggara dan penyelenggaraan negara dan/atau penyelenggara dan penyelenggaraan Badan Publik lainnya serta informasi lain yang berkaitan dengan kepentingan publik. www.peraturan.go.id 2011 , No.300 3 3.Kementerian Riset dan Teknologi adalah lembaga pemerintahan yang mempunyai tugas menyelenggarakan urusan di bidang riset, ilmu pengetahuan dan teknologi untuk membantu Presiden dalam menyelenggarakan negara. 4.Atasan Pejabat Pengelola Informasi dan Dokumenta si yang selanjutnya disingkat Atasan PPID adalah pejabat di Kementerian Riset dan Teknologi yang bertugas dan bertanggungjawab dalam menjalankan peraturan ini. 5.Pejabat Pengelola Informasi dan Dokumentasi Utama yang selanjutnya disingkat PPID Utama adalah pejabat yang bertanggung jawab di bidang penyediaan dan pelayanan Informasi Publik di Kementerian Riset dan Teknologi dan bertanggungjawab langsung kepada atasan PPID. 6.Pejabat Pengelola Informasi dan Dokumentasi Pelaksana Bidang Teknis yang selanjutnya disi ngkat PPID Pelaksana Bidang Teknis adalah pejabat yang bertanggung jawab di bidang pengumpulan, pengklasifikasian, pemutakhiran, dan pengujian konsekuensi atas Informasi Publik di Kementerian Riset dan Teknologi dan bertanggungjawab langsung kepada PPID Ut ama. 7.Pejabat Pengelola",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Teknologi dan bertanggungjawab langsung kepada PPID Ut ama. 7.Pejabat Pengelola Informasi dan Dokumentasi Pelaksana Bidang Penyimpanan dan Dokumentasi yang selanjutnya disingkat PPID Pelaksana Bidang Penyimpanan dan Dokumentasi adalah pejabat yang bertanggung jawab di bidang penyimpanan dan pendokumentasian Info rmasi Publik di Kementerian Riset dan Teknologi dan bertanggungjawab langsung kepada PPID Utama. 8.Meja Informasi adalah tempat pelayanan Informasi Publik serta berbagai sarana atau fasilitas penyelenggaraan pelayanan informasi lainnya yang bertujuan memuda hkan perolehan Informasi Publik. 9.Petugas Meja Informasi adalah staf Kementerian Riset dan Teknologi yang diberikan tugas menjalankan fungsi meja informasi. 10.Petugas Dokumentasi adalah staf Kementerian Riset dan Teknologi yang diberikan tugas melakukan pelay anan salinan Informasi Publik. 11.Daftar Informasi Publik adalah catatan yang berisi keterangan secara sistematis tentang seluruh Informasi Publik yang berada di bawah penguasaan Kementerian Riset dan Teknologi, termasuk informasi yang dikecualikan. 12.Pemohon I nformasi Publik adalah warga negara dan/atau badan hukum Indonesia yang mengajukan permintaan Informasi Publik sebagaimana diatur dalam Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik. www.peraturan.go.id 2011 , No.300 4 13.Sekretaris Kementerian adalah Sekretaris Kemente rian Riset dan Teknologi. 14.Menteri adalah Menteri Negara Riset dan Teknologi. Pasal 2 Peraturan ini bertujuan untuk: a.memberikan standar bagi Kementerian Riset dan Teknologi dalam melaksanakan pengelolaan dan pelayanan Informasi Publik; b.meningkatkan pelayana n Informasi Publik di Kementerian Riset dan Teknologi untuk menghasilkan layanan yang berkualitas; c.menjamin pemenuhan hak warga negara untuk memperoleh akses Informasi Publik; dan d.menjamin terwujudnya tujuan penyelenggaraan keterbukaan Informasi Publik seb agaimana diatur dalam peraturan perundang -undangan. BAB II PENYELENGGARA PENGELOLAAN DAN PELAYANAN INFORMASI PUBLIK Pasal 3 (1)Penyelenggara pengelolaan dan pelayanan Informasi Publik di Kementerian Riset dan Teknologi, terdiri atas: a.Atasan PPID; b.PPID Utama; c.PPID Pelaksana Bidang Teknis; dan d.PPID Pelaksana Bidang Penyimpanan dan Dokumentasi. (2)Struktur penyelenggara pengelolaan dan pelayanan Informasi Publik sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I sebagai bagian yang tidak terpisahkan dar i Peraturan ini . Pasal 4 Atasan PPID, PPID Utama, PPID Pelaksana Bidang Teknis, PPID Pelaksana Bidang Penyimpanan dan Dokumentasi ditetapkan dengan Keputusan Menteri. BAB III TUGAS PENYELENGGARA PENGELOLAAN DAN PELAYANAN INFORMASI PUBLIK Pasal 5 Atasan PPI D bertugas: a.memberikan persetujuan atas pengklasifikasian Informasi Publik yang www.peraturan.go.id 2011 , No.300 5 dilakukan oleh PPID Pelaksana Bidang Teknis; b.menetapkan Daftar Informasi Publik; c.memberikan persetujuan perubahan pengklasifikasian Informasi Publik yang dikecualikan; d.memberik an tanggapan atas keberatan; dan e.mengawasi dan mengevaluasi pelaksanaan pengelolaan dan pelayanan Informasi Publik . Pasal 6 (1)PPID Utama bertugas: a.mengusulkan Daftar Informasi Publik untuk ditetapkan oleh Atasan PPID ; b.menghitamkan atau mengaburkan Informasi Publik yang dikecualikan beserta alasannya berdasarkan masukan dari PPID Pelaksana Bidang Teknis ; c.mengkoordinasikan pelaksanaan tugas PPID Pe laksana Bidang Teknis dan PPID Pelaksana Bidang Penyimpanan dan Dokumentasi; d.menyelenggarakan Meja Informasi; e.meng embangkan kapasitas Petugas Meja Informasi dalam rangka peningkatan kualitas layanan Informasi Publik; f.melaksanakan penyediaan dan pelayanan Informasi Publik, baik melalui pengumuman maupun permohonan Informasi Publik; g.membuat dan menyampaikan alasan tertu lis pengecualian Informasi Publik secara jelas dan tegas, dalam hal permohonan Informasi Publik ditolak; dan h.mengkoordinasikan pelayanan permohonan keberatan dan/atau banding atas keberatan yang diajukan oleh Pemohon Informasi Publik. (2)PPID",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "banding atas keberatan yang diajukan oleh Pemohon Informasi Publik. (2)PPID Utama bertanggun gjawab kepada Atasan PPID. (3)PPID Utama dibantu oleh Petugas Meja Informasi dan Petugas Pengaduan dan Penyelesaian Sengketa yang ditetapkan dengan Keputusan Atasan PPID. (4)Penyelenggaraan Meja Informasi sebagaimana dimaksud pada ayat 1 huruf f dilakukan oleh Petugas Meja Informasi yang dalam melaksanakan tugasnya bertanggungjawab langsung kepada PPID Utama. www.peraturan.go.id 2011 , No.300 6 (5)Pelayanan permohonan keberatan dan/atau banding atas keberatan yang diajukan oleh Pemohon Informasi Publik sebagaimana dimaksud pada ayat 1 huruf j, dila kukan oleh Petugas Pengaduan dan Penyelesaian Sengketa yang dalam melaksanakan tugasnya bertanggungjawab langsung kepada PPID Utama. Pasal 7 (1)PPID Pelaksana Bidang Teknis bertugas: a.mengumpulkan seluruh Informasi Publik dari setiap satuan kerja; b.melakukan p engklasifikasian Informasi Publik yang terdiri atas informasi yang wajib disediakan dan diumumkan secara berkala, informasi yang wajib tersedia setiap saat, dan informasi yang dikecualikan; c.melakukan pengujian tentang konsekuensi yang timbul sebagaimana diatur dalam Undang -Undang Keterbukaan Informasi Publik dan Peraturan Komisi Informasi sebelum menyatakan Informasi Publik tertentu dikecualikan; d.membuat Daftar Informasi Publik; dan e.memutakhirkan Daftar Informasi Publik. (2)PPID Pelaksana Bidang Teknis bertan ggungjawab kepada PPID Utama. (3)PPID Pelaksana Bidang Teknis dibantu oleh sekretariat yang ditetapkan dengan Keputusan Atasan PPID. Pasal 8 (1)PPID Pelaksana Bidang Penyimpanan dan Dokumentasi bertugas: a.melaksanakan penyimpanan dan pendokumentasian Informasi Pu blik dari seluruh satuan kerja di Kementerian Riset dan Teknologi setelah berkoordinasi dengan PPID Pelaksana Bidang Teknis; b.menyebarluaskan Informasi Publik dengan cara yang mudah dijangkau oleh masyarakat dan dalam bahasa yang mudah dipahami; c.membantu PP ID Utama dalam rangka penyediaan dan pelayanan Informasi Publik; dan d.mengembangkan kapasitas Petugas Dokumentasi informasi dalam rangka peningkatan kualitas layanan Informasi Publik. (2)PPID Pelaksana Bidang Penyimpanan dan Dokumentasi bertanggungjawab kepada PPID Utama. www.peraturan.go.id 2011 , No.300 7 (3)PPID Pelaksana Bidang Penyimpanan dan Dokumentasi dibantu oleh Petugas Dokumentasi yang ditetapkan dengan Keputusan Atasan PPID. BAB IV KATEGORI INFORMASI PUBLIK Bagian Kesatu Informasi yang Wajib Disediakan dan Diumumkan Secara Berkala Pasal 9 Informasi yang wajib disediakan dan diumumkan secara berkala di Kementerian Riset dan Teknologi meliputi: a.Informasi yang telah diatur dalam Pasal 11 Peraturan Komisi Informasi tentang Standar Layanan Informasi Publik, meliputi: 1)informasi tentang prof il Kementerian Riset dan Teknologi; 2)ringkasan program dan/atau kegiatan yang sedang dijalankan; 3)ringkasan laporan kinerja Kementerian Riset dan Teknologi berupa narasi tentang realisasi kegiatan yang telah maupun sedang dijalankan beserta capaiannya; 4)ringk asan laporan keuangan; 5)ringkasan laporan Layanan Informasi Publik; 6)informasi tentang daftar rancangan peraturan perundang -undangan terkait dengan Kementerian Riset dan Teknologi; 7)informasi tentang peraturan, keputusan, dan/atau kebijakan terkait dengan Kem enterian Riset dan Teknologi; 8)informasi tentang hak dan tata cara memperoleh Informasi Publik, serta tata cara pengajuan keberatan serta proses penyelesaian sengketa Informasi Publik berikut pihak -pihak yang bertanggungjawab yang dapat dihubungi; 9)informasi tentang tata cara pengaduan penyalahgunaan wewenang atau pelanggaran yang dilakukan baik oleh pejabat Kementerian Riset dan Teknologi maupun pihak yang mendapatkan izin atau perjanjian kerja dari Kementerian Riset dan Teknologi; 10)pengumuman pengadaan bara ng dan jasa sesuai dengan peraturan perundang -undangan terkait; dan 11)informasi tentang prosedur peringatan dini dan prosedur evakuasi keadaan darurat Kementerian Riset",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "prosedur peringatan dini dan prosedur evakuasi keadaan darurat Kementerian Riset dan Teknologi. www.peraturan.go.id 2011 , No.300 8 b.Informasi lainnya berdasarkan persetujuan Penanggungjawab Pengelolaan dan Pelayanan Informasi Publik Kementerian Riset dan Teknologi. Pengumuman secara berkala sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 1 (satu) kali dalam setahun. Pembuatan, pemutakhiran, dan pengumuman informasi yang wajib disediakan dan d iumumkan secara berkala sebagaimana dimaksud pada ayat (1) diatur dalam format tabel sebagaimana tercantum dalam Lampiran II sebagai bagian yang tidak terpisahkan dari Peraturan ini. Pembuatan dan pemutakhiran format tabel sebagaimana dimaksud pada ayat ( 3) dilaksanakan oleh PPID Utama dan ditetapkan oleh Atasan PPID. Bagian Kedua Informasi Publik Yang Diumumkan Serta Merta Pasal 10 Kementerian Riset dan Teknologi mengumumkan secara serta merta suatu informasi yang dapat mengancam hajat hidup orang banyak dan ketertiban umum yang merupakan kewenangannya serta informasi serta merta lainnya di lingkungan kerja Kementerian Riset dan Teknologi. Pasal 11 (1)Dalam hal Kementerian Riset dan Teknologi memberikan izin kegiatan dan/atau perjanjian kerja kepada pihak lai n yang kegiatannya berpotensi mengancam hajat hidup orang banyak dan ketertiban umum, Kementerian Riset dan Teknologi memastikan agar pihak penerima izin kegiatan dan/atau perjanjian kerja melaksanakan standar pengumuman informasi serta merta. (2)Standar peng umuman informasi serta merta sebagaimana dimaksud pada ayat (1) meliputi: a.potensi bahaya dan/atau besaran dampak yang dapat ditimbulkan; b.pihak -pihak yang berpotensi terkena dampak baik masyarakat umum maupun pegawai Kementerian Riset dan Teknologi dan/atau penerima perjanjian kerja dari Kementerian Riset dan Teknologi; c.prosedur dan tempat evakuasi apabila keadaan darurat terjadi; d.tata cara pengumuman informasi apabila keadaan darurat terjadi; e.cara menghindari bahaya dan/atau dampak yang ditimbulkan; www.peraturan.go.id 2011 , No.300 9 f.cara me ndapatkan bantuan dari pihak yang berwenang; g.upaya -upaya yang dilakukan. Bagian Ketiga Informasi Publik yang Wajib Tersedia Setiap Saat Pasal 12 (1)Informasi yang wajib tersedia setiap saat di Kementerian Riset dan Teknologi meliputi: a.Informasi yang t elah diatur dalam Pasal 13 Peraturan Komisi Informasi Nomor 1 Tahun 2010 tentang Standar Layanan Publik yang meliputi: 1)Daftar Informasi Publik; 2)informasi tentang peraturan, keputusan dan/atau atau kebijakan; 3)seluruh informasi lengkap yang wajib disediakan dan diumumkan secara berkala sebagaimana dimaksud dalam Pasal 12; 4)informasi tentang organisasi, administrasi, kepegawaian, dan keuangan; 5)surat -surat perjanjian dengan pihak ketiga berikut dokumen pendukungnya; 6)surat menyurat pimpinan satuan unit kerja dal am rangka pelaksanaan tugas pokok dan fungsinya; 7)syarat -syarat perizinan, izin yang diterbitkan dan/atau dikeluarkan berikut dokumen pendukungnya, dan laporan penaatan izin yang diberikan; 8)data perbendaharaan atau inventaris; 9)rencana strategis dan rencana kerja Kementerian Riset dan Teknologi; 10)agenda kerja pimpinan satuan kerja; 11)informasi mengenai kegiatan pelayanan Informasi Publik yang dilaksanakan, sarana dan prasarana layanan Informasi Publik yang dimiliki beserta kondisinya, sumber daya manusia yang me nangani layanan Informasi Publik beserta kualifikasinya, anggaran layanan Informasi Publik serta laporan penggunaannya; www.peraturan.go.id 2011 , No.300 10 12)jumlah, jenis, dan gambaran umum pelanggaran yang ditemukan dalam pengawasan internal serta laporan penindakannya; 13)jumlah, jenis, dan g ambaran umum pelanggaran yang dilaporkan oleh masyarakat serta laporan penindakannya; 14)daftar serta hasil -hasil penelitian yang dilakukan; 15)Informasi Publik lain yang telah dinyatakan terbuka bagi masyarakat berdasarkan mekanisme",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Publik lain yang telah dinyatakan terbuka bagi masyarakat berdasarkan mekanisme keberatan dan/atau penyelesa ian sengketa sebagaimana dimaksud dalam Pasal 11 Undang -Undang Keterbukaan Informasi Publik; 16)informasi tentang standar pengumuman informasi serta merta; 17)informasi dan kebijakan yang disampaikan pejabat publik dalam pertemuan yang terbuka untuk umum; 18)lapora n tahunan Kementerian Riset dan Teknologi atau ringkasannya; b.Informasi lainnya berdasarkan persetujuan Penanggungjawab Pengelolaan dan Pelayanan Infromasi Publik; (2)Format Daftar Informasi Publik sebagaimana dimaksud pada ayat (1) huruf a angka 1 diatur d alam Lampiran III sebagai bagian yang tidak terpisahkan dari Peraturan ini. (3)Pembuatan dan pemutakhiran Daftar Informasi Publik sebagimana dimaksud dalam ayat (2) dilaksanakan sekurang -kurangnya 1 (satu) kali dalam sebulan. (4)Pembuatan, pemutakhiran, penyimp anan, pendokumentasian, dan pelayanan informasi yang wajib tersedia setiap saat sebagimana dimaksud pada ayat (1) diatur dalam format tabel pada Lampiran IV sebagai bagian yang tidak terpisahkan dari Peraturan ini. (5)Pembuatan dan pemutakhiran format tabel sebagaimana dimaksud pada ayat (3) dilaksanakan oleh PPID Utama. Bagian Keempat Informasi yang Dikecualikan Pasal 13 Atasan PPID, PPID Utama, PPID Pelaksana Bidang Teknis, dan PPID Pelaksana Bidang Penyimpanan dan Dokumentasi merahasiakan informasi yang di kecualikan sebagaimana diatur dalam Undang -Undang Keterbukaan Informasi Publik. www.peraturan.go.id 2011 , No.300 11 Pasal 14 Informasi Publik yang dikecualikan sebagaimana dimaksud dalam Pasal 13 didasarkan pada pengujian tentang konsekuensi yang timbul apabila suatu informasi diberikan sert a setelah dipertimbangkan dengan seksama bahwa menutup Informasi Publik dapat melindungi kepentingan yang lebih besar daripada membukanya atau sebaliknya. Pasal 15 (1)PPID Pelaksana Bidang Teknis melakukan pengujian konsekuensi berdasarkan alasan pada Pasal 1 7 Undang -Undang Keterbukaan Informasi Publik sebelum menyatakan suatu Informasi Publik sebagai Informasi Publik yang dikecualikan, berkoordinasi dengan PPID Utama. (2)Pengujian konsekuensi berdasarkan alasan pada Pasal 17 huruf j Undang - Undang Keterbukaan Inf ormasi Publik wajib menyebutkan ketentuan yang secara jelas dan tegas pada undang -undang yang diacu yang menyatakan suatu informasi wajib dirahasiakan. (3)Alasan sebagaimana dimaksud pada ayat (1) dan ayat (2) harus dinyatakan secara tertulis dan disertakan d alam surat pemberitahuan tertulis atas permohonan Informasi Publik. (4)PPID Pelaksana Bidang Teknis dan PPID Utama tidak dapat melaksanakan pengujian konsekuensi dengan pertimbangan alasan pengecualian selain hal-hal yang diatur dalam Pasal 17 Undang -Undang K eterbukaan Informasi Publik. Pasal 16 (1)PPID Pelaksana Bidang Teknis memberi masukan kepada PPID Utama untuk menghitamkan atau mengaburkan materi informasi yang dikecualikan dalam suatu salinan dokumen Informasi Publik yang akan diberikan kepada publik. (2)PPID Pelaksana Bidang Teknis dan PPID Utama tidak dapat menjadikan pengecualian sebagian informasi dalam suatu salinan Informasi Publik sebagai alasan untuk mengecualikan akses publik terhadap keseluruhan salinan Informasi Publik. (3)Dalam hal dilakukan penghitam an atau pengaburan informasi, PPID Utama dibantu oleh Petugas Meja Informasi memberikan alasan dan materinya pada masing -masing hal yang dihitamkan atau dikaburkan setelah berkoordinasi dengan Atasan PPID. www.peraturan.go.id 2011 , No.300 12 Bagian Kelima Informasi Publik Lainnya Berdasark an Permohonan Pasal 17 PPID Utama dapat memberikan Informasi Publik yang belum tersedia dalam Daftar Informasi Publik pada saat terdapat permohonan informasi, setelah mempertimbangkan bahwa Informasi Publik yang dimohonkan tersebut tidak termasuk informasi yang dikecualikan. BAB V STANDAR",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimohonkan tersebut tidak termasuk informasi yang dikecualikan. BAB V STANDAR LAYANAN INFORMASI PUBLIK Bagian Kesatu Layanan Pengumuman Informasi Publik Pasal 18 (1)PPID Utama mengumumkan Daftar Informasi Publik. (2)Pengumuman sebagaimana dimaksud pada ayat (1) dilakukan melalui situs resmi, papan pengumu man, maupun media lainnya dengan cara yang mudah diakses oleh masyarakat. (3)Pengumuman informasi sebagaimana dimaksud pada ayat (1) dan ayat (2), menggunakan bahasa Indonesia yang baik dan benar, serta mudah dipahami. Pasal 19 (1)PPID Utama mengumumkan informas i yang wajib diumumkan secara serta merta dengan menggunakan bahasa yang mudah dipahami, media yang tepat, dan disampaikan tanpa adanya penundaan. (2)PPID Utama mengumumkan secara berkala informasi tentang prosedur evakuasi keadaan darurat kepada pihak -pihak yang berpotensi terkena dampak dan menyediakan sarana prasarana bagi penyebarluasan informasi keadaan darurat. (3)PPID Utama memastikan pihak penerima izin dan/atau perjanjian kerja dari Kementerian Riset dan Teknologi yang kegiatannya berpotensi mengancam hajat hidup orang banyak serta ketertiban umum agar: a.mengumumkan prosedur evakuasi keadaan darurat kepada pihak -pihak yang berpotensi terkena dampak; b.menyediakan sarana dan prasarana yang menjadi bagian dari penyebarluasan informasi serta merta. www.peraturan.go.id 2011 , No.300 13 Bagian Kedua Layanan Permohonan Informasi Publik Pasal 20 (1)Permohonan Informasi Publik diajukan kepada PPID Utama melalui Petugas Meja Informasi dapat dilakukan secara tertulis atau tidak tertulis. (2)Dalam hal permohonan diajukan secara tertulis, pemohon: a.mengisi formuli r permohonan; dan b.membayar biaya salinan dan/atau pengiriman informasi apabila dibutuhkan. (3)Dalam hal permohonan diajukan secara tidak tertulis, PPID Utama memastikan permohonan Informasi Publik tercatat dalam formulir permohonan. (4)Formulir permohonan sebaga imana dimaksud pada ayat (2) dan ayat (3) sekurang -kurangnya memuat: a.nomor pendaftaran yang diisi berdasarkan nomor setelah permohonan Informasi Publik; b.di registrasi; c.nama; d.alamat; e.pekerjaan; f.nomor telepon/e -mail; g.rincian informasi yang dibutuhkan; h.tujuan penggunaan informasi; i.cara memperoleh informasi; dan j.cara mendapatkan salinan informasi. (5)Formulir permohonan sebagaimana dimaksud pada ayat (2) dan ayat (3) terdapat pada Lampiran V yang merupakan bagian tidak terpisahkan dengan Peraturan ini. Pasal 2 1 (1)PPID Utama melakukan pelayanan terhadap permohonan Informasi Publik melalui Petugas Meja Informasi. www.peraturan.go.id 2011 , No.300 14 (2)Petugas Meja Informasi mencatat permohonan Informasi Publik dalam register permohonan. (3)Petugas Meja Informasi memberikan formulir permohonan yang telah diberi nomor pendaftaran kepada Pemohon Informasi Publik sebagai tanda bukti permohonan Informasi Publik. (4)Dalam hal permohonan Informasi Publik dilakukan melalui surat elektronik atau pemohon datang langsung, Petugas Meja Informasi memberikan nomor pendaftar an pada saat permohonan diterima. (5)Dalam hal permohonan Informasi Publik dilakukan melalui surat atau faksimili atau cara lain yang tidak memungkinkan bagi Kementerian Riset dan Teknologi untuk memberikan nomor pendaftaran secara langsung, Petugas Meja Inf ormasi mengirimkan nomor pendaftaran dikirimkan kepada Pemohon Informasi Publik. (6)Nomor pendaftaran sebagaimana pada ayat (4) dapat diberikan bersamaan dengan pengiriman Informasi Publik. (7)Petugas Meja Informasi menyimpan salinan formulir permohonan yang telah diberikan nomor pendaftaran sebagai tanda bukti permohonan Informasi Publik. (8)Register permohonan sebagaimana dimaksud pada ayat (1) sekurang - kurangnya memuat: a.nomor pendaftaran permohonan; b.tanggal permohonan; c.nama Pemohon Informasi Publik; d.alamat/nomor telepon/e -mail; e.Informasi Publik yang diminta; f.tujuan penggunaan informasi; g.keputusan untuk menerima, menolak, atau menyarankan ke Badan Publik lain bila informasi yang diminta",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "atau menyarankan ke Badan Publik lain bila informasi yang diminta berada di bawah kewenangan Badan Publik lain; h.alasan penolakan bila permohonan Informasi Publik ditolak; i.informasi mengenai bentuk fisik Informasi Publik yang tersedia; j.cara mendapatkan salinan Informasi Publik yang diminta; k.biaya serta cara pembayaran untuk mendapatkan Informasi Publik yang diminta; www.peraturan.go.id 2011 , No.300 15 l.waktu yang dibutuhkan untuk menye diakan Informasi Publik yang diminta; dan m.nomor registrasi pengajuan keberatan apabila Pemohon Informasi Publik mengajukan keberatan atas keputusan PPID. (9)Format register permohonan sebagaimana dimaksud pada ayat (7) terdapat pada Lampiran VI dan merupakan bagian yang tidak terpisahkan dari Peraturan ini. Pasal 22 (1)Dalam hal Pemohon Informasi Publik bermaksud untuk melihat dan mengetahui Informasi Publik, PPID Utama wajib: a.mengkoordinasikan dan memastikan Pemohon Informasi Publik mendapatkan akses untuk melih at Informasi Publik yang dibutuhkan di tempat yang memadai untuk membaca dan/atau memeriksa Informasi Publik yang dimohon; b.menyampaikan alasan tertulis sebagaimana dimaksud dalam Pasal 21 apabila permohonan Informasi Publik ditolak; dan c.memberikan informas i tentang tata cara mengajukan keberatan beserta formulirnya bila dikehendaki. (2)Dalam hal Pemohon Informasi Publik meminta salinan informasi, PPID Utama: a.mengkoordinasikan dan memastikan Pemohon Informasi Publik mendapat kan akses untuk melihat Informasi Publik yang dibutuhkan di tempat yang memadai untuk membaca dan/atau memeriksa Informasi Publik yang dimohon; b.mengkoordinasikan dan memastikan Pemohon Informasi Publik mendapatkan salinan informasi yang dibutuhkan; c.memberi kan alasan tertulis dengan mengacu kepada ketentuan dalam Pasal 15 dan Pasal 16 apabila permohonan informasi ditolak; dan d.memberikan informasi tentang tata cara mengajukan keberatan beserta formulirnya bila dikehendaki. (3)PPID Utama memastikan Petugas Meja I nformasi membantu Pemohon Informasi Publik sebagaimana dimaksud pada ayat (1) dan (2) dalam melengkapi persyaratan sebagaimana dimaksud dalam Pasal 20 selambat - lambatnya 3 (tiga) hari kerja sejak permohonan Informasi Publik diajukan. www.peraturan.go.id 2011 , No.300 16 (4)PPID Utama memastikan permohonan Pemohon Informasi Publik sebagaimana dimaksud pada ayat (1) dan (2) tercatat dalam register permohonan sebagaimana dimaksud dalam Pasal 21. Pasal 23 (1)PPID Utama memberikan pemberitahuan tertulis terhadap setiap permohonan Informasi Publik. (2)Pember itahuan tertulis sebagaimana dimaksud pada ayat (1) berisikan: a.apakah Informasi Publik yang diminta berada di bawah penguasaannya atau tidak; b.memberitahukan Badan Publik mana yang menguasai informasi yang diminta dalam hal informasi tersebut tidak berada d i bawah penguasaannya; c.menerima atau menolak permohonan Informasi Publik berikut alasannya; d.bentuk Informasi Publik yang tersedia; e.biaya dan cara pembayaran untuk mendapatkan Informasi Publik yang dimohon; f.waktu yang dibutuhkan untuk menyediakan Informasi Publik yang dimohon; g.penjelasan apabila informasi tidak dapat diberikan karena belum dikuasai atau belum didokumentasikan . (3)Dalam hal Informasi Publik yang dimohon diberikan baik sebagian atau seluruhnya pada saat permohonan dilakukan, PPID Utama melalui Pe tugas Meja Informasi wajib memberikan pemberitahuan tertulis pada saat itu juga bersamaan dengan Informasi Publik. (4)Dalam hal Informasi Publik yang dimohon diberikan baik sebagian atau seluruhnya tidak diberikan pada saat permohonan dilakukan, PPID Utama melalui Petugas Meja Informasi wajib memberikan pemberitahuan tertulis kepada Pemohon Informasi (5)Dalam hal permohonan Informasi Publik ditolak, PPID Utama melalui Petugas Meja Informasi wajib menyampaikan pemberitahuan tertulis bersamaaan dengan Surat Keputu san PPID Utama tentang Penolakan Permohonan Informasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan Surat Keputu san PPID Utama tentang Penolakan Permohonan Informasi yang sekurang -kurangnya memuat: www.peraturan.go.id 2011 , No.300 17 a.nomor pendaftaran; b.nama; c.alamat; d.nomor telepon/email; e.informasi yang dibutuhkan; f.keputusan pengecualian dan penolakan informasi; g.alasan pengecualian; dan h.konsekuensi yan g diperkirakan akan timbul apabila informasi dibuka dan diberikan kepada Pemohon Informasi. (6)Pemberitahuan tertulis sebagaimana dimaksud pada ayat (4) dan ayat (5) disampaikan paling lambat 10 (sepuluh) hari kerja sejak permohonan diterima. (7)Pemberian Inform asi Publik sebagaimana dimaksud pada ayat (4) dilakukan sesuai dengan waktu penyediaan yang telah ditetapkan di dalam pemberitahuan tertulis. (8)Formulir permohonan Informasi Publik yang berisikan nomor pendaftaran dalam hal permohonan tidak disampaikan secar a langsung atau melalui surat elektronik dilampirkan bersamaaan dengan pemberitahuan tertulis. (9)Dalam hal PPID Utama belum menguasai atau mendokumentasikan Informasi Publik yang dimohon dan/atau belum dapat memutuskan apakah informasi yang dimohon termasuk Informasi Publik yang dikecualikan, PPID Utama melalui Petugas Meja Informasi memberitahukan perpanjangan waktu pemberitahuan tertulis beserta alasannya. (10)Perpanjangan sebagaimana dimaksud pada ayat (9) dilakukan selambat - lambatnya 7 (tujuh) hari kerja seja k jangka waktu pemberitahuan tertulis sebagaimana dimaksud pada ayat (6) dan tidak dapat diperpanjang lagi. (11)Format pemberitahuan tertulis sebagaimana dimaksud pada ayat (1) terdapat pada Lampiran VII sebagai bagian yang tidak terpisahkan dari Peraturan ini . (12)Format Surat Penolakan Permohonan Informasi sebagaimana dimaksud pada ayat (5) terdapat pada Lampiran VIII sebagai bagian yang tidak terpisahkan dari Peraturan ini. www.peraturan.go.id 2011 , No.300 18 Pasal 24 (1)PPID Utama mengenakan biaya untuk mendapatkan salinan Informasi Publik seringan mungkin. (2)Biaya perolehan salinan Informasi Publik sebagaimana dimaksud pada ayat (1)terdiri atas: a.biaya penyalinan Informasi Publik; b.biaya pengiriman Informasi Publik; dan c.biaya pengurusan izin pemberian Informasi Publik yang di dalamnya terdapat informa si pihak ketiga. (3)Standar biaya sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Atasan PPID berdasarkan pertimbangan standar biaya umum yang berlaku. (4)Standar biaya perolehan salinan Informasi Publik sebagaimana dimaksud ayat (1) ditetapkan da lam Penerimaan Negara Bukan Pajak setelah mendapatkan masukan dari masyarakat sesuai dengan peraturan perundang -undangan yang berlaku. Pasal 25 (1)Penetapan tata cara pembayaran biaya perolehan salinan Informasi Publik sesuai dengan peraturan perundang -undangan yang berlaku. (2)Tata cara pembayaran biaya perolehan Informasi Publik sebagaimana dimaksud pada ayat (1) adalah: a.dibayarkan secara langsung kepada PPID Bidang Dokumentasi dan Penyimpanan melalui Petugas Dokumentasi; atau b.dibayarkan melalui rekenin g resmi Kementerian Riset dan Teknologi berdasarkan peraturan perundang -undangan yang berlaku. (3)Dalam hal pembayaran secara langsung, PPID Pelaksana Bidang Dokumentasi dan Penyimpanan melalui Petugas Dokumentasi wajib memberikan tanda bukti penerimaan p embayaran biaya perolehan salinan informasi secara terinci kepada Pemohon Informasi Publik. (4)PPID Pelaksana Bidang Dokumentasi dan Penyimpanan melalui Petugas Dokumentasi mengumumkan biaya dan tata cara pembayaran perolehan salinan Informasi Publik sesu ai dengan tata cara pengumuman Informasi Publik secara berkala. www.peraturan.go.id 2011 , No.300 19 BAB VI TATA CARA PENGELOLAAN KEBERATAN Bagian Kesatu Pengajuan Keberatan Pasal 26 (1)Pemohon Informasi Publik berhak mengajukan keberatan dalam hal ditemukannya alasan sebagai berikut: a.penol akan atas permohonan Informasi Publik sebagaimana dimaksud dalam Pasal 21; b.tidak disediakannya informasi berkala; c.tidak ditanggapinya permohonan Informasi Publik; d.permohonan Informasi Publik ditanggapi tidak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "c.tidak ditanggapinya permohonan Informasi Publik; d.permohonan Informasi Publik ditanggapi tidak sebagaimana yang diminta; e.tidak dipenuhinya perm ohonan Informasi Publik; f.pengenaan biaya yang tidak wajar; dan/atau g.penyampaian Informasi Publik yang melebihi waktu yang diatur dalam Peraturan ini. (2) Pengajuan keberatan dengan alasan sebagaimana dimaksud pada ayat (1) ditujukan kepada Atasan PPID melalui PPID Utama yang dibantu oleh Petugas Pengaduan dan Penyelesaian Sengketa. (3) Pengajuan keberatan dapat dikuasakan kepada pihak lain yang cakap di hadapan hukum. Pasal 27 (1) Pengajuan keberatan dilakukan dengan cara mengisi formulir keberatan yang disediakan oleh Petugas Pengaduan dan Penyelesaian Sengketa atau melalui surat tercatat dengan materi keberatan sebagaimana dalam format formulir keberatan. (2) Dalam hal pengajuan keberatan disampaikan secara tidak tertulis, PPID Utama melalui Petugas Pengaduan dan Penyelesaian Sengketa membantu Pemohon Informasi Publik yang mengajukan keberatan atau pihak yang menerima kuasa untuk mengisikan formulir keberatan dan kemudian memberikan nomor registrasi pengajuan keberatan. (3) Formulir keberatan sebagaimana dimaksud p ada ayat (1) sekurang - kurangnya memuat: www.peraturan.go.id 2011 , No.300 20 a.nomor registrasi pengajuan keberatan; b.nomor pendaftaran permohonan Informasi Publik; c.tujuan penggunaan Informasi Publik; d.identitas lengkap Pemohon Informasi Publik yang mengajukan keberatan; e.identitas kuasa Pemohon I nformasi Publik yang mengajukan keberatan bila ada; f.alasan pengajuan keberatan sebagaimana dimaksud dalam Pasal 26; g.kasus posisi permohonan Informasi Publik; h.waktu pemberian tanggapan atas keberatan yang diisi oleh petugas; i.nama dan tanda tangan Pemohon In formasi Publik yang mengajukan keberatan; dan j.nama dan tanda tangan petugas yang menerima pengajuan keberatan. (4) Format formulir keberatan sebagaimana dimaksud pada ayat (3) terdapat pada Lampiran IX yang merupakan bagian yang tidak terpisahkan dari Peraturan ini. (5) Format formulir keberatan sebagaimana dimaksud pada ayat (3) berlaku pula dalam hal PPID Utama menyediakan sarana pengajuan keberatan melalui alat komunikasi elektronik. Pasal 28 (1) PPID Utama mengumumkan tata cara pengelolaan keberatan diserta i dengan nama, alamat, dan nomor kontak keberatan. (2) PPID Utama mengembangkan sarana komunikasi yang efektif dalam menerima keberatan sesuai dengan kemampuan sumber daya yang dimiliki Kementerian Riset dan Teknologi. Bagian Kedua Registrasi Keberatan Pasal 2 9 (1)PPID Utama melalui Petugas Pengaduan dan Penyelesaian Sengketa memberikan tanda terima pengajuan keberatan berupa salinan formulir keberatan sebagaimana dimaksud pada Pasal 27 ayat (4) kepada Pemohon Informasi Publik yang mengajukan keberatan atau kuasan ya. www.peraturan.go.id 2011 , No.300 21 (2)Dalam hal pengajuan keberatan dilakukan melalui surat tercatat, PPID Utama melalui Petugas Pengaduan dan Penyelesaian Sengketa memberikan tanda terima pengajuan keberatan selambat -lambatnya bersamaaan dengan pengiriman surat tanggapan atas keberatan. Pasal 30 (1)Petugas Pengaduan dan Penyelesaian Sengketa mencatat pengajuan keberatan dalam register keberatan. (2)Register keberatan sebagaimana dimaksud pada ayat (1) sekurang - kurangnya memuat: a.nomor registrasi pengajuan keberatan; b.tanggal diterimanya k eberatan; c.identitas lengkap Pemohon Informasi Publik dan/atau kuasanya yang mengajukan keberatan; d.nomor pendaftaran permohonan Informasi Publik; e.informasi Publik yang diminta; f.tujuan penggunaan informasi; g.alasan pengajuan keberatan sebagaimana dimaksud dal am Pasal 35 Undang -undang Keterbukaan Informasi Publik; h.keputusan Atasan PPID; b.hari dan tanggal pemberian tanggapan atas keberatan; c.nama dan posisi atasan PPID; dan d.tanggapan Pemohon Informasi. (3)Format register keberatan sebagaimana dimaksud pada ayat ( 1) terdapat pada Lampiran X",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat ( 1) terdapat pada Lampiran X yang tidak terpisahkan dari Peraturan ini. Bagian Ketiga Tanggapan Atas Keberatan Pasal 31 (1)Atasan PPID memberikan tanggapan atas keberatan dalam bentuk keputusan tertulis dan disampaikan kepada Pemohon Informasi Publik yang meng ajukan keberatan atau penerima kuasanya selambat -lambatnya 7 (tujuh) hari kerja sejak diterimanya pengajuan keberatan. www.peraturan.go.id 2011 , No.300 22 (2)Keputusan tertulis sebagaimana dimaksud pada ayat (1) sekurang - kurangnya memuat: a.Tanggal pembuatan surat tanggapan atas keberatan; b.Nomor surat tanggapan atas keberatan; c.Tanggapan/jawaban tertulis atasan PPID atas keberatan yang diajukan; d.Perintah atasan PPID kepada PPID Utama untuk memberikan sebagian atau seluruh Informasi Publik yang diminta dalam hal keberatan diterima; dan e.Jangka waktu pelaksanaan perintah sebagaimana dimaksud pada huruf d. (3)PPID Utama melaksanakan keputusan tertulis sebagaimana dimaksud pada ayat (1) selambat -lambatnya 7 (tujuh) hari kerja sejak keputusan tertulis dikeluarkan. BAB VII BANDING Bagian Kesatu Pengajuan Band ing Pasal 32 (1)Pengaju keberatan dapat mengajukan banding atas tanggapan keberatan yang menyangkut alasan keberatan sebagaimana dimaksud pada Pasal 26 ayat (1) huruf a Peraturan ini. (2)Banding atas keberatan sebagimana dimaksud pada ayat (1) ditujukan kepada A tasan PPID selambat -lambatnya 14 (empat belas) hari sejak diterimanya tanggapan atas keberatan. (3)Banding atas keberatan dilakukan dengan cara mengisi formulir keberatan yang disediakan oleh PPID Utama melalui Petugas Pengaduan dan Penyelesaian Sengketa atau melalui surat tercatat dengan materi permohonan banding atas keberatan sebagaimana dalam format formulir banding. (4)Dalam hal pengajuan keberatan disampaikan secara tidak tertulis, PPID Utama melalui Petugas Pengaduan dan Penyelesaian Sengketa membantu pemo hon banding atas keberatan atau penerima kuasanya untuk mengisikan formulir banding. (5)Format formulir banding sebagaimana dimaksud pada ayat (3) sekurang - kurangnya memuat: www.peraturan.go.id 2011 , No.300 23 a.nomor registrasi pengajuan banding; b.nomor registrasi pengajuan keberatan; c.nomor penda ftaran permohonan Informasi Publik; d.tujuan penggunaan Informasi Publik; e.identitas lengkap pengaju banding; f.identitas kuasa pengaju banding bila ada; g.informasi tentang surat keputusan keberatan dan lampiran salinannya; h.kasus posisi permohonan Informasi Publ ik dan keberatan yang telah ditempuh; i.tuntutan banding yang dimohonkan; j.waktu pemberian tanggapan atas pengajuan banding yang diisi oleh petugas; k.nama dan tanda tangan pengaju banding; l.nama dan tanda tangan petugas yang menerima pengajuan banding. (6)Format f ormulir banding sebagaimana dimaksud pada ayat (5) terdapat pada Lampiran XI yang merupakan bagian tidak terpisahkan dari Peraturan ini. (7)Format formulir banding sebagaimana dimaksud pada ayat (5) berlaku juga dalam hal PPID Utama menyediakan sarana pengaju an banding melalui alat komunikasi elektronik. Bagian Kedua Registrasi Banding Pasal 33 (1)PPID Utama melalui Petugas Pengaduan dan Penyelesaian Sengketa memberikan tanda terima pengajuan banding berupa salinan formulir keberatan sebagaimana dimaksud pada Pas al 32 ayat (6) kepada pengaju banding dan penguasanya. (2)Dalam hal pengajuan banding dilakukan melalui surat tercatat, PPID Utama melalui Petugas Pengaduan dan Penyelesaian Sengketa memberikan tanda terima pengajuan keberatan selambat -lambatnya bersamaan den gan pengiriman surat tanggapan atas keberatan. Pasal 34 (1)Petugas Pengaduan dan Penyelesaian Sengketa mencatat pengajuan banding dalam register banding. www.peraturan.go.id 2011 , No.300 24 (2)Register banding sebagaimana dimaksud pada ayat (1) sekurang -kurangnya memuat: a.nomor registrasi pengajuan banding; b.tanggal diterimanya pengajuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sekurang -kurangnya memuat: a.nomor registrasi pengajuan banding; b.tanggal diterimanya pengajuan banding; c.identitas lengkap pengaju banding dan/atau kuasanya; d.nomor registrasi pengajuan keberatan; e.informasi Publik yang diminta; f.tujuan penggunaan informasi; g.alasan pengajuan banding; h.surat keputusan atas keberata n; i.hari dan tanggal pemberian; j.keputusan atas banding; k.hari dan tanggal pemberian tanggapan atas banding; l.nama dan posisi pejabat yang mengeluarkan keputusan atas pengajuan banding; dan m.tanggapan pengaju banding atas keputusan banding. (3)Format register ban ding sebagaimana dimaksud pada ayat (1) terdapat pada Lampiran XII yang tidak terpisahkan dari Peraturan ini. Bagian Ketiga Tanggapan Atas Banding Pasal 35 (1)Atasan PPID memberikan tanggapan atas banding keberatan dalam bentuk keputusan tertulis dan disampai kan kepada Pemohon Informasi Publik yang mengajukan keberatan atau penerima kuasanya selambat -lambatnya 14 (empat belas) hari kerja diterimanya permohonan banding atas keberatan. (2)Keputusan tertulis sebagaimana dimaksud pada ayat (1) sekurang - kurangnya memu at: a.tanggal pembuatan surat tanggapan atas banding; b.nomor surat tanggapan atas banding; c.tanggapan/jawaban tertulis terhadap banding yang diajukan; d.pembatalan keputusan atas keberatan dalam hal banding diterima baik sebagian atau seluruhnya; www.peraturan.go.id 2011 , No.300 25 e.perintah kepada PPID Utama dan/atau penyelenggara pengelolaan dan pelayanan informasi publik lain dalam hal banding diterima baik sebagian atau seluruhnya; dan f.jangka waktu pelaksanaan perintah sebgaimana dimaksud pada hurf d. (6)Jangka waktu pelaksanaan perintah sebaga imana dimaksud pada ayat (2) huruf f harus mempertimbangkan agar tidak melebihi jangka waktu 30 (tiga puluh) hari kerja terhitung sejak pengajuan keberatan diterima hingga pelaksanaan perintah dilaksanakan oleh PPID Utama yang terkait dengan pengajuan band ing atas keputusan keberatan. Pasal 36 (1)Pemohon keberatan yang tidak puas dengan keputusan atas keberatan dan/atau banding atas keberatan sebagaimana diatur dalam Peraturan ini dapat mengajukan permohonan penyelesaian sengketa Informasi Publik kepada Komi si Informasi selambat -lambatnya 14 (empat belas) hari kerja sejak diterimanya keputusan atas keberatan dan/atau banding atas keberatan sesuai dengan peraturan perundang -undangan tentang Keterbukaan Informasi Publik. (2)Atasan PPID sesuai dengan tangungjawab y ang diberikan dalam ketentuan Peraturan ini bertindak sebagai pihak yang mewakili atau memberikan keterangan lisan maupun tertulis dalam proses penyelesaian sengketa Informasi Publik di Komisi Informasi. BAB VIII LAPORAN DAN EVALUASI Pasal 37 (1)Atasan PPID membuat dan menyediakan laporan layanan Informasi Publik yang disampaikan selambat -lambatnya 3 (tiga) bulan setelah tahun pelaksanaan anggaran berakhir. (2)Salinan laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada Komisi Infor masi. (3)Laporan sebagaimana dimaksud pada ayat (1), sekurang -kurangnya memuat: a.gambaran umum kebijakan pelayanan Informasi Publik; b.gambaran umum pelaksanaan pelayanan Informasi Publik, antara lain: www.peraturan.go.id 2011 , No.300 26 1.sarana dan prasarana pelayanan Informasi Publik yang dimiliki beserta kondisinya; 2.sumber daya manusia yang menangani pelayanan Informasi Publik beserta kualifikasinya; 3. anggaran pelayanan informasi serta laporan penggunaannya. c.rincian pelayanan Informasi Publik masing -masing Badan Publik yang meliputi : 1.jumlah permohonan Informasi Publik ; 2.waktu yang diperlukan dalam memenuhi setiap permohonan Informasi Publik dengan klasifikasi tertentu; 3.jumlah permohonan Informasi Publik yang dikabulkan baik sebagian atau seluruhnya, dan 4.jumlah permoh onan Informasi Publik yang ditolak beserta alasannya; d.rincian penyelesaian sengketa Informasi Publik, meliputi: 1.jumlah keberatan yang diterima; 2.tanggapan atas keberatan yang diberikan dan pelaksanaannya oleh Kementerian",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "diterima; 2.tanggapan atas keberatan yang diberikan dan pelaksanaannya oleh Kementerian Riset dan Teknologi; 3.jumlah permohon an penyelesaian sengketa ke Komisi Informasi yang berwenang 4.hasil mediasi dan/atau keputusan ajudikasi Komisi Informasi yang berwenang dan pelaksanaanya oleh Kementerian Riset dan Teknologi; 5.jumlah gugatan yang diajukan ke pengadilan, dan 6.hasil putusan pen gadilan dan pelaksanaannya oleh Kementerian Riset dan Teknologi; e.kendala eksternal dan internal dalam pelaksanaan layanan Informasi Publik; f.rekomendasi dan rencana tindak lanjut untuk meningkatkan kualitas pelayanan Informasi Publik. (4)Laporan Layanan In formasi Publik sebagaimana dimaksud ayat (1) dalam bentuk: a.ringkasan umum mengenai gambaran pelaksanaan layanan Informasi Publik; dan b.laporan lengkap yang merupakan gambaran utuh pelaksanaan layanan Informasi Publik. www.peraturan.go.id 2011 , No.300 27 (5)Ringkasan umum sebagaimana dimaksud pada ayat (4) huruf a merupakan bagian dari Informasi Publik yang wajib disediakan dan diumumkan secara berkala. (6)Laporan lengkap Layanan Informasi Publik sebagaimana dimaksud pada ayat (4) huruf b merupakan bagian dari Informasi Publik yang wajib ters edia setiap saat. Pasal 38 (1)Atasan PPID sesuai dengan kewenangannya menyelenggarakan rapat koordinasi dan evaluasi pelaksanaan pengelolaan dan pelayanan Informasi Publik sebagaimana diatur dalam Peraturan ini sekurang -kurangnya sekali dalam 3 (tiga) bulan. (2)Atasan PPID melaporkan perkembangan pelaksanaan Peraturan ini kepada Menteri sekurang -kurangnya sekali dalam 1 (satu) tahun. BAB IX PENUTUP Pasal 39 Peraturan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengund angan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 12 Mei 2011 MENTERI NEGARA RISET DAN TEKNOLOGI REPUBLIK INDONESIA, SUHARNA SURAPRANATA Diundang kan di Jakarta Pada tanggal 20 Mei 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA PATRIALIS AKBAR www.peraturan.go.id 2011 , No.300 28 LAMPIRAN I PERMENNEGRISTEK NOMOR : 02 /M/PER/V/2011 TANGGAL : 12 Mei 2011 ATASAN PPID PPID UTAMA PPID PELAKSANA BIDANG TEKNISPPID PELAKSANA BIDANG PENYIMPANAN DAN DOKUMENTASI SEKRETARIAT PETUGAS MEJA INFORMA SI PETUGAS PENGADUAN& PENYELESAIAN SENGKETAPETUGAS DOKUMENTASI www.peraturan.go.id 2011 , No.300 29 www.peraturan.go.id 2011 , No.300 30 www.peraturan.go.id 2011 , No.300 31 www.peraturan.go.id 2011 , No.300 32 www.peraturan.go.id 2011 , No.300 33 www.peraturan.go.id 2011 , No.300 34 www.peraturan.go.id 2011 , No.300 35 www.peraturan.go.id 2011 , No.300 36 www.peraturan.go.id 2011 , No.300 37 www.peraturan.go.id 2011 , No.300 38 www.peraturan.go.id 2011 , No.300 39 www.peraturan.go.id 2011 , No.300 40 www.peraturan.go.id 2011 , No.300 41 www.peraturan.go.id 2011 , No.300 42 www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}