{
  "source": "downloaded_pdfs/bn312-2012.pdf",
  "processed_date": "2025-04-24T17:15:38.725812",
  "document_info": {
    "title": "BN 312-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.312, 2012 PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 43/PMK.010/2012 TENTANG UANG MUKA PEMBIAYAAN KONSUMEN UNTUK KENDARAAN BERMOTOR PADA PERUSAHAAN PEMBIAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA Menimbang : a. bahwa dalam rangka meningkatkan peran perusahaan pembiayaan dalam pembangunan nasional, telah ditetapkan Peraturan Menteri Keuangan Nomor 84/PMK.012/2006 tentang Perusahaan Pembiayaan; b. bahwa dengan semakin tingginya permintaan pembiayaan konsumen untuk kendaraan bermotor oleh masyarakat dan untuk mengurangi risiko pembiayaan serta meningkatkan prinsip kehati- hatian dalam penyaluran pembiayaan konsumen, perlu pengaturan mengenai uang muka pembiayaan konsumen untuk kendaraan bermotor oleh Perusahaan Pembiayaan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Uang Muka Pembiayaan Konsumen Untuk Kendaraan Bermotor Pada Perusahaan Pembiayaan; www.djpp.depkumham.go.id 2012, No.312 2 Mengingat : 1. Peraturan Presiden Nomor 9 Tahun 2009 tentang Lembaga Pembiayaan; 2. Peraturan Menteri Keuangan Nomor 84/PMK.012/2006 tentang Perusahaan Pembiayaan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG UANG MUKA PEMBIAYAAN KONSUMEN UNTUK KENDARAAN BERMOTOR PADA PERUSAHAAN PEMBIAYAAN. Pasal 1 (1) Perusahaan Pembiayaan yang melakukan kegiatan usaha pembiayaan konsumen untuk kendaraan bermotor wajib menerapkan ketentuan uang muka ( down payment ) kepada konsumen sebagai berikut: a. bagi kendaraan bermotor roda dua, paling rendah 20% (dua puluh per seratus) dari harga jual kendaraan yang bersangkutan; b. bagi kendaraan bermotor roda empat yang digunakan untuk tujuan produktif, paling rendah 20% (dua puluh per seratus) dari harga jual kendaraan yang bersangkutan; atau c. bagi kendaraan bermotor roda empat yang digunakan untuk tujuan non-produktif, paling rendah 25% (dua puluh lima per seratus) dari harga jual kendaraan yang bersangkutan. (2) Kendaraan bermotor roda empat yang digunakan untuk tujuan produktif sebagaimana dimaksud pada ayat (1) huruf b memenuhi kriteria paling sedikit sebagai berikut: a. merupakan kendaraan angkutan orang atau barang yang memiliki izin yang diterbitkan oleh pihak berwenang untuk melakukan kegiatan usaha tertentu; atau b. diajukan oleh perorangan atau badan hukum yang memiliki izin usaha tertentu dari pihak berwenang dan digunakan untuk kegiatan usaha yang relevan dengan izin usaha yang dimiliki. (3) Kendaraan bermotor roda empat yang digunakan untuk tujuan produktif sebagaimana dimaksud pada ayat (1) huruf b memenuhi kriteria paling sedikit sebagai berikut: a. merupakan kendaraan angkutan orang atau barang yang memiliki izin yang diterbitkan oleh pihak berwenang untuk melakukan kegiatan usaha tertentu; atau b. diajukan oleh perorangan atau badan hukum yang memiliki izin usaha tertentu dari pihak berwenang dan digunakan untuk kegiatan usaha yang relevan dengan izin usaha yang dimiliki. www.djpp.depkumham.go.id 2012, No.312 3 (4) Dalam hal kendaraan bermotor roda empat tidak memenuhi salah satu kriteria sebagaimana dimaksud pada ayat (2), kendaraan yang bersangkutan digolongkan sebagai kendaraan bermotor roda empat yang digunakan untuk tujuan non-produktif. Pasal 2 (1) Perusahaan Pembiayaan yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 1 ayat (1) dikenakan sanksi administratif secara bertahap berupa: a. peringatan; b. pembekuan kegiatan usaha; atau c. pencabutan izin usaha. (2) Menteri Keuangan memberikan sanksi peringatan sebagaimana dimaksud pada ayat (1) huruf a secara tertulis paling banyak 3 (tiga) kali berturut-turut dengan masa berlaku masing-masing 2 (dua) bulan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(tiga) kali berturut-turut dengan masa berlaku masing-masing 2 (dua) bulan kepada Perusahaan Pembiayaan yang melanggar ketentuan Pasal 1 ayat (1). (3) Dalam hal sebelum berakhirnya jangka waktu sanksi peringatan sebagaimana dimaksud pada ayat (2), Perusahaan Pembiayaan telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 1 ayat (1), Menteri Keuangan mencabut sanksi peringatan. (4) Dalam hal masa berlaku peringatan ketiga sebagaimana dimaksud pada ayat (2) berakhir dan Perusahaan Pembiayaan tetap tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 1 ayat (1), Menteri Keuangan mengenakan sanksi pembekuan kegiatan usaha. (5) Sanksi pembekuan kegiatan usaha harus diberikan secara tertulis kepada Perusahaan Pembiayaan yang melakukan pelanggaran dan pembekuan kegiatan usaha tersebut berlaku selama jangka waktu 1 (satu) bulan sejak surat sanksi pembekuan kegiatan usaha diterbitkan. (6) Dalam hal masa berlaku sanksi peringatan dan/atau sanksi pembekuan kegiatan usaha berakhir pada hari libur, sanksi peringatan dan/atau sanksi pembekuan kegiatan usaha berlaku hingga hari kerja pertama berikutnya. (7) Perusahaan Pembiayaan yang dikenakan sanksi pembekuan kegiatan usaha sebagaimana dimaksud pada ayat (5), dilarang melakukan kegiatan usaha kecuali untuk pemenuhan rasio piutang pembiayaan terhadap total aset sebagaimana dimaksud dalam Pasal 11 Peraturan Menteri Keuangan Nomor 84/PMK.012/2006 tentang Perusahaan Pembiayaan. www.djpp.depkumham.go.id 2012, No.312 4 (8) Dalam hal sebelum berakhirnya jangka waktu pembekuan kegiatan usaha sebagaimana dimaksud pada ayat (5) Perusahaan Pembiayaan telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 1 ayat (1), Menteri Keuangan mencabut sanksi pembekuan kegiatan usaha. (9) Dalam hal sampai dengan berakhirnya jangka waktu pembekuan kegiatan usaha sebagaimana dimaksud pada ayat (5) Perusahaan Pembiayaan tidak juga memenuhi ketentuan sebagaimana dimaksud dalam Pasal 1 ayat (1), Menteri Keuangan mencabut izin usaha Perusahaan Pembiayaan yang bersangkutan. Pasal 3 Perusahaan Pembiayaan yang telah memperoleh izin usaha sebelum Peraturan Menteri Keuangan ini mulai berlaku, wajib menerapkan ketentuan uang muka sebagaimana dimaksud dalam Pasal 1 ayat (1) dalam perjanjian pembiayaan konsumen dalam jangka waktu paling lama 3 (tiga) bulan sejak Peraturan Menteri Keuangan ini mulai berlaku. Pasal 4 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Maret 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 15 Maret 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}