{
  "source": "downloaded_pdfs/bn318-2015.pdf",
  "processed_date": "2025-04-23T10:13:47.029249",
  "document_info": {
    "title": "Microsoft Word - BN 318-2015.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.318, 2015 KEMENPORA. Pelimpahan Sebagian Urusan Pemerintahan. Kepemudaan, Keolahragaan, Kepramukaan. Gubernur. Dekonsentrasi. Pencabutan. PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK IND ONESIA NOMOR 94TAHUN 2015 TENTANG PELIMPAHAN SEBAGIAN URUSAN PEMERINTAHAN DI BIDANG KEPEMUDAAN, KEOLAHRAGAAN DAN KEPRAMUKAAN KEPADA GUBERNUR SELAKU WAKIL PEMERINTAH DALAM RANGKA PENYELENGGARAAN DEKONSENTRASI TAHUN ANGGARAN 2015 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang :bahwa untuk melaksanakan ketentuan Pasal 16 ayat (5) Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan dan ketentuan Pasal 4 ayat (3) huruf c Peraturan M enteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Dana Tugas Pembantuan, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Pelimpahan Sebagian Urusan Pemerintahan di Bidang Kepemudaan, Keolahragaan dan Ke pramukaan kepada Gubernur Selaku Wakil Pemerintah dalam Rangka Penyelenggaraan Dekonsentrasi Tahun Anggaran 2015; www.peraturan.go.id 2015 ,No.3182 Mengingat :1.Undang -Undang Nomor 3 Tahun 2005 tentang Sistem Keolahragaan Nasional (Lembaran Negara Republik IndonesiaTahun 2005 Nomor 89 , Tambahan Lembaran Negara Republik Indonesia Nomor 4535); 2.Undang -Undang Nomor 40 Tahun 2009 tentang Kepemudaan(Lembaran Negara Republik Indonesia Tahun 2009 Nomor 149, Tambahan Lembaran Negara Republik Indonesia Nomor 5067); 3.Undang -Undang Nomor 12 T ahun 2010 tentang Gerakan Pramuka (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 5169); 4.Undang Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4535); 5.Undang Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Nega ra Republik Indonesia Nomor 4400); 6.Undang Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 7.Undang Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik IndonesiaTahun 2005 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4535); 8.Peraturan Pemerintah Nomor 16 Tahun 2007 tentang Penyelenggaraan Ke olahragaan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 35, Tambahan Lembaran Negara Republik Indonesia Nomor 4702); 9.Peraturan Pemerintah Nomor 17 Tahun 2007 tentang Penyelenggaraan Pekan dan Kejuaraan Olahraga (Lembaran Negara Republik Indonesi a Tahun 2007 Nomor 36, Tambahan Lembaran Negara Republik Indonesia Nomor 4703); 10.Peraturan Pemerintah Nomor 18 Tahun 2007 tentang Pendanaan Olahraga (Lembaran Negara Republik www.peraturan.go.id 2015 ,No.3183 Indonesia Tahun 2007 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nom or 4704); 11.Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 12.Peraturan Menteri Keuangan Nomor 248/PMK. 07/2010 tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 156/Pmk.07/2008 Tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan; 13.Peraturan Menteri Pemuda dan Olahraga Nomor 193 Tahun 2010 tentang Organisasi dan Tata Kerja Kementeria n Pemuda dan Olahraga; 14.Peraturan Menteri Dalam Negeri Nomor 24 Tahun 2011 tentang Penyelenggaraan Tugas dan Wewenang Gubernur sebagai Wakil Pemerintah di Wilayah Provinsi; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG PELIMPAHA N SEBAGIAN URUSAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ":PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG PELIMPAHA N SEBAGIAN URUSAN PEMERINTAHAN DI BIDANG KEPEMUDAAN, KEOLAHRAGAAN, DAN KEPRAMUKAAN KEPADA GUBERNUR SELAKU WAKIL PEMERINTAH DALAM RANGKA PENYELENGGARAAN DEKONSENTRASI TAHUN ANGGARAN 2015. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dima ksud dengan: 1.Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1 945. 2.Pemerintahan Daerah adalah penyelenggaraan urusan pemerintahan oleh pemerintah daerah dan dewan perwakilan rakyat daerah menurut asas otonomi dan tugas pembantuan dengan prinsip otonomi seluas - luasnya dalam sistem dan prinsip Negara Kesatuan Republ ik www.peraturan.go.id 2015 ,No.3184 Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 3.Pemerintah daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenanga n daerah otonom. 4.Urusan Pemerintahan adalah kekuasaan pemerintahan yang menjadi kewenangan Presiden yang pelaksanaannya dilakukan oleh kementerian negara dan penyelenggara Pemerintahan Daerah untuk melindungi, melayani, memberdayakan, dan menyejahteraka n masyarakat. 5.Dekonsentrasi adalah pelimpahan sebagian Urusan Pemerintahan yang menjadi kewenangan Pemerintah Pusat kepada gubernur sebagai wakil Pemerintah Pusat, kepada instansi vertikal di wilayah tertentu, dan/atau kepada gubernur dan bupati/wali ko ta sebagai penanggung jawab urusan pemerintahan umum. 6.Dana Dekonsentrasi adalah dana yang berasal dari APBN yang dilaksanakan oleh gubernur sebagai wakil Pemerintah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan dekonsentrasi, t idak termasuk dana yang dialokasikan untuk instansi vertikal pusat di daerah. 7.Daftar Isian Pelaksanaan Anggaran, yang selanjutnya disebut DIPA atau dokumen lain yang dipersamakan dengan DIPA, adalah suatu dokumen pelaksanaan anggaran yang dibuat oleh me nteri/pimpinan lembaga serta disahkan oleh Menteri Keuangan dan berfungsi sebagai dokumen pelaksanaan pendanaan kegiatan serta dokumen pendukung kegiatan akuntansi pemerintah. 8.Rencana Kerja dan Anggaran Kementerian/Lembaga, yang selanjutnya disebut RKAK L,adalah dokumen perencanaan dan penganggaran yang berisi program dan kegiatan suatu kementerian/lembaga yang merupakan penjabaran dari Rencana Kerja Pemerintah dan Rencana Strategis Kementerian/lembaga yang bersangkutan dalam satu tahun anggaran, serta a nggaran yang diperlukan untuk melaksanakannya. 9.Satuan Kerja Perangkat Daerah, yang selanjutnya disebut SKPD, adalah organisasi/lembaga pada pemerintah daerah yang bertanggung jawab terhadap pelaksanaan dekonsentrasi/tugas pemerintahan di bidang tertentu di daerah provinsi, kabupaten, atau kota. 10.Menteri adalah menteri yang bertanggung jawab menyelenggarakan urusan pemerintahan di bidang kepemudaan dan keolahragaan. www.peraturan.go.id 2015 ,No.3185 BAB II MAKSUD DAN TUJUAN Pasal 2 (1)Penyelenggaraan dekonsentrasi dimaksudkan untuk meningkatkan kinerja penyelenggaraan urusan pemerintahan di bidang kepemudaan, keolahragaan dan kepramukaan. (2)Penyelenggaraan dekonsentrasi bertujuan untuk meningkatkan efektivitas peran dan posisi Gubernur selaku wakil pemerintah di dalam melaksanakan urusan pemerintahan di bidang kepemudaan, keolahragaan dan kepramukaan. BAB III PENYELENGGARAAN DEKONSENTRASI Bagian Pertama Jenis Dekonsentrasi Pasal 3 (1)Menteri melimpahkan sebagian urusan pemerintahan di bidang di bidang kepemudaan, keolahragaan da n kepramukaan kepada Gubernur Selaku Wakil Pemerintah dalam Rangka Penyelenggaraan Dekonsentrasi Tahun Anggaran 2015. (2)Urusan pemerintahan yang dilimpahkan kepada Gubernur sebagaimana dimaksud pada ayat (1) tidak boleh dilimpahkan kepada bupati/walik ota maupun kepada kepala desa. (3)Pelimpahan urusan pemerintahan di bidang kepemudaan, keolahragaan dan kepramukaan sebagaimana dimaksud pada ayat (1) dan ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan kepramukaan sebagaimana dimaksud pada ayat (1) dan ayat (2) untuk pelaksanaan kegiatan Tahun Anggaran 2015, yang tercantum dalam lampiran Peraturan Me nteri ini. Bagian Kedua Kegiatan Dekonsentrasi Pasal 4 (1)Kegiatan dan pengelolaan Dana Dekonsentrasi Tahun Anggaran 2015 dilaksanakan dalam rangka program pembangunan Kepemudaan, Keolahragaan dan Kepramukaan mencakup: a.peningkatan wawasan pemuda; b.pemberdayaan organisasi kepemudaan; c.pengembangan kewirausahaan pemuda; d.pengembangan kepedulian dan kepeloporan pemuda; www.peraturan.go.id 2015 ,No.3186 e.pengembangan kepemimpinan pemuda; f.pengembangan kepramukaan; g.pengembangan olahraga rekreasi dan pelayanan informasi keolahrag aan; h.pengembangan sentra keolahragaan; i.pengembangan olahraga layanan khusus; j.pengembangan pembibitan olahragawan; k.pengembangan tenaga keolahragaan. (2)Kegiatan sebagaimana dimaksud pada ayat (1) lebih lanjut diatur dalam Peraturan Pejabat Esel on I dan/atau Pimpinan Tinggi Utama. (3)Pendanaan dalam rangka Dekonsentrasi dialokasikan untuk kegiatan bersifat non -fisik, yang menghasilkan keluaran yang tidak menambah aset tetap. (4)Dalam rangka mendukung pelaksanaan kegiatan Dekonsentrasi sebagaima na dimaksud pada ayat (1), sebagian kecil Dana Dekonsentrasi dapat dialokasikan sebagai dana penunjang untuk pelaksanaan tugas administratif dan/atau pengadaan input berupa barang habis pakai dan/atau aset tetap. (5)Penentuan besarnya alokasi dana penunja ng sebagaimana dimaksud pada ayat (4) harus memperhatikan asas kepatutan, kewajaran, ekonomis, dan efisiensi, serta disesuaikan dengan karakteristik kegiatan di lingkungan Kementerian Pemuda dan Olahraga. (6)Penyusunan konsep Daftar lsian Pelaksanaan Angg aran (DIPA) harus memperhatikan indikasi program, kegiatan, alokasi anggaran, dan lokasi kegiatan yang dituangkan dalam Rencana Kerja dan Anggaran Kementerian/Lembaga (RKA -KL) atau Satuan Anggaran Per Satuan Kerja (SAPSK) Kementerian Pemuda dan Olahraga. Bagian Ketiga Pelaksanaan Dekonsentrasi Pasal 5 (1)Gubernur menetapkan SKPD yang bertanggungjawab menyelenggarakan urusan pemerintahan dibidang kepemudaan, keolahragaan, dan kepramukaan yang dilimpahkan sebagaimana dimaksud dalam ketentuan Pasal 3. (2)Setelah menerima pelimpahan sebagian urusan pemerintahan dibidang kepemudaan, keolahragaan, dan kepramukaan, Gubernur menetapkan perangkat Pengelola Keuangan yang meliputi Kuasa Pengguna Anggaran/Barang, Pejabat Pembuat Komitmen, Pejabat www.peraturan.go.id 2015 ,No.3187 Penguji Tagihan/Pena ndatangan Surat Perintah Membayar, dan Bendahara Pengeluaran. (3)Gubernur menyampaikan hasil penetapan Kuasa Pengguna Anggaran/Barang dan Perangkat Pengelola Keuangan kepada Menteri dengan tembusan kepada Menteri Keuangan c.q. Direktur Jenderal Perbendaha raan, Kementerian Keuangan. (4)Pelaksanaan sebagian urusan pemerintahan dibidang kepemudaan keolahragaan dan kepramukaan yang dilimpahkan Gubernur wajib berpedoman kepada Norma Standar Prosedur dan Kriteria yang ditetapkan oleh Menteri. (5)Pelaksanaan u rusan pemerintahan yang dilimpahkan kepada Gubernur, dibiayai melalui DIPA Kementerian Pemuda dan Olahraga Tahun Anggaran 2015. (6)Pelaksanaan anggaran oleh SKPD yang menangani urusan pemerintahan dibidang kepemudaan, keolahragaan, dan kepramukaan sebaga imana dimaksud ayat (1), sesuai dengan ketentuan peraturan perundang -undangan. (7)Anggaran pelaksanaan urusan dibidang kepemudaan, keolahragaan, dan kepramukaan yang dilimpahkan, wajib dikelola secara tertib, taat pada peraturan perundang -undangan, efisie n, ekonomis, efektif, transparan, dan bertanggung jawab dengan memperhatikan rasa keadilan dan kepatutan sesuai dengan ketentuan Pasal 3 ayat (1) Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara. Bagian Keempat Pelaporan Dekonsentrasi Pasal 6 (1)Setiap 3 (tiga) bulan, kepala SKPD yang menangani sebagian urusan pemerintahan dibidang kepemudaan, keolahragaan, dan kepramukaan yang dilimpahkan wajib melaporkan pelaksanaan kegiatan kepada Menteri dengan tembusan kepada : a.Sekretaris Kementerian Pemud a dan Olahraga; b.Inspektur Kementerian Pemuda dan Olahraga; c.Deputi Bidang Pemberdayaan Pemuda; d.Deputi Bidang Pengembangan Pemuda; e.Deputi Bidang Pembudayaan Olahraga; dan f.Deputi Bidang Peningkatan Prestasi Olahraga. www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Bidang Pembudayaan Olahraga; dan f.Deputi Bidang Peningkatan Prestasi Olahraga. www.peraturan.go.id 2015 ,No.3188 (2)SKPD yang menjadi pelak sana kegiatan Dana Dekonsentrasi sebagaimana dimaksud pada ayat (1), wajib menyusun Laporan Pertanggungjawaban yang meliputi: a.laporan manajerial; dan b.laporan akuntabilitas. (3)Laporan manajerial sebagaimana dimaksud pada ayat (2) huruf a mencakup: a.perkembangan realisasi penyerapan dana; b.pencapaian target keluaran; c.kendala yang dihadapi; dan d.saran tindak lanjut. (4)Laporan akuntabilitas sebagaimana dimaksud pada ayat (2) huruf b meliputi Laporan Keuangan dan Laporan Barang. (5)Laporan Ke uangan sebagaimana dimaksud pada ayat (4) terdiri dari: a.neraca; b.laporan realisasi anggaran; dan c.catatan atas laporan keuangan. (5)Laporan Barang sebagaimana dimaksud pada ayat (3) mengacu pada Peraturan Menteri Keuangan yang mengatur mengenai pen atausahaan Barang Milik Negara/Daerah. BAB IV PEMBINAAN DAN PENGAWASAN Pasal 7 (1)Koordinasi pembinaan administrasi dan keuangan dilaksanakan oleh Sekretariat Kementerian Pemuda dan Olahraga, sedangkan pembinaan teknis atas pelaksanaan kegiatan dilakukan oleh Pejabat Eselon I dan/atau Pimpinan Tinggi Utama yang bertanggungjawab sesuai dengan tugas dan fungsinya. (2)Pembinaan sebagaimana dimaksud pada ayat (1) meliputi: a.pemberian pedoman, b.fasilitasi, c.pelatihan, d.bimbingan teknis, e.pemantauan, dan evaluasi atas penyelenggaraan Dekonsentrasi. www.peraturan.go.id 2015 ,No.3189 (3)Norma, Standar, Prosedur, dan Kriteria sebagaimana dimaksud Pasal 5 ayat (4) merupakan instrumen pembinaan untuk melaksanakan urusan pemerintahan kepemudaan, keolahragaan, dan kepramukaan yang dilimpahka n kepada Gubernur. (4)Pengawasan fungsional atas pelaksanaan urusan dibidang kepemudaan, keolahragaan, dan kepramukaan yang dilimpahkan dan reviu atas laporan keuangan dana dekonsentrasi dilaksanakan oleh Inspektur Kementerian Pemuda dan Olahraga. (5)Menteri dapat menarik kembali urusan pemerintahan kepemudaan, keolahragaan, dan kepramukaan yang dilimpahkan, apabila: a.Urusan pemerintahan dibidang kepemudaan, keolahragaan, dan kepramukaan tidak dapat dilanjutkan karena Menteri mengubah kebijakan; dan/ata u b.Gubernur melaksanakan urusan pemerintahan kepemudaan keolahragaan dan kepramukaan yang dilimpahkan tidak sesuai dengan Norma Standar Prosedur dan Kriteria yang ditetapkan oleh Menteri. BAB V SANKSI Pasal 8 (1)SKPD penerima dana dekonsentrasi sebagaim ana dimaksud dalam Pasal 5 ayat yang secara sengaja atau lalai tidak menyampaikan laporan pertanggungjawaban kepada Menteri dikenakan sanksi berupa penundaan pencairan dan/atau penghentian alokasi pendanaan. (2)Sanksi penundaan pencairan sebagaimana dima ksud dalam Pasal 7 ayat (1) dikenakan, apabila SKPD tidak melakukan rekonsiliasi laporan keuangan dengan Kantor Pelayanan Perbendaharaan Negara setempat sesuai ketentuan Peraturan Menteri Keuangan yang mengatur mengenai Sistem Akuntansi dan Pelaporan Keua ngan Pemerintah Pusat. (3)Pengenaan sanksi penundaan pencairan tidak membebaskan SKPD dari kewajiban menyampaikan laporan dana Dekonsentrasi. (4)Penghentian pembayaran dalam tahun berjalan dapat dilakukan apabila : a.SKPD tidak menyampaikan laporan keua ngan triwulanan kepada Menteri secara berturut -turut 2 (dua) kali dalam tahun anggaran berjalan; dan/atau www.peraturan.go.id 2015 ,No.31810 b.Ditemukan adanya penyimpangan dari hasil pemeriksaan Badan Pemeriksa Keuangan, Badan Pengawas Keuangan dan Pembangunan, Inspektur Kementerian Pemud a dan Olahraga, atau Badan Pengawas Daerah. (5)Menteri menetapkan Keputusan penghentian pembayaran sebagaimana dimaksud pada ayat (4), setelah berkoordinasi dengan Direktorat Jenderal Perbendaharaan, Kementerian Keuangan. BAB VI KETENTUAN PENUTUP Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pemuda dan Olahraga Nomor 1156 Tahun 2014 tentang Pelimpahan Sebagian Urusan Pemerintahan di Bidang Kepemudaan, Keolahragaan dan Kepramukaan kepada Gubernur Selaku Wakil Pemerintah dalam R angka Penyelenggaraan Dekonsentrasi Tahun Anggaran 2015, dicabut dan dinyatakan tidak berlaku. Pasal 10 Peraturan Menteri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2015, dicabut dan dinyatakan tidak berlaku. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya memerintahkan pengundangan Peraturan Menteri ini dengan p enempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25Februari 2015 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, IMAN NAHRAWI Diundangkan di Jakarta pada tanggal 25Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASSONA H LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}