{
  "source": "downloaded_pdfs/bn312-2018.pdf",
  "processed_date": "2025-04-22T19:21:20.199203",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.312, 2018 BUMN. Pengelolaan TI. Perubahan. PERATURAN MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA NOMOR PER-03/MBU/ 02/201 8BU/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI BADAN USAHA MILIK NEGARA NOMOR PER -02/MBU/2013 TENTANG PANDUAN PENYUSUNAN PENGE LOLAAN TEKNO LOGI INFORMASI BADAN USAHA MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa sebagai panduan pengelolaan Teknologi Informasi Badan Usaha Milik Negara, telah ditetapkan Peraturan Menteri Badan Usaha Milik Negara Nomor: PER - 02/MBU/2013 tentang Panduan Penyusunan Pengelolaan Teknologi Informasi Badan Usaha Milik Negara; b. bahwa untuk meningkatkan koordinasi antara Kementerian Badan Usaha Milik Negara dan Badan Usaha Milik Negara melalui pemanfaatan sarana Teknologi Informasi yang lebih efektif dan efisien, perlu dilakukan perubahan atas Peraturan Menteri Badan Usaha Milik Negara Nomor: PER -02/MBU/2013 tentang Panduan Penyusunan Pengelolaan Teknologi Informasi Badan Usaha Milik Negara; c. bahwa ber dasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Badan Usaha Milik Negara tentang www.peraturan.go.id 2018, No.312 -2- Perubahan atas Peraturan Menteri Badan Usaha Milik Negara Nomor: PER -02/MBU/2013 tentang Panduan Penyu sunan Pengelol aan Teknologi Informasi Badan Usaha Milik Negara; Mengingat : 1. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republ ik Indonesia Nomor 4297); 2. Peraturan Pemerintah Nomor 41 Tahun 2003 tentang Pelimpahan Kedudukan, Tugas dan Kewenangan Menteri Keuangan pada Perusahaan Perseroan (Persero), Perusahaan Umum (Perum) dan Perusahaan Jawatan (Perjan) kepada Menteri Negara Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4305); 3. Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian Badan Usaha Milik Negara (Lembaran Negara Republik Ind onesia Tahun 2015 Nomor 76) sebagaimana telah diubah dengan Peraturan Presiden Nomor 41 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian Badan Usaha Milik Negara Kementerian Badan Usaha Milik Negara (Lembaran Neg ara Republik Indonesia Tahun 2017 Nomor 74); 4. Peraturan Menteri Negara B adan Usaha Milik Negara Nomor : PER -01/MBU/2011 tentang Penerapan Tata Kelola Perusahaan yang Baik ( Good Corporate Governance ) pada Badan Usaha Milik Negara ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI BADAN USAHA MILIK NEGARA TENTANG PERUBAHAN ATA S PERATURAN MENTERI BADAN USAHA MILIK NEGARA NOMOR PER -02/MBU/2013 TENTANG PANDUAN PENYUSUNAN PENGELOLAAN TEKNOLOGI INFORMASI BADAN USAHA MILIK NEGARA . www.peraturan.go.id 2018, No.312 -3- Pasal I Lampiran I angka 4 dan angka 5 dalam Peraturan Menteri Badan Usaha Milik Negara Nomor : PER-02/MBU/2013 tentang Panduan Penyusunan Pengelolaan Teknologi Informasi Badan Usaha Mili k Negara diubah , sehingga berbunyi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.312 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Februari 2018 Juni 2 016 MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, ttd RINI M. SOEMARNO Diundangkan di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "MILIK NEGARA REPUBLIK INDONESIA, ttd RINI M. SOEMARNO Diundangkan di Jakarta pada tanggal 27 Februari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESI A, ttd WIDODO EKATJAHJANA 014 www.peraturan.go.id 2018, No.312 -5- www.peraturan.go.id 2018, No.312 -6- www.peraturan.go.id 2018, No.312 -7- www.peraturan.go.id 2018, No.312 -8- www.peraturan.go.id 2018, No.312 -9- www.peraturan.go.id 2018, No.312 -10- www.peraturan.go.id 2018, No.312 -11- www.peraturan.go.id 2018, No.312 -12- www.peraturan.go.id 2018, No.312 -13- www.peraturan.go.id 2018, No.312 -14- www.peraturan.go.id 2018, No.312 -15- www.peraturan.go.id 2018, No.312 -16- www.peraturan.go.id 2018, No.312 -17- www.peraturan.go.id 2018, No.312 -18- www.peraturan.go.id 2018, No.312 -19- www.peraturan.go.id 2018, No.312 -20- www.peraturan.go.id 2018, No.312 -21- www.peraturan.go.id 2018, No.312 -22- www.peraturan.go.id 2018, No.312 -23- www.peraturan.go.id 2018, No.312 -24- www.peraturan.go.id 2018, No.312 -25- www.peraturan.go.id 2018, No.312 -26- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}