{
  "source": "downloaded_pdfs/bn311-2015.pdf",
  "processed_date": "2025-04-23T10:13:45.014177",
  "document_info": {
    "title": "Microsoft Word - BN 311-2015"
  },
  "total_pages": 79,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.311, 2015 KEMENHUB. Pelabuhan Laut. Penyelenggaraan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 51 TAHUN 2015 TENTANG PENYELENGGARAAN PELABUHAN LAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 19, Pasal 29, Pasal 36, Pasal 67, Pasal 86, Pasal 93, Pasal 104, Pasal 109, Pasal 153, dan Pasal 161 Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan, perlu menetapkan Peraturan Menteri Perhubungan tentang Penyelenggaraan Pelabuhan Laut; Mengingat : 1. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 2. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 3. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 www.peraturan.go.id 2015, No.3112 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070); 5. Peraturan Pemerintah Nomor 5 Tahun 2010 tentang Kenavigasian (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5093); 6. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 7. Peraturan Pemerintah Nomor 21 Tahun 2010 tentang Perlindungan Lingkungan Maritim (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 27, Tambahan Lembaran Negara Republik Indonesia Nomor 5109); 8. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014; 9. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 10. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013; 11. Peraturan Menteri Perhubungan Nomor KM 62 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Unit Penyelenggara Pelabuhan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 44 Tahun 2011; www.peraturan.go.id 2015, No.3113 12. Peraturan Menteri Perhubungan Nomor KM 65 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Pelabuhan Batam sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 47 Tahun 2011; 13. Peraturan Menteri Perhubungan Nomor PM 34 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Kesyahbandaran Utama; 14. Peraturan Menteri Perhubungan Nomor PM 35 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Otoritas Pelabuhan Utama; 15. Peraturan Menteri Perhubungan Nomor PM 36 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Kesyahbandaran dan Otoritas Pelabuhan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENYELENGGARAAN PELABUHAN LAUT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PELABUHAN LAUT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas-batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra-dan antarmoda transportasi. 2. Kepelabuhanan adalah segala sesuatu yang berkaitan dengan pelaksanaan fungsi pelabuhan untuk menunjang kelancaran, keamanan, dan ketertiban arus lalu lintas kapal, penumpang dan/atau barang, keselamatan dan keamanan berlayar, tempat perpindahan intra-dan/atau antarmoda serta mendorong perekonomian nasional dan daerah dengan tetap memperhatikan tata ruang wilayah. 3. Tatanan Kepelabuhanan Nasional adalah suatu sistem kepelabuhanan yang memuat peran, fungsi, jenis, hierarki pelabuhan, Rencana Induk Pelabuhan Nasional, dan lokasi pelabuhan serta keterpaduan intra- dan antarmoda serta keterpaduan dengan sektor lainnya. www.peraturan.go.id 2015, No.3114 4. Pelabuhan Laut adalah pelabuhan yang dapat digunakan untuk melayani kegiatan angkutan laut dan/atau angkutan penyeberangan yang terletak di laut atau di sungai. 5. Pelabuhan Utama adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri dan internasional, alih muat angkutan laut dalam negeri dan internasional dalam jumlah besar, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antarprovinsi. 6. Pelabuhan Pengumpul adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri dalam jumlah menengah, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antarprovinsi. 7. Pelabuhan Pengumpan adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri dalam jumlah terbatas, merupakan pengumpan bagi pelabuhan utama dan pelabuhan pengumpul, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan dalam provinsi. 8. Penyelenggara Pelabuhan adalah otoritas pelabuhan atau unit penyelenggara pelabuhan. 9. Pelabuhan Laut Terdekat adalah pelabuhan umum dengan jarak geografis terdekat ke lokasi yang ditetapkan oleh Direktur Jenderal. 10. Otoritas Pelabuhan (Port Authority) adalah lembaga Pemerintah di pelabuhan sebagai otoritas yang melaksanakan fungsi pengaturan, pengendalian, dan pengawasan kegiatan kepelabuhanan yang diusahakan secara komersial. 11. Unit Penyelenggara Pelabuhan adalah lembaga Pemerintah di pelabuhan sebagai otoritas yang melaksanakan fungsi pengaturan, pengendalian, pengawasan kegiatan kepelabuhanan, dan pemberian pelayanan jasa kepelabuhanan untuk pelabuhan yang belum diusahakan secara komersial. 12. Kesyahbandaran dan Otoritas Pelabuhan adalah lembaga Pemerintah di pelabuhan yang mempunyai tugas melaksanakan pengawasan dan penegakan hukum di bidang keselamatan dan keamanan pelayaran, koordinasi kegiatan pemerintahan di pelabuhan, serta pengaturan, pengendalian, dan pengawasan kegiatan kepelabuhanan pada pelabuhan yang diusahakan secara komersial. 13. Rencana Induk Pelabuhan Nasional adalah pengaturan ruang kepelabuhanan nasional yang memuat tentang kebijakan pelabuhan, rencana lokasi dan hierarki pelabuhan secara nasional yang www.peraturan.go.id 2015, No.3115 merupakan pedoman dalam penetapan lokasi, pembangunan, pengoperasian, dan pengembangan pelabuhan. 14. Rencana Induk Pelabuhan adalah pengaturan ruang pelabuhan berupa peruntukan rencana tata guna tanah dan perairan di Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. 15. Daerah Lingkungan Kerja (DLKr) adalah wilayah perairan dan daratan pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Daerah Lingkungan Kerja (DLKr) adalah wilayah perairan dan daratan pada pelabuhan atau terminal khusus yang digunakan secara langsung untuk kegiatan pelabuhan. 16. Daerah Lingkungan Kepentingan (DLKp) adalah perairan di sekeliling Daerah Lingkungan Kerja perairan pelabuhan yang dipergunakan untuk menjamin keselamatan pelayaran. 17. Terminal adalah fasilitas pelabuhan yang terdiri atas kolam sandar dan tempat kapal bersandar atau tambat, tempat penumpukan, tempat menunggu dan naik turun penumpang, dan/atau tempat bongkar muat barang. 18. Kolam Pelabuhan adalah perairan di depan dermaga yang digunakan untuk kepentingan operasional sandar dan olah gerak kapal. 19. Syahbandar adalah pejabat Pemerintah di pelabuhan yang diangkat oleh Menteri dan memiliki kewenangan tertinggi untuk menjalankan dan melakukan pengawasan terhadap dipenuhinya ketentuan peraturan perundang-undangan untuk menjamin keselamatan dan keamanan pelayaran. 20. Badan Usaha Pelabuhan adalah badan usaha yang kegiatan usahanya khusus di bidang pengusahaan terminal dan fasilitas pelabuhan lainnya. 21. Badan Usaha adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau badan hukum Indonesia yang khusus didirikan untuk pelayaran. 22. Badan Hukum Indonesia adalah badan usaha yang dimiliki oleh negara dan/atau daerah dan/atau swasta dan/atau koperasi. 23. Sertifikat Pengoperasian Pelabuhan dan/atau Terminal adalah persetujuan untuk mengoperasikan pelabuhan dan/atau terminal. 24. Konsesi adalah pemberian hak oleh penyelenggara pelabuhan kepada Badan Usaha Pelabuhan untuk melakukan kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan tertentu dalam jangka waktu tertentu dan kompensasi tertentu. 25. Keselamatan dan Keamanan Pelayaran adalah suatu keadaan terpenuhinya persyaratan keselamatan dan keamanan yang menyangkut angkutan di perairan, kepelabuhanan, dan lingkungan maritim. www.peraturan.go.id 2015, No.3116 26. Lokasi Alih Muat Antarkapal (Ship to Ship Transfer) adalah lokasi di perairan yang ditetapkan dan berfungsi sebagai pelabuhan yang digunakan sebagai kegiatan alih muat antarkapal. 27. Wilayah Labuh adalah suatu wilayah tertentu di perairan yang digunakan untuk kegiatan berlabuh, kegiatan lay up, menunggu untuk bersandar di pelabuhan, menunggu muatan, alih muat antarkapal, tank cleaning, blending, bunker, perbaikan kecil kapal, dan kegiatan pelayaran lainnya. 28. Pemerintah Daerah adalah gubernur, bupati, atau walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 29. Menteri adalah Menteri Perhubungan. 30. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. BAB II PENYELENGGARA KEGIATAN DI PELABUHAN LAUT YANG DIGUNAKAN UNTUK MELAYANI ANGKUTAN LAUT Bagian Kesatu Kegiatan Pemerintahan di Pelabuhan Pasal 2 (1) Kegiatan pemerintahan di pelabuhan paling sedikit meliputi fungsi: a. pengaturan dan pembinaan, pengendalian, dan pengawasan kegiatan kepelabuhanan; dan b. keselamatan dan keamanan pelayaran. (2) Selain kegiatan pemerintahan sebagaimana dimaksud pada ayat (1), pada pelabuhan dapat dilakukan fungsi: a. kepabeanan; b. keimigrasian; c. kekarantinaan; dan/atau d. kegiatan pemerintahan lainnya yang bersifat tidak tetap. Pasal 3 (1) Fungsi pengaturan dan pembinaan, pengendalian, dan pengawasan kegiatan kepelabuhanan sebagaimana dimaksud dalam Pasal 2 ayat huruf a dilaksanakan oleh penyelenggara pelabuhan. (2) Penyelenggara pelabuhan sebagaimana dimaksud pada ayat (1) terdiri atas: www.peraturan.go.id 2015, No.3117 a. Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan pada pelabuhan yang diusahakan secara komersial; dan b. Unit Penyelenggara Pelabuhan pada pelabuhan yang belum diusahakan secara komersial. (3) Penyelenggara pelabuhan sebagaimana dimaksud pada ayat (2) dapat membawahi 1 (satu) atau beberapa pelabuhan. Pasal 4 (1) Fungsi keselamatan dan keamanan pelayaran sebagaimana dimaksud dalam Pasal 2",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Fungsi keselamatan dan keamanan pelayaran sebagaimana dimaksud dalam Pasal 2 ayat huruf b dilaksanakan oleh Syahbandar. (2) Syahbandar dalam melaksanakan fungsi keselamatan dan keamanan pelayaran sebagaimana dimaksud pada ayat (1) meliputi pelaksanaan, pengawasan, dan penegakan hukum di bidang angkutan di perairan, kepelabuhanan, dan perlindungan lingkungan maritim di pelabuhan. (3) Selain melaksanakan fungsi sebagaimana dimaksud pada ayat (1), Syahbandar membantu pelaksanaan pencarian dan penyelamatan di pelabuhan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 5 Fungsi kepabeanan, keimigrasian, kekarantinaan, dan/atau kegiatan pemerintahan lainnya yang bersifat tidak tetap sebagaimana dimaksud dalam Pasal 2 ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Paragraf 1 Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan Pasal 6 (1) Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a dibentuk pada pelabuhan yang diusahakan secara komersial. (2) Otoritas Pelabuhan sebagaimana dimaksud pada ayat (1) mempunyai tugas dan tanggung jawab: a. menyediakan lahan di daratan dan di perairan pelabuhan; b. menyediakan dan memelihara penahan gelombang, kolam pelabuhan, alur-pelayaran, dan jaringan jalan; c. menyediakan dan memelihara Sarana Bantu Navigasi-Pelayaran; d. menjamin keamanan dan ketertiban di pelabuhan; e. menjamin dan memelihara kelestarian lingkungan di pelabuhan; www.peraturan.go.id 2015, No.3118 f. menyusun Rencana Induk Pelabuhan serta Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan; g. mengusulkan tarif untuk ditetapkan Menteri atas penggunaan perairan dan/atau daratan dan fasilitas pelabuhan yang disediakan oleh Pemerintah serta jasa kepelabuhanan yang diselenggarakan oleh Otoritas Pelabuhan sesuai dengan ketentuan peraturan perundang-undangan; dan h. menjamin kelancaran arus barang. (3) Dalam kondisi tertentu pemeliharaan penahan gelombang, kolam pelabuhan, alur-pelayaran, dan jaringan jalan sebagaimana dimaksud pada ayat (2) huruf b dapat dilaksanakan oleh Badan Usaha Pelabuhan atau pengelola terminal untuk kepentingan sendiri yang dituangkan dalam perjanjian konsesi. (4) Pembangunan fasilitas Sarana Bantu Navigasi-Pelayaran, pelaksanaannya dapat dilakukan oleh unit yang bertanggung jawab di bidang Kenavigasian dan Badan Usaha Pelabuhan. Pasal 7 Kesyahbandaran dan Otoritas Pelabuhan mempunyai tugas dan tanggung jawab: a. melakukan pengawasan dan penegakan hukum di bidang keselamatan dan keamanan pelayaran; b. melaksanakan koordinasi kegiatan pemerintahan di pelabuhan; c. menyediakan lahan di daratan dan di perairan pelabuhan; d. menyediakan dan memelihara penahan gelombang, kolam pelabuhan, alur-pelayaran, dan jaringan jalan; e. menyediakan dan memelihara Sarana Bantu Navigasi-Pelayaran; f. menjamin keamanan dan ketertiban di pelabuhan; g. menjamin dan memelihara kelestarian lingkungan di pelabuhan; h. menyusun Rencana Induk Pelabuhan serta Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan; i. mengusulkan tarif untuk ditetapkan Menteri atas penggunaan perairan dan/atau daratan dan fasilitas pelabuhan yang disediakan oleh Pemerintah serta jasa kepelabuhanan yang diselenggarakan oleh Kesyahbandaran dan Otoritas Pelabuhan sesuai dengan ketentuan peraturan perundang-undangan; dan j. menjamin kelancaran arus barang. www.peraturan.go.id 2015, No.3119 Pasal 8 Selain tugas dan tanggung jawab sebagaimana dimaksud dalam Pasal 6 ayat (2) dan Pasal 7, Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan melaksanakan kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan yang diperlukan oleh pengguna jasa yang belum disediakan oleh Badan Usaha Pelabuhan. Paragraf 2 Unit Penyelenggara Pelabuhan Pasal 9 (1) Unit Penyelenggara Pelabuhan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b dibentuk pada pelabuhan yang belum diusahakan secara komersial.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "huruf b dibentuk pada pelabuhan yang belum diusahakan secara komersial. (2) Unit Penyelenggara Pelabuhan sebagaimana dimaksud pada ayat (1) dibentuk oleh dan bertanggung jawab kepada: a. Menteri untuk Unit Penyelenggara Pelabuhan Pemerintah; dan b. gubernur atau bupati/walikota untuk Unit Penyelenggara Pelabuhan pemerintah daerah. (3) Unit Penyelenggara Pelabuhan sebagaimana dimaksud pada ayat (1) dalam melaksanakan fungsi pengaturan dan pembinaan, pengendalian, dan pengawasan kegiatan kepelabuhanan, mempunyai tugas dan tanggung jawab: a. menyediakan dan memelihara penahan gelombang, kolam pelabuhan, dan alur-pelayaran; b. menyediakan dan memelihara Sarana Bantu Navigasi-Pelayaran; c. menjamin keamanan dan ketertiban di pelabuhan; d. menjamin dan memelihara kelestarian lingkungan di pelabuhan; e. menyusun Rencana Induk Pelabuhan serta Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan; f. menjamin kelancaran arus barang; dan g. menyediakan fasilitas pelabuhan. (4) Dalam kondisi tertentu pemeliharaan penahan gelombang, kolam pelabuhan, dan alur-pelayaran sebagaimana dimaksud pada ayat (3) huruf a dapat dilaksanakan oleh pengelola terminal untuk kepentingan sendiri yang dituangkan dalam perjanjian konsesi. www.peraturan.go.id 2015, No.31110 Pasal 10 (1) Kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan pada pelabuhan yang belum diusahakan secara komersial dilaksanakan oleh Unit Penyelenggara Pelabuhan. (2) Dalam keadaan tertentu, terminal dan fasilitas pelabuhan lainnya pada pelabuhan yang diusahakan oleh Unit Penyelenggara Pelabuhan dapat dilaksanakan oleh Badan Usaha Pelabuhan berdasarkan perjanjian. (3) Perjanjian sebagaimana dimaksud pada ayat (2) dilaksanakan dengan kerjasama pemanfaatan melalui mekanisme sesuai dengan ketentuan peraturan perundang-undangan. (4) Dalam keadaan tertentu sebagaimana dimaksud pada ayat (2) adalah apabila ternyata terdapat Badan Usaha Pelabuhan yang mampu memanfaatkan terminal dan fasilitas pelabuhan lainnya untuk melayani kegiatan yang memberikan manfaat komersial. (5) Fasilitas pelabuhan lainnya sebagaimana dimaksud pada ayat (2) antara lain meliputi: a. lahan; b. gudang; c. lapangan penumpukan; dan/atau d. peralatan. (6) Kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan sebagaimana dimaksud pada ayat (1) dapat juga dilaksanakan oleh Badan Usaha Pelabuhan setelah mendapat konsesi dari Unit Penyelenggara Pelabuhan. (7) Ketentuan lebih lanjut mengenai tata cara dan mekanisme pelaksanaan perjanjian diatur dengan Peraturan Menteri tersendiri. Paragraf 3 Tugas dan Tanggung Jawab Penyelenggara Pelabuhan Pasal 11 (1) Penyediaan lahan di daratan dalam pelabuhan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a dilakukan oleh Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan. (2) Lahan sebagaimana dimaksud pada ayat (1) dikuasai oleh Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan atau Unit Penyelenggara Pelabuhan dalam bentuk Hak Pengelolaan Lahan (HPL). www.peraturan.go.id 2015, No.31111 (3) Dalam hal di atas lahan yang diperlukan untuk pelabuhan terdapat hak atas tanah, penyediaannya dilakukan dengan cara pengadaan tanah. (4) Dalam hal penyediaan lahan dilakukan oleh Badan Usaha Pelabuhan maka hak atas tanah merupakan Hak Pengelolaan Lahan penyelenggara pelabuhan yang nilainya diperhitungkan dalam perjanjian konsesi. (5) Hak Pengelolaan Lahan sebagaimana dimaksud pada ayat (4), di atasnya dapat diberikan Hak Guna Bangunan atau Hak Guna Usaha. (6) Pengadaan tanah sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 12 Penyediaan lahan di perairan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a dilakukan sesuai kebutuhan operasional pelabuhan dan untuk menjamin keselamatan pelayaran. Pasal 13 (1) Penyediaan dan pemeliharaan penahan gelombang yang dilakukan oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "13 (1) Penyediaan dan pemeliharaan penahan gelombang yang dilakukan oleh Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, Pasal 7 huruf d, dan Pasal 9 ayat (3) huruf a dilakukan agar arus dan ketinggian gelombang tidak mengganggu kegiatan di pelabuhan. (2) Penyediaan penahan gelombang sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan kondisi perairan. (3) Pemeliharaan penahan gelombang sebagaimana dimaksud pada ayat (1) dilakukan secara berkala agar tetap berfungsi. Pasal 14 (1) Penyediaan dan pemeliharaan kolam pelabuhan yang dilakukan oleh Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, Pasal 7 huruf d, dan Pasal 9 ayat (3) huruf a dilakukan untuk kelancaran operasional atau olah gerak kapal. (2) Penyediaan kolam pelabuhan sebagaimana dimaksud pada ayat (1) dilakukan melalui pembangunan kolam pelabuhan. (3) Pemeliharaan kolam pelabuhan sebagaimana dimaksud pada ayat (1) dilakukan secara berkala agar tetap berfungsi. Pasal 15 (1) Penyediaan dan pemeliharaan alur-pelayaran yang dilakukan oleh Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau www.peraturan.go.id 2015, No.31112 Unit Penyelenggara Pelabuhan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, Pasal 7 huruf d, dan Pasal 9 ayat (3) huruf a dilakukan agar perjalanan kapal keluar dari atau masuk ke pelabuhan berlangsung dengan lancar. (2) Penyediaan alur-pelayaran di pelabuhan sebagaimana dimaksud pada ayat (1) dilakukan melalui pembangunan alur-pelayaran. (3) Pemeliharaan alur-pelayaran di pelabuhan sebagaimana dimaksud pada ayat (1) dilakukan secara berkala agar tetap berfungsi. Pasal 16 (1) Selain menyediakan penahan gelombang, kolam pelabuhan, dan alur- pelayaran, Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan wajib menyediakan dan memelihara jaringan jalan di dalam pelabuhan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b dan Pasal 7 huruf d. (2) Penyediaan dan pemeliharaan jaringan jalan di dalam pelabuhan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 17 (1) Dalam kondisi tertentu, pemeliharaan penahan gelombang, kolam pelabuhan, alur-pelayaran, dan jaringan jalan sebagaimana dimaksud dalam Pasal 6 ayat (3) yang menjadi tugas dan tanggung jawab Otoritas Pelabuhan serta Kesyahbandaran dan Otoritas Pelabuhan dapat dilaksanakan oleh Badan Usaha Pelabuhan atau pengelola terminal untuk kepentingan sendiri yang dituangkan dalam perjanjian konsesi. (2) Kondisi tertentu sebagaimana dimaksud pada ayat (1) adalah terjadinya sesuatu yang dapat menghambat pemberian pelayanan jasa kepelabuhanan yang harus segera dilakukan pemulihan dan tidak dapat menunggu pembiayaan dari Anggaran Pendapatan dan Belanja Negara sehingga diperlukan tindakan yang dilakukan oleh Badan Usaha Pelabuhan atau pengelola terminal untuk kepentingan sendiri seizin Otoritas Pelabuhan. Pasal 18 (1) Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan bertanggung jawab menjamin terwujudnya keamanan dan ketertiban di pelabuhan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf d, Pasal 7 huruf f, dan Pasal 9 ayat (3) huruf c. (2) Untuk menjamin terwujudnya keamanan dan ketertiban di pelabuhan sebagaimana dimaksud pada ayat (1), Otoritas Pelabuhan, www.peraturan.go.id 2015, No.31113 Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan dapat membentuk unit keamanan dan ketertiban di pelabuhan. (3) Pembentukan unit keamanan dan ketertiban di pelabuhan sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "keamanan dan ketertiban di pelabuhan sebagaimana dimaksud pada ayat (2) dilaksanakan oleh Penyelenggara Pelabuhan bersama-sama dengan Syahbandar di pelabuhan setempat. Pasal 19 (1) Untuk menjamin dan memelihara kelestarian lingkungan di pelabuhan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf e, Pasal 7 huruf g, dan Pasal 9 ayat (3) huruf d, Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan dalam setiap penyelenggaraan kegiatan di pelabuhan harus melakukan pencegahan dan penanggulangan pencemaran lingkungan. (2) Untuk menjamin dan memelihara kelestarian lingkungan di pelabuhan sebagaimana dimaksud pada ayat (1), Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan harus menyediakan fasilitas pencegahan pencemaran dan menjamin pelabuhan yang berwawasan lingkungan (eco port). Pasal 20 (1) Untuk menjamin kelancaran arus barang di pelabuhan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf h, Pasal 7 huruf j, dan Pasal 9 ayat (3) huruf f, Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan diwajibkan: a. menyusun sistem dan prosedur pelayanan jasa kepelabuhanan berdasarkan pedoman yang ditetapkan oleh Menteri; b. memelihara kelancaran dan ketertiban pelayanan kapal dan barang serta kegiatan pihak lain sesuai dengan sistem dan prosedur pelayanan jasa kepelabuhanan yang telah ditetapkan; c. melakukan pengawasan terhadap kegiatan bongkar muat barang; d. menerapkan teknologi sistem informasi dan komunikasi terpadu untuk kelancaran arus barang; dan e. melakukan koordinasi dengan pihak terkait untuk kelancaran arus barang. (2) Penyusunan sistem dan prosedur pelayanan jasa kepelabuhanan sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan oleh Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan bersama-sama dengan Badan Usaha Pelabuhan. www.peraturan.go.id 2015, No.31114 (3) Sistem dan prosedur pelayanan jasa kepelabuhanan sebagaimana dimaksud pada ayat (2) ditetapkan oleh Otoritas Pelabuhan Kesyahbandaran dan Otoritas Pelabuhan atau Unit Penyelenggara Pelabuhan. Pasal 21 (1) Penyediaan fasilitas pelabuhan sebagaimana dimaksud dalam Pasal 9 ayat (3) huruf g pada pelabuhan yang belum diusahakan secara komersial dilakukan oleh Unit Penyelenggara Pelabuhan. (2) Penyediaan dan pemeliharaan fasilitas pelabuhan dilakukan sesuai dengan Rencana Induk Pelabuhan. (3) Dalam penyediaan dan pemeliharaan fasilitas pelabuhan sebagaimana dimaksud pada ayat (2) penerapannya didasarkan pada rencana desain konstruksi untuk fasilitas pokok dan fasilitas penunjang. (4) Fasilitas pelabuhan dirancang sesuai dengan kapasitas kemampuan pelayanan sandar dan tambat di pelabuhan termasuk penggunaan jenis peralatan yang akan digunakan di pelabuhan. Pasal 22 (1) Selain tugas dan tanggung jawab sebagaimana dimaksud dalam Pasal 6 ayat (2) dan Pasal 7, Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan melaksanakan kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan yang diperlukan oleh pengguna jasa yang belum disediakan oleh Badan Usaha Pelabuhan. (2) Kegiatan sebagaimana dimaksud pada ayat (1) meliputi pelayanan kapal angkutan laut pelayaran-rakyat, pelayaran-perintis, fasilitas umum, dan fasilitas sosial. Pasal 23 (1) Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan sebagaimana dimaksud dalam Pasal 3 ayat (2) berperan sebagai wakil Pemerintah untuk memberikan konsesi atau bentuk kerjasama lainnya kepada Badan Usaha Pelabuhan untuk melakukan kegiatan pengusahaan di pelabuhan yang dituangkan dalam perjanjian. (2) Bentuk kerjasama lainnya sebagaimana dimaksud pada ayat (1) berupa: a. kerjasama pemanfaatan; b. persewaan; c. kontrak manajemen; dan d. kerjasama operasi. www.peraturan.go.id 2015, No.31115 (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kontrak manajemen; dan d. kerjasama operasi. www.peraturan.go.id 2015, No.31115 (3) Hasil konsesi yang diperoleh Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan sebagaimana dimaksud pada ayat (1) merupakan pendapatan negara sesuai dengan ketentuan peraturan perundang-undangan. (4) Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan sebagaimana dimaksud pada ayat (1) dalam melaksanakan kegiatannya harus berkoordinasi dengan pemerintah daerah. (5) Ketentuan mengenai konsesi atau bentuk kerjasama lainnya diatur dalam Peraturan Menteri tersendiri. Pasal 24 (1) Untuk melaksanakan tugas dan tanggung jawab sebagaimana dimaksud dalam Pasal 6 ayat (2), Pasal 7, dan Pasal 9 ayat (3) Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan mempunyai wewenang: a. mengatur dan mengawasi penggunaan lahan daratan dan perairan pelabuhan; b. mengawasi penggunaan Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan; c. mengatur lalu lintas kapal ke luar masuk pelabuhan melalui pemanduan kapal; dan d. menetapkan standar kinerja operasional pelayanan jasa kepelabuhanan. (2) Penetapan standar kinerja operasional pelayanan jasa kepelabuhanan sebagaimana dimaksud pada ayat (1) huruf d dievaluasi setiap tahun. Bagian Kedua Kegiatan Pengusahaan di Pelabuhan Pasal 25 Kegiatan pengusahaan di pelabuhan terdiri atas: a. penyediaan dan/atau pelayanan jasa kapal, penumpang, dan barang; dan b. jasa terkait dengan kepelabuhanan. Paragraf 1 Penyediaan Pelayanan Jasa Kapal, Penumpang, dan Barang Pasal 26 (1) Penyediaan dan/atau pelayanan jasa kapal, penumpang, dan barang sebagaimana dimaksud dalam Pasal 25 huruf a terdiri atas: www.peraturan.go.id 2015, No.31116 a. penyediaan dan/atau pelayanan jasa dermaga untuk bertambat; b. penyediaan dan/atau pelayanan pengisian bahan bakar dan pelayanan air bersih; c. penyediaan dan/atau pelayanan fasilitas naik turun penumpang dan/atau kendaraan; d. penyediaan dan/atau pelayanan jasa dermaga untuk pelaksanaan kegiatan bongkar muat barang dan peti kemas; e. penyediaan dan/atau pelayanan jasa gudang dan tempat penimbunan barang, alat bongkar muat, serta peralatan pelabuhan; f. penyediaan dan/atau pelayanan jasa terminal peti kemas, curah cair, curah kering, dan ro-ro; g. penyediaan dan/atau pelayanan jasa bongkar muat barang; h. penyediaan dan/atau pelayanan pusat distribusi dan konsolidasi barang; dan/atau i. penyediaan dan/atau pelayanan jasa penundaan kapal. (2) Jasa penundaan kapal sebagaimana dimaksud pada ayat (1) huruf i, yaitu jasa kapal tunda. (3) Kegiatan sebagaimana dimaksud pada ayat (1) dilakukan oleh Badan Usaha Pelabuhan. Paragraf 2 Kegiatan Jasa Terkait Dengan Kepelabuhanan Pasal 27 (1) Penyediaan dan/atau pelayanan jasa terkait dengan kepelabuhanan sebagaimana dimaksud dalam Pasal 25 huruf b meliputi: a. penyediaan fasilitas penampungan limbah; b. penyediaan depo peti kemas; c. penyediaan pergudangan; d. jasa pembersihan dan pemeliharaan gedung kantor; e. instalasi air bersih dan listrik; f. pelayanan pengisian air tawar dan minyak; g. penyediaan perkantoran untuk kepentingan pengguna jasa pelabuhan; h. penyediaan fasilitas gudang pendingin; i. perawatan dan perbaikan kapal; www.peraturan.go.id 2015, No.31117 j. pengemasan dan pelabelan; k. fumigasi dan pembersihan/perbaikan kontainer; l. angkutan umum dari dan ke pelabuhan; m. tempat tunggu kendaraan bermotor; n. kegiatan industri tertentu; o. kegiatan perdagangan; p. kegiatan penyediaan tempat bermain dan rekreasi; q. jasa periklanan; dan/atau r. perhotelan, restoran, pariwisata, pos dan telekomunikasi. (2) Kegiatan sebagaimana dimaksud pada ayat (1) dilakukan oleh orang perseorangan warga negara Indonesia dan/atau badan usaha. Pasal 28",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "orang perseorangan warga negara Indonesia dan/atau badan usaha. Pasal 28 (1) Orang perseorangan warga negara Indonesia dan/atau badan usaha sebagaimana dimaksud dalam Pasal 27 ayat (2) yang akan melakukan penyediaan dan/atau pelayanan jasa terkait dengan kepelabuhanan harus bekerjasama dengan penyelenggara pelabuhan. (2) Kerjasama sebagaimana dimaksud pada ayat (1) dapat dilakukan antara lain dalam bentuk: a. penyewaan lahan; b. penyewaan gudang; dan/atau c. penyewaan penumpukan. (3) Penyewaan sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 29 Dalam hal kegiatan penyediaan dan/atau pelayanan jasa terkait dengan kepelabuhanan sebagaimana dimaksud dalam Pasal 27 ayat (1) dilakukan oleh orang perseorangan warga negara Indonesia dan/atau badan usaha di dalam Daerah Lingkungan Kerja sisi darat yang diusahakan oleh Badan Usaha Pelabuhan, harus mendapatkan persetujuan dari penyelenggara pelabuhan. Paragraf 3 Badan Usaha Pelabuhan Pasal 30 (1) Badan Usaha Pelabuhan sebagaimana dimaksud dalam Pasal 26 ayat (3) dapat melakukan kegiatan pengusahaan pada 1 (satu) atau beberapa terminal dalam 1 (satu) pelabuhan. www.peraturan.go.id 2015, No.31118 (2) Badan Usaha Pelabuhan dalam melakukan kegiatan usahanya wajib memiliki izin usaha yang diberikan oleh: a. Menteri untuk Badan Usaha Pelabuhan di pelabuhan utama dan pelabuhan pengumpul; b. gubernur untuk Badan Usaha Pelabuhan di pelabuhan pengumpan regional; dan c. bupati/walikota untuk Badan Usaha Pelabuhan di pelabuhan pengumpan lokal. (3) Izin usaha sebagaimana dimaksud pada ayat (2) huruf a, diberikan setelah memenuhi persyaratan administrasi dan teknis. (4) Persyaratan administrasi sebagaimana dimaksud pada ayat (3) meliputi: a. memiliki Nomor Pokok Wajib Pajak; b. berbentuk badan usaha milik negara, badan usaha milik daerah, atau perseroan terbatas yang khusus didirikan di bidang kepelabuhanan; c. memiliki akta pendirian perusahaan yang disahkan oleh Kementerian Hukum dan HAM; d. memiliki keterangan domisili perusahaan; e. memiliki modal disetor yang besarannya diatur dalam Peraturan Menteri tersendiri; f. laporan keuangan perusahaan minimal 1 (satu) tahun terakhir yang diaudit oleh kantor akuntan publik terdaftar; dan g. proposal rencana kegiatan kepelabuhanan. (5) Persyaratan teknis sebagaimana dimaksud pada ayat (3) meliputi: a. menguasai dan/atau mengoperasikan sarana dan prasarana di bidang kepelabuhanan antara lain: 1. lahan; dan 2. peralatan. b. bukti memiliki paling sedikit 2 (dua) pegawai tetap yang memiliki sertifikat kepelabuhanan yang diterbitkan oleh Direktur Jenderal atau yang diakui oleh Direktur Jenderal; dan c. memiliki keterangan pengalaman melakukan kegiatan penyediaan jasa kepelabuhanan dan/atau kegiatan jasa terkait kepelabuhanan. (6) Ketentuan lebih lanjut mengenai persyaratan pemberian izin Badan Usaha Pelabuhan di pelabuhan pengumpan regional dan pelabuhan www.peraturan.go.id 2015, No.31119 pengumpan lokal diatur oleh Pemerintah Daerah sesuai kewenangannya. Pasal 31 (1) Untuk memperoleh izin usaha sebagai Badan Usaha Pelabuhan, pemohon menyampaikan permohonan kepada Menteri melalui Direktur Jenderal dengan melampirkan persyaratan administrasi dan teknis sebagaimana dimaksud dalam Pasal 30 ayat (4) dan ayat (5) sesuai dengan format Contoh 1 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal melakukan evaluasi dan penelitian persyaratan dalam jangka waktu 14 (empat belas) hari kerja. (3) Dalam hal berdasarkan hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (2) tidak terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada pemohon",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tidak terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada pemohon untuk melengkapi persyaratan sesuai dengan format Contoh 2 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. (4) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (3), dapat diajukan kembali setelah persyaratan dilengkapi. (5) Apabila berdasarkan hasil evaluasi dan penelitian persyaratan terpenuhi, Menteri dalam jangka waktu 5 (lima) hari kerja menerbitkan izin usaha Badan Usaha Pelabuhan sesuai dengan format Contoh 3 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. (6) Izin usaha Badan Usaha Pelabuhan sebagaimana dimaksud pada ayat (5) berlaku selama 5 (lima) tahun. Pasal 32 Badan Usaha Pelabuhan yang telah mendapatkan izin dari Direktur Jenderal dan memperoleh konsesi dari Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan wajib melaporkan kegiatannya secara berkala setiap bulan kepada Direktur Jenderal. Pasal 33 (1) Penetapan Badan Usaha Pelabuhan yang ditunjuk untuk melakukan kegiatan pengusahaan di pelabuhan pada pelabuhan yang berubah statusnya dari pelabuhan yang belum diusahakan secara komersial menjadi pelabuhan yang diusahakan secara komersial dilakukan melalui pemberian konsesi dari Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan. www.peraturan.go.id 2015, No.31120 (2) Pemberian konsesi kepada Badan Usaha Pelabuhan sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 34 (1) Dalam melakukan kegiatan pengusahaan di pelabuhan, Badan Usaha Pelabuhan wajib: a. menyediakan dan memelihara kelayakan fasilitas pelabuhan; b. memberikan pelayanan kepada pengguna jasa pelabuhan sesuai dengan standar pelayanan yang ditetapkan oleh Pemerintah; c. menjaga keamanan, keselamatan, dan ketertiban pada terminal dan fasilitas pelabuhan yang dioperasikan; d. ikut menjaga keselamatan, keamanan, dan ketertiban yang menyangkut angkutan di perairan; e. memelihara kelestarian lingkungan; f. memenuhi kewajiban sesuai dengan konsesi dalam perjanjian; dan g. mematuhi ketentuan peraturan perundang-undangan, baik secara nasional maupun internasional. (2) Direktur Jenderal melakukan evaluasi terhadap pemenuhan persyaratan izin Badan Usaha Pelabuhan setiap 2 (dua) tahun sekali. (3) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (2) terjadi perubahan data pada izin Badan Usaha Pelabuhan, paling lama 3 (tiga) bulan setelah terjadinya perubahan, Badan Usaha Pelabuhan wajib melaporkan kepada Menteri melalui Direktur Jenderal untuk dilakukan penyesuaian. Pasal 35 (1) Selain kewajiban sebagaimana dimaksud dalam Pasal 34, Badan Usaha Pelabuhan wajib melaporkan pelaksanaan kegiatan pelayanan jasa kepelabuhanan kepada Direktur Jenderal setiap 3 (tiga) bulan sekali. (2) Laporan sebagaimana dimaksud pada ayat (1) meliputi: a. arus kunjungan kapal; b. arus bongkar muat peti kemas dan barang; c. arus penumpang; d. kinerja operasional; dan e. kinerja peralatan dan fasilitas. www.peraturan.go.id 2015, No.31121 (3) Berdasarkan laporan sebagaimana dimaksud pada ayat (2), Direktur Jenderal melakukan evaluasi dalam rangka pemenuhan standar kinerja operasional pelabuhan. BAB III PENETAPAN LOKASI Pasal 36 Lokasi pelabuhan ditetapkan oleh Menteri dengan berpedoman pada Rencana Induk Pelabuhan Nasional setelah mendapat rekomendasi dari gubernur dan bupati/walikota sesuai dengan kewenangannya. Pasal 37 (1) Permohonan penetapan lokasi pelabuhan diajukan oleh Pemerintah atau pemerintah daerah kepada Menteri melalui Direktur Jenderal sesuai dengan format Contoh 4 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini, dengan melampirkan persyaratan sebagai berikut: a. Rencana Induk Pelabuhan Nasional; b.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "melampirkan persyaratan sebagai berikut: a. Rencana Induk Pelabuhan Nasional; b. rencana tata ruang wilayah provinsi; c. rencana tata ruang wilayah kabupaten/kota; d. rencana Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan; e. lokasi pelabuhan yang dinyatakan dalam titik koordinat geografis berdasarkan peta laut; f. hasil studi kelayakan mengenai: 1. kelayakan teknis; 2. kelayakan ekonomi; 3. kelayakan lingkungan; 4. pertumbuhan ekonomi dan perkembangan sosial daerah setempat; 5. keterpaduan intra-dan antarmoda; 6. adanya aksesibilitas terhadap hinterland; 7. keamanan dan keselamatan pelayaran; dan 8. pertahanan dan keamanan. g. rekomendasi dari Syahbandar/penyelenggara pelabuhan terdekat, terkait aspek keamanan dan keselamatan pelayaran; dan h. rencana tata ruang sebagaimana dimaksud pada huruf b dan huruf c berupa rekomendasi dari gubernur dan bupati/walikota www.peraturan.go.id 2015, No.31122 setempat sesuai dengan kewenangannya mengenai keterpaduan dengan rencana tata ruang wilayah provinsi dan rencana tata ruang wilayah kabupaten/kota. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal melakukan evaluasi dan penelitian pemenuhan persyaratan dalam jangka waktu 14 (empat belas) hari kerja. (3) Dalam hal berdasarkan hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (2) tidak terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada pemohon untuk melengkapi persyaratan sesuai dengan format Contoh 5 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. (4) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (3), dapat diajukan kembali setelah persyaratan dilengkapi. (5) Apabila berdasarkan hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (2) dan ayat (3) terpenuhi, Menteri dalam jangka waktu 14 (empat belas) hari kerja menerbitkan penetapan lokasi pelabuhan sesuai dengan format Contoh 6 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. Pasal 38 Penetapan lokasi pelabuhan sebagaimana dimaksud dalam Pasal 36 disertai dengan konsep Rencana Induk Pelabuhan serta Daerah Lingkungan Kerja (DLKr) dan Daerah Lingkungan Kepentingan pelabuhan (DLKp). Pasal 39 Dalam jangka waktu paling lama 2 (dua) tahun setelah lokasi pelabuhan ditetapkan tidak dilakukan pembangunan pelabuhan maka izin penetapan lokasi pelabuhan ditinjau kembali dan dapat dilakukan pencabutan. BAB IV RENCANA INDUK PELABUHAN Pasal 40 (1) Setiap pelabuhan wajib memiliki Rencana Induk Pelabuhan. (2) Rencana Induk Pelabuhan sebagaimana dimaksud pada ayat (1), disusun oleh penyelenggara pelabuhan dengan berpedoman pada: a. Rencana Induk Pelabuhan Nasional; b. rencana tata ruang wilayah provinsi; c. rencana tata ruang wilayah kabupaten/kota; www.peraturan.go.id 2015, No.31123 d. keserasian dan keseimbangan dengan kegiatan lain terkait di lokasi pelabuhan; e. kelayakan teknis, ekonomis, dan lingkungan; dan f. keselamatan dan keamanan lalu lintas kapal. (3) Jangka waktu perencanaan di dalam Rencana Induk Pelabuhan meliputi: a. jangka panjang yaitu di atas 15 (lima belas) tahun sampai dengan 20 (dua puluh) tahun; b. jangka menengah yaitu di atas 10 (sepuluh) tahun sampai dengan 15 (lima belas) tahun; dan c. jangka pendek yaitu 5 (lima) tahun sampai dengan 10 (sepuluh) tahun. Pasal 41 Rencana Induk Pelabuhan sebagaimana dimaksud dalam Pasal 40 sebagai pedoman dalam pembangunan, pengoperasian, pengembangan pelabuhan, dan penentuan batas-batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. Pasal 42 (1) Rencana Induk Pelabuhan sebagaimana dimaksud dalam Pasal 40 meliputi rencana peruntukan wilayah daratan dan perairan. (2) Rencana peruntukan wilayah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "rencana peruntukan wilayah daratan dan perairan. (2) Rencana peruntukan wilayah daratan sebagaimana dimaksud pada ayat (1) untuk membangun: a. fasilitas pokok pelabuhan; dan b. fasilitas penunjang pelabuhan. (3) Rencana peruntukan wilayah perairan sebagaimana dimaksud pada ayat (1) untuk membangun: a. fasilitas pokok pelabuhan; dan b. fasilitas penunjang pelabuhan. Pasal 43 (1) Fasilitas pokok pelabuhan di wilayah daratan sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf a meliputi: a. dermaga; b. gudang lini 1; c. lapangan penumpukan lini 1; d. terminal penumpang; www.peraturan.go.id 2015, No.31124 e. terminal peti kemas; f. terminal curah cair; g. terminal curah kering; h. terminal ro-ro; i. car terminal; j. terminal multipurpose; k. terminal daratan (dryport); l. fasilitas penampungan dan pengelolaan limbah; m. fasilitas bunker; n. fasilitas pemadam kebakaran; o. fasilitas gudang untuk bahan/Barang Berbahaya dan Beracun (B3); p. fasilitas pemeliharaan dan perbaikan peralatan fasilitas pelabuhan dan Sarana Bantu Navigasi-Pelayaran (SBNP); dan q. fasilitas pokok lainnya sesuai perkembangan teknologi. (2) Fasilitas penunjang pelabuhan di wilayah daratan sebagaimana dimaksud dalam Pasal 42 ayat huruf b meliputi: a. kawasan perkantoran; b. fasilitas pos dan telekomunikasi; c. fasilitas pariwisata dan perhotelan; d. instalasi air bersih, listrik, dan telekomunikasi; e. jaringan jalan dan rel kereta api; f. jaringan air limbah, drainase, dan sampah; g. areal pengembangan pelabuhan; h. tempat tunggu kendaraan bermotor; i. kawasan perdagangan; j. kawasan industri; dan k. fasilitas umum lainnya antara lain tempat peribadatan, taman, tempat rekreasi, olahraga, jalur hijau, dan kesehatan. Pasal 44 (1) Fasilitas pokok pelabuhan di wilayah perairan sebagaimana dimaksud dalam Pasal 42 ayat (3) huruf a meliputi: a. alur-pelayaran; www.peraturan.go.id 2015, No.31125 b. perairan tempat labuh; c. kolam pelabuhan untuk kebutuhan sandar dan olah gerak kapal; d. perairan tempat alih muat kapal; e. perairan untuk kapal yang mengangkut bahan/Barang Berbahaya dan Beracun (B3); f. perairan untuk kegiatan karantina; g. perairan alur penghubung intrapelabuhan; h. perairan pandu; i. perairan untuk kapal Pemerintah; dan j. terminal terapung. (2) Fasilitas penunjang pelabuhan di wilayah perairan sebagaimana dimaksud dalam Pasal 42 ayat (3) huruf b meliputi: a. perairan untuk pengembangan pelabuhan jangka panjang; b. perairan untuk fasilitas pembangunan dan pemeliharaan kapal; c. perairan tempat uji coba kapal (percobaan berlayar); d. perairan tempat kapal mati; e. perairan untuk keperluan darurat; dan f. perairan untuk kegiatan kepariwisataan dan perhotelan. (3) Perhitungan kebutuhan wilayah daratan dan perairan dalam Rencana Induk Pelabuhan dihitung berdasarkan pedoman teknis yang diatur dalam Keputusan Direktur Jenderal. Pasal 45 Rencana Induk Pelabuhan sebagaimana dimaksud dalam Pasal 40 ditetapkan oleh: a. Menteri untuk pelabuhan utama dan pelabuhan pengumpul; b. gubernur untuk pelabuhan pengumpan regional; atau c. bupati/walikota untuk pelabuhan pengumpan lokal. Pasal 46 (1) Rencana Induk Pelabuhan utama dan pelabuhan pengumpul sebagaimana dimaksud dalam Pasal 45 huruf a diusulkan oleh penyelenggara pelabuhan kepada Menteri melalui Direktur Jenderal dengan melampirkan: a. rekomendasi dari gubernur dan bupati/walikota mengenai kesesuaian dengan rencana tata ruang wilayah provinsi dan rencana tata ruang wilayah kabupaten/kota; dan www.peraturan.go.id 2015, No.31126 b. hasil kajian rencana induk pelabuhan. (2) Dalam mengajukan permohonan penetapan Rencana Induk Pelabuhan, penyelenggara pelabuhan berkoordinasi dengan Syahbandar di pelabuhan setempat terkait aspek keselamatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelabuhan berkoordinasi dengan Syahbandar di pelabuhan setempat terkait aspek keselamatan dan keamanan pelayaran. (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat (2), Direktur Jenderal melakukan evaluasi dan penelitian terhadap usulan penetapan Rencana Induk Pelabuhan yang disampaikan oleh penyelenggara pelabuhan, dengan memperhatikan aspek: a. Rencana Induk Pelabuhan Nasional; b. rencana tata ruang wilayah provinsi; c. rencana tata ruang wilayah kabupaten/kota; d. keserasian dan keseimbangan dengan kegiatan lain terkait di lokasi pelabuhan; e. kelayakan teknis, ekonomis, dan lingkungan; dan f. keamanan dan keselamatan lalu lintas kapal. (4) Direktur Jenderal menyampaikan hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (3) kepada Menteri dalam waktu paling lama 30 (tiga puluh) hari kerja setelah permohonan diterima secara lengkap. (5) Dalam hal berdasarkan hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (3) belum terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada penyelenggara pelabuhan untuk melengkapi persyaratan. (6) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (5), dapat diajukan kembali setelah persyaratan dilengkapi. (7) Dalam hal berdasarkan hasil evaluasi dan penelitian pemenuhan persyaratan terpenuhi, Direktur Jenderal menyampaikan hasil evaluasi dan penelitian kepada Menteri. (8) Apabila berdasarkan hasil evaluasi dan penelitian persyaratan terpenuhi, Menteri menetapkan Rencana Induk Pelabuhan utama dan pelabuhan pengumpul dalam jangka waktu paling lama 14 (empat belas) hari kerja setelah permohonan diterima secara lengkap sejak hasil evaluasi diterima dari Direktur Jenderal. Pasal 47 (1) Rencana Induk Pelabuhan pengumpan regional sebagaimana dimaksud dalam Pasal 45 huruf b diusulkan oleh penyelenggara pelabuhan kepada gubernur dengan melampirkan: www.peraturan.go.id 2015, No.31127 a. rekomendasi dari bupati/walikota mengenai kesesuaian tata ruang wilayah kabupaten/kota; b. pertimbangan teknis dari Direktur Jenderal; dan c. hasil kajian rencana induk pelabuhan. (2) Pertimbangan teknis sebagaimana dimaksud pada ayat (1) huruf b diajukan oleh penyelenggara pelabuhan setempat. Pasal 48 (1) Penetapan Rencana Induk Pelabuhan pengumpan lokal sebagaimana dimaksud dalam Pasal 45 huruf c diusulkan oleh penyelenggara pelabuhan kepada bupati/walikota dengan melampirkan pertimbangan teknis dari Direktur Jenderal dan hasil kajian rencana induk pelabuhan. (2) Pertimbangan teknis sebagaimana dimaksud pada ayat (1) diajukan oleh penyelenggara pelabuhan setempat. Pasal 49 (1) Rencana Induk Pelabuhan dilengkapi dengan Rancangan Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. (2) Rencana Induk Pelabuhan sebagaimana dimaksud pada ayat (1) dapat ditinjau dan dikaji ulang 1 (satu) kali dalam 5 (lima) tahun atau sesuai dengan kebutuhan. (3) Dalam hal berdasarkan kaji ulang sebagaimana dimaksud pada ayat (2) diperlukan adanya perubahan maka penyelenggara pelabuhan dapat mengusulkan Rencana Induk Pelabuhan untuk ditetapkan oleh Menteri gubernur dan bupati/walikota sesuai dengan kewenangannya. BAB V DAERAH LINGKUNGAN KERJA DAN DAERAH LINGKUNGAN KEPENTINGAN PELABUHAN Pasal 50 (1) Untuk kepentingan penyelenggaraan pelabuhan laut ditetapkan batas- batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. (2) Batas-batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan sebagaimana dimaksud pada ayat (1) ditetapkan dengan titik koordinat geografis untuk menjamin kegiatan kepelabuhanan. www.peraturan.go.id 2015, No.31128 Pasal 51 (1) Daerah Lingkungan Kerja pelabuhan sebagaimana dimaksud dalam Pasal 50 terdiri atas: a. wilayah daratan; dan b. wilayah perairan. (2) Daerah Lingkungan Kerja pelabuhan yang berupa wilayah daratan sebagaimana dimaksud pada ayat (1) huruf a digunakan untuk kegiatan fasilitas pokok dan fasilitas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(1) huruf a digunakan untuk kegiatan fasilitas pokok dan fasilitas penunjang. (3) Fasilitas pokok sebagaimana dimaksud pada ayat (2) antara lain berupa: a. dermaga; b. gudang lini 1; c. lapangan penumpukan lini 1; d. terminal penumpang; e. terminal peti kemas; f. terminal curah cair; g. terminal curah kering; h. terminal ro-ro; i. car terminal; j. terminal serbaguna (multipurpose terminal); k. fasilitas penampungan dan pengelolaan limbah; l. fasilitas bunker; m. fasilitas pemadam kebakaran; n. fasilitas gudang untuk bahan/Barang Berbahaya dan Beracun (B3); o. fasilitas pemeliharaan dan perbaikan peralatan fasilitas pelabuhan dan Sarana Bantu Navigasi-Pelayaran (SBNP); dan p. fasilitas pokok lainnya sesuai perkembangan teknologi. (4) Fasilitas penunjang sebagaimana dimaksud pada ayat (2) antara lain berupa: a. kawasan perkantoran; b. fasilitas pos dan telekomunikasi; c. fasilitas pariwisata dan perhotelan; d. instalasi air bersih, listrik, dan telekomunikasi; www.peraturan.go.id 2015, No.31129 e. jaringan jalan dan rel kereta api; f. jaringan air limbah, drainase, dan sampah; g. areal pengembangan pelabuhan; h. tempat tunggu kendaraan bermotor; i. kawasan perdagangan; j. kawasan industri; dan k. fasilitas umum lainnya antara lain tempat peribadatan, taman, tempat rekreasi, olah raga, jalur hijau, dan kesehatan. Pasal 52 Daerah Lingkungan Kerja pelabuhan yang berupa wilayah perairan sebagaimana dimaksud dalam Pasal 51 ayat (1) huruf b digunakan untuk kegiatan: a. alur-pelayaran; b. perairan tempat labuh; c. perairan tempat alih muat antarkapal (ship to ship transfer); d. terminal terapung; e. kolam pelabuhan untuk kebutuhan sandar dan olah gerak kapal; f. kegiatan pemanduan; g. kegiatan kapal untuk mengangkut bahan/barang berbahaya; h. perairan untuk kegiatan karantina; i. perairan alur penghubung intrapelabuhan (fairway); j. perairan untuk kapal pemerintah; dan k. kegiatan lain sesuai dengan kebutuhan. Pasal 53 Daerah Lingkungan Kepentingan pelabuhan sebagaimana dimaksud dalam Pasal 50 merupakan perairan pelabuhan di luar Daerah Lingkungan Kerja perairan, yang digunakan untuk: a. alur-pelayaran dari dan ke pelabuhan; b. keperluan keadaan darurat; c. penempatan kapal mati; d. percobaan berlayar; e. kegiatan pemanduan kapal; f. fasilitas perbaikan, pembangunan, dan pemeliharaan kapal; dan www.peraturan.go.id 2015, No.31130 g. pengembangan pelabuhan jangka panjan Pasal 54 Penetapan luas Daerah Lingkungan Kerja dan Daerah Kepentingan pelabuhan sebagaimana dimaksud dalam Pasal 50 ditetapkan dengan menggunakan pedoman teknis kebutuhan lahan daratan dan perairan untuk Rencana Induk Pelabuhan yang akan diatur dalam Keputusan Direktur Jenderal. Pasal 55 Dalam hal pelabuhan yang bersangkutan belum mempunyai Rencana Induk Pelabuhan maka penetapan luas lahan daratan dan perairan sebagai DLKr dan DLKp Pelabuhan didasarkan pada kebutuhan operasional pelabuhan dan keselamatan pelayaran yang perhitungan luasnya ditetapkan berdasarkan pedoman teknis yang akan diatur lebih lanjut dengan Peraturan Direktur Jenderal. Pasal 56 (1) Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan sebagaimana dimaksud dalam Pasal 50 ditetapkan oleh: a. Menteri untuk pelabuhan utama dan pelabuhan pengumpul setelah mendapatkan rekomendasi dari gubernur dan bupati/walikota mengenai kesesuaian dengan tata ruang wilayah provinsi dan kabupaten/kota; b. gubernur untuk pelabuhan pengumpan regional setelah mendapatkan rekomendasi dari bupati/walikota mengenai kesesuaian dengan tata ruang wilayah kabupaten/kota; atau c. bupati/walikota untuk pelabuhan pengumpan lokal serta pelabuhan sungai dan danau. (2) Permohonan penetapan Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan utama dan pelabuhan pengumpul sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan Daerah Lingkungan Kepentingan pelabuhan utama dan pelabuhan pengumpul sebagaimana dimaksud pada ayat (1) huruf a diajukan oleh penyelenggara pelabuhan kepada Menteri melalui Direktur Jenderal dengan melengkapi persyaratan sebagai berikut: a. Rencana Induk Pelabuhan yang bersangkutan; b. rekomendasi gubernur dan bupati/walikota mengenai kesesuaian dengan tata ruang wilayah provinsi dan kabupaten/kota; c. rekomendasi pejabat pemegang fungsi keselamatan pelayaran; d. hasil kajian terhadap batas-batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan yang diusulkan oleh penyelenggara pelabuhan laut; dan www.peraturan.go.id 2015, No.31131 e. peta yang dilengkapi dengan batas-batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan, luas lahan daratan, luas perairan, titik koordinat geografis yang digunakan sebagai batas-batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. (3) Dalam hal pelabuhan yang telah memiliki batas-batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan sebelum peraturan ini ditetapkan harus disesuaikan dengan ketentuan sebagaimana dimaksud pada ayat (2). (4) Berdasarkan permohonan sebagaimana dimaksud pada ayat (2), Direktur Jenderal melakukan evaluasi dan penelitian pemenuhan persyaratan dalam jangka waktu paling lama 30 (tiga puluh) hari kerja. (5) Dalam hal berdasarkan hasil evaluasi dan penelitian pemenuhan persyaratan sebagaimana dimaksud pada ayat (4) belum terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada penyelenggara pelabuhan laut untuk melengkapi persyaratan. (6) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (5), dapat diajukan kembali kepada Direktur Jenderal setelah persyaratan dilengkapi. (7) Dalam hal berdasarkan hasil evaluasi dan penelitian pemenuhan persyaratan terpenuhi, Direktur Jenderal menyampaikan hasil evaluasi dan penelitian kepada Menteri. (8) Apabila berdasarkan hasil evaluasi dan penelitian persyaratan terpenuhi, Menteri dalam jangka waktu paling lama 7 (tujuh) hari kerja menetapkan batas-batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan utama dan pelabuhan pengumpul. Pasal 57 Dalam penetapan batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan sebagaimana dimaksud dalam Pasal 56 ayat (1) paling sedikit memuat: a. luas lahan daratan yang digunakan sebagai Daerah Lingkungan Kerja; b. luas perairan yang digunakan sebagai Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan; dan c. titik koordinat geografis sebagai batas Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. www.peraturan.go.id 2015, No.31132 Pasal 58 (1) Di dalam Daerah Lingkungan Kerja pelabuhan, penyelenggara pelabuhan mempunyai kewajiban: a. dalam Daerah Lingkungan Kerja daratan, meliputi: 1. memasang tanda batas sesuai dengan batas Daerah Lingkungan Kerja daratan yang telah ditetapkan; 2. memasang papan pengumuman yang memuat informasi mengenai batas Daerah Lingkungan Kerja daratan pelabuhan; 3. melaksanakan pengamanan terhadap aset yang dimiliki serta menjamin ketertiban dan kelancaran operasional pelabuhan; 4. menyelesaikan sertifikat hak pengelolaan atas tanah sesuai dengan ketentuan peraturan perundang-undangan; dan 5. menjamin dan memelihara kelestarian lingkungan. b. dalam Daerah Lingkungan Kerja perairan, meliputi: 1. memasang tanda batas sesuai dengan batas Daerah Lingkungan Kerja perairan yang telah ditetapkan; 2. menginformasikan mengenai batas Daerah Lingkungan Kerja perairan pelabuhan kepada pelaku kegiatan kepelabuhanan dengan pencantuman dalam peta laut; 3. menyediakan dan memelihara Sarana Bantu Navigasi- Pelayaran; 4. menyediakan dan memelihara kolam pelabuhan dan alur- pelayaran; dan 5. melaksanakan pengamanan terhadap aset yang dimiliki berupa fasilitas pelabuhan di perairan. (2) Di dalam Daerah Lingkungan Kepentingan pelabuhan, penyelenggara pelabuhan mempunyai kewajiban: a. menjaga keamanan dan ketertiban;",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pelabuhan, penyelenggara pelabuhan mempunyai kewajiban: a. menjaga keamanan dan ketertiban; b. menyediakan dan memelihara Sarana Bantu Navigasi-Pelayaran; c. menyediakan dan memelihara alur-pelayaran; d. memelihara kelestarian lingkungan; dan e. melaksanakan pengawasan dan pengendalian terhadap penggunaan daerah pantai. www.peraturan.go.id 2015, No.31133 Pasal 59 Penyediaan dan pemeliharaan Sarana Bantu Navigasi-Pelayaran di Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan sebagaimana dimaksud dalam Pasal 58 ayat (1) huruf b angka 3 dan ayat (2) huruf b dilakukan oleh Penyelenggara Pelabuhan yang pelaksanaannya dapat dilaksanakan oleh Distrik Navigasi setempat. Pasal 60 Suatu wilayah tertentu yang berada di luar Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan dapat ditetapkan sebagai lokasi yang berfungsi sebagai terminal yang merupakan bagian dari pelabuhan terdekat untuk melayani kepentingan umum. BAB VI PEMBANGUNAN PELABUHAN LAUT Bagian Kesatu Umum Pasal 61 (1) Pembangunan pelabuhan hanya dapat dilakukan berdasarkan Rencana Induk Pelabuhan Nasional dan Rencana Induk Pelabuhan. (2) Pembangunan pelabuhan sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat izin pembangunan pelabuhan dari Direktur Jenderal. (3) Izin pembangunan pelabuhan sebagaimana dimaksud pada ayat (2) dapat diberikan setelah lokasi pelabuhan ditetapkan. Pasal 62 (1) Pembangunan pelabuhan dilakukan oleh: a. Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan untuk pelabuhan yang diusahakan secara komersial; dan b. Unit Penyelenggara Pelabuhan untuk pelabuhan yang belum diusahakan secara komersial. (2) Pembangunan pelabuhan sebagaimana dimaksud pada ayat (1) huruf a dapat dilakukan oleh Badan Usaha Pelabuhan berdasarkan konsesi atau bentuk kerjasama lainnya dari Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan. Pasal 63 (1) Pembangunan pelabuhan yang diusahakan secara komersial dapat dilakukan dalam bentuk pembangunan terminal dan fasilitas pelabuhan lainnya. www.peraturan.go.id 2015, No.31134 (2) Pembangunan terminal dan fasilitas pelabuhan lainnya sebagaimana dimaksud pada ayat (1) dapat dilaksanakan oleh Badan Usaha Pelabuhan berdasarkan konsesi atau bentuk kerjasama lainnya dari Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan. (3) Pembangunan fasilitas pelabuhan yang menjadi tugas dan tanggung jawab Otoritas Pelabuhan atau Kesyahbandaran dan Otoritas Pelabuhan sebagaimana dimaksud pada ayat (1) meliputi: a. penyediaan lahan di daratan dan di perairan; b. penahan gelombang disesuaikan dengan kondisi perairan; c. kolam pelabuhan; d. alur-pelayaran; e. jaringan jalan menuju terminal dan/atau antarterminal di wilayah pelabuhan; f. fasilitas Sarana Bantu Navigasi-Pelayaran; dan g. fasilitas umum lainnya. (4) Pembangunan fasilitas pokok pelabuhan yang dilakukan oleh Badan Usaha Pelabuhan meliputi: a. dermaga; b. lapangan penumpukan/container yard; c. gudang; d. terminal penumpang; e. terminal peti kemas; f. terminal curah cair; g. terminal curah kering; h. terminal ro-ro; i. car terminal; j. terminal serbaguna (multipurpose terminal); k. terminal terapung; l. fasilitas peralatan bongkar muat; m. fasilitas penampungan dan pengelolaan limbah; n. fasilitas bunker; o. fasilitas pemadam kebakaran; p. fasilitas gudang untuk Barang Berbahaya dan Beracun (B3); q. fasilitas pemeliharaan dan perbaikan peralatan pelabuhan; dan www.peraturan.go.id 2015, No.31135 r. fasilitas pokok lainnya sesuai perkembangan teknologi. Pasal 64 (1) Kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan pada pelabuhan yang belum diusahakan secara komersial dilaksanakan oleh Unit Penyelenggara Pelabuhan. (2) Kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan sebagaimana dimaksud pada ayat (1), dapat juga dilaksanakan oleh Badan Usaha Pelabuhan setelah mendapat konsesi dari Unit Penyelenggara Pelabuhan. Pasal 65 (1)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "setelah mendapat konsesi dari Unit Penyelenggara Pelabuhan. Pasal 65 (1) Pembangunan pelabuhan yang belum diusahakan secara komersial dapat dilakukan dalam bentuk pembangunan terminal dan fasilitas pelabuhan lainnya. (2) Pembangunan terminal dan fasilitas pelabuhan lainnya sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Unit Penyelenggara Pelabuhan. (3) Pembangunan fasilitas pelabuhan lainnya yang dilakukan oleh Unit Penyelenggara Pelabuhan sebagaimana dimaksud pada ayat (2) meliputi: a. penahan gelombang disesuaikan dengan kondisi perairan; b. kolam pelabuhan; c. alur-pelayaran; d. jaringan jalan dan/atau jembatan di dalam pelabuhan; e. lahan; f. fasilitas umum dan sosial; g. dermaga; h. gudang; i. lapangan penumpukan/container yard; j. terminal; k. fasilitas penampungan limbah; l. fasilitas peralatan bongkar muat; m. fasilitas bunker; n. fasilitas pemadam kebakaran; o. fasilitas gudang untuk bahan/Barang Berbahaya dan Beracun (B3); dan www.peraturan.go.id 2015, No.31136 p. fasilitas pemeliharaan dan perbaikan peralatan fasilitas pelabuhan. Pasal 66 (1) Dalam hal kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan pada pelabuhan yang belum diusahakan secara komersial dilaksanakan sebagian atau seluruhnya oleh Badan Usaha Pelabuhan, status pelabuhan dapat berubah menjadi pelabuhan yang diusahakan secara komersial. (2) Pelabuhan yang berubah statusnya dari pelabuhan yang belum diusahakan secara komersial menjadi pelabuhan yang diusahakan secara komersial harus memenuhi persyaratan sebagai berikut: a. pelabuhan layak secara komersial yang dibuktikan dengan laporan studi kelayakan; dan b. pelayanan jasa kepelabuhanan dilakukan dengan memenuhi standard pelayanan kinerja pelabuhan. Pasal 67 (1) Pembangunan fasilitas di sisi darat pelabuhan yang dilakukan berdasarkan Rencana Induk Pelabuhan dapat dilakukan setelah memperoleh Izin Mendirikan Bangunan sesuai dengan ketentuan peraturan perundang-undangan. (2) Pembangunan fasilitas di sisi darat pelabuhan sebagaimana dimaksud pada ayat (1) terdiri atas fasilitas pokok dan fasilitas penunjang. (3) Fasilitas pokok dan fasilitas penunjang sebagaimana dimaksud pada ayat (2) berupa gedung dan bangunan antara lain: a. gudang; b. terminal penumpang; dan c. gedung perkantoran. Bagian Kedua Tata Cara dan Persyaratan Pembangunan Pasal 68 (1) Pembangunan pelabuhan oleh penyelenggara pelabuhan dilakukan setelah diperoleh izin. (2) Izin sebagaimana dimaksud pada ayat (1) diajukan oleh penyelenggara pelabuhan kepada: a. Direktur Jenderal untuk pelabuhan utama dan pelabuhan pengumpul; b. gubernur untuk pelabuhan pengumpan regional; dan www.peraturan.go.id 2015, No.31137 c. bupati/walikota untuk pelabuhan pengumpan lokal. Pasal 69 (1) Dalam hal pembangunan pelabuhan sebagaimana dimaksud dalam Pasal 68 ayat dilakukan dengan menggunakan dana APBN, izin pembangunan dan pengembangan dikeluarkan oleh Direktur Jenderal. (2) Izin pembangunan pelabuhan sebagaimana dimaksud pada ayat (1) diberikan untuk kegiatan yang sifatnya kompleks dan sensitif meliputi: a. pekerjaan dengan anggaran di atas Rp. 100.000.000.000,00 (seratus miliar rupiah); atau b. pembangunan dermaga, trestle, causeway, talud penahan abrasi/sedimen, breakwater (penahan gelombang), dan reklamasi/timbunan Pasal 70 (1) Izin pembangunan pelabuhan sebagaimana dimaksud dalam Pasal 68 ayat (2) huruf a diberikan setelah memenuhi persyaratan: a. administrasi; b. teknis kepelabuhanan; dan c. kelestarian lingkungan berupa AMDAL atau UKL/UPL. (2) Persyaratan administrasi sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. untuk pelabuhan yang dibangun dan dikembangkan dengan dana APBN/APBD berupa Dokumen Daftar Isian Pelaksanaan Anggaran (DIPA) dan Petunjuk Operasional (PO). b. untuk pelabuhan yang dibangun dan dikembangkan dengan dana Badan Usaha Pelabuhan berupa perjanjian konsesi dari Penyelenggara Pelabuhan. (3) Persyaratan teknis kepelabuhanan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "berupa perjanjian konsesi dari Penyelenggara Pelabuhan. (3) Persyaratan teknis kepelabuhanan sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. studi kelayakan teknis yang memuat antara lain: 1. hasil survei hidrooceanografi skala 1:1000 dan topografi skala 1:1000 pada lokasi rencana pembangunan fasilitas pelabuhan, kondisi hidrooceanografi dan bathimetric meliputi pasang surut arus, angin, dan gelombang; dan 2. lay-out fasilitas pelabuhan yang akan dibangun. www.peraturan.go.id 2015, No.31138 b. desain teknis paling sedikit memuat hal-hal sebagai berikut: 1. kondisi tanah (borlog/stratigrafi) dan kondisi wilayah gempa; dan 2. desain kriteria, spesifikasi teknis (RKS), gambar konstruksi meliputi lay-out/tata letak fasilitas pelabuhan dan rencana penempatan fasilitas SBNP, tampak, potongan, detail, dan koordinat geografis minimal pada 2 (dua) ujung dermaga dan 1 (satu) titik di darat. c. kelayakan ekonomis dan finansial. (4) Persyaratan kelestarian lingkungan sebagaimana dimaksud pada ayat (1) huruf c berupa dokumen hasil studi lingkungan yang disahkan oleh instansi yang berwenang. Pasal 71 (1) Permohonan izin pembangunan pelabuhan sebagaimana dimaksud dalam Pasal 68 ayat (2) huruf a harus disertai dokumen yang terdiri atas: a. Rencana Induk Pelabuhan; b. dokumen kelayakan; c. dokumen desain teknis; dan d. dokumen lingkungan. (2) Permohonan izin sebagaimana dimaksud pada ayat (1) sesuai dengan format Contoh 7 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. Pasal 72 (1) Berdasarkan permohonan izin sebagaimana dimaksud dalam Pasal 68 ayat (2), Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya melakukan evaluasi dan penelitian persyaratan permohonan pembangunan pelabuhan dan/atau terminal serta fasilitas pelabuhan lainnya dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sejak diterima permohonan secara lengkap. (2) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan sebagaimana dimaksud pada ayat (1) belum terpenuhi, Direktur Jenderal, gubernur, atau bupati/walikota mengembalikan permohonan kepada penyelenggara pelabuhan untuk melengkapi persyaratan. (3) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (2) dapat diajukan kembali kepada Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya. www.peraturan.go.id 2015, No.31139 (4) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan telah terpenuhi, Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya menetapkan izin pembangunan pelabuhan sesuai dengan format Contoh 8 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. Pasal 73 Kesyahbandaran dan Otoritas Pelabuhan atau Otoritas Pelabuhan, Unit Penyelenggara Pelabuhan, dan Badan Usaha Pelabuhan dalam membangun pelabuhan wajib: a. melaksanakan pekerjaan pembangunan pelabuhan paling lama 2 (dua) tahun sejak tanggal berlakunya izin pembangunan; b. melaksanakan pekerjaan pembangunan pelabuhan sesuai dengan rancangan desain teknis yang telah ditetapkan; c. melaporkan kepada Direktur Jenderal apabila terjadi perubahan pelaksanaan pekerjaan di lapangan; d. melaporkan pelaksanaan kegiatan pembangunan pelabuhan secara berkala minimal 3 (tiga) bulan sekali kepada Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya; dan e. bertanggung jawab terhadap dampak yang timbul selama pelaksanaan pembangunan yang bersangkutan. BAB VII PENGEMBANGAN PELABUHAN Pasal 74 (1) Pengembangan pelabuhan hanya dapat dilakukan berdasarkan Rencana Induk Pelabuhan Nasional dan Rencana Induk Pelabuhan. (2) Pengembangan pelabuhan oleh penyelenggara pelabuhan dilakukan setelah diperolehnya izin. (3) Izin sebagaimana dimaksud pada ayat (2) diajukan oleh penyelenggara pelabuhan kepada: a. Direktur Jenderal untuk pelabuhan utama dan pelabuhan pengumpul; b. gubernur untuk",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Jenderal untuk pelabuhan utama dan pelabuhan pengumpul; b. gubernur untuk pelabuhan pengumpan regional; dan c. bupati/walikota untuk pelabuhan pengumpan lokal. Pasal 75 (1) Dalam hal pengembangan pelabuhan sebagaimana dimaksud dalam Pasal 74 ayat dilakukan dengan menggunakan dana APBN, izin www.peraturan.go.id 2015, No.31140 pembangunan dan pengembangan dikeluarkan oleh Direktur Jenderal. (2) Izin pengembangan pelabuhan sebagaimana dimaksud pada ayat (1) diberikan untuk kegiatan yang sifatnya kompleks dan sensitif meliputi: a. pekerjaan dengan anggaran di atas Rp. 100.000.000.000,00 (seratus miliar rupiah); atau b. pembangunan dermaga, trestle, causeway, talud penahan abrasi/sedimen, breakwater (penahan gelombang), dan reklamasi/timbunan. Pasal 76 (1) Izin pengembangan pelabuhan sebagaimana dimaksud dalam Pasal 74 ayat (3) huruf a diberikan setelah memenuhi persyaratan: a. administrasi; b. teknis kepelabuhanan; dan c. kelestarian lingkungan berupa AMDAL atau UKL/UPL. (2) Persyaratan administrasi sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. untuk pelabuhan yang dibangun dan dikembangkan dengan dana APBN/APBD, berupa Dokumen Daftar Isian Pelaksanaan Anggaran (DIPA) dan Petunjuk Operasional (PO); dan b. untuk pelabuhan yang dibangun dan dikembangkan dengan dana Badan Usaha Pelabuhan, berupa perjanjian konsesi dari Penyelenggara Pelabuhan. (3) Persyaratan teknis kepelabuhanan sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. studi kelayakan teknis yang memuat antara lain: 1. hasil survei hidrooceanografi skala 1:1000 dan topografi skala 1:1000 pada lokasi rencana pembangunan fasilitas pelabuhan, kondisi hidrooceanografi dan bathimetric meliputi pasang surut arus, angin, dan gelombang; dan 2. lay-out fasilitas pelabuhan yang akan dibangun. b. desain teknis paling sedikit memuat hal-hal sebagai berikut: 1. kondisi tanah (borlog/stratigrafi) dan kondisi wilayah gempa; dan 2. desain kriteria, spesifikasi teknis (RKS), gambar konstruksi meliputi lay-out/tata letak fasilitas pelabuhan dan rencana www.peraturan.go.id 2015, No.31141 penempatan fasilitas SBNP, tampak, potongan, detail, dan koordinat geografis minimal pada 2 (dua) ujung dermaga dan 1 (satu) titik di darat. c. kelayakan ekonomis dan finansial. (4) Persyaratan kelestarian lingkungan sebagaimana dimaksud pada ayat (1) huruf c berupa dokumen hasil studi lingkungan yang disahkan oleh instansi yang berwenang. Pasal 77 (1) Permohonan izin pengembangan pelabuhan yang diajukan oleh penyelenggara pelabuhan sebagaimana dimaksud dalam Pasal 74 ayat (3) harus disertai dokumen yang terdiri atas: a. Rencana Induk Pelabuhan; b. dokumen kelayakan; c. dokumen desain teknis; dan d. dokumen lingkungan. (2) Permohonan izin sebagaimana dimaksud pada ayat (1) sesuai dengan format Contoh 9 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. Pasal 78 (1) Berdasarkan permohonan izin sebagaimana dimaksud dalam Pasal 74 ayat (3), Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya melakukan evaluasi dan penelitian persyaratan permohonan pengembangan pelabuhan dan/atau terminal serta fasilitas pelabuhan lainnya dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sejak diterima permohonan secara lengkap. (2) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan sebagaimana dimaksud pada ayat (1) belum terpenuhi, Direktur Jenderal, gubernur, atau bupati/walikota mengembalikan permohonan kepada penyelenggara pelabuhan untuk melengkapi persyaratan. (3) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (2) dapat diajukan kembali kepada Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya. (4) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan telah terpenuhi, Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya menetapkan izin",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya menetapkan izin pengembangan pelabuhan. www.peraturan.go.id 2015, No.31142 BAB VIII PENGOPERASIAN PELABUHAN Bagian Kesatu Umum Pasal 79 (1) Pengoperasian pelabuhan dilakukan setelah pembangunan pelabuhan selesai dilaksanakan. (2) Setelah pembangunan pelabuhan selesai dilaksanakan, penyelenggara pelabuhan dan/atau Badan Usaha Pelabuhan wajib melaporkan hasil pembangunan kepada Direktur Jenderal. Pasal 80 (1) Pengoperasian fasilitas pelabuhan dilakukan setelah pemeriksaan fisik dan uji coba pengoperasian. (2) Pemeriksaan fisik sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktorat Jenderal. (3) Pelaksanaan uji coba pengoperasian sebagaimana dimaksud pada ayat (1) diawasi oleh Syahbandar bersama penyelenggara pelabuhan. Pasal 81 (1) Dalam hal hasil pemeriksaan fisik dinyatakan siap untuk dioperasikan oleh Direktur Jenderal dan pelaksanaan uji coba sebagaimana dimaksud dalam Pasal 80 berjalan dengan baik, maka dibuat berita acara sebagai salah satu persyaratan untuk permohonan izin pengoperasian. (2) Pemeriksaan fisik sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim terpadu yang melibatkan unsur Sekretariat Jenderal, Direktorat Jenderal Perhubungan Laut, Syahbandar, Penyelenggara Pelabuhan, Distrik Navigasi, dan pengelola terminal yang bersangkutan. Pasal 82 (1) Pengoperasian pelabuhan oleh penyelenggara pelabuhan dilakukan setelah diperolehnya izin. (2) Izin sebagaimana dimaksud pada ayat (1) diajukan oleh penyelenggara pelabuhan kepada: a. Direktur Jenderal untuk pelabuhan utama dan pengumpul; b. Gubernur untuk pelabuhan pengumpan regional; dan c. Bupati/walikota untuk pelabuhan pengumpan lokal dan pelabuhan sungai dan danau. www.peraturan.go.id 2015, No.31143 (3) Pengajuan izin pengoperasian sebagaimana dimaksud pada ayat (2) harus memenuhi persyaratan sebagai berikut: a. pembangunan pelabuhan atau terminal telah selesai dilaksanakan sesuai dengan izin pembangunan pelabuhan sebagaimana dimaksud dalam Pasal 67 ayat (2); b. keselamatan dan keamanan pelayaran; c. tersedianya fasilitas untuk menjamin kelancaran arus penumpang dan barang; d. memiliki sistem pengelolaan lingkungan sesuai yang ditetapkan di dalam dokumen lingkungan; e. tersedianya pelaksana kegiatan kepelabuhanan; f. memiliki sistem dan prosedur pelayanan yang ditetapkan oleh penyelenggara pelabuhan; g. tersedianya sumber daya manusia di bidang teknis pengoperasian pelabuhan yang memiliki kualifikasi dan kompetensi yang dibuktikan dengan sertifikat; dan h. berita acara uji coba sandar/lepas dan olah gerak kapal. Pasal 83 (1) Izin pengoperasian pelabuhan dan/atau terminal berlaku selama masih melakukan kegiatan kepelabuhanan. (2) Penyelenggara Pelabuhan melakukan pengawasan terhadap kegiatan pengoperasian pelabuhan dan/atau terminal dan dilaporkan setiap bulan kepada Menteri melalui Direktur Jenderal. Bagian Kedua Tata Cara Pengajuan Pengoperasian Pasal 84 (1) Izin pengoperasian pelabuhan dan/atau terminal diberikan berdasarkan permohonan yang diajukan oleh penyelenggara pelabuhan. (2) Permohonan sebagaimana dimaksud pada ayat (1) disertai dengan kelengkapan dokumen pemenuhan persyaratan sebagaimana dimaksud dalam Pasal 82 ayat (3). Pasal 85 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 84, Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya melakukan evaluasi dan penelitian persyaratan permohonan pengoperasian pelabuhan dalam jangka waktu paling www.peraturan.go.id 2015, No.31144 lama 30 (tiga puluh) hari kerja sejak diterima permohonan secara lengkap. (2) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan sebagaimana dimaksud pada ayat (1) belum terpenuhi, Direktur Jenderal, gubernur, atau bupati/walikota mengembalikan permohonan kepada penyelenggara pelabuhan untuk melengkapi persyaratan. (3) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (2) dapat diajukan kembali kepada Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya. (4) Dalam hal berdasarkan hasil evaluasi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "bupati/walikota sesuai dengan kewenangannya. (4) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan telah terpenuhi, Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya menetapkan izin pengoperasian pelabuhan. Pasal 86 (1) Pengoperasian pelabuhan dilakukan sesuai dengan frekuensi kunjungan kapal, bongkar muat barang, dan naik turun penumpang. (2) Pengoperasian pelabuhan sebagaimana dimaksud pada ayat (1), dapat ditingkatkan secara terus menerus selama 24 (dua puluh empat) jam dalam 1 (satu) hari atau selama waktu tertentu sesuai kebutuhan. (3) Waktu tertentu sesuai kebutuhan sebagaimana dimaksud pada ayat (2) adalah apabila pelabuhan beroperasi lebih dari jam pelayanan pelabuhan yang bersangkutan (di luar jam pelayanan normal). (4) Pengoperasian pelabuhan sebagaimana dimaksud pada ayat (2) dilakukan dengan ketentuan: a. adanya peningkatan frekuensi kunjungan kapal, bongkar muat barang, dan naik turun penumpang; b. tersedianya fasilitas keselamatan pelayaran, kepelabuhanan, dan lalu lintas angkutan laut; dan c. kesiapan sarana dan prasarana di pelabuhan; d. kesiapan pelayanan pemanduan bagi pelabuhan yang telah ditetapkan perairannya sebagai perairan wajib pandu dan perairan pandu luar biasa; e. kesiapan sumber daya manusia yang mencakup: 1. petugas instansi Pemerintah pemegang fungsi keselamatan pelayaran; 2. karantina; 3. bea dan cukai; dan 4. imigrasi. www.peraturan.go.id 2015, No.31145 f. kesiapan jalan akses ke pelabuhan. (5) Penyelenggara pelabuhan dapat menetapkan peningkatan pelayanan operasional pelabuhan sebagaimana dimaksud pada ayat (2) berdasarkan permohonan dari pengelola pelabuhan. Pasal 87 Pelabuhan laut dapat ditingkatkan kemampuan pengoperasian fasilitas pelabuhan dari fasilitas untuk melayani barang umum (general cargo/multipurpose) menjadi untuk melayani angkutan peti kemas dan/atau angkutan curah cair atau curah kering atau terminal kendaraan dan/atau roro. Pasal 88 (1) Penetapan peningkatan kemampuan pengoperasian fasilitas pelabuhan untuk melayani angkutan peti kemas sebagaimana dimaksud dalam Pasal 87 ditetapkan oleh Penyelenggara Pelabuhan setelah dikonsultasikan kepada Direktorat Jenderal untuk memperoleh pertimbangan dan kajian teknis. (2) Persyaratan untuk melayani angkutan peti kemas meliputi: a. memiliki sistem dan prosedur pelayanan; b. memiliki sumber daya manusia dengan jumlah dan kualitas yang memadai; c. kesiapan fasilitas tambat permanen untuk kapal minimal generasi pertama; d. tersedianya peralatan penanganan bongkar muat peti kemas yang terpasang dan yang bergerak (container crane); e. lapangan penumpukan (container yard) minimal seluas 2 (dua) Ha dan gudang container freight station sesuai kebutuhan; f. keandalan sistem operasi menggunakan jaringan informasi on line baik internal maupun eksternal; dan g. volume peti kemas minimal 50.000 TEU's per tahun. Pasal 89 Penetapan kegiatan sebagaimana dimaksud dalam Pasal 88 ayat (1) dilaporkan oleh penyelenggara pelabuhan kepada Direktur Jenderal. Pasal 90 (1) Penetapan peningkatan kemampuan pengoperasian fasilitas pelabuhan untuk melayani angkutan curah cair dan/atau curah kering dan/atau kendaraan dan/atau roro sebagaimana dimaksud dalam Pasal 86 ditetapkan oleh penyelenggara pelabuhan setelah dikonsultasikan kepada Direktorat Jenderal untuk memperoleh www.peraturan.go.id 2015, No.31146 pertimbangan dan kajian teknis berdasarkan pengajuan dari Badan Usaha Pelabuhan sebagai operator terminal. (2) Persyaratan untuk melayani angkutan curah cair dan/atau curah kering dan/atau kendaraan dan/atau roro meliputi: a. memiliki sistem dan prosedur pelayanan; b. memiliki sumber daya manusia dengan jumlah dan kualitas yang memadai; c. kesiapan fasilitas tambat permanen sesuai dengan jenis kapal; d. tersedianya peralatan penanganan bongkar muat curah dan/atau kendaraan dan/atau roro; e. kedalaman perairan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "bongkar muat curah dan/atau kendaraan dan/atau roro; e. kedalaman perairan yang memadai; dan f. keandalan sistem operasi menggunakan jaringan informasi online baik internal maupun eksternal. Pasal 91 Penetapan kegiatan sebagaimana dimaksud dalam Pasal 89 ayat (1) dilaporkan oleh penyelenggara pelabuhan kepada Direktur Jenderal. Pasal 92 Penyelenggara pelabuhan yang telah mendapatkan izin pengoperasian pelabuhan wajib: a. bertanggung jawab sepenuhnya atas pengoperasian pelabuhan atau terminal yang bersangkutan; b. melaporkan kegiatan operasional setiap bulan kepada Direktur Jenderal; c. menaati ketentuan peraturan perundang-undangan di bidang pelayaran serta kelestarian lingkungan; dan d. menaati ketentuan peraturan perundang-undangan dari instansi Pemerintah lainnya yang berkaitan dengan usaha pokoknya. Pasal 93 (1) Setiap orang yang memanfaatkan garis pantai untuk membangun fasilitas dan/atau melakukan kegiatan tambat kapal dan bongkar muat barang atau menaikkan dan menurunkan penumpang untuk kepentingan sendiri di luar kegiatan di pelabuhan, terminal khusus, dan terminal untuk kepentingan sendiri wajib memiliki izin. (2) Fasilitas sebagaimana dimaksud pada ayat (1), antara lain sebagai berikut: a. fasilitas tambat untuk fasilitas penunjang tempat tinggal dan tidak bersifat komersial; dan www.peraturan.go.id 2015, No.31147 b. fasilitas yang akan digunakan yang bersifat sementara (maksimal 1 tahun). (3) Izin sebagaimana dimaksud pada ayat (1) meliputi: a. izin pembangunan yang diterbitkan oleh Pemerintah Daerah; dan b. izin pengoperasian yang diterbitkan oleh Penyelenggara Pelabuhan dengan memperhatikan aspek keselamatan dan keamanan pelayaran. (4) Izin pengoperasian sebagaimana dimaksud pada ayat (3) huruf b diterbitkan oleh Direktur Jenderal setelah memenuhi persyaratan sebagai berikut: a. memiliki izin pembangunan dari Pemerintah Daerah; dan b. memenuhi aspek keselamatan dan keamanan pelayaran. Pasal 94 (1) Untuk memperoleh izin pengoperasian sebagaimana dimaksud dalam Pasal 93 ayat (3) huruf b, pemohon mengajukan permohonan kepada Direktur Jenderal sesuai dengan format Contoh 10 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. (2) Pengajuan izin pengoperasian sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. pembangunan pelabuhan atau terminal telah selesai dilaksanakan sesuai dengan izin pembangunan pelabuhan sebagaimana dimaksud dalam Pasal 68 ayat (2); b. keselamatan dan keamanan pelayaran; c. tersedianya fasilitas untuk menjamin kelancaran kegiatan; dan d. memiliki sistem pengelolaan lingkungan sesuai yang ditetapkan di dalam dokumen lingkungan. (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal melakukan evaluasi dan penelitian persyaratan dalam jangka waktu 14 (empat belas) hari kerja. (4) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan sebagaimana dimaksud pada ayat (3) belum terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada pemohon untuk melengkapi persyaratan. (5) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (4), dapat diajukan kembali kepada Direktur Jenderal setelah permohonan dilengkapi. www.peraturan.go.id 2015, No.31148 (6) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan terpenuhi, Direktur Jenderal dalam jangka waktu 7 (tujuh) hari kerja menerbitkan izin pengoperasian. BAB IX TERMINAL UNTUK MELAYANI KEPENTINGAN UMUM DI LUAR RENCANA INDUK PELABUHAN Pasal 95 (1) Badan usaha dapat mengusulkan lokasi terminal untuk melayani kepentingan umum di luar Rencana Induk Pelabuhan kepada Menteri. (2) Usulan badan usaha sebagaimana dimaksud pada ayat (1) dilaksanakan evaluasi dan apabila memenuhi kelayakan dilanjutkan dengan pelelangan umum sesuai dengan ketentuan peraturan perundang-undangan. (3) Dalam hal berdasarkan evaluasi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sesuai dengan ketentuan peraturan perundang-undangan. (3) Dalam hal berdasarkan evaluasi sebagaimana dimaksud pada ayat (2) memenuhi persyaratan, Penyelenggara Pelabuhan terdekat melakukan penyesuaian terhadap Rencana Induk Pelabuhan dan penyusunan Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan yang bersangkutan. (4) Pemberian konsesi terhadap terminal untuk melayani kepentingan umum dilaksanakan oleh penyelenggara pelabuhan terdekat. BAB X PENETAPAN LOKASI, PEMBANGUNAN, DAN PENGOPERASIAN WILAYAH TERTENTU DI DARATAN YANG BERFUNGSI SEBAGAI PELABUHAN Pasal 96 (1) Suatu wilayah tertentu di daratan dapat ditetapkan sebagai lokasi yang berfungsi sebagai pelabuhan berdasarkan permohonan penyelenggara pelabuhan. (2) Permohonan penetapan wilayah tertentu di daratan sebagaimana dimaksud pada ayat (1) diajukan oleh penyelenggara pelabuhan yang akan menjadi pelabuhan induknya kepada Menteri melalui Direktur Jenderal sesuai dengan format Contoh 11 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. Pasal 97 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 96 ayat (2), Direktur Jenderal dalam jangka waktu paling lama 23 (dua puluh tiga) hari kerja sejak permohonan diterima secara lengkap dan benar, melakukan evaluasi dan penelitian terhadap: www.peraturan.go.id 2015, No.31149 a. ketersediaan jalur yang menghubungkan ke pelabuhan laut yang terbuka untuk perdagangan luar negeri; b. potensi wilayah di bidang produksi dan perdagangan yang telah dikembangkan; dan c. kesesuaian dengan rencana tata ruang wilayah provinsi dan rencana tata ruang wilayah kabupaten/kota. (2) Jalur sebagaimana dimaksud pada ayat (1) huruf a berupa jalur kereta api dan/atau jalur jalan yang dituangkan dalam studi kelayakan. (3) Potensi wilayah sebagaimana dimaksud pada ayat (1) huruf b yang dituangkan dalam studi kelayakan. (4) Kesesuaian dengan rencana tata ruang wilayah provinsi dan rencana tata ruang wilayah kabupaten/kota sebagaimana dimaksud pada ayat (1) huruf c yang direkomendasikan oleh gubernur dan bupati/walikota. (5) Dalam hal berdasarkan hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (1) belum terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada penyelenggara pelabuhan untuk melengkapi persyaratan. (6) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (5) dapat diajukan kembali kepada Direktur Jenderal setelah persyaratan dilengkapi. (7) Dalam hal berdasarkan hasil evaluasi dan penelitian terpenuhi, dalam jangka waktu paling lama 7 (tujuh) hari kerja sejak diterima secara lengkap dari Direktur Jenderal, Menteri menetapkan wilayah tertentu di daratan sebagai lokasi yang berfungsi sebagai pelabuhan. Pasal 98 Fasilitas yang ada di wilayah tertentu di daratan yang berfungsi sebagai pelabuhan paling sedikit meliputi: a. lapangan penumpukan; b. jalan kereta api/jalan darat yang menghubungkan dengan pelabuhan utamanya; c. sarana dan prasarana bongkar muat peti kemas; dan d. tersedianya fasilitas untuk kegiatan bea dan cukai, karantina, dan instansi Pemerintah lainnya sesuai kebutuhan. Pasal 99 (1) Pembangunan wilayah tertentu di daratan yang telah ditetapkan sebagai lokasi yang berfungsi sebagai pelabuhan dapat dilakukan www.peraturan.go.id 2015, No.31150 setelah mendapat izin pembangunan dari Direktur Jenderal dan persetujuan tata letak daerah lingkungan kerja. (2) Izin sebagaimana dimaksud pada ayat (1) diajukan oleh penyelenggara pelabuhan utama yang menjadi pelabuhan induknya kepada Direktur Jenderal. (3) Pengajuan izin sebagaimana dimaksud pada ayat (2) harus memenuhi persyaratan sebagai berikut: a. memiliki izin penetapan wilayah tertentu di daratan sebagai lokasi yang berfungsi sebagai pelabuhan dari Menteri; b. menguasai tanah dengan luas tertentu sebagai",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "pelabuhan dari Menteri; b. menguasai tanah dengan luas tertentu sebagai Daerah Lingkungan Kerja; dan c. memiliki prasarana dan sarana sehingga dapat berfungsi sebagai pelabuhan yang berlokasi di daratan. (4) Berdasarkan permohonan sebagaimana dimaksud pada ayat (2), Direktur Jenderal melakukan evaluasi dan penelitian persyaratan permohonan pembangunan dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sejak diterima permohonan secara lengkap. (5) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan sebagaimana dimaksud pada ayat (4) belum terpenuhi, Direktur Jenderal mengembalikan permohonan kepada penyelenggara pelabuhan untuk melengkapi persyaratan. (6) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (5) dapat diajukan kembali kepada Direktur Jenderal setelah persyaratan dilengkapi. (7) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan telah terpenuhi, Direktur Jenderal memberikan persetujuan pembangunan wilayah tertentu di daratan yang berfungsi sebagai pelabuhan. Pasal 100 (1) Pengoperasian wilayah tertentu di daratan yang berfungsi sebagai pelabuhan dilakukan setelah diperolehnya izin. (2) Izin sebagaimana dimaksud pada ayat (1) diajukan oleh penyelenggara pelabuhan yang menjadi pelabuhan induknya kepada Direktur Jenderal. (3) Pengajuan izin sebagaimana dimaksud pada ayat (2) harus memenuhi persyaratan sebagai berikut: a. pembangunan pelabuhan telah selesai dilaksanakan sesuai dengan izin pembangunan sebagaimana dimaksud dalam Pasal 98; b. keamanan, ketertiban, dan keselamatan pelayaran; www.peraturan.go.id 2015, No.31151 c. tersedianya pelaksana kegiatan kepelabuhanan; d. memiliki sistem dan prosedur pelayanan; dan e. tersedianya sumber daya manusia di bidang teknis pengoperasian pelabuhan yang memiliki kualiflkasi dan kompetensi yang dibuktikan dengan sertiflkat. (4) Berdasarkan permohonan sebagaimana dimaksud pada ayat (2), Direktur Jenderal melakukan evaluasi dan penelitian persyaratan permohonan pengoperasian dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sejak diterima permohonan secara lengkap. (5) Dalam melakukan evaluasi dan penelitian sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Perhubungan Laut dapat melaksanakan pembahasan dengan melibatkan Sekretariat Jenderal dan unit kerja terkait lainnya yang hasilnya dituangkan dalam Berita Acara. (6) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan sebagaimana dimaksud pada ayat (5) belum terpenuhi, Direktur Jenderal mengembalikan permohonan kepada penyelenggara pelabuhan untuk melengkapi persyaratan. (7) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (6) dapat diajukan kembali kepada Direktur Jenderal setelah persyaratan dilengkapi. (8) Apabila berdasarkan hasil evaluasi dan penelitian persyaratan terpenuhi, Direktur Jenderal menetapkan pengoperasian wilayah tertentu di daratan yang berfungsi sebagai pelabuhan. BAB XI PENETAPAN LOKASI DAN PENGOPERASIAN WILAYAH TERTENTU DI PERAIRAN YANG BERFUNGSI SEBAGAI PELABUHAN Pasal 101 (1) Wilayah tertentu di perairan di luar Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan dapat ditetapkan sebagai pelabuhan oleh Menteri. (2) Permohonan penetapan wilayah tertentu di perairan diajukan oleh Penyelenggara Pelabuhan terdekat setelah memenuhi persyaratan sebagai berikut: a. kesesuaian dengan Rencana Tata Ruang Wilayah perairan; dan b. memenuhi persyaratan keamanan dan keselamatan pelayaran. www.peraturan.go.id 2015, No.31152 (3) Permohonan penetapan wilayah tertentu di perairan sebagaimana dimaksud pada ayat (2) sesuai dengan format Contoh 12 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. (4) Penetapan lokasi wilayah tertentu di perairan di luar Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan dapat berfungsi sebagai lokasi berlabuh jangkar untuk kegiatan alih muat antarkapal (ship to ship transfer/STS), lay-up, floating storage, pencucian kapal (tank",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "(ship to ship transfer/STS), lay-up, floating storage, pencucian kapal (tank cleaning), pencampuran bahan (blending), pengisian minyak atau air bersih (bunker) dan kapal dalam keadaan darurat (emergency), perbaikan kapal ringan, dan ship chandler. (5) Usulan penetapan lokasi wilayah tertentu di perairan di luar Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan, disampaikan oleh Penyelenggara Pelabuhan kepada Menteri melalui Direktur Jenderal dengan disertai dokumen yang terdiri atas: a. peta lokasi perairan yang diusulkan dan dilengkapi dengan titik koordinat sesuai dengan peta laut; b. rekomendasi dari Pemerintah Daerah setempat terkait dengan aspek tata ruang wilayah perairan; c. rekomendasi keselamatan pelayaran; d. berita acara peninjauan lokasi oleh tim teknis; e. AMDAL; dan f. studi kelayakan. (6) Berdasarkan usulan sebagaimana dimaksud pada ayat (5), Direktur Jenderal melakukan evaluasi dan penelitian terhadap aspek teknis dan keselamatan pelayaran. (7) Hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (6) disampaikan oleh Direktur Jenderal kepada Menteri dalam jangka waktu paling lama 23 (dua puluh tiga) hari kerja sejak usulan diterima secara lengkap. (8) Keputusan penetapan lokasi wilayah tertentu di perairan di luar Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan ditetapkan oleh Menteri dalam jangka waktu paling lama 7 (tujuh) hari kerja sejak diterimanya hasil evaluasi dan penelitian yang disampaikan oleh Direktur Jenderal. Pasal 102 Dalam hal wilayah tertentu di perairan yang berfungsi sebagai pelabuhan diperlukan pembangunan fasilitas pelabuhan, dapat dilakukan setelah www.peraturan.go.id 2015, No.31153 mendapatkan izin pembangunan dari Direktur Jenderal yang diajukan oleh Penyelenggara Pelabuhan. Pasal 103 (1) Izin sebagaimana dimaksud dalam Pasal 102, diajukan oleh Penyelenggara Pelabuhan kepada Direktur Jenderal, dengan dilengkapi dokumen sebagai berikut: a. dokumen teknis terdiri dari: 1. studi kelayakan teknis yang memuat antara lain: a) hasil survei hidrooceanografi skala 1:1000 dan topografi skala 1:1000 pada lokasi rencana pembangunan fasilitas pelabuhan, kondisi hidrooceanografi dan bathimetric meliputi pasang surut arus, angin, dan gelombang; dan b) lay-out fasilitas pelabuhan yang akan dibangun. 2. desain teknis paling sedikit memuat hal-hal sebagai berikut: a) kondisi tanah (borlog/stratigrafi) dan kondisi wilayah gempa; dan b) desain kriteria, spesifikasi teknis (RKS), gambar konstruksi meliputi lay-out/tata letak fasilitas pelabuhan dan rencana penempatan fasilitas SBNP, tampak, potongan, detail, dan koordinat geografis. b. dokumen lingkungan yang sudah disahkan oleh pejabat yang berwenang; c. rekomendasi keselamatan dan keamanan pelayaran dari Syahbandar pada pelabuhan terdekat. (2) Berdasarkan permohonan sebagaimana dimaksud dalam ayat (1), Direktur Jenderal melakukan evaluasi dan penelitian persyaratan permohonan izin pembangunan fasilitas pada perairan yang berfungsi sebagai pelabuhan dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sejak diterima permohonan secara lengkap. (3) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan sebagaimana dimaksud pada ayat (2) belum terpenuhi, Direktur Jenderal mengembalikan permohonan secara tertulis kepada pemohon untuk melengkapi persyaratan (4) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (3) dapat diajukan kembali kepada Direktur Jenderal setelah persyaratan dilengkapi. (5) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan telah terpenuhi, Direktur Jenderal menetapkan izin pembangunan fasilitas pada perairan yang berfungsi sebagai pelabuhan. www.peraturan.go.id 2015, No.31154 Pasal 104 Pengusahaan wilayah tertentu di perairan di luar Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan yang berfungsi sebagai",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan yang berfungsi sebagai pelabuhan dapat dilakukan oleh suatu Badan Usaha Pelabuhan berdasarkan konsesi dengan Penyelenggara Pelabuhan terdekat melalui mekanisme lelang. Pasal 105 (1) Penetapan zonasi dalam Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan harus dilaksanakan sesuai dengan peruntukkan kegiatan sebagaimana ditetapkan dalam Rencana Induk Pelabuhan dan Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. (2) Pemanfaatan pada zonasi di perairan di dalam Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan dapat diusahakan oleh suatu Badan Usaha Pelabuhan berdasarkan konsesi dengan Penyelenggara Pelabuhan melalui mekanisme sesuai dengan ketentuan peraturan perundang-undangan. Pasal 106 Konsesi pengusahaan wilayah tertentu di perairan di dalam dan di luar Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan yang berfungsi sebagai pelabuhan akan dievaluasi secara berkala setiap 2 (dua) tahun. Pasal 107 (1) Untuk mengoperasikan wilayah tertentu di perairan yang berfungsi sebagai pelabuhan, Penyelenggara Pelabuhan menetapkan Standar Operasional Prosedur (SOP). (2) Standar Operasional Prosedur (SOP) sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. ruang lingkup pengusahaan; b. jenis kegiatan kapal, kewenangan, dan tanggung jawab; c. fasilitas; d. penempatan kapal; e. tata cara kapal masuk dan kapal melakukan kegiatan di area berlabuh di perairan; f. keberangkatan kapal; g. pencegahan dan penanggulangan pencemaran laut; dan h. pengawasan. www.peraturan.go.id 2015, No.31155 (3) Fasilitas sebagaimana dimaksud pada ayat (2) huruf c berupa: a. penyediaan tanda batas-batas lokasi sesuai dengan titik koordinat yang ditetapkan oleh Menteri dan disebarluaskan melalui Berita Pelaut Indonesia/Notice to Marine (NTM); b. penyediaan Sarana Bantu Navigasi-Pelayaran (SBNP); c. penyediaan fasilitas antara lain: 1. round fender; 2. alat bongkar muat barang (floating crane); 3. hoses connection yang laik pakai dengan fire fighting; 4. kapal pandu dan kapal tunda; 5. service boat dan crew boat; 6. fasilitas pencegahan dan penanggulangan pencemaran berupa: oil boom, oil spill combat facilities, alat penghisap (skimmer), alat penampung sementara (temporary storage), bahan penyerap (sorbent), dan alat pengurai (dispersant); dan 7. penampungan limbah. BAB XII PELABUHAN YANG TERBUKA BAGI PERDAGANGAN LUAR NEGERI Pasal 108 Untuk menunjang kelancaran perdagangan luar negeri pelabuhan utama dapat ditetapkan sebagai pelabuhan yang terbuka bagi perdagangan luar negeri. Pasal 109 (1) Pelabuhan laut dapat ditetapkan sebagai pelabuhan yang terbuka bagi perdagangan luar negeri. (2) Kegiatan pada pelabuhan laut bagi perdagangan luar negeri meliputi kegiatan lalu lintas kapal, penumpang, barang dan/atau hewan. (3) Pelabuhan yang terbuka bagi perdagangan luar negeri dapat disinggahi kapal berbendera Indonesia dan/atau berbendera asing yang berlayar dan/atau ke luar negeri. Pasal 110 (1) Penetapan pelabuhan yang terbuka bagi perdagangan luar negeri sebagaimana dimaksud dalam Pasal 109 ayat dilakukan dengan mempertimbangkan: a. tatanan kepelabuhan nasional dan Rencana Induk Pelabuhan Nasional; www.peraturan.go.id 2015, No.31156 b. pertumbuhan dan perkembangan ekonomi daerah yang mengakibatkan meningkatnya mobilitas orang, barang, dan kendaraan dari dan ke luar negeri; c. kepentingan pengembangan kemampuan angkutan laut nasional yaitu dengan meningkatnya kerjasama antara perusahaan angkutan laut nasional dengan perusahaan angkutan laut asing dalam rangka melayani permintaan angkutan laut dari dan ke luar negeri; d. pengembangan ekonomi nasional yang telah meningkatkan peran serta swasta dan masyarakat dalam pembangunan nasional yang memiliki jangkauan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "serta swasta dan masyarakat dalam pembangunan nasional yang memiliki jangkauan pelayanan yang lebih luas dengan kualitas yang makin baik; dan e. kepentingan nasional lainnya yang mendorong sektor pembangunan lainnya. (2) Pelabuhan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri atas permohonan penyelenggara pelabuhan setelah memenuhi persyaratan. (3) Permohonan sebagaimana dimaksud pada ayat (2), diajukan oleh penyelenggara pelabuhan kepada Menteri melalui Direktur Jenderal sesuai dengan format Contoh 13 pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. (4) Persyaratan penetapan pelabuhan yang terbuka bagi perdagangan luar negeri meliputi: a. aspek administrasi yang terdiri atas: 1. rekomendasi dari gubernur atau bupati/walikota; 2. rekomendasi dari pelaksana fungsi keselamatan pelayaran di pelabuhan; dan 3. rekomendasi dari instasi terkait lainnya seperti dari instansi bea dan cukai, imigrasi dan karantina, kesehatan, serta perindustrian dan perdagangan. b. aspek ekonomi yang terdiri atas: 1. menunjang industri tertentu; dan 2. memiliki volume kegiatan ekspor/impor yang layak secara finansial. c. aspek keselamatan dan keamanan pelayaran; d. memenuhi standar ISPS Code; dan e. fasilitas kantor dan peralatan penunjang bagi instansi bea dan cukai, imigrasi, karantina dan kepelabuhanan. www.peraturan.go.id 2015, No.31157 (5) Dalam hal persyaratan sebagaimana dimaksud pada ayat (4) telah terpenuhi, Menteri menetapkan pelabuhan yang terbuka bagi perdagangan luar negeri setelah mendapatkan pertimbangan dari Menteri yang bertanggung jawab di bidang perdagangan serta Menteri yang bertanggung jawab di bidang keuangan. Pasal 111 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 110 ayat (2), Direktur Jenderal melakukan evaluasi dan penelitian persyaratan permohonan penetapan pelabuhan yang terbuka bagi perdagangan luar negeri dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sejak diterima permohonan secara lengkap. (2) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan sebagaimana dimaksud pada ayat (1) belum terpenuhi, Direktur Jenderal mengembalikan permohonan kepada penyelenggara pelabuhan untuk melengkapi persyaratan. (3) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (2) dapat diajukan kembali kepada Direktur Jenderal setelah persyaratan dilengkapi. (4) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan telah terpenuhi, Menteri menetapkan pelabuhan yang terbuka bagi perdagangan luar negeri. BAB XIII KETENTUAN LAIN-LAIN Pasal 112 (1) Ketentuan lebih lanjut mengenai mekanisme dan prosedur penetapan Rencana Induk Pelabuhan penetapan Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan pembangunan pelabuhan laut dan pengoperasian pelabuhan laut ditetapkan oleh gubernur untuk pelabuhan pengumpan regional dan bupati/walikota untuk pelabuhan pengumpan lokal. (2) Ketentuan lebih lanjut mengenai pemberian izin usaha untuk Badan Usaha Pelabuhan ditetapkan oleh gubernur untuk pelabuhan pengumpan regional dan bupati/walikota untuk pelabuhan pengumpan lokal. Pasal 113 (1) Pelabuhan yang telah ditetapkan sebagai pelabuhan yang terbuka bagi perdagangan luar negeri tetap melaksanakan kegiatannya dan akan dilakukan evaluasi oleh Direktorat Jenderal. www.peraturan.go.id 2015, No.31158 (2) Dalam hal berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1), pelabuhan tidak melaksanakan kegiatan bagi perdagangan luar negeri maka status sebagai pelabuhan yang terbuka bagi perdagangan luar negeri dicabut dan dinyatakan tidak berlaku. BAB XIV KETENTUAN PERALIHAN Pasal 114 (1) Kegiatan pengusahaan di pelabuhan yang telah diselenggarakan oleh Badan Usaha Milik Negara tetap diselenggarakan oleh Badan Usaha Milik Negara dimaksud. (2) Kegiatan pengusahaan di pelabuhan yang diselenggarakan oleh Badan Usaha Milik",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Kegiatan pengusahaan di pelabuhan yang diselenggarakan oleh Badan Usaha Milik Negara dilaksanakan berdasarkan konsesi dari penyelenggara pelabuhan. (3) Badan Usaha Milik Negara sebagaimana dimaksud pada ayat (2) wajib menyampaikan hasil audit aset sebagai dasar pemberian konsesi. Pasal 115 Pada pelabuhan yang diselenggarakan oleh Unit Penyelenggara Pelabuhan Pemerintah Daerah, pelaksanaan fungsi keselamatan dan keamanan pelayaran tetap dilaksanakan oleh kantor Kesyahbandaran Utama, Kesyahbandaran dan Otoritas Pelabuhan, dan Unit Penyelenggara Pelabuhan. Pasal 116 Untuk Badan Usaha yang sedang dalam proses mengajukan permohonan izin sebagai Badan Usaha Pelabuhan sebelum berlakunya Peraturan Menteri ini, tetap diproses sampai dengan diterbitkannya izin sebagai Badan Usaha Pelabuhan dan harus menyesuaikan dengan Peraturan Menteri ini, dalam jangka waktu paling lama 3 (tiga) tahun sejak Peraturan Menteri ini mulai berlaku. Pasal 117 Badan Usaha yang telah memperoleh izin sebagai Badan Usaha Pelabuhan sebelum Peraturan Menteri ini mulai berlaku, harus menyesuaikan dengan Peraturan Menteri ini, dalam jangka waktu paling lama 3 (tiga) tahun sejak Peraturan Menteri ini mulai berlaku. Pasal 118 Badan Usaha yang telah mendapatkan izin sebagai Badan Usaha Pelabuhan sebelum Peraturan Menteri ini diterbitkan, apabila dalam jangka waktu 3 (tiga) tahun tidak mendapatkan konsesi pengusahaan pelabuhan atau mengelola jasa kepelabuhanan maka izin usahanya dengan sendirinya tidak berlaku. www.peraturan.go.id 2015, No.31159 Pasal 119 Untuk pelabuhan pengumpan regional dan pengumpan lokal yang belum diselenggarakan oleh unit penyelenggara pelabuhan pemerintah daerah, usulan penetapan rencana induk pelabuhan pengumpan regional dan pengumpan lokal diajukan oleh unit penyelenggara pelabuhan pemerintah pusat. BAB XV KETENTUAN PENUTUP Pasal 120 Direktur Jenderal melaksanakan pembinaan dan pengawasan teknis terhadap pelaksanaan Peraturan Menteri ini. Pasal 121 Dengan berlakunya Peraturan Menteri ini, semua peraturan perundang- undangan yang setingkat atau lebih rendah dari Peraturan Menteri ini yang mengatur mengenai penyelenggaraan pelabuhan laut, dinyatakan tetap berlaku sepanjang tidak bertentangan atau belum diganti dengan yang baru berdasarkan Peraturan Menteri ini. Pasal 122 Dengan berlakunya Peraturan Menteri ini, maka Keputusan Menteri Perhubungan Nomor KM 54 Tahun 2002 tentang Penyelenggaraan Pelabuhan Laut, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2015, No.31160 Pasal 123 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Februari 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 24 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA, REPUBLIK INDONESIA YASONNA H. LAOLY www.peraturan.go.id 2015, No.31161 www.peraturan.go.id 2015, No.31162 www.peraturan.go.id 2015, No.31163 www.peraturan.go.id 2015, No.31164 www.peraturan.go.id 2015, No.31165 www.peraturan.go.id 2015, No.31166 www.peraturan.go.id 2015, No.31167 www.peraturan.go.id 2015, No.31168 www.peraturan.go.id 2015, No.31169 www.peraturan.go.id 2015, No.31170 www.peraturan.go.id 2015, No.31171 www.peraturan.go.id 2015, No.31172 www.peraturan.go.id 2015, No.31173 www.peraturan.go.id 2015, No.31174 www.peraturan.go.id 2015, No.31175 www.peraturan.go.id 2015, No.31176 www.peraturan.go.id 2015, No.31177 www.peraturan.go.id 2015, No.31178 www.peraturan.go.id 2015, No.31179 www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}