{
  "source": "downloaded_pdfs/bn315-2012.pdf",
  "processed_date": "2025-04-24T17:15:56.413600",
  "document_info": {
    "title": "BN 315-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.315, 2012 PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 8 TAHUN 2012 TENTANG PEMBERIAN INSENTIF BAGI PENDIDIK YANG BERTUGAS PADA SATUAN PENDIDIKAN INDONESIA DI LUAR NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan kesejahteraan dan kinerja serta memberikan penghasilan yang layak bagi pendidik yang bertugas pada satuan pendidikan Indonesia di luar negeri perlu diberikan insentif; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pemberian Insentif Bagi Pendidik yang Bertugas pada Satuan Pendidikan Indonesia di Luar Negeri; Mengingat : 1. Undang-Undang Nomor 20 tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang-Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 45); www.djpp.depkumham.go.id 2012, No.315 2 3. Peraturan Pemerintah Nomor 48 Tahun 2008 tentang Pendanaan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 91, Tambahan Lembaran Negara Republik Indonesia Nomor 4864); 4. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010; 5. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan Indonesia di Luar Negeri; 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana beberapa kali telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara, sebagaimana beberapa kali telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 8. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai pembentukan Kabinet Indonesia Bersatu II, sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PEMBERIAN INSENTIF BAGI PENDIDIK YANG BERTUGAS PADA SATUAN PENDIDIKAN INDONESIA DI LUAR NEGERI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satuan pendidikan Indonesia di luar negeri adalah kelompok layanan pendidikan yang menyelenggarakan pendidikan pada jalur formal dan nonformal pada setiap jenjang dan jenis pendidikan di luar negeri. 2. Insentif bagi pendidik Indonesia di luar negeri adalah pemberian sejumlah dana tertentu dari Pemerintah melalui alokasi dana Anggaran Pendapatan dan Belanja Negara (APBN). www.djpp.depkumham.go.id 2012, No.315 3 Pasal 2 Pemberian insentif bagi pendidik yang bertugas pada satuan pendidikan Indonesia di luar negeri diselenggarakan dengan tujuan untuk: a. meningkatkan kesejahteraan; dan b. meningkatkan kinerja pendidik menuju peningkatan mutu pendidikan sesuai dengan tuntutan perkembangan ilmu pengetahuan, teknologi, seni dan budaya. Pasal 3 Pendidik warga negara Indonesia yang bertugas pada satuan pendidikan Indonesia di luar negeri diberikan insentif selama yang bersangkutan melaksanakan tugas. Pasal 4 (1) Pendidik Warga Negara Indonesia sebagaimana dimaksud dalam Pasal 2 adalah: a. pegawai negeri sipil (PNS); atau b. bukan PNS. (2) Pendidik sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bukan PNS. (2) Pendidik sebagaimana dimaksud pada ayat (1) huruf a ditetapkan dalam Surat Keputusan Penugasan oleh pejabat yang berwenang. (3) Pendidik sebagaimana dimaksud pada ayat (1) huruf b ditetapkan dalam perjanjian kerja dengan pemberi tugas. Pasal 5 Besaran insentif per bulan bagi pendidik yang bertugas pada satuan pendidikan Indonesia di luar negeri sebesar Rp. 2.000.000,- (dua juta rupiah). Pasal 6 Sumber dana pemberian insentif bagi pendidik yang bertugas pada satuan pendidikan Indonesia di luar negeri dibebankan pada APBN. Pasal 7 Pengawasan terhadap pelaksanaan Peraturan Menteri ini dilakukan oleh aparat kepengawasan fungsional dan/atau unit utama yang mengelola anggaran insentif bagi pendidik yang bertugas pada satuan pendidikan Indonesia di luar negeri. Pasal 8 (1) Ketentuan lebih lanjut mengenai mekanisme pemberian insentif bagi pendidik yang bertugas pada satuan pendidikan Indonesia di luar negeri diatur dengan Petunjuk Teknis. www.djpp.depkumham.go.id 2012, No.315 4 (2) Petunjuk Teknis sebagaimana dimaksud pada ayat (1) ditetapkan oleh pemimpin unit utama yang mengelola anggaran insentif bagi pendidik yang bertugas pada satuan pendidikan Indonesia di luar negeri. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Maret 2012 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 16 Maret 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}