{
  "source": "downloaded_pdfs/bn31-2021.pdf",
  "processed_date": "2025-04-21T22:26:07.802670",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.31, 2021 KEMENKES. Penggolongan Narkotika . Perubahan . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2021 TENTANG PERUBAHAN PENGGOLONGAN NARKOTIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa narkotika merupakan obat atau bahan yang bermanfaat di bidang pengobatan atau pelayanan kesehatan dan pengembangan ilmu pen getahuan, tetapi dapat juga menimbulkan ketergantungan yang sangat merugikan apabila disalahgunakan atau digunakan tanpa pengendalian dan pengawasan yang ketat dan saksama; b. bahwa terdapat zat psikoaktif baru (New Psychoactive Subtances) yang berpotensi penyalahgunaan dan membahayakan kesehatan masyarakat yang belum termasuk dalam golongan narkotika sebagaimana diatur dalam Lampiran I Undang -undang Nomor 35 Tahun 2009 tentang Narkotika dan Peraturan Menteri Kesehatan Nomor 22 Tahun 2020 tentang Perubahan Penggolongan Narkotika; c. bahwa berdasarkan pertimbangan sebagaima na dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 6 ayat (3) Undang - Undang Nomor 35 Tahun 2009 tentang Narkotika, perlu menetapkan Peraturan Menteri Keseh atan tentang Perubahan Penggolongan Narkotika; 2021, No.31 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 No mor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Republik Indonesia Nomor 5062); 4. Undang -Undang Nom or 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5. Peraturan Pemerintah Nomor 40 Tahun 2013 tentang Pelaksanaan Undang -Undang Nomor 35 Tahun 2009 tentan g Narkotika (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5419); 6. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 59); 7. Peraturan Menteri Kesehatan Nomor 25 Tahun 2020 tentang Organisasi dan Ta ta Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1146); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PERUBAHAN PENGGOLONGAN NARKOTIKA. Pasal 1 Daftar narkotika golongan I, golongan II, dan golongan III tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2021, No.31 -3- Pasal 2 Pada saat Peraturan Menteri ini mulai berlaku Peraturan Menteri Kesehatan Nomor 22 Tahun 2020 t entang Perubahan Penggolongan Narkotika (Berita Negara Republ ik Indonesia Tahun 2020 Nomor 965), dicabut dan dinyatakan tidak berlaku. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.31 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini de ngan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Jan uari 2021 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal 19 Januari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HU KUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2021, No.31 -5- 2021, No.31 -6- 2021, No.31 -7- 2021, No.31 -8- 2021, No.31 -9- 2021, No.31 -10- 2021, No.31 -11- 2021, No.31 -12- 2021,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2021, No.31 -10- 2021, No.31 -11- 2021, No.31 -12- 2021, No.31 -13- 2021, No.31 -14- 2021, No.31 -15- 2021, No.31 -16- 2021, No.31 -17- 2021, No.31 -18- 2021, No.31 -19- 2021, No.31 -20- 2021, No.31 -21- 2021, No.31 -22- 2021, No.31 -23- ttd.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}