{
  "source": "downloaded_pdfs/bn316-2013.pdf",
  "processed_date": "2025-04-24T13:41:39.005655",
  "document_info": {
    "title": "BN 316-2013.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.316, 2013 KEMENTERIAN PERHUBUNGAN. Data Kinerja. Pengumpulan. Pedoman. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 11 TAHUN 2013 TENTANG PEDOMAN PENGUMPULAN DATA KINERJA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaksanaan evaluasi Laporan Akuntabilitas Kinerja Instansi Pemerintah (LAKIP) di Lingkungan Kementerian Perhubungan, telah ditetapkan Peraturan Menteri Perhubungan Nomor PM. 89 Tahun 2010 tentang Pedoman Pengumpulan Data Kinerja di Lingkungan Kementerian Perhubungan; b. bahwa Peraturan Menteri Perhubungan Nomor PM.89 Tahun 2010 tentang Pedoman Pengumpulan Data Kinerja Di Lingkungan Kementerian Perhubungan sebagaimana dimaksud pada huruf a, sudah tidak sesuai lagi dengan kondisi dan kebutuhan sehingga perlu disempurnakan kembali; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf b di atas, perlu menetapkan Peraturan Menteri Perhubungan tentang Pedoman Pengumpulan Data Kinerja Di Lingkungan Kementerian Perhubungan; www.djpp.kemenkumham.go.id 316, No.2013 2 Mengingat : 1 Undang-undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Pemerintah Nomor 24 Tahun 2005 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 4503); 6. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 7. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 8. Peraturan Pemerintah Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 96, www.djpp.kemenkumham.go.id 2013, No.316 3 Tambahan Lembaran Negara Republik Indonesia Nomor 4663); 9. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 10. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 11. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan Dan Organisasi Kementerian Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 91 Tahun 2011; 12. Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010-2014; 13. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 14. Instruksi Presiden Nomor 7 Tahun 1999 tentang Akuntabilitas Kinerja Instansi Pemerintah; 15. Peraturan Menteri Perhubungan Nomor KM. 7 Tahun 2012 tentang Rencana Strategis Kementerian Perhubungan Tahun 2012-2014; 16. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/9/M.PAN/5/2007 tentang Pedoman Umum Penetapan Indikator Kinerja Utama di Lingkungan Instansi Pemerintah; 17. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/20/M.PAN/11/2008 tentang Petunjuk Penyusunan Indikator Kinerja Utama; 18. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Dan Reformasi Birokrasi Nomor 29 Tahun www.djpp.kemenkumham.go.id 316, No.2013 4 2010 tentang Pedoman Penyusunan Penetapan Kinerja dan Pelaporan Akuntabilitas Kinerja Instansi Pemerintah; 19. Peraturan Menteri Perhubungan Nomor KM. 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; 20. Peraturan Menteri Negara Pendayagunaan Apartur Negara dan Reformasi Birokrasi Nomor 25 Tahun 2012 tentang Petunjuk Pelaksanaan Evaluasi Akuntabilitas Kinerja Instansi Pemerintah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PEDOMAN PENGUMPULAN DATA KINERJA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Laporan Akuntabilitas Kinerja yang selanjutnya disingkat LAKIP adalah Laporan Akuntabilitas Kinerja Instansi Pemerintah yang bersifat tahunan yang berisi pertanggung jawaban kinerja suatu instansi dalam mencapai tujuan/sasaran strategis instansi. 2. Indikator Kinerja Utama yang selanjutnya disingkat IKU adalah ukuran keberhasilan dari capaian suatu tujuan dan sasaran strategis organisasi yang dtetapkan. 3. Indikator Kinerja Kegiatan, yang selanjutnya disingkat IKK, adalah ukuran kinerja pelaksanaan kegiatan dalam menghasilkan barang dan jasa sesuai dengan yang direncanakan dalam rangka mencapai sasaran dan tujuan organisasi yang ditetapkan. 4. Pengukuran Kinerja adalah proses sistematis dan berkesinambungan untuk menilai keberhasilan dan kegagalan pelaksanaan kegiatan sesuai dengan program, kebijakan, sasaran dan tujuan yang telah ditetapkan dalam mewujudkan visi, misi dan strategi Instansi Pemerintah. 5. Penetapan Kinerja yang selanjutnya disingkat PK adalah suatu perjanjian kinerja yang akan diwujudkan dalam kurun waktu 1 (satu) tahun oleh seorang Kepala Unit Kerja kepada Atasan Langsung. www.djpp.kemenkumham.go.id 2013, No.316 5 6. Target Kinerja adalah nilai atau capaian IKU atau IKK yang ditargetkan akan dicapai oleh Unit Kerja dalam kurun waktu 1 (satu) Tahun yang tertuang dalam dokumen Penetapan Kinerja. 7. Capaian Kinerja adalah nilai atau capaian IKU atau IKK yang berhasil dicapai oleh Unit Kerja dalam kurun waktu tertentu. 8. Data Kinerja adalah informasi dari berbagai sumber yang berkaitan dengan kinerja suatu unit organisasi berikut dengan faktor-faktor yang mempengaruhinya. 9. Pengumpulan data kinerja adalah proses pengumpulan informasi dari berbagai sumber yang berkaitan dengan kinerja suatu unit organisasi berikut dengan faktor-faktor yang mempengaruhinya. 10. Menteri adalah Menteri Perhubungan. 11. Sekretariat Jenderal adalah Unit Kerja di Kementerian Perhubungan yang memiliki tugas melakukan dukungan manajemen di Lingkungan Kementerian Perhubungan. 12. Unit Kerja adalah Unit Organisasi Tingkat Eselon I, Eselon II, dan Unit Kerja Mandiri (Unit Pelaksana Teknis / UPT) di Lingkungan Kementerian Perhubungan yang melaksanakan program dan kegiatan tertentu dalam mencapai tujuan dan sasaran kinerja yang telah ditetapkan. BAB II TUJUAN DAN RUANG LINGKUP Pasal 2 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ditetapkan. BAB II TUJUAN DAN RUANG LINGKUP Pasal 2 (1) Tujuan ditetapkannya Pedoman Pengumpulan Data Kinerja di Lingkungan Kementerian Perhubungan digunakan sebagai pedoman bagi Unit Kerja di Lingkungan Kementerian Perhubungan dalam rangka mengumpulkan data kinerja yang Spesifik, Terukur, Akurat, Lengkap, Representatif, dan dapat dipertanggungjawabkan. (2) Pengumpulan Data Kinerja sebagaimana dimaksud pada ayat (1), digunakan sebagai proses pelaporan dan evaluasi kinerja serta sebagai dasar pengambilan keputusan dalam rangka perbaikan kinerja tanpa meninggalkan prinsip-prinsip keseimbangan biaya dan manfaat, efisiensi dan efektivitas. Pasal 3 Ruang Lingkup Pedoman Pengumpulan Data Kinerja di Lingkungan Kementerian Perhubungan meliputi pengaturan: a. Pengumpulan Data Kinerja; b. Metode Pengumpulan Data Kinerja; www.djpp.kemenkumham.go.id 316, No.2013 6 c. Kompilasi Data Kinerja; d. Waktu dan Prosedur Input Data Kinerja; dan e. Penggunaan Data Kinerja. BAB III PENGUMPULAN DATA KINERJA Pasal 4 (1) Pelaksanaan Pengumpulan Data Kinerja di Lingkungan Kementerian Perhubungan meliputi : a. Pengumpulan Data Indikator Kinerja Utama (IKU); dan b. Pengumpulan Data Indikator Kinerja Kegiatan (IKK). (2) Pengumpulan Data IKU dan IKK sebagaimana dimaksud pada ayat (1), dilakukan untuk Pengukuran Kinerja, baik untuk Pengukuran Kinerja Utama (PKU) maupun untuk Pengukuran Kinerja Kegiatan (PKK). Pasal 5 (1) Pengumpulan Data IKU sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a, terdiri dari pengumpulan Indikator Keluaran setingkat lebih tinggi (Output Penting), Hasil (Outcome), Manfaat (Benefit), dan Dampak (Impact), dapat diukur pada akhir periode selesainya suatu program dan/atau dalam rangka mengukur pencapaian tujuan dan sasaran Instansi Pemerintah. (2) Pengumpulan Data IKK sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, terdiri dari pengumpulan Indikator Masukan (Input), Keluaran (Output) dan Hasil (Outcome), dilakukan secara terencana dan sistematis dalam rangka mengukur Capaian Kinerja suatu Kegiatan pada Unit Kerja dalam kurun waktu tertentu. BAB IV METODE PENGUMPULAN DATA KINERJA Pasal 6 (1) Metode Pengumpulan Data Kinerja dapat diperoleh melalui pengumpulan data kinerja yang berasal dari 2 (dua) sumber Data Utama, yaitu: a. Sumber Data Internal; dan b. Sumber Data Eksternal. (2) Data Internal sebagaimana dimaksud pada ayat (1) huruf a, merupakan data yang berasal dari Unit Kerja yang bersangkutan baik yang berupa dokumen, laporan, ataupun sebagai bagian dari sistem informasi yang diterapkan. www.djpp.kemenkumham.go.id 2013, No.316 7 (3) Data Eksternal sebagaimana dimaksud pada ayat (1) huruf b, merupakan data yang berasal dari luar Instansi Pemerintah baik berupa data primer maupun data sekunder. Pasal 7 (1) Dalam hal Pengumpulan Data Kinerja dari sumber Internal sebagaimana dimaksud dalam Pasal 6 ayat (2) belum mencukupi, dapat dilakukan melalui survei lapangan dan/atau wawancara secara ilmiah dan dapat dipertanggungjawabkan. (2) Data kinerja dari sumber Eksternal sebagaimana dimaksud dalam Pasal 6 ayat (3), diupayakan berupa data sekunder yang secara rutin dikumpulkan oleh Instansi Pemerintah lain atau organisasi berbadan hukum yang terkait, dan dapat dipertanggungjawabkan. Pasal 8 (1) Untuk melakukan pengumpulan data kinerja secara efektif dan efisien, setiap Unit Kerja dapat membangun Sistem Informasi Kinerja. (2) Sistem Informasi Kinerja sebagaimana dimaksud pada ayat (1), sistem informasi yang mengintegrasikan data kinerja dan data terkait lainnya yang dibutuhkan dalam Pengukuran Kinerja yang berasal dari Unit Kerja yang bersangkutan, dan dilakukan secara terpadu dengan sistem informasi yang ada. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan dilakukan secara terpadu dengan sistem informasi yang ada. (3) Untuk membina dan mengkoordinasikan pengembangan sistem informasi kinerja dari seluruh Unit Kerja di Lingkungan Kementerian Perhubungan sebagaimana dimaksud pada ayat (2), dilakukan oleh Sekretariat Jenderal. BAB V KOMPILASI DATA KINERJA Pasal 9 (1) Data Kinerja yang dikumpulkan dari berbagai sumber sebagaimana dimaksud dalam Pasal 6, harus diverifikasi terlebih dahulu untuk memastikan data kinerja yang Spesifik, Terukur, Akurat, Lengkap, Representatif dan dapat dipertanggungjawabkan. (2) Verifikasi Data Kinerja sebagaimana dimaksud pada ayat (1), dilaksanakan oleh : a. Sekretaris Jenderal, untuk Data Kinerja Kementerian; b. Sekretaris Inspektorat Jenderal, Sekretaris Direktorat Jenderal, Sekretaris Badan dan Kepala Biro Perencanaan, untuk Data Kinerja Unit Kerja Eselon I yang bersangkutan; c. Pimpinan Unit Kerja Eselon II, dan Pimpinan Unit Kerja Mandiri (UPT), untuk Data Kinerja Unit Kerja yang bersangkutan. www.djpp.kemenkumham.go.id 316, No.2013 8 (3) Hasil Verifikasi Data Kinerja sebagaimana dimaksud pada ayat (2), harus ditabulasi dengan menggunakan contoh Formulir Kompilasi Data Kinerja sebagaimana tercantum dalam Lampiran merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. BAB VI WAKTU DAN PROSEDUR INPUT DATA KINERJA Pasal 10 (1) Dalam rangka Pengumpulan Data Kinerja setiap akhir bulan, Sekretaris Jenderal menyampaikan Surat Edaran kepada seluruh Pimpinan Unit Kerja Eselon I untuk melakukan Input Data Kinerja ke dalam Sistem Pengukuran Data Kinerja Kementerian Perhubungan. (2) Untuk menindaklanjuti pelaksanaan Surat Edaran sebagaimana dimaksud pada ayat (1), maka kepada: a. Seluruh Pimpinan Unit Kerja Eselon I, harus memasukkan Data Kinerja yang menjadi tanggung jawabnya ke dalam Sistem Pengukuran Data Kinerja Kementerian Perhubungan pada setiap bulan, dan selambat lambatnya 10 (sepuluh) hari kerja pada bulan berikutnya; b. Seluruh Pimpinan Unit Kerja Tingkat Eselon II, dan Pimpinan Unit Kerja Mandiri (UPT), harus memasukkan Data Kinerja yang menjadi tanggung jawabnya ke dalam Sistem Pengukuran Data Kinerja Unit Kerja Eselon I yang bersangkutan pada setiap bulan, dan selambat-lambatnya 5 (lima) hari kerja pada bulan berikutnya. Pasal 11 Prosedur pengisian ( Input) Data Kinerja di Lingkungan Kementerian Perhubungan terdiri dari: a. Prosedur pengisian ( Input) Data Kinerja Kementerian Perhubungan kedalam Sistem Aplikasi Pengukuran Data Kinerja Kementerian Perhubungan, sebagai berikut: 1) Pimpinan Unit Kerja Eselon I menyiapkan Laporan Capaian Kinerja Program setiap bulan sebagaimana dimaksud dalam Pasal 10 ayat (2), sesuai dengan bidang tugas dan fungsinya melalui Sistem Aplikasi Pengukuran Data Kinerja, untuk disampaikan kepada Menteri Perhubungan yang dikoordinasikan oleh Sekretaris Jenderal; 2) Berdasarkan hasil Laporan Capaian Kinerja Program dari Pimpinan Unit Kerja Eselon I sebagaimana dimaksud pada angka 1), dalam hal Pengumpulan Data Kinerja Internal belum mencukupi, dapat dilakukan melalui survei lapangan dan/atau wawancara yang dapat dipertanggungjawabkan secara ilmiah; www.djpp.kemenkumham.go.id 2013, No.316 9 3) Setelah Data Kinerja sebagaimana dimaksud pada angka 2), telah mencukupi dan dapat dipertanggung jawabkan, kemudian dilakukan Kompilasi Data Capaian Kinerja Kementerian Perhubungan oleh Sekretaris Jenderal sehingga menjadi Perekaman Data Capaian Kinerja yang dapat digunakan sebagai Database Kinerja Kementerian Perhubungan. b. Prosedur pengisian ( Input) Data Kinerja Unit Kerja Eselon I Ke dalam Sistem Aplikasi Pengukuran Data Kinerja Unit Kerja Eselon I sebagai berikut: 1) Pimpinan Unit Kerja Eselon II dan Unit Kerja Mandiri (UPT), menyiapkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Unit Kerja Eselon II dan Unit Kerja Mandiri (UPT), menyiapkan Laporan Capaian Kinerja Program setiap bulan sebagaimana dimaksud dalam Pasal 10 ayat (2), melalui Sistem Aplikasi Pengukuran Data Kinerja untuk disampaikan kepada Pimpinan Unit Kerja Eselon I yang dikoordinasikan oleh Sekretaris Inspektorat Jenderal, Sekretaris Direktorat Jenderal, Sekretaris Badan dan Kepala Biro Perencanaan sesuai dengan bidang tugas dan fungsinya; 2) Berdasarkan hasil Laporan Capaian Kinerja Program dari Pimpinan Unit Kerja Eselon II dan Unit Kerja Mandiri (UPT) sebagaimana dimaksud pada angka 1), dalam hal Pengumpulan Data Kinerja Internal belum mencukupi, dapat dilakukan melalui survei lapangan dan/atau wawancara yang dapat dipertanggungjawabkan secara ilmiah. 3) Setelah Data Kinerja sebagaimana dimaksud angka 2), telah mencukupi dan dapat dipertanggungjawabkan oleh Sekretaris Inspektorat Jenderal, Sekretaris Direktorat Jenderal, Sekretaris Badan dan Kepala Biro Perencanaan sesuai dengan bidang tugas dan fungsinya, kemudian dilakukan Kompilasi Data Capaian Kinerja sehingga menjadi Perekaman Data Capaian Kinerja yang dapat digunakan sebagai Database Kinerja Unit Kerja Eselon I. c. Prosedur pengisian ( Input) Data Kinerja Unit Kerja Eselon II, dan Unit Kerja Mandiri (UPT) Ke dalam Sistem Aplikasi Pengukuran Data Kinerja Unit Kerja Eselon II, dan Unit Kerja Mandiri (UPT) sebagai berikut : 1) Unit Kerja Bidang Perencanaan menyiapkan Laporan Capaian Kinerja Program setiap bulan sebagaimana dimaksud dalam Pasal 10 ayat (2), sesuai dengan bidang tugas dan fungsinya untuk disampaikan kepada Pimpinan Unit Kerja Eselon II, dan Unit Kerja Mandiri (UPT) yang bersangkutan melalui Sistem Aplikasi Pengukuran Data Kinerja; 2) Berdasarkan hasil Laporan Capaian Kinerja Program dari Unit Kerja Bidang Perencanaan sebagaimana dimaksud pada angka 1), www.djpp.kemenkumham.go.id 316, No.2013 10 dalam hal Pengumpulan Data Kinerja Internal belum mencukupi, dapat dilakukan melalui survei lapangan dan/atau wawancara yang dapat dipertanggungjawabkan secara ilmiah; 3) Setelah Data Kinerja sebagaimana dimaksud angka 2), telah mencukupi dan dapat dipertanggungjawabkan, kemudian dilakukan Kompilasi Data Capaian Kinerja Eselon II dan Unit Kerja Mandiri (UPT) oleh Pimpinan Unit Kerja Eselon II dan Unit Kerja Mandiri (UPT) yang bersangkutan, sehingga menjadi Perekaman Data Capaian Kinerja yang dapat digunakan sebagai Database Kinerja Unit Kerja Eselon II dan Unit Kerja Mandiri (UPT). BAB VII PENGGUNAAN DATA KINERJA Pasal 12 (1) Data Kinerja yang sudah ditabulasi sebagaimana dimaksud dalam Pasal 9 ayat (3), dikumpulkan dan diterbitkan melalui Sistem Informasi Data Kinerja yang dikelola oleh Unit Kerja, dilaksanakan oleh: a. Sekretaris Jenderal, untuk Data Kinerja Kementerian; b. Sekretaris Inspektorat Jenderal, Sekretaris Direktorat Jenderal, Sekretaris Badan dan Kepala Biro Perencanaan, untuk Data Kinerja Eselon I yang bersangkutan; c. Pimpinan Unit Kerja Eselon II dan Unit Kerja Mandiri (UPT), untuk Data Kinerja yang bersangkutan. (2) Data Kinerja sebagaimana dimaksud pada ayat (1), merupakan Data Publik yang dapat diakses melalui Website oleh Para Pemangku Kepentingan di Lingkungan Kementerian Perhubungan dalam rangka melakukan pengukuran, monitoring maupun evaluasi kinerja. BAB VIII KETENTUAN PENUTUP Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku, maka Peraturan Menteri Perhubungan Nomor PM. 89 Tahun 2010 tentang Pedoman Pengumpulan Data Kinerja di Lingkungan Kementerian Perhubungan, dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.316 11 Agar setiap orang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.316 11 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Februari 2013 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN Diundangkan di Jakarta pada tanggal 25 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}