{
  "source": "downloaded_pdfs/bn314-2014.pdf",
  "processed_date": "2025-04-24T13:39:39.286696",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.314, 2014 KEMENHAN. Tunjangan Kinerja. Kelas Jabatan. PNS. TNI. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 07 TAHUN 2014 TENTANG TUNJANGAN KINERJA KEPADA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA , Menimbang :a.bahwa sebagai tindak lanjut ketentuan Pasal 7 Peraturan Presiden Nomor 74 Tahun 2010 tentang Tunjangan Kinerja Pegawai di Lingkungan Ke menterian Pertahanan, perlu upaya peningkatan kedisiplinan, profesionalisme, dan kinerja pegawai yang berdampak pada pemberian tunjangan kinerjakepadapegawai di lingkungan Kementerian Pertahanan; b.bahwa Peraturan Menteri Pertahanan Nomor 09 Tahun 2012tentang Pemberian dan Pemotongan Tunjangan Kinerja Kepada Pegawai di Lingkungan Kementerian Pertahanan , masih perlu dilakukan penyempurnaan terkait dengan hak dan kewajiban Pegawai di lingkungan Kementerian Pertahanan, sehingga perlu diganti; c.bahwa berd asarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Tunjangan Kinerja Kepada Pegawai di Lingkungan Kementerian Pertahanan; www.djpp.kemenkumham.go.id 2014, No.3142 Mengingat :1.Undang -Undang Nomor 8Tahun 19 74 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 19 74Nomor55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041)sebagaimana telah diubah dengan Undang -Undang Nomor 43 Tahun 1999 tentang Perubahan Atas Undang -Undang Nomor 8 Tahun 1974 ten tangPokok-Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890) ; 2.Undang -Undang Nomor 26 Tahun 1997 tentang Hukum Disiplin Prajurit Angkatan Bersenjata Republik Indonesia (Lem baran Negara Republik Indonesia Tahun 1997 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 3703); 3.Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Rep ublik Indonesia Nomor 4169); 4.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 5.Peraturan Presiden Nomor 74 Tahun 2010 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Pertahanan; 6.Peraturan Menteri Pertahanan Nomor 22 Tahun 2010 tentang Tata Cara Penjatuhan Hukuman Disiplin Bagi Pegawai Negeri Sipil Kementerian Pertahanan (Berita Negara Republik In donesia Nomor 22 Tahun 2010); 7.Peraturan Menteri Pertahanan Nomor 16 Tahun 201 0 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); 8.Peraturan Menteri Pertahanan Nomor 01 Tahun 2011 tentang Susunan dan Tata Kerja Jabatan Fungsional Tertentu dan Fungsional Umum Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2011 Nomor 31); 9.Peraturan Menteri Pertahanan Nomor 22 Tahun 2011 tentang Hari dan Jam Kerja di Kementerian www.djpp.kemenkumham.go.id 2014, No.3143 Pertahanan d an Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2011 Nomor 653); 10.Peraturan Menteri Pertahanan Nomor 32 Tahun 2011 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2011 Nomor 871); MEMUTUSKAN : Menetapkan :PERATURAN MENTERI PERTAHANAN TENTANG TUNJANGAN KINERJA KEPADA PEGAWAI DI LINGKUNGAN KEMENTERIAN PERTAHANAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1.Tunjangan Kinerja adalah penghasilan selain gaji yang diberikan kepada Pegawai sesuai dengan Kelas Jabatan secara on top berdasarkan ko mpetensi dan kinerja. 2.Pegawai di Lingkungan Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "top berdasarkan ko mpetensi dan kinerja. 2.Pegawai di Lingkungan Kementerian Pertahanan yang selanjutnya disebut Pegawai adalah Pegawai N egeri Sipil, dan Prajurit Tentara Nasional Indonesia, yang berdasarkan Keputusan Pejabat berwenang diangkat dalam suatu jabatan atau ditugaskan dan bekerja secara penuh pada Satker/Subsatker di lingkungan Kementerian Pertahanan, yang secara langsung member ikan dukungan teknis, administrasi, dan analisis kepada Menteri Pertahanan. 3.Pejabat Yang Berwenang adalah pejabat yang mempunyai kewenangan mengangkat, memindahkan, dan memberhentikan Pegawai sesuai dengan ketentuan peraturan perundang -undangan. 4.Peringkat Jabatan adalah pengelompokan jabatan, baik struktural maupun fungsional yang dikelompokkan berdasarkan beban kerja dan tanggung jawab yang diemban. 5.Jabatan adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang, dan hak seseorang dalam suatu satuan organisasi. 6.Kelas Jabatan ( grading) adalah klasifikasi jabatan dalam Satker/Subsatker yang didasarkan hasil evaluasi jabatan yang selanjutnya digunakan sebagai dasar pemberian besaran tunjangan kinerja. 7.Status di luar Daftar Susunan Pers onel (DSP) adalah keberadaan Pegawai dalam Satker/Subsatker akan tetapi tidak menduduki www.djpp.kemenkumham.go.id 2014, No.3144 jabatan struktural atau fungsional sesuai dengan daftar susunan personel, dilepas dari jabatan dalam rangka alih tugas ke satuan baru menunggu proses penempatan jabatan , menjalani proses hukum, mengikuti pendidikan dan pelatihan dalam rangka peningkatan kompetensi Pegawai serta sakityang tidak dapat dipekerjakan kembali. 8.Keadaan Khusus adalah situasi yang memerlukan suatu penanganan khusus pada sesuatu yang bersifat darurat. 9.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. Pasal2 Tujuan dari Peraturan Menteri ini: a.sebagai pedoman dalam pemberian, pengurangan, dan pengawasan tunjangan kinerja bagi Pegawai di lingkungan Kemen terian Pertahanan;dan b.tertib administrasi dalam pemberian, pengurangan, dan pengawasan tunjangan kinerja bagi Pegawai di lingkungan Kementerian Pertahanan. Pasal3 Prinsip pemberian tunjangan kinerja: a.adil yaitu tunjangan kinerja diberikan sesuai den gan beban kerja dan tanggung jawab yang dilakukan; b.layak yaitu tunjangan kinerja diberikan secara wajar sesuai kinerja dengan mempertimbangkan ketersediaan anggaran yang ada; c.transparan yaitu tunjangan kinerja diberikan secara jelas dan terbuka;dan d.akuntabel yaitu tunjangan kinerja yang diberikan dapat dipertanggungjawabkan secara administratif . BAB II PEMBERIAN TUNJANGAN KINERJA Pasal4 (1)Tunjangan Kinerja diberikan kepada seluruh Pegawai yang bekerja secara penuh dan menempati jabatan struktura l maupun jabatan fungsional, termasuk Pegawai yang sedang melaksanakan pendidikan dan penugasan serta Pegawai yang berada di luar Daftar Susunan Personel, selain penghasilan yang berhak diterima menurut Peraturan Perundang -undangan, yang dihitung berdasark an kehadiran dan capaian kinerja sesuai dengan kelas jabatan yang berlaku baginya. www.djpp.kemenkumham.go.id 2014, No.3145 (2)Tunjangan Kinerja diberikan menurut peringkat jabatan terhitung mulai tanggal Pegawai yang bersangkutan telah secara nyata melaksanakan tugas/jabatan/pekerjaan paling se dikit 1(satu) bulan mulai tanggal 1 (satu) atau hari kerja berikutnya, apabila tanggal 1 (satu) jatuh pada hari libur. Pasal 5 Tunjangan Kinerja sebagaimana dimaksudkan dalam Pasal 4, tidak diberikan kepada: a.Pegawai yang nyata -nyata tidak mempunyai tuga s/pekerjaan/jabatan tertentu di lingkungan Kementerian Pertahanan; b.Pegawai yang diberhentikan untuk sementara (schorsing) atau dinonaktifkan; c.Pegawai yang diberhentikan dari pekerjaan/jabatannya dengan hormat atau tidak dengan hormat; d.Pegawai yangdiperbantukan /dipekerjakan pada Badan/Instansi lain diluarlingkungan Kementerian Pertahanan; e.Pegawai yang diberikan cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensiun ; dan f.Pegawai y ang tidak mencapai targe t kinerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "; dan f.Pegawai y ang tidak mencapai targe t kinerja yang ditetapkan oleh pimpinan instansi. Pasal 6 Pelaksanaan pemberian Tunjangan Kinerja per kelas jabatan bagi Pegawai dalam DSP di lingkungan Kementerian Pertahanan diberikan berdasarkan kelas jabatan dengan indeks sebagaimana tercantum dalam L ampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1)Pelaksanaan pemberian Tunjangan Kinerja per kelas jabatan bagi Prajurit Tentara Nasional Indonesia di lingkungan Kementerian Pertahanan, di luar DSP diberikan berdasa rkan kelas jabatan dengan indeks sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Pelaksanaan pemberian Tunjangan Kinerja per kelas jabatan bagi Pegawai Negeri Sipil di lingkungan Kementerian P ertahanan, di luar DSP diberikan berdasarkan kelas jabatan dengan indeks sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2014, No.3146 BAB III HARI, JAM KERJA , DAN PENCATATAN KEHADIRAN Pasal8 (1)Hari kerja di Kementerian Pertahanan yaitu 5 (lima) hari kerja mulai hari Senin sampai dengan hari Jumat. (2)Jumlah jam kerja dalam 5 (lima) hari kerja sebagaimana dimaksud pada ayat (1) yaitu 37,5 (tiga puluh tujuh koma lima) jam ditetapkan sebagai berikut: a.hari Senin sampai dengan hariKamis:pukul07.00WIB sampai dengan pukul15.30WIB waktuIstirahat :pukul12.00WIB sampai dengan pukul 13.00WIB b.hari Jumat :pukul 07.00 WIB sampai dengan pukul 16.00WIB waktu istirahat :pukul 11.30WIB sampai dengan pukul 13.00 WIB (3)Dalam hal tertentu hari dan jam kerja bagi Satker/Subsatker yang melaksanakan tugas khusus di lingkungan Kementerian Pertahanan ditetapkan lebih lanjut dengan keputusan Pejabat Yang Berwenang. Pasal 9 (1)Pegawai wajib masuk dan pulang kerja sesuai ketentuan jam kerja sebagaimana dimaksud dalam Pasal 8 ayat (2) dengan melakukan rekam kehadiran secara elektronik. (2)Rekam kehadiran secara elektronik sebagaimana dimaksud pada ayat (1) dilakukan sebanyak 2 (dua) kali pada waktu masuk kerja dan waktu pulang kerja. (3)Pegawai yang di tempat tugas/pekerjaan tidak ada rekam kehadiran secara elektronik, wajib mengisi Formulir Daftar Hadir sebagaimana tercantum dalam Lampiran IV nomor 1 yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini. (4)Daftar Hadir sebagaimana dimaksud pada ayat (3) disampaikan kepada Ka Satker/Ka Subsatker, paling lambat setiap tanggal 2 (dua) pada bulan berikutnya, atau hari kerja berikutnya apabila tanggal 2 (dua) jatuh pada hari libur, u ntuk diketahui dan ditandatangani. (5)Daftar Hadir sebagaimana di maksud pada ayat (4) harus disampaikan kepada pejabat personalia yang bertanggung jawab menangani pencatatan kehadiran pada Satker/Subsatker yang bersangkutan. www.djpp.kemenkumham.go.id 2014, No.3147 Pasal10 Pegawai yang karena tugas kedinasan tidak dapat melakukan pencatatan kedatangan dan/atau kepulangan kerja dengan menggunakan rekam kehadiran secara elektronik, wajib menyampaikan Surat Perintah dari Ka Satker/Ka Subsatker, sesuai Formulir Surat Perintah sebagaimana tercantum dalam Lampiran IV nomor 2 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, sebelum atau sesudah melaksanakan tugas kedinasan kepada pejabat personalia yang bertanggung jawab menangani pencatatan kehadiran pada Satker/Subsatker yang bers angkutan. BAB IV PELANGGARAN JAM KERJA Pasal 11 (1)Pegawai dinyatakan melanggar ketentuan jam kerja apabila tidak masuk kerja, terlambat masuk kerja, pulang sebelum waktunya, tidak berada di tempat tugas, dan/atau tidak melakukan rekam kehadiran secara el ektronik dengan mengisi Formulir Daftar Hadir. (2)Pelanggaran ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "secara el ektronik dengan mengisi Formulir Daftar Hadir. (2)Pelanggaran ketentuan jam kerja sebagaimana dimaksud pada ayat (1) apabila: a.tidak masuk kerja selama 1 (satu) hari, selanjutnya dihitung sebagai 1 (satu) hari tidak masuk kerja; b.terlambat masuk kerja dan/atau pulang sebelum waktunya dihitung sebagai 1 (satu) hari tidak masuk kerja sesuai ketentuan tentang jam kerja; c.tidak berada di tempat tugas tanpa disertai dengan surat penugasan tertulis dari atasan; dan d.tidak melakukan rekam kehadiran secara elektronik maupun dengan mengisi Formulir Daftar Hadir masuk dan/atau pulang kerja selanjutnya dihitung sebagai keterlambatan masuk kerja atau pulang sebelum waktunya. Pasal 12 (1)Pegawai yang telah mendapatkan izin cuti, wajib menyampaikan surat izin cu ti kepada pejabat yang bertanggung jawab menangani pencatatan kehadiran pada Satker/Subsatker yang bersangkutan, paling lambat 1 (satu) hari kerja sebelum melaksanakan cuti. (2)Pegawai yang mendapatkan perintah untuk melakukan perjalanan dinas atau tugas belajar, wajib menyampaikan Surat Perintah dimaksud kepada pejabat yang bertanggung jawab menangani pencatatan kehadiran pada Satker/Subsatker yang bersangkutan, paling lambat 1 (satu) hari sebelum tanggal keberangkatan. www.djpp.kemenkumham.go.id 2014, No.3148 (3)Pegawai yang tidak masuk kerja karena sakit, wajib memberitahukan kepada Ka Satker/Ka Subsatker, dan menyampaikan surat keterangan sakit dari dokter, paling lambat 1 (satu ) hari kerja berikutnya, dan selanjutnya surat keterangan sakit tersebut disampaikan kepada pejabat yang bertanggun g jawab menangani pencatatan kehadiran pada Satker/Subsatker yang bersangkutan. (4)Pegawai yang tidak masuk kerja karena keperluan penting, mendesak (seperti : orang tua/anak/isteri/suami/kakak/adik sakit keras atau meninggal dunia), bencana alam, atau keadaan khusus, dapat mengajukan permohonan izin atau cuti karena alasan penting atau cuti tahunan, paling lambat 1 (satu) hari kerja berikutnya kepada atasan langsung untuk diteruskan kepada pejabat yang berwenang memberikan cuti atau izin, dan selanjutny a surat izin cuti atau surat izin jalan tersebut disampaikan kepada pejabat yang bertanggung jawab menangani pencatatan kehadiran pada Satker/Subsatker yang bersangkutan, paling lambat 1 (satu) hari kerja berikutnya. (5)Pegawai yang terlambat masuk kerja dan/atau pulang sebelum waktunya karena keperluan penting, mendesak (seperti : orang tua/anak/isteri/ suami/kakak adik sakit keras atau meninggal dunia), bencana alam, atau keadaan khusus, dapat mengajukan permohonan izin kepada pimpinan unit kerjanya, unt uk selanjutnya dibuatkan Surat Keterangan, sesuai Formulir Surat Keterangan sebagaimana tercantum dalam Lampiran IV nomor 3 yang merupakan bagi tidak terpisahkan dari Peraturan Menteri ini, disampaikan kepada pejabat yang bertanggung jawab menangani pencat atan kehadiran pada Satker/Subsatker yang bersangkutan, paling lambat 1 (satu) hari kerja berikutnya. Pasal 13 (1)Penanggung jawab pencatatan kehadiran pada Sekretariat Jenderal Kementerian Pertahanan dan Staf Ahli Menteri, yaitu Kepala Biro Kepegawaian S ekretariat Jenderal Kementerian Pertahanan. (2)Penanggung jawab pencatatan kehadiran pada Direktorat Jenderal Kementerian Pertahanan dan Inspektorat Jenderal, yaitu Sekretaris Direktorat Jenderal dan Sekretaris Inspektorat Jenderal Kementerian Pertahanan. (3)Penanggung jawab pencatatan kehadiran pada Badan, yaitu Sekretaris Badan Kementerian Pertahanan. (4)Penanggung jawab pencatatan kehadiran pada Pusat yang berdiri sendiri yaituKepala B agian Tata Usaha yang mempunyai tugas dan fungsi pengelolaan kepegawaian pada Satker/Subsatker yang bersangkutan. www.djpp.kemenkumham.go.id 2014, No.3149 Pasal 14 Penanggung jawab pencatatan kehadiran sebagaimana dimaksud dalam Pasal 13, wajib melaporkan rekapitulasi kehadiran Pegawai setiap bulan kepada Sekretaris Jenderal Kementerian Pertahanan, paling lambat setiap tanggal 6 (enam)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sekretaris Jenderal Kementerian Pertahanan, paling lambat setiap tanggal 6 (enam) pada bulan berikutnya, atau hari kerja berikutnya apabila tanggal 6 (enam) jatuh pada hari libur, dengan tembusan kepada Kepala Pusat Keuangan Kemhan. Pasal 15 (1)Apabila mesinrekam kehadiran secara elektronik tidak berfungsi, pencatatan kedata ngan dan kepulangan kerja Pegawai dilakukan dengan mengisi Formulir Daftar Hadir sebagaimana tercantum dalam Lampiran IVnomor 4 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Penanggung jawab pencatatan kehadiran sebagaimana dimaksud padaayat (1) yaitu Ka Satker/Ka Subsatker bersangkutan. (3)Ka Satker/Ka Subsatker sebagaimana dimaksud pada ayat (2) melaporkan Daftar Hadir tersebut kepada pejabat yang bertanggung jawab menangani pencatatan kehadiran pada Satker/Subsatker bersangkutan. BABV PEMBAYARAN TUNJANGAN KINERJA Pasal 16 (1)Seluruh Pegawai berhak mendapatkan pembayaran Tunjangan Kinerja sesuai dengan kelas jabatannya. (2)Penyesuaian pemberian tunjangan kinerja sebagai akibat dari perubahan kelas jabatan diberikan pada bulan berik utnya terhitung mulai tanggal Pegawai menduduki jabatan sesuai dengan Keputusan Menteri Pertahanan. Pasal 17 (1)Tunjangan kinerja bagi Calon Pegawai Negeri Sipil diberikan sebesar 80 % (delapan puluh persen) dari Tunjangan Kinerja pada jabatan yang didudu kinya. (2)Pegawai yang diangkat pada jabatan fungsional tertentu mendapatkan tunjangan profesi, juga diberikan Tunjangan Kinerja sesuai kelas jabatannya. Pasal 18 (1)Pembayaran Tunjangan Kinerja dilaksanakan paling lambat setiap tanggal 15(lima belas ) padabulan berikutnya oleh Satker/Subsatker yang bertugas menangani pembayaran Tunjangan Kinerja Kementerian Pertahanan , kecuali Tunjangan Kinerja bulan Desember . www.djpp.kemenkumham.go.id 2014, No.31410 (2)Tunjangan Kinerja bulan Desember sebagaimana dimaksud pada ayat (1) dibayarkan pada bulan berj alan. (3)Tunjangan Kinerja diberikan terhitung mulai tanggal Pegawai yang bersangkutan telah secara nyata melaksanakan tugas/jabatan/pekerjaan, paling sedikit satu bulan mulai tanggal 1 (satu) atau hari kerja berikutnya, apabila tanggal 1 (satu) jatuh pad a hari libur. (4)Pegawai yang menerima Tunjangan Kinerja wajib menandatangani tanda terima pembayaran yang disiapkan oleh Satker/Subsatker yang bertugas menangani pembayaran Tunjangan Kinerja di lingkungan Kementeran Pertahanan. BABVI PENGURANGAN TUNJANGAN K INERJA Pasal 19 (1)Pengurangan Tunjangan Kinerja diberlakukan kepada: a.pegawai yang tidak masuk kerja tanpa keterangan; b.pegawai yang terlambat masuk kerja dan/atau pulang sebelum waktunya; c.pegawai yang dijatuhi hukuman disiplin;dan d.pegawai yang sedang menj alani pendidikan. (2)Pengurangan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) dinyatakan dalam % (persen). Pasal 20 (1)Pegawai yang tidak masuk bekerja sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf a, tanpa keterangan kecuali karena dinas, menjalankan cuti tahunan, sakit, atau cuti karena alasan penting, bencana alam dan keadaan khusus dikenakan pengurangan pembayaran Tunjangan Kinerja sebesar 1% (satu persen) untuk tiap 1 (satu) hari tidak masuk bekerja. (2)Pegawai yang dalam jangka waktu 1 (satu) bulan tidak masuk kerja tanpa keterangan sebagaimana dimaksud Pasal 19 ayat (1) huruf a, sebanyak 4 (empat) kali dikenakan pengurangan pembayaran Tunjangan Kinerja yang diperhitungkan secara kumulatif. (3)Pegawai yang dalam jangka waktu 1 (satu) bulan tidak m asuk bekerja tanpa keterangan sebagaimana dimaksud Pasal 19 ayat (1) huruf a, lebih dari 4 (empat) kali, dikenakan sanksi hukuman disiplin Pegawai sesuai dengan ketentuan peraturan perundang -undangan. www.djpp.kemenkumham.go.id 2014, No.31411 Pasal 21 (1)Pegawai yang terlambat masuk kerja dan/atau p ulang sebelum waktunya sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf b , tanpa keterangan, kecuali",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 19 ayat (1) huruf b , tanpa keterangan, kecuali karena dinas, menjalankan cuti tahunan, sakit atau cuti karena alasan penting, bencana alam dan keadaan khusus dikenakan pengurangan Tunjangan Kinerja se besar1% (satu persen)untuk tiap 1 (satu) hari. (2)Pegawai yang dalam jangka waktu 1 (satu) bulan terlambat masuk kerja dan/atau pulang sebelum waktunya tanpa keterangan, kecuali karena dinas, menjalankan cuti tahunan, sakit atau cuti karena alasan penti ng, bencana alam dan keadaan khusus sebanyak 10 (sepuluh) kali secara berturut -turut atau tidak berturut -turut, dikenakan pengurangan pembayaran Tunjangan Kinerja yang diperhitungkan secara kumulatif. (3)Pegawai yang dalam jangka waktu 1 (satu) bulan terl ambat masuk kerja dan/atau pulang sebelum waktunya tanpa keterangan, kecuali karena dinas, menjalankan cuti tahunan, sakit atau cuti karena alasan penting, bencana alam dan keadaan khusus lebih dari 10 (sepuluh) kali, dikenakan sanksi hukuman disiplin Pega wai sesuai dengan ketentuan peraturan perundang -undangan. Pasal 22 (1)Pegawai yang dijatuhi hukuman disiplin sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf c, terhadap Pegawai Negeri Sipil dikenakan pengurangan Tunjangan Kinerja sebagai berikut : a.25 %(dua puluh lima persen) selama 1 (satu) bulan jika dijatuhi hukuman disiplin ringan; b.50 % (lima puluh persen) selama 1 (satu) bulan jika dijatuhi hukuman disiplin sedang; dan c.75 % (tujuh puluh lima persen) selama 1 (satu) bulan jika dijatuhi hukuman disip lin berat, kecuali hukuman disiplin berat berupa pemberhentian tidak dengan hormat sebagai Pegawai Negeri Sipil, tidak diberikan Tunjangan Kinerja. (2)Pegawai yang dijatuhi hukuman disiplin sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf c, terhadap Pr ajurit TNI yang ditugaskan di Kementerian Pertahanan dikenakan pengurangan Tunjangan Kinerja sebagai berikut : a.25 % (dua puluh lima persen) selama 1 (satu) bulan jika dijatuhi hukuman teguran; b.50 % (lima puluh persen) selama 1 (satu) bulan jika dijatuhi hukuman penahanan ringan; dan www.djpp.kemenkumham.go.id 2014, No.31412 c.75 % (tujuh puluh lima persen) selama 1 (satu) bulan jika dijatuhi hukuman penahanan berat. Pasal 23 Pegawai yang sedang menjalani pendidikan sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf d, dikenakan pengurangan pembayar an Tunjangan Kinerja sebagai berikut : a.0 % (nol persen) bagi Pegawai yang melaksanakan pendidikan dan tidak dilepas dari jabatannya; dan b.sesuai ketentuan sebagaimana tercantum dalam Lampiran II dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, jika Pegawai yang bersangkutan dilepas dari jabatannya. Pasal 24 Pegawai yang melaksanakan pendidikan di luar kedinasan yang mempengaruhi kehadiran dan pelaksanaan kinerja, dikenakan pengurangan pembayaran Tunjangan Kinerja se besar 1 % (satu persen) untuk tiap 1 (satu) harinya dari jumlah Tunjangan Kinerja pada kelas jabatannya. Pasal25 (1)Sakit sebagaimana dimaksud dalamPasal20ayat (1) yaitu: a.menjalani rawat inap, dengan melampirkan surat keterangan rawat inap dari rumah s akit atau Puskesmas yang bersangkutan; b.menjalani rawat jalan setelah rawat inap, paling lama 30 (tiga puluh) hari kalender dan dapat diperpanjang untuk paling lama 30 (tiga puluh) hari kalender berikutnya dengan melampirkan rekomendasi dari Penyelenggar a Pelayanan Kesehatan Tingkat I (PPK Tk. I) Kementerian Pertahanan; dan c.mengalami kecelakaan dalam keadaan dinas atau yang berhubungan dengan dinas untuk waktu paling lama 7 (tujuh) hari kerja, dengan melampirkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk waktu paling lama 7 (tujuh) hari kerja, dengan melampirkan surat keterangan dokter dan surat ketera ngan dari Ka (2)Cuti karena alasan penting sebagaimana dimaksud dalam Pasal 20 ayat (1) apabila terjadi musibah kematian dari orang tua, mertua, suami/isteri, anak kandung, kakak kandung, adik kandung, pernikahan yang pertama dan cuti lainnya atas persetujua n Ka Satker/Ka Subsatker dari Pegawai yang bersangkutan, untuk waktu paling lama 3 (tiga) hari kerja berturut -turut. Pasal 26 (1)Pegawai yang dikenakan pemberhentian sementara dari jabatan karena terkena kasus hukum dan/atau dilakukan penahanan oleh www.djpp.kemenkumham.go.id 2014, No.31413 pihakyang berwajib, sementara tidak diberikan Tunjangan Kinerja terhitung sejak ditetapkannya keputusan pemberhentian sementara dari jabatan (2)Dalam hal putusan pengadilan telah berkekuatan hukum tetap terhadap Pegawai sebagaimana dimaksud pada ayat (1) dan dinyatakan tidak bersalah, Tunjangan Kinerja yang dihentikan dapat diberikan kembali pada bulan berikutnya. BAB VI MEKANISME PENGAJUAN PEMBAYARAN DAN PENGURANGAN TUNJANGAN KINERJA Bagian Kesatu Pengajuan Pembayaran Tunjangan Kinerja Pasal 27 (1)Pengajuan Tunj angan Kinerja dilaksanakan secara berjenjang, mulai dari pengajuan Ka Satker/Ka Subsatker kepada Sekretaris Jenderal Kementerian Pertahanan dalam hal ini Kepala Biro Perencanaan Sekretariat Jenderal Kementerian Pertahanan, untuk diteruskan kepada Direktur Jenderal Perencanaan Pertahanan Kementerian Pertahanan yang selanjutnya diajukan kepada Menteri Keuangan . (2)Anggaran Tunjangan Kinerja dialokasikan dalam DIPA Kementerian Pertahanan. Bagian Kedua Pengurangan Tunjangan Kinerja Pasal 28 (1)Pengurangan Tunjan gan Kinerja dilaksanakan oleh Ka Satker/Ka Subsatker setiap bulannya, melalui Bendahara Pengeluaran Pembantu dan selanjutnya diserahkan kepada Menteri Keuangan dalam hal ini KPPN sesuai dengan ketentuan peraturan perundangan . (2)Pengiriman hasil penguran gan Tunjangan Kinerja kepada Menteri Keuangan dalam hal ini KPPN , paling lambat setiap tanggal 2 (dua) pada bulan berikutnya, atau hari kerja berikutnya apabila tanggal 2 (dua) jatuh pada hari libur untuk diketahui dan ditandatangani. BAB VII PENGAWASAN Pasal 29 (1)Kegiatan pengawasan terhadap pemberian dan pengurangan Tunjangan Kinerja dilakukan secara obyektif, profesional dan transparan dalam menilai disiplin kehadiran maupun pelaksanaan pekerjaan. www.djpp.kemenkumham.go.id 2014, No.31414 (2)Hasil Kegiatan pengawasan sebagaimana dimaksud p ada ayat (1) dituangkan dalam laporan tertulis yang diketahui oleh Ka Satker/Ka Subsatker sebagai dasar dalam pemberian dan pengurangan Tunjangan Kinerja. Pasal30 (1)Pengawasan terhadap pelaksanaan Pemberian dan Pengurangan Tunjangan Kinerja ini dilaksanakan oleh Tim Pengawas yang dibentuk dengan Keputusan Menteri Pertahanan. (2)Tim Pengawas sebagaimana dimaksud pada ayat (1) terdiri atas: a.Itjen Kemhan; b.Ditjen Renhan Kemhan; c.Biro Perencanaan Setjen Kemhan; d.Biro Kepegawaian Setjen Kemhan; e.BiroHukum Setjen Kemhan; f.Biro Umum Setjen Kemhan; dan g.Pusku Kemhan. (3)Tim Pengawas bertugas melakukan pengawasan terhadap pelaksanaan Peraturan Menteri ini dan melaporkan hasil pengawasan kepada Menteri dalam hal ini Sekretaris Jenderal Kementerian Pertahanan. BAB VIII KETENTUAN LAIN -LAIN Pasal31 (1)Pegawai yang melaksanakan mutasi di lingkungan Kementerian Pertahanan, wajib melampirkan surat keterangan dari Satuan lama mengenai penerimaan terakhir Tunjangan Kinerja dan absensi kehadiran, untuk diperh itungkan dalam pemberian tunjangan kinerja pada bulan berikutnya pada Satuan baru. (2)Dalam hal terjadi perubahan struktur organisasi, kelas jabatan dan indeks Tunjangan Kinerja, pemberian Tunjangan Kinerja bagi Pegawai di lingkungan Kementerian Pertahana n akan disesuaikan dengan perubahan yang ada. BAB IX KETENTUAN PENUTUP Pasal 32 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertahanan Nomor 09",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertahanan Nomor 09 Tahun 2012 tentang Pemberian dan Pemotongan www.djpp.kemenkumham.go.id 2014, No.31415 Tunjangan Kinerja kepada Pegawai di Lingkungan Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2011 Nomor 871) dicabut dan dinyatakan tidak berlaku. Pasal33 Peraturan Menteri ini mulaiberlaku pada tanggal di undangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratura n Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesa. Ditetapkan di Jakarta pada tanggal 5 Maret 2014 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 11 Maret 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}