{
  "source": "downloaded_pdfs/bn319-2015.pdf",
  "processed_date": "2025-04-23T10:13:47.103174",
  "document_info": {
    "title": "Microsoft Word - BN 319-2015.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.319, 2015 KEMENPERIN. Restrukturisasi Mesin. Peralatan. Industri Kecil Menengah. Program. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 21/M -IND/PER/2/2015 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 11/M -IND/PER/3/2014 TENTANG PROGRAM RESTRUKTURISASI MESIN DAN/ATAU PERALATAN INDUSTRI KECIL DAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang :a.bahw a daftar Kelompok Industri Penerima Restrukturisasi Mesin dan/atau Peralatan Industri Kecil dan Menengah sebagaimana tercantum dalam Lampiran Peraturan Menteri Perindustrian Nomor 11/ M-IND/PER/3/2014 tentang Program Restrukturisasi Mesin dan/atau Peralata n Industri Kecil dan Menengah sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 48/M - IND/PER/6/2014 sudah tidak sesuai dengan perkembangan sehingga perlu dilakukan perubahan; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan Kedua Atas www.peraturan.go.id 2015 ,No.3192 Peraturan Menteri Perindustrian Nomor 11/M -IND/ PER/3/2014 tentang Program Restrukturisasi Mesin dan/atau Peralatan Industri Kecil dan Menengah; Mengingat :1.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2014; 2.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014; 3.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kemen terian dan Pengangkatan Menteri Kabinet Kerja Periode 2014 -2019; 4.Peraturan Menteri Perindustrian Nomor 11/M -IND/ PER/3/2014 tentang Program Restrukturisasi Mesin dan/atau Peralatan Industri Kecil dan Menengah sebagaimana telah diubah dengan Peraturan Me nteri Perindustrian Nomor 48/M -IND/PER/6/2014; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 11/M -IND/PER/3/2014 TENTANG PROGRAM RESTRUKTURISASI MESIN DAN/ATAU PERALATAN INDUSTRI KECIL DAN MENENGAH. Pasal I Kelompok Industri Penerima Restrukturisasi Mesin dan/atau Peralatan Industri Kecil dan Menengah sebagaimana tercantum dalam Lampiran Peraturan Menteri Perindustrian Nomor 11/M -IND/PER/3/2014 tentang Program Restrukturisasi Mesi n dan/atau Peralatan Industri Kecil dan Menengah sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 48/M -IND/ PER/6/2014, diubah menjadi sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. www.peraturan.go.id 2015 ,No.3193 Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Februari 2015 MENTERI PERINDUSTRIAN REPU BLIK INDONESIA, SALEH HUSIN Diundangkan di Jakarta pada tanggal 25 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015 ,No.3194 www.peraturan.go.id 2015 ,No.3195 www.peraturan.go.id 2015 ,No.3196 www.peraturan.go.id 2015 ,No.3197 www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}