{
  "source": "downloaded_pdfs/bn31-2023.pdf",
  "processed_date": "2025-04-20T20:00:41.371331",
  "document_info": {
    "title": null
  },
  "total_pages": 144,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.31, 2023 KEMEN -KUKM . Jafung Pengembang Kewirausahaan. Juknis . PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 3 TAHUN 2023 TENTANG PETUNJUK TEKNIS JABATAN FUN GSIONAL PENGEMBANG KEWIRAUSAHAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin objektivitas, kualitas, transparansi, dan tertib administrasi, serta untuk kelanc aran pelaksanaan kegiatan dalam Jabatan Fungsional Pengembang Kewirausahaan, perlu mengatur petunjuk Teknis Jabatan Fungsional Pengembang Kewirausahaan; b. bahwa sesuai dengan ketentuan Pasal 53 ayat (2) Peraturan Menteri Pendayagunaan Aparatur Negara d an Reformasi Birokrasi Nomor 43 Tahun 2022 tentang Jabatan Fungsional Pengembang Kewirausahaan, Kementerian Koperasi dan Usaha Kecil dan Menengah selaku instansi pembina bertugas menyusun petunjuk Teknis Jabatan Fungsional Pengembang Kewirausahaan; c. bahw a berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Petunjuk Teknis Jabatan Fungsional Pengembang Kewirausahaan; Mengingat : 1. Pasal 17 ayat (3) Und ang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 1 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tah un 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) 2023, No.31 -2- sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Neger i Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peratura n Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 6. Peraturan Presiden Nomor 96 Tahun 2020 tentang Kementerian Koperasi dan Usaha Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 214); 7. Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 11 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Koperasi dan Usaha Kecil da n Menengah (Berita Negara Republik Indonesia Tahun 2022 Nomor 1159); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 43 Tahun 2022 tentang Jabatan Fungsional Pengembang Kewirausahaan (Berita Negara Republik Indonesia Tahun 202 2 Nomor 951); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL PENGEMBANG KEWIRAUSAHAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jabatan Fu ngsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 2. Jabatan Fungsional Pengembang Kewirausahaan adalah jabatan yang mempunyai ruang lingkup, tugas, tanggungjawab, dan wewenang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah jabatan yang mempunyai ruang lingkup, tugas, tanggungjawab, dan wewenang untuk melakukan pengembangan kewirausahaan. 3. Pejabat Fungsional Pengembang Kewirausahaan yang selanjutnya disebut dengan Pengembang Kewirausahaan adalah Pegawai ASN yang diberi tugas, tanggung jawab, dan wewenang untuk melakukan pengembangan kewirausahaan. 4. Pegawai Aparatur Sipil Negara yang selanjutnya disebut Pegawai ASN adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat pembina kepegawaian dan diserahi tugas dalam 2023, No.31 -3- suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan digaji berdasarkan peraturan perundang - undangan. 5. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil ne gara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 6. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perja njian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 7. Pejabat Pembina Kepegawaian adalah yang pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan dan pemberhentian PNS, dan pembinaan manajemen PNS di Instan si Pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 8. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. 9. Instansi Pembina Jabatan Fungsional Pengembang Kewirausahaan yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang koperasi, usaha kecil dan menengah. 10. Instansi Pengguna Jabatan Fungsional Pengembang Kewirausahaan yang selanjutnya disebut Instansi Pengguna adalah Instansi Pemerintah yang menggunakan Jabatan Fungsional Pengembang Kewirausahaan selain Instansi Pembina. 11. Instansi Pemerintah adalah Instansi Pusat dan Instansi Daerah. 12. Instansi Pengguna Pusa t adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. 13. Instansi Pengguna Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daer ah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 14. Standar Kompetensi Jabatan adalah deskripsi pengetahuan, keterampilan dan perilaku yang diperlukan seorang ASN dalam melaksanakan tugas jabatan. 15. Standar Kompetensi Jab atan Fungsional Pengembang Kewirausahaan yang selanjutnya disebut Standar Kompetensi Pengembang Kewirausahaan adalah standar kemampuan yang disyaratkan untuk dapat melakukan pekerjaan tertentu di bidang kewirausahaan, meliputi aspek pengetahuan, keahlian, serta sikap kerja tertentu yang relevan dengan tugas dan syarat jabatan. 16. Kamus Kompetensi Teknis Urusan Pemerintahan di Bidang Koperasi, Usaha Mikro, Kecil, dan Menengah, serta Kewirausahaan yang selanjutnya disebut Kamus 2023, No.31 -4- Kompetensi Teknis adalah kumpulan kompetensi teknis yang meliputi nama, kode dan definisi kompetensi teknis, serta deskripsi untuk setiap level kompetensi teknis yang dilengkapi dengan indikator prilaku yang diperlukan dalam penyelenggaraan pemerintahan di bidang koperasi, usaha mikro, kec il, dan menengah, serta kewirausahaan. 17. Kompetensi Teknis Urusan Pemerintahan di Bidang Koperasi, Usaha Mikro, Kecil, dan Menengah, serta Kewirausahaan adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dapat dikembangkan y ang spesifik berkaitan dengan bidang teknis jabatan yang menyelenggarakan urusan pemerintahan di bidang koperasi, usaha mikro, kecil, dan menengah, serta kewirausahaan. 18. Kompetensi Manajerial adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat d iamati, diukur, dikembangkan untuk memimpin, dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sikap/perilaku yang dapat d iamati, diukur, dikembangkan untuk memimpin, dan/atau mengelola unit organisasi. 19. Kompetensi Sosial Kultural adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan terkait dengan pengalaman berinteraksi dengan masy arakat majemuk dalam hal agama, suku dan budaya perilaku, wawasan kebangsaan, etika, nilai -nilai, moral, emosi, dan prinsip, yang harus dipenuhi oleh setiap pemegang jabatan untuk memperoleh Hasil Kerja sesuai dengan peran, fungsi, dan jabatan. 20. Uji Kompete nsi adalah proses pengujian dan penilaian untuk pemenuhan Standar Kompetensi pada setiap jenjang Jabatan Fungsional Pengembang Kewirausahaan. 21. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dic apai oleh Pengembang Kewirausahaan dalam rangka pembinaan karier yang bersangkutan. 22. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Pengembang Kewirausahaan sebagai salah satu syarat kenaikan pangkat dan/atau jaba tan. 23. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah hasil penilaian yang diberikan berdasarkan Angka Kredit untuk pengangkatan atau kenaikan pangkat dan/atau jabatan dalam Jabatan Fungsional Pengembang Kewirausahaan. 24. Tim Penilai Angka Kredit Jabatan Fungsional Pengembang Kewirausahaan yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh pejabat yang memiliki kewenangan menetapkan Angka Kredit dan bertugas mengevaluasi keselarasan Hasil Kerja dengan tugas yang disus un dalam SKP serta menilai capaian kinerja Pengembang Kewirausahaan dalam bentuk Angka Kredit. 25. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS yang harus dicapai setiap tahun. 2023, No.31 -5- 26. Perila ku Kerja adalah standar perilaku kerja dalam Jabatan Fungsional Pengembang Kewirausahaan dan dinilai sesuai dengan ketentuan peraturan perundang - undangan. 27. Prestasi Kerja adalah Hasil Kerja yang dicapai oleh seorang Pengembang Kewirausahaan pada satuan organisasi sesuai dengan SKP dan Perilaku Kerja. 28. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Pengembang Kewirausahaan sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Pengembang Kewirausahaan. 29. Hasil Kerja Minimal adalah unsur k egiatan utama yang harus dicapai minimal oleh Pengembang Kewirausahaan sebagai prasyarat pencapaian Hasil Kerja. 30. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Pengembang Kewirausaha an baik perorangan atau kelompok di bidang tugas Jabatan Fungsional Pengembang Kewirausahaan. 31. Pemberhentian adalah pemberhentian dari Jabatan Fungsional Pengembang Kewirausahaan dan bukan pemberhentian sebagai PNS. 32. Menteri adalah menteri yang menyelenggara kan urusan pemerintahan di bidang koperasi, usaha kecil dan menengah. Pasal 2 Peraturan Menteri ini merupakan pedoman dalam pelaksanaan, pengangkatan, pengusulan, penilaian dan pembinaan Jabatan Fungsional Pengembang Kewirausahaan. BAB II KEDUDUKAN, DAN JENJANG JABATAN FUNGSIONAL PENGEMBANG KEWIRAUSAHAAN Bagian Kesatu Kedudukan Pasal 3 (1) Pengembang Kewirausahaan berkedudukan sebagai pelaksana teknis fungsional di bidang kewirausahaan pada Instansi Pemerintah. (2) Pengembang Kewirausahaan sebagaimana dimaksu d pada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat yang memiliki keterkaitan dengan pelaksanaan tugas Pengembang Kewirausahaan yang terdiri atas: a. pejabat pimpinan tinggi madya ; b. pejabat pimpinan tinggi pratama ; c. pejaba t administrator ; atau d. pejabat pengawas. (3) Kedudukan Pengembang Kewirausahaan sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengawas. (3) Kedudukan Pengembang Kewirausahaan sebagaimana dimaksud pada ayat (2) ditetapkan dalam peta jabatan masing -masing Instansi Pemerintah. 2023, No.31 -6- (4) Peta jabatan sebagaimana dimaksud pada ayat (3) berdasarkan analisis jabatan dan analisis beban kerja yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Jenjang Jabatan Pasal 4 (1) Jabatan Fungsional Pengembang Kewirausahaan merupakan Jabatan Fungsional kategori keahlian dalam klasifikasi/rumpun ma najemen. (2) Jenjang Jabatan Fungsional Pengembang Kewirausahaan sebagaimana dimaksud pada ayat (1) memiliki jenjang yang terdiri atas: a. Pengembang Kewirausahaan Ahli Pertama; b. Pengembang Kewirausahaan Ahli Muda; c. Pengembang Kewirausahaan Ahli Madya; dan d. Pengemba ng Kewirausahaan Ahli Utama. (3) Jenjang Jabatan Fungsional Pengembang Kewirausahaan sebagaimana dimaksud pada ayat (2) memiliki pangkat dan golongan ruang yang terdiri atas: a. Pengembang Kewirausahaan Ahli Pertama, meliputi: 1. Penata Muda, golongan ruang III/a; d an 2. Penata Muda Tingkat I, golongan ruang Ill/b, b. Pengembang Kewirausahaan Ahli Muda, meliputi: 1. Pangkat Penata, golongan ruang III/c; dan 2. Pangkat Penata Tingkat I, golongan ruang III/d, c. Pengembang Kewirausahaan Ahli Madya, meliputi: 1. Pembina, golongan ruang I V/a; 2. Pembina Tingkat I, golongan ruang IV/b; dan 3. Pembina Utama Muda, golongan ruang IV/c, dan d. Pengembang Kewirausahaan Ahli Utama, meliputi: 1. Pembina Utama Madya, golongan ruang IV/d; dan 2. Pembina Utama, golongan ruang IV/e. BAB III TUGAS JABATAN, UNSUR DAN SUBUNSUR KEGIATAN PENGEMBANG KEWIRAUSAHAAN Pasal 5 (1) Pengembang Kewirausahaan memiliki tugas melakukan pengembangan kewirausahaan melalui kegiatan pemetaan data dan analisis usaha, konsultansi bisnis dan pendampingan, pengembangan teknologi informasi usaha dan inkubasi wirausaha, pengembangan pembiayaan wirausaha, dan pengembangan ekosistem bisnis. (2) Unsur, subunsur dan rincian kegiatan sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Perat uran Menteri ini. 2023, No.31 -7- BAB IV KEBUTUHAN JABATAN FUNGSIONAL PENGEMBANG KEWIRAUSAHAAN Bagian Kesatu Penghitungan Kebutuhan Jabatan Fungsional Pengembang Kewirausahaan Pasal 6 (1) Penghitungan kebutuhan Jabatan Fungsional Pengembang Kewirausahaan dilakukan berdas arkan hasil pembagian antara jumlah wirausaha dengan jumlah jam kerja efektif pertahun. (2) Jumlah wirausaha sebagaimana dimaksud pada ayat (1) diperoleh dari hasil perkalian antara jumlah penduduk dengan rasio kewirausahaan. Pasal 7 (1) Penghitungan sebagaima na dimaksud dalam Pasal 6 menghasilkan kebutuhan Jabatan Fungsional Pengembang Kewirausahaan. (2) Kebutuhan sebagaimana dimaksud pada ayat (1) dapat mengalami perubahan sesuai dengan pertumbuhan jumlah penduduk, serta perkembangan dan/atau pertumbuhan rasio k ewirausahaan nasional. Bagian Kedua Pengusulan Kebutuhan Jabatan Fungsional Pengembang Kewirausahaan Pasal 8 (1) Kebutuhan Jabatan Fungsional Pengembang Kewirausahaan sebagaimana dimaksud dalam Pasal 7 merupakan batasan jumlah dalam pengusulan kebutuhan J abatan Fungsional Pengembang Kewirausahaan. (2) Pengusulan kebutuhan sebagaimana dimaksud pada ayat (1) dilakukan oleh Instansi Pemerintah yang ingin menjadi Instansi Pengguna. (3) Instansi Pemerintah sebagaimana dimaksud pada ayat (2) menyampaikan usulan kebutuh an Jabatan Fungsional Pengembang Kewirausahaan kepada Instansi Pembina. (4) Usulan kebutuhan sebagaimana dimaksud pada ayat (3) berupa hasil penyusunan kebutuhan Jabatan Fungsional Pengembang Kewirausahaan pada Instansi Pemerintah. (5) Penyusunan kebutuhan sebag aimana dimaksud pada ayat (4) dilaksanakan dengan berpedoman pada tata cara penyusunan kebutuhan Jabatan Fungsional Pengembang Kewirausahaan sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2023, No.31 -8- Bagian Ketiga Penetapan Kebutuhan Jabatan Fungsional Pengembang Kewirausahaan Pasal 9 (1) Hasil penyusunan kebutuhan Jabatan Fungsional Pengembang Kewirausahaan sebagaimana dimaksud dalam Pasal 8 ayat (5), disampaikan kepada Instansi Pembina untuk mendapatkan rekomendasi. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) merupakan dasar pertimbangan dalam penetapan kebutuhan Jabatan Fungsional Pengembang Kewirausahaan pada Instansi Pemerintah. (3) Kebutuhan Jabatan Fungsional Pengembang Kewirausahaan sebagaimana dimak sud pada ayat (2) ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB V PENGANGKATAN DALAM JABATAN FUNGSIONAL PENGEMBANG KEWIRAUSAHAAN Bagian Kesatu Umum Pasal 10 Pejabat yang memiliki kewenan gan mengangkat dalam Jabatan Fungsional Pengembang Kewirausahaan merupakan pejabat sesuai dengan ketentuan peraturan perundang - undangan. Pasal 11 (1) Pengangkatan PNS dalam Jabatan Fungsional Pengembang Kewirausahaan ditetapkan oleh: a. Presiden bagi Pengembang Kewirausahaan jenjang Ahli Utama; dan b. Pejabat Pembina Kepegawaian bagi Pengembang Kewirausahaan jenjang Ahli Pertama, Ahli Muda, dan Ahli Madya. (2) Pejabat Pembina Kepegawaian sebagaimana dimaksud pada ayat (1) huruf b dapat mendelegasikan penetapan pengangk atan kepada Pejabat yang Berwenang di lingkungan instansinya. Pasal 12 Pengangkatan dalam Jabatan Fungsional Pengembang Kewirausahaan dapat dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; c. penyesuaian; atau d. promosi. 2023, No.31 -9- Bagian Kedu a Pengangkatan Pertama Pasal 13 (1) Pengangkatan pertama dalam Jabatan Fungsional Pengembang Kewirausahaan, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling ren dah sarjana atau diploma empat rumpun ilmu ekonomi, ilmu teknik, ilmu manajemen, ilmu sosial humaniora, ilmu pertanian dan perkebunan, teknologi dalam ilmu tanaman, ilmu sosiologi pertanian, ilmu kehutanan, ilmu peternakan, ilmu perikanan, bidang statistik , bidang pendidikan koperasi atau ekonomi koperasi; dan e. nilai Prestasi Kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Pengembang Kewirausahaan dari calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS, paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan. (4) Pengembang Kewirausahaan sebagaimana dimak sud pada ayat (3), paling lama 3 (tiga) tahun setelah diangkat wajib mengikuti dan lulus pelatihan fungsional Pengembang Kewirausahaan. (5) Pengembang Kewirausahaan yang belum mengikuti dan/atau tidak lulus pelatihan fungsional sebagaimana dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu tingkat diatasnya. Pasal 14 Angka Kredit untuk pengangkatan pertama dalam Jabatan Fungsional Pengembang Kewirausahaan dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsional Pengembang Kewira usahaan. Pasal 15 Instansi Pemerintah yang melakukan pengangakatan pertama dalam Jabatan Fungsional Pengembang Kewirausahaan wajib menyampaikan Salinan keputusan kepada Instansi Pembina. Bagian Ketiga Perpindahan dari Jabatan Lain Pasal 16 (1) Pengangkata n dalam Jabatan Fungsional Pengembang Kewirausahaan melalui perpindahan dari jabatan lain harus memenuhi syarat sebagai berikut: a. berstatus PNS; 2023, No.31 -10- b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah: 1. sarjana atau dip loma empat rumpun ilmu ekonomi, ilmu teknik,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sarjana atau dip loma empat rumpun ilmu ekonomi, ilmu teknik, ilmu manajemen, ilmu sosial humaniora, ilmu pertanian dan perkebunan, teknologi dalam ilmu tanaman, ilmu sosiologi pertanian, ilmu kehutanan, ilmu peternakan, ilmu perikanan, bidang statistik, bidang pendidikan koperasi, ekonomi koperasi, atau bidang lain yang relevan dengan tugas Pengembang Kewirausahaan yang ditetapkan oleh Instansi Pembina bagi Pengembang Kewirausahaan dengan jenjang Ahli Pertama, Ahli Muda dan Ahli Madya; 2. magister rumpun ilmu ekonomi, ilmu t eknik, ilmu manajemen, ilmu sosial humaniora, ilmu pertanian dan perkebunan, teknologi dalam ilmu tanaman, ilmu sosiologi pertanian, ilmu kehutanan, ilmu peternakan, ilmu perikanan, bidang statistik, bidang pendidikan koperasi, ekonomi koperasi, atau bidan g lain yang relevan dengan tugas Pengembang Kewirausahaan yang ditetapkan oleh Instansi Pembina bagi Pengembang Kewirausahaan jenjang Ahli Utama, e. mengikuti dan lulus Uji Kompetensi sesuai Standar Kompetensi yang telah disusun oleh Instansi Pembina; f. memilik i pengalaman dalam pelaksanaan tugas di bidang kewirausahaan, atau usaha mikro, usaha kecil dan menengah, atau koperasi paling singkat 2 (dua) tahun secara kumulatif; g. nilai Prestasi Kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; h. berusia p aling tinggi: 1. 53 (lima puluh tiga) untuk Pengembang Kewirausahaan Ahli Pertama dan Ahli Muda; 2. 55 (lima puluh lima) tahun untuk Pengembang Kewirausahaan Ahli Madya; 3. 60 (enam puluh) tahun untuk Pengembang Kewirausahaan Ahli Utama bagi PNS yang menduduki jab atan pimpinan tinggi; dan 4. 63 (enam puluh tiga) tahun untuk Pengembang Kewirausahaan jenjang Ahli Utama bagi PNS yang telah menduduki Jabatan Fungsional ahli utama lainnya, dan i. usia sebagaimana dimaksud pada huruf h merupakan batas usia tertinggi pada saat yang bersangkutan dilantik dalam Jabatan Fungsional Pengembang Kewirausahaan melalui perpindahan dari jabatan lain. 2023, No.31 -11- (2) Pengangkatan sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang Jabatan Fungsional yang akan diduduki. Pasal 17 (1) Pangkat PNS yang diangkat ke dalam Jabatan Fungsional Pengembang Kewirausahaan melalui perpindahan dari jabatan lain ditetapkan sama dengan yang dimilikinya. (2) Jenjang Jabatan Fungsional Pengembang Kewirausahaan bagi PNS sebagaimana dimaksud pada ay at (1), ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat penetap Angka Kredit. (3) Angka Kredit sebagaimana dimaksud pada ayat (2) dinilai dan ditetapkan berdasarkan tugas jabatan dengan mempertimbangkan pengalaman dalam melaksanakan tugas di bidang kewirausahaan, atau usaha, mikro, usaha kecil dan menengah atau koperasi. Pasal 18 (1) Pengangkatan dalam Jabatan Fungsional Pengembang Kewirausahaan Ahli Utama dari pejabat fungsional ahli utama lain harus mempertimbangkan ketersediaan lowon gan jabatan yang akan diduduki. (2) Pengangkatan sebagaimana dimaksud pada ayat (1) harus mendapatkan persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. Pasal 19 (1) Instansi Pemerintah menyampaikan daftar usulan PNS yang akan diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan melalui perpindahan dari jabatan lain kepada Instansi Pembina dengan tembusan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. (2) Daftar usulan sebagaimana dimaksud pada ayat (1), disusun sesuai format sebagaimana tercantum dalam Lampiran III huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dengan dilengkapi berkas kelengkapan berupa: a. salinan surat keputu san pengangkatan PNS;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berkas kelengkapan berupa: a. salinan surat keputu san pengangkatan PNS; b. salinan surat keputusan pangkat terakhir; c. salinan ijazah terakhir sesuai kualifikasi; d. salinan surat keputusan penempatan/jabatan terakhir; e. salinan surat keterangan lulus Uji Kompetensi; f. surat keterangan sehat jasmani dan rohani dari dokter; g. surat pernyataan bersedia untuk diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan sesuai format sebagaimana tercantum dalam Lampiran III huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; h. surat keterangan dari pejab at pimpinan tinggi madya atau pratama yang membidangi 2023, No.31 -12- kesekretariatan atau kepegawaian pada instansi yang bersangkutan, sesuai format sebagaimana tercantum dalam Lampiran III huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; i. salinan nilai Prestasi Kerja untuk 2 (dua) tahun terakhir; j. salinan surat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara, bagi pejabat fungsional ahli utama lain yang akan menduduki Pengembang Kewirau sahaan jenjang Ahli Utama; dan k. daftar riwayat hidup sesuai format sebagaimana tercantum dalam Lampiran III huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Berkas kelengkapan sebagaimana dimaksud dalam ayat (2) disampaikan kepada Instansi Pembina paling lambat 1 (satu) tahun sebelum batas usia yang dipersyaratkan bagi semua jenjang Pengembang Kewirausahaan. (4) Berkas kelengkapan sebagaimana dimaksud pada ayat (1) dan ayat (3) merupakan bahan verifikasi dan validasi bagi Instansi Pemb ina dalam memberikan rekomendasi kepada Instasi Pemerintah. Pasal 20 (1) Instansi Pemerintah melakukan pengangkatan dalam Jabatan Fungsional Pengembang Kewirausahaan melalui perpindahan dari jabatan lain setelah mendapatkan rekomendasi dari Instansi Pembina dan persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur. (2) Keputusan pengangkatan Jabatan Fungsional Pengembang Kewirausahaan melalui perpindahan dari jabatan lain dibuat sesuai dengan ketentuan peraturan perun dang-undangan. (3) Salinan Keputusan pengangkatan Jabatan Fungsional Pengembang Kewirausahaan sebagaimana dimaksud pada ayat (2) wajib disampaikan kepada Instansi Pembina. Bagian Keempat Penyesuaian Pasal 21 (1) Pengangkatan dalam Jabatan Fungsional Pengembang Kewirausahaan melalui penyesuaian dengan memenuhi persyaratan sebagai berikut: a. berstatus sebagai PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau diploma empat; e. pangkat paling rendah sesuai dengan persyaratan kepangkatan dari jabatan yang akan diduduki; 2023, No.31 -13- f. memiliki pengalaman dalam pelaksanaan tugas di bidang kewirausahaan, atau usaha mikro, usaha kecil dan menengah atau koperasi paling singkat 2 (dua) tahun secara kumulatif; g. mengikuti dan lul us Uji Kompetensi Jabatan Fungsional Pengembang Kewirausahaan yang akan diduduki; dan h. nilai Prestasi Kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir. (2) Pengangkatan sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan kebutuhan pada jenjang Jabatan Fungsional Pengembang Kewirausahaan yang akan diduduki. Pasal 22 (1) Instansi Pemerintah menyampaikan daftar usulan PNS yang akan diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan melalui penyesuaian kepada Instansi Pembina den gan tembusan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. (2) Daftar usulan sebagaimana dimaksud pada ayat (1), disusun sesuai format sebagaimana tercantum dalam Lampiran III huruf D yang merupakan bagian t idak terpisahkan dari Peraturan Menteri ini, dengan dilengkapi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bagian t idak terpisahkan dari Peraturan Menteri ini, dengan dilengkapi berkas kelengkapan berupa: a. salinan surat keputusan pengangkatan PNS; b. salinan surat keputusan pangkat terakhir; c. salinan ijazah terakhir sesuai kualifikasi; d. salinan surat keputusan penempatan/jab atan terakhir; e. salinan surat keterangan lulus Uji Kompetensi; f. surat keterangan sehat jasmani dan rohani dari dokter; g. surat pernyataan bersedia untuk diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan, sesuai format sebagaimana tercantum dalam Lampi ran III huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; h. surat keterangan dari pejabat pimpinan tinggi madya atau pratama yang membidangi kesekretariatan atau kepegawaian pada instansi yang bersangkutan, sesuai format sebagaimana tercantum dalam Lampiran III huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; i. salinan nilai Prestasi Kerja untuk 2 (dua) tahun terakhir; j. daftar riwayat hidup, sesuai format sebagaimana tercantum dalam Lampiran III huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan k. peta jabatan atau hasil penyusunan kebutuhan Jabatan Fungsional Pengembang Kewirausahaan pada instansi yang bersangkutan. 2023, No.31 -14- (3) Berkas kelengkapan sebagaimana dimaksud pada ayat (2) merupakan ba han verifikasi dan validasi bagi Instansi Pembina yang meliputi: a. verifikasi dan validasi atas berkas persyaratan yang ditetapkan oleh Instansi Pembina; dan b. verifikasi dan validasi terhadap hasil penyusunan kebutuhan Jabatan Fungsional Pengembang Kewirausah aan. (4) Hasil verifikasi dan validasi sebagaimana dimaksud pada ayat (3) huruf b disampaikan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara untuk mendapatkan penetapan. Pasal 23 (1) Instansi Pemerintah melakuk an pengangkatan dalam Jabatan Fungsional Pengembang Kewirausahaan melalui penyesuaian dengan berdasarkan: a. rekomendasi dari Instansi Pembina; dan b. kebutuhan Jabatan Fungsional Pengembang Kewirausahaan yang telah ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) huruf a diterbitkan paling lama 15 (lima belas) hari kerja setelah berkas kelengkapan diterima atau paling lama 1 (satu) bulan setelah pelaksanaan Uji Kompetensi. Pasal 24 Dalam hal rekomendasi telah ditetapkan namun tidak tersedia lowongan kebutuhan dalam Jabatan Fungsional Pengembang Kewirausahaan, Instansi Pembina mengusulkan kebutuhan Jabatan Fungsional Pengembang Kewirausahaan melalui penyesu aian kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. Pasal 25 (1) Keputusan pengangkatan dalam Jabatan Fungsional Pengembang Kewirausahaan melalui penyesuaian dibuat sesuai dengan ketentuan peraturan perunda ng- undangan. (2) Salinan Keputusan pengangkatan sebagaimana dimaksud pada ayat (1) wajib disampaikan kepada Instansi Pembina. Pasal 26 (1) PNS yang diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan melalui penyesuaian, diberikan Angka Kredit sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) hanya berlaku 1 (satu) kali selama masa penyesuaian. 2023, No.31 -15- Bagian Kelima Promosi Pasal 27 (1) Pengangkatan dalam Jab atan Fungsional Pengembang Kewirausahaan melalui promosi dilaksanakan dalam hal: a. PNS yang belum menduduki Jabatan Fungsional Pengembang Kewirausahaan; atau b. kenaikan jenjang Jabatan Fungsional Pengembang Kewirausahaan satu tingkat lebih tinggi. (2) Pengangkatan sebagaimana dimaksud pada ayat (1) dengan memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus Uji Kompetensi; b. nilai kinerja/Prestasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berikut: a. mengikuti dan lulus Uji Kompetensi; b. nilai kinerja/Prestasi Kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; c. memiliki rekam jejak yang baik; d. tidak pernah melakuk an pelanggaran kode etik dan profesi PNS; dan e. tidak pernah dikenakan hukuman disiplin PNS. (3) Pengangkatan sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan berdasarkan kriteria sebagai berikut: a. termasuk dalam kelompok rencana suksesi; b. menghasilkan i novasi yang bermanfaat bagi instansi dan kepentingan nasional, serta diakui oleh lembaga pemerintah terkait bidang inovasinya; dan c. memenuhi standar kompetensi jenjang jabatan yang akan diduduki. Pasal 28 (1) Pengangkatan dalam Jabatan Fungsional Pengembang Kewirausahaan melalui promosi dilakukan dengan mempertimbangkan kebutuhan untuk jenjang Jabatan Fungsional yang akan diduduki. (2) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Pengembang Kewirausahaan melalui promosi dinilai dan ditetapkan dari tuga s Jabatan Fungsional Pengembang Kewirausahaan. Pasal 29 (1) Instansi Pemerintah menyampaikan daftar usulan PNS yang akan diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan melalui promosi kepada Instansi Pembina dengan tembusan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. (2) Daftar usulan sebagaimana dimaksud pada ayat (1), disusun sesuai format sebagaimana tercantum dalam Lampiran III huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini, dengan dilengkapi berkas kelengkapan berupa: a. salinan surat keputusan pengangkatan PNS; b. salinan surat keputusan pangkat terakhir; c. salinan ijazah terakhir sesuai kualifikasi; d. salinan surat keputusan penempatan/jabatan terakhir; 2023, No.31 -16- e. salinan surat keteran gan lulus Uji Kompetensi sesuai jenjang jabatan yang akan diduduki; f. surat keterangan sehat jasmani dan rohani dari dokter; g. surat rekomendasi dari Pejabat Pembina Kepegawaian pada Instansi Pemerintah tempat pegawai yang bersangkutan bertugas; h. surat pernyata an bersedia untuk diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan bagi PNS yang belum pernah menduduki Jabatan Fungsional Pengembang Kewirausahaan; i. surat keterangan dari pejabat pimpinan tinggi madya atau pratama yang membidangi kesekretariatan atau kepegawaian pada instansi yang bersangkutan, yang menyatakan bahwa: 1. pegawai yang bersangkutan termasuk dalam kelompok rencana suksesi; 2. pegawai pernah dijatuhi hukuman disiplin berat dan/atau sedang; 3. pegawai tidak sedang dalam tugas belajar; dan 4. pegawai tidak sedang cuti di luar tanggungan negara, j. bukti inovasi yang dihasilkan oleh pegawai yang bersangkutan yang dilengkapi dengan surat pernyataan atau pengakuan atau sertifikat atau piagama dari lembaga pemerintah yang terkait dengan inovasi yang diha silkan, yang menyatakan bahwa inovasi yang dihasilkan telah bermanfaat bagi instansi dan kepentingan nasional. k. salinan nilai Prestasi Kerja untuk 2 (dua) tahun terakhir; dan l. daftar riwayat hidup sesuai format sebagaimana tercantum dalam Lampiran III huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Berkas kelengkapan sebagaimana dimaksud pada ayat (1) merupakan bahan verifikasi dan validasi bagi Instansi Pembina dalam memberikan rekomendasi kepada Instansi Pemerintah. Pasal 30 (1) Instansi Pemerintah melakukan pengangkatan dalam Jabatan Fungsional Pengembang Kewirausahaan melalui promosi setelah mendapatkan rekomendasi dari Instansi Pembina dan persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaa n aparatur. (2) Keputusan pengangkatan Jabatan Fungsional Pengembang Kewirausahaan melalui promosi dibuat sesuai dengan ketentuan peraturan perundang - undangan. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "promosi dibuat sesuai dengan ketentuan peraturan perundang - undangan. (3) Salinan Keputusan pengangkatan Jabatan Fungsional Pengembang Kewirausahaan sebagaimana dimaksud pada ayat (2) wajib disampaikan kepada Instansi Pembina. 2023, No.31 -17- Bagian Keenam Pelantikan dan Pengambilan Sumpah/Janji Pasal 31 (1) Instansi Pengguna wajib menyelenggarakan pelantikan dan pengambilan sumpah/janji untuk pengangkatan PNS dalam Jabatan Fungsional Pengemb ang Kewirausahaan dengan batasan waktu paling lambat 30 (tiga puluh) hari kerja sejak keputusan pengangkatannya ditetapkan. (2) Batasan waktu sebagaimana dimaksud pada ayat (1), dikecualikan bagi Pengembang Kewirausahaan jenjang Ahli Utama yang keputusan peng angkatannya ditetapkan oleh Presiden. (3) Pelantikan dan pengambilan sumpah/janji sebagaimana dimaksud pada ayat (1) dilakukan oleh Pejabat Pembina Kepegawaian pada Instansi Pengguna. (4) Sumpah/janji sebagaimana dimaksud pada ayat (3) diucapkan oleh setiap PNS ya ng diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (5) Pejabat Pembina Kepegawaian sebagaimana dimaksud pada ayat (3) dapat mendelegasikan pelantikan dan pengambilan sumpah/janji kepada Pejabat yang Berwenang di lingkungan instansinya. (6) Tata cara pelantikan dan pengambilan sumpah/janji Pengembang Kewirausahaan dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 32 (1) Setiap Pengembang Kewirausahaan harus memenuhi Standar Kompetensi yang sesuai dengan jenjang jabatan. (2) Standar Kompetensi sebagaimana dimaksud dalam ayat (1) memuat kompetensi yang meliputi: a. Kompetensi Teknis: b. Kompetensi Manajerial; dan c. Kompetensi Sosial Kult ural. (3) Kompetensi teknis sebagaimana dimaksud pada ayat (2) huruf a mengacu pada Kamus Kompetensi Teknis Urusan Pemerintahan Di Bidang Koperasi, Usaha Mikro, Kecil, dan Menengah, serta Kewirausahaan yang disusun oleh Instansi Pembina. (4) Kompetensi Manajerial dan Kompetensi Sosial Kultural sebagaimana dimaksud pada ayat (2) huruf b dan huruf c, mengacu pada kamus Kompetensi Manajerial dan kamus Kompetensi Sosial Kultural yang diatur oleh peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang pen dayagunaan aparatur negara. 2023, No.31 -18- Bagian Kedua Uji Kompetensi Pasal 33 (1) Uji Kompetensi dalam Jabatan Fungsional Pengembang Kewirausahaan terdiri atas: a. Uji Kompetensi perpindahan dari jabatan lain; b. Uji Kompetensi penyesuaian; c. Uji Kompetensi promosi; dan d. Uji K ompetensi kenaikan jenjang jabatan. (2) Uji Kompetensi perpindahan dari jabatan lain sebagaimana dimaksud pada ayat (1) huruf a diberikan bagi PNS dari jabatan lain yang akan diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan melalui perpindahan dari j abatan lain. (3) Uji Kompetensi penyesuaian sebagaimana dimaksud pada ayat (1) huruf b diberikan bagi PNS yang akan menduduki Jabatan Fungsional Pengembang Kewirausahaan melalui penyesuaian. (4) Uji Kompetensi promosi sebagaimana dimaksud pada ayat (1) huruf c dib erikan bagi PNS yang akan diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan melalui promosi. (5) Uji Kompetensi kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (1) huruf d diberikan bagi Pengembang Kewirausahaan yang akan naik jenjang jabatan setingkat lebih tinggi. Pasal 34 Uji Kompetensi sebagaimana dimaksud dalam Pasal 33 tidak berlaku bagi PNS yang akan diangkat dalam Jabatan Fungsional Pengembang Kewirausahaan melalui pengangkatan pertama. Pasal 35 (1) Instansi Pemerintah yang akan menyel enggarakan Uji Kompetensi dalam Jabatan Fungsional Pengembang Kewirausahaan, menyampaikan surat usulan Uji Kompetensi kepada Instansi Pembina untuk mendapatkan rekomendasi. (2) Surat usulan sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kepada Instansi Pembina untuk mendapatkan rekomendasi. (2) Surat usulan sebagaimana dimaksud pada ayat (1), dilengkapi dengan: a. daftar calon p eserta Uji Kompetensi yang akan diselenggarakan; dan b. kerangka acuan kegiatan (KAK) Uji Kompetensi yang akan diselenggarakan. (3) Instansi Pembina memberikan rekomendasi paling lama 10 (sepuluh) hari kerja setelah surat usulan sebagaimana dimaksud pada ayat (2 ) diterima. (4) Rekomendasi sebagaimana dimaksud pada ayat (3) dapat memuat isi berupa: a. menyetujui usulan penyelenggaraan Uji Kompetensi oleh Instansi Pemerintah; atau b. menyetujui usulan Uji Kompetensi namun penyelenggaraan oleh Instansi Pembina. 2023, No.31 -19- (5) Dalam hal rek omendasi memuat isi sebagaimana dimaksud pada ayat (4) huruf a, Instansi Pemerintah dapat langsung menyelenggarakan Uji Kompetensi bagi Pengembang Kewirausahaan di lingkungan instansinya. (6) Apabila rekomendasi memuat isi sebagaimana dimaksud pada ayat (4) h uruf b, penyelenggaraan Uji Kompetensi yang diusulkan dapat dilaksanakan oleh Instansi Pembina. Pasal 36 (1) Uji Kompetensi dalam Jabatan Fungsional Pengembang Kewirausahaan dapat menggunakan metode sebagai berikut: a. uji portofolio; b. tes tertulis; dan/atau c. wawancara. (2) Uji portofolio sebagaimana dimaksud pada ayat (1) huruf a, berupa penilaian atas prestasi, Hasil Kerja, atau karya atau bukti pendukung lain yang diajukan oleh peserta sesuai dengan jenis kompetensi yang diujikan. (3) Uji tertulis sebagaimana dimaksu d pada ayat (1) huruf b, berupa pemberian pertanyaan tertulis dengan jawaban yang diberikan oleh peserta juga dalam bentuk tertulis. (4) Wawancara sebagaimana dimaksud pada ayat (1) huruf c, merupakan lanjutan dari uji portofolio atau uji tertulis, berupa pro ses tanya jawab dengan menggunakan panduan wawancara terstruktur berdasarkan persyaratan kompetensi jabatan yang akan diduduki. Pasal 37 Selain metode sebagaimana dimaksud dalam Pasal 36, Uji Kompetensi dalam Jabatan Fungsional Pengembang Kewirausahaan juga dapat menggunakan metode lain sesuai dengan kebutuhan efisiensi dan efektivitas. Pasal 38 (1) Uji Kompetensi dalam Jabatan Fungsional Pengembang Kewirausahaan dilakukan oleh Tim Uji Kompetensi yang memiliki anggota berjumlah ganjil. (2) Susunan keanggotaan tim Uji Kompetensi sebagaimana dimaksud pada ayat (1) dapat disesuaikan dengan kondisi dan kebutuhan. (3) Anggota dalam tim Uji Kompetensi harus memenuhi persyaratan sebagai berikut: a. menduduki jabatan/pangkat paling rendah 1 (satu) tingkat di atas jabatan/pa ngkat calon peserta Uji Kompetensi; dan b. memiliki pengetahuan dan keterampilan di bidang pemetaan data dan analisis usaha, konsultansi bisnis dan pendampingan, pengembangan teknologi informasi usaha dan inkubasi wirausaha, pengembangan pembiayaan wirausaha, dan pengembangan ekosistem bisnis. 2023, No.31 -20- (4) Selain persyaratan sebagaimana dimaksud pada ayat (3), keanggotaan tim Uji Kompetensi dapat berasal dari asesor pada lembaga asesmen center . Pasal 39 (1) PNS yang mengikuti dan lulus Uji Kompetensi Jabatan Fungsional Pe ngembang Kewirausahaan berhak mendapatkan sertifikat lulus Uji Kompetensi yang diterbitkan oleh Instansi Pembina. (2) PNS yang tidak lulus Uji Kompetensi Jabatan Fungsional Pengembang Kewirausahaan, dapat mengikuti Uji Kompetensi ulang dengan ketentuan sebaga i berikut: a. Uji Kompetensi ulang untuk perpindahan dari Jabatan Lain paling banyak 1 (satu) kali; b. Uji Kompetensi ulang untuk penyesuaian paling banyak 2 (dua) kali; c. Uji Kompetensi ulang untuk promosi paling banyak 1 (satu) kali; dan d. Uji Kompetensi ulang unt uk kenaikan jenjang jabatan paling banyak 2 (dua)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ulang unt uk kenaikan jenjang jabatan paling banyak 2 (dua) kali. (3) Uji Kompetensi ulang sebagaimana dimaksud pada ayat (2) ditetapkan dan diselenggarakan oleh Instansi Pembina. Pasal 40 Dalam rangka meningkatkan kualitas penyelenggaraan Uji Kompetensi dalam Jabata n Fungsional Pengembang Kewirausahaan, Instansi Pembina dapat melakukan pengembangan Uji Kompetensi berbasis elektronik. Bagian Ketiga Pengembangan Kompetensi Pasal 41 (1) Setiap Pengembang Kewirausahaan berhak untuk mengikuti program pengembangan kompeten si melalui pelatihan yang diselenggarakan oleh Instansi Pembina dan/atau Instansi Pengguna. (2) Pelatihan sebagaimana dimaksud dalam ayat (1) meliputi: a. pelatihan fungsional; dan b. pelatihan teknis di bidang tugas Jabatan Fungsional Pengembang Kewirausahaan. (3) Pelatihan fungsional sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. pelatihan fungsional Pengembang Kewirausahaan jenjang Ahli Pertama; b. pelatihan fungsional Pengembang Kewirausahaan jenjang Ahli Muda; c. pelatihan fungsional Pengembang Kewirausahaan jenjang Ahli Madya; dan d. pelatihan fungsional Pengembang Kewirausahaan jenjang Ahli Utama. (4) Pelatihan teknis di bidang tugas Jabatan Fungsional Pengembang Kewirausahaan sebagaimana dimaksud pada ayat (2) huruf b meliputi: 2023, No.31 -21- a. pelatihan teknis pemetaan potensi kew irausahaan; b. pelatihan teknis pemetaan data kewirausahaan; c. pelatihan teknis analisis usaha; d. pelatihan teknis konsultasi bisnis; e. pelatihan teknis pendampingan usaha; f. pelatihan teknis pengembangan teknologi informasi usaha; g. pelatihan teknis pengembangan inkub asi wirausaha h. pelatihan teknis pembiayaan alternatif; dan i. pelatihan teknis pengembangan ekosistem bisnis. (5) Pelatihan teknis sebagaimana dimaksud dalam ayat (4) diselenggarakan sesuai dengan kebutuhan dan jenjang Jabatan Fungsional Pengembang Kewirausahaan. Pasal 42 (1) Selain pelatihan sebagaimana dimaksud dalam Pasal 41, program Pengembangan Kompetensi bagi Pengembang Kewirausahaan dapat diberikan dalam bentuk: a. pemeliharaan kinerja dan target kinerja; b. seminar, lokakarya, dan konferensi; atau c. studi banding. (2) Pemeliharaan kinerja dan target kinerja sebagaimana dimaksud pada ayat (1) huruf a dapat diberikan dalam bentuk bimbingan teknis atau konseling. (3) Seminar, lokakarya, dan konferensi sebagaimana dimaksud pada ayat (1) huruf b dapat diberikan dalam bentuk fas ilitasi pertemuan berkala untuk membahas permasalahan dalam pelaksanaan tugas Pengembang Kewirausahaan. (4) Studi banding sebagaimana dimaksud pada ayat (1) huruf c dapat diberikan dalam bentuk fasilitasi kunjungan belajar atau tinjauan antar Instansi Penggun a Jabatan Fungsional Pengembang Kewirausahaan. Bagian Keempat Analisis Kebutuhan Pelatihan Pasal 43 (1) Analisis kebutuhan pelatihan dalam Jabatan Fungsional Pengembang Kewirausahaan meliputi: a. analisis kebutuhan pelatihan yang berfokus pada potensi insfras truktur pelatihan serta peserta pelatihan yang akan terlibat di dalamnya; b. analisis kebutuhan pelatihan yang menitik beratkan pada pada solusi atas permasalahan kompetensi Pengembang Kewirausahaan. c. analisis kebutuhan pelatihan yang berfokus pada tugas atau kegiatan dalam Jabatan Fungsional Pengembang Kewirausahaan; d. analisis kebutuhan pelatihan yang bertujuan untuk mengetahui hubungan antara pelatihan dalam Jabatan Fungsional Pengembang Kewirausahaan dengan masalah yang sedang dihadapi oleh Instansi Pembina dan/atau Instansi Pengguna; 2023, No.31 -22- e. analisis kebutuhan pelatihan yang bertujuan untuk mengetahui keahlian dan pengetahuan yang dibutuhkan oleh Pengembang Kewirausahaan dalam menduduki jenjang jabatan tertentu; dan f. analisis kebutuhan pelatihan yang bertujuan unt uk meneliti dengan cermat mengenai biaya yang harus dikeluarkan dalam pelatihan serta meneliti apakah biaya yang dikeluarkan tersebut sudah efektif dan bermanfaat bagi instansi. (2) Tahapan atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tersebut sudah efektif dan bermanfaat bagi instansi. (2) Tahapan atau metode dalam analisis sebagaimana dimaksud pada ayat (1) disesuai kan dengan kondisi dan kebutuhan pada masing -masing Instansi Pengguna. Pasal 44 (1) Instansi Pengguna berdasarkan hasil analisis kebutuhan pelatihan sebagaimana dimaksud dalam Pasal 43, dapat menyelenggarakan pelatihan bagi Pengembang Kewirausahaan melalui koordinasi Instansi Pembina. (2) Koordinasi sebagaimana dimaksud dalam ayat (1) dilakukan untuk memastikan terpenuhinya standar pelatihan bagi Pengembang Kewirausahaan yang meliputi: a. kurikulum pelatihan yang sesuai Standar Kompetensi Pengembang Kewirausahaan; b. jumlah jam pelajaran yang harus dipenuhi dalam pelatihan Pengembang Kewirausahaan; c. kesesuaian antara materi dan narasumber dengan peserta pelatihan; dan d. sarana dan prasarana serta metode dan bentuk pelatihan yang sesuai dengan peserta. (3) Dalam rangka pela ksanaan koordinasi sebagaimana dimaksud dalam ayat (2), Instansi Pengguna menyampaikan surat pemberitahuan kepada Instansi Pembina mengenai pelatihan bagi Pengembang Kewirausahaan yang akan diselenggarakan. (4) Surat pemberitahuan sebagaimana dimaksud dalam a yat (3) sudah harus diterima oleh Instansi Pembina paling lambat 15 (lima belas) hari kerja sebelum pelatihan bagi Pengembang Kewirausahaan diselenggarakan. (5) Instansi Pembina memberikan rekomendasi pelatihan kepada Instansi Pengguna paling lama 10 (sepuluh) hari kerja setelah surat pemberitahuan diterima. BAB VII PENILAIAN KINERJA Bagian Kesatu Umum Pasal 45 (1) Penilaian kinerja Pengembang Kewirausahaan bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penila ian kinerja Pengembang Kewirausahaan dilakukan berdasarkan perencanaan kinerja pada tingkat individu 2023, No.31 -23- dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Pengembang Ke wirausahaan dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 46 Penilaian kinerja sebagaimana dimaksud dalam Pasal 45 meliputi: a. penilaian SKP; dan b. penilaian Perilaku K erja. Bagian Kedua SKP Paragraf 1 Penyusunan dan Penetapan SKP Pasal 47 (1) Setiap Pengembang Kewirausahaan wajib menyusun SKP yang selaras dengan penetapan kinerja atau perjanjian kinerja pada unit organisasi penempatan. (2) SKP sebagaimana dimaksud pada aya t (1) memuat rencana kerja dan target yang sesuai dengan butir kegiatan yang akan dilaksanakan oleh Pengembang Kewirausahaan. (3) SKP sebagaimana dimaksud pada ayat (2) harus mendapatkan persetujuan dan penetapan dari atasan langsung Pengembang Kewirausahaan. (4) SKP yang telah disetujui dan ditetapkan sebagaimana dimaksud pada ayat (3) merupakan target kinerja yang harus dicapai oleh setiap Pengembang Kewirausahaan dalam jangka waktu 1 (satu) tahun. Paragraf 2 Target Kinerja dan Penilaian SKP Pasal 48 (1) Target kinerja Pengembang Kewirausahaan terdiri atas: a. kinerja utama; dan/atau b. kinerja tambahan. (2) Kinerja utama sebagaimana dimaksud pada ayat (1) huruf a merupakan target Angka Kredit yang memuat rencana pelaksanaan butir kegiatan Pengembang Kewirausahaan. (3) Kiner ja tambahan sebagaimana dimaksud pada ayat (1) huruf b merupakan tugas tambahan yang ditetapkan oleh pimpinan unit organisasi berdasarkan penetapan kinerja atau perjanjian kinerja unit organisasi tempat Pengembang Kewirausahaan bertugas. 2023, No.31 -24- Pasal 49 (1) Target Angka Kredit yang memuat rencana pelaksanaan butir kegiatan menjadi dasar dalam penilaian SKP Pengembang Kewirausahaan. (2) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (3) Hasil penilaian S KP sebagaimana dimaksud pada ayat (2) ditetapkan sebagai capaian SKP Pengembang Kewirausahaan. Paragraf 3 Target Angka Kredit Pasal 50 (1) Target Angka Kredit bagi Pengembang Kewirausahaan ditetapkan setiap tahun paling sedikit: a. 12,5 (dua belas koma lima) b agi Pengembang Kewirausahaan jenjang Ahli Pertama; b. 25 (dua puluh lima) bagi Pengembang Kewirausahaan jenjang Ahli Muda; c. 37,5 (tiga puluh tujuh koma lima) bagi Pengembang Kewirausahaan jenjang Ahli Madya; dan d. 50 (lima puluh) bagi Pengembang Kewirausahaan jenjang Ahli Utama. (2) Capaian akumulasi Angka Kredit selama 1 (satu) tahun untuk seluruh kegiatan yang dilaksanakan ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit sebagaimana dimaksud pada ayat (1). (3) Target Angka Kredit sebag aimana dimaksud pada ayat (2) ditetapkan setiap tahun paling banyak: a. 18,75 (delapan belas koma tujuh lima) bagi Pengembang Kewirausahaan jenjang Ahli Pertama; b. 37,5 (tiga puluh tujuh koma lima) untuk Pengembang Kewirausahaan jenjang Ahli Muda; c. 56,25 (lima p uluh enam koma dua lima) untuk Pengembang Kewirausahaan jenjang Ahli Madya; dan d. 75 (tujuh puluh lima) untuk Pengembang Kewirausahaan jenjang Ahli Utama. (4) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf d tidak berlaku bagi Pengembang Kewirausah aan jenjang Ahli Utama yang memiliki pangkat tertinggi. Paragraf 4 Angka Kredit Pemeliharaan Pasal 51 (1) Pengembang Kewirausahaan yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi namun belum tersedia lowongan pada jenjang ja batan yang akan diduduki, wajib memenuhi Angka Kredit pemeliharaan setiap tahun paling sedikit: a. 10 (sepuluh) untuk Pengembang Kewirausahaan jenjang Ahli Pertama; 2023, No.31 -25- b. 20 (dua puluh) untuk Pengembang Kewirausahaan jenjang Ahli Muda; dan c. 30 (tiga puluh) untuk Pen gembang Kewirausahaan jenjang Ahli Madya. (2) Pengembang Kewirausahaan jenjang Ahli Utama yang menduduki pangkat tertinggi dalam jenjang jabatannya, wajib mengumpulkan paling sedikit 25 (dua puluh lima) Angka Kredit untuk setiap tahun sejak menduduki pangkatny a. Paragraf 5 Hasil Kerja Minimal Pasal 52 (1) Selain target Angka Kredit sebagaimana dimaksud dalam Pasal 51, Pengembang Kewirausahaan wajib memperoleh Hasil Kerja Minimal untuk setiap periode. (2) Hasil Kerja Minimal sebagaimana dimaksud pada ayat (1) ditetap kan sesuai dengan jenjang Jabatan Fungsional Pengembang Kewirausahaan yang terdiri atas: a. Hasil Kerja Minimal bagi Pengembang Kewirausahaan jenjang Ahli Pertama; b. Hasil Kerja Minimal bagi Pengembang Kewirausahaan jenjang Ahli Muda; dan c. Hasil Kerja Minimal b agi Pengembang Kewirausahaan jenjang Ahli Madya. (3) Hasil Kerja Minimal sebagaimana dimaksud pada ayat (2) disesuaikan dengan instansi tempat Pengembang Kewirausahaan bertugas yang meliputi: a. Hasil Kerja Minimal bagi Pengembang Kewirausahaan yang bertugas pad a Instansi Pusat; dan b. Hasil Kerja Minimal bagi Pengembang Kewirausahaan yang bertugas pada Instansi Daerah. (4) Hasil Kerja Minimal sebagaimana dimaksud pada ayat (1) dan ayat (2) disusun dan ditetapkan oleh pejabat pimpinan tinggi madya yang membidangi kese kretariatan pada Instansi Pembina sesuai dengan kebutuhan dan prioritas Pengembangan Kewirausahaan nasional. Bagian Ketiga Perilaku Kerja Pasal 53 (1) Perilaku Kerja ditetapkan berdasarkan standar Perilaku Kerja yang disusun sesuai dengan indikator perilaku",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berdasarkan standar Perilaku Kerja yang disusun sesuai dengan indikator perilaku yang dipersyaratkan dalam Standar Kompetensi Pengembang Kewirausahaan. (2) Indikator perilaku sebagaimana dimaksud pada ayat (1) sesuai dengan level kompetensi yang dipersyaratkan dalam Standar Kompetensi Pengembang Kewirausahaan. 2023, No.31 -26- Pasal 54 Penilaian Per ilaku Kerja dalam Jabatan Fungsional Pengembang Kewirausahaan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Pengusulan Pasal 55 (1) Penilaian Angka Kredit bagi setiap Pengemb ang Kewirausahaan dilakukan berdasarkan bahan usulan PAK yang meliputi: a. daftar usulan penilaian Angka Kredit; b. bukti Hasil Kerja berupa dokumen elektronik (softcopy) atau dokumen fisik (hardcopy); c. surat pernyataan melakukan kegiatan; d. surat pernyataan mela kukan kegiatan yang tidak sesuai dengan jenjang jabatannya, bagi Pengembang Kewirausahaan yang melakukan kegiatan di atas atau di bawah jenjang jabatan yang diduduki; dan e. surat pengantar usulan penilaian Angka Kredit. (2) Daftar usulan penilaian Angka Kredit s ebagaimana dimaksud pada ayat (1) huruf a disusun sesuai format sebagaimana tercantum dalam Lampiran V huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Bukti Hasil Kerja sebagaimana dimaksud pada ayat (1) huruf b disusun dan disa jikan sesuai dengan daftar usulan penilaian Angka Kredit. (4) Surat pernyataan sebagaimana dimaksud pada ayat (1) huruf c disusun sesuai format sebagaimana tercantum dalam Lampiran V huruf B, huruf C, dan huruf D yang merupakan bagian tidak terpisahkan dari P eraturan Menteri ini. (5) Surat pernyataan sebagaimana dimaksud pada ayat (1) huruf d disusun sesuai format sebagaimana tercantum dalam Lampiran V huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Surat pengantar sebagaimana dimaksud pada ayat (1) huruf e disusun sesuai format sebagaimana tercantum dalam Lampiran V huruf F yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 56 (1) Bahan usulan PAK sebagaimana dimaksud dalam Pasal 55 wajib disusun oleh setiap Pengem bang Kewirausahaan untuk dilakukan penilaian oleh Tim Penilai. (2) Bahan usulan PAK yang telah melalui penilaian disampaikan kepada Pejabat Pengusul Angka Kredit untuk diproses menjadi usulan PAK. (3) Pejabat pengusul Angka Kredit sebagaimana dimaksud pada ayat ( 2) terdiri atas: 2023, No.31 -27- a. pejabat pengusul Angka Kredit Instansi Pembina; dan b. pejabat pengusul Angka Kredit Instansi Pengguna. (4) Pejabat pengusul sebagaimana dimaksud pada ayat (3) huruf a berasal dari: a. pejabat pimpinan tinggi madya yang membidangi kewirausahaan, usa ha mikro, usaha kecil dan menengah atau koperasi pada Instansi Pembina untuk Angka Kredit Pengembang Kewirausahaan jenjang Ahli Utama yang berkedudukan dan bertugas pada Instansi Pembina; dan b. pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada Instansi Pembina untuk Angka Kredit Pengembang Kewirausahaan jenjang Ahli Pertama, Ahli Muda, dan Ahli Madya yang berkedudukan dan bertugas pada Instansi Pembina. (5) Pejabat pengusul sebagaimana dimaksud pada ayat (3) huruf b berasal dari: a. pejabat pimpin an tinggi madya yang membidangi kesekretariatan pada Instansi Pengguna untuk Angka Kredit Pengembang Kewirausahaan jenjang Ahli Utama yang berkedudukan dan bertugas pada Instansi Penguna; dan b. pejabat pimpinan tinggi pratama yang membidangi kewirausahaan, u saha mikro, usaha kecil dan menengah, koperasi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "membidangi kewirausahaan, u saha mikro, usaha kecil dan menengah, koperasi atau yang membidangi kesekretariatan atau kepegawaian pada Intansi Pengguna untuk Angka Kredit Pengembang Kewirausahaan jenjang Ahli Pertama, Ahli Muda, dan Ahli Madya yang berkedudukan dan bertugas pada Insta nsi Pengguna. (6) Pejabat pengusul Angka Kredit sebagaimana dimaksud pada ayat (3), ayat (4), dan ayat (5) mengajukan usulan PAK kepada pejabat penetap Angka Kredit. Bagian Kedua Penilaian Pasal 57 (1) Penilaian Angka Kredit dalam Jabatan Fungsional Pengemban g Kewirausahaan dilakukan atas bahan usulan PAK yang diajukan oleh pejabat pengusul Angka Kredit kepada pejabat penetap Angka Kredit. (2) Penilaian Angka Kredit Pengembang Kewirausahan, dengan melihat kelengkapan, kesesuaian dan kebenaran bukti Hasil Kerja Pen gembang Kewirausahaan sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 58 (1) Penilaian sebagaimana dimaksud dalam Pasal 57 dilakukan oleh Tim Penilai. (2) Anggota Tim Penilai sebagaimana dimaksud p ada ayat (1) dilarang menilai sendiri bahan usulan PAK miliknya. 2023, No.31 -28- (3) Penilaian untuk 1 (satu) bahan usulan PAK dilakukan oleh 2 (dua) orang anggota Tim Penilai. (4) Penilaian atas bahan usulan PAK milik anggota Tim Penilai dilakukan oleh anggota lainnya dalam Tim Penilai. Pasal 59 (1) Dalam hal bahan usulan PAK yang dinilai adalah milik ketua Tim Penilai, sekretaris Tim Penilai menjadi ketua sementara Tim Penilai. (2) Ketua sementara sebagaimana dimaksud pada (1) ditetapkan sampai dengan selesainya proses penilaian bahan usulan PAK milik ketua Tim Penilai. Pasal 60 (1) Hasil penilaian atas bahan usulan PAK disampaikan kepada ketua Tim Penilai melalui sekretaris Tim Penilai untuk disahkan dalam forum sidang pleno. (2) Dalam hal terdapat perbedaan hasil penilaian yang dilakuka n oleh anggota Tim Penilai, dilakukan penilaian lanjutan melalui mekanisme sidang pleno untuk selanjutnya disahkan dalam forum sidang pleno. Pasal 61 (1) Sidang pleno Tim Penilai bertujuan untuk menyusun dan menetapkan berita acara penilaian Angka Kredit. (2) Sidang pleno sebagaimana dimaksud pada ayat (1) harus dihadiri paling sedikit 50% (lima puluh persen) ditambah 1 (satu) orang anggota Tim Penilai. (3) Pengambilan keputusan dalam sidang pleno Tim Penilai dilakukan berdasarkan pada asas musyawarah mufakat. (4) Dalam hal pengambilan keputusan sebagaimana dimaksud pada ayat (3) tidak mencapai musyawarah mufakat, pengambilan keputusan dapat dilakukan melalui mekanisme pemungutan suara terbanyak. (5) Hasil sidang pleno Tim Penilai dituangkan dalam berita acara penilaian Angk a Kredit yang ditandatangani oleh seluruh anggota Tim Penilai yang hadir. (6) Berita acara sebagaimana dimaksud pada ayat (5) disusun sesuai format sebagaimana tercantum dalam Lampiran V huruf G yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. Pasal 62 (1) Instansi Pengguna yang belum memiliki Tim Penilai dapat melakukan pengalihan penilaian Angka Kredit bagi Pengembang Kewirausahaan yang berkedudukan dan bertugas di lingkungan instansinya. (2) Pengalihan penilaian sebagaimana dimaksud pada ayat (1) kepada Tim Penilai pada Instansi Pengguna lain yang terdekat. (3) Dalam hal Tim Penilai sebagaimana dimaksud pada ayat (2) belum tersedia, penilaian Angka Kredit bagi Pengembang Kewirausahaan pada Instansi Pengguna dapat dilakukan oleh Tim Penilai pada Ins tansi Pembina. 2023, No.31 -29- Pasal 63 (1) Pengembang Kewirausahaan dapat melakukan kegiatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "No.31 -29- Pasal 63 (1) Pengembang Kewirausahaan dapat melakukan kegiatan yang tidak sesuai dengan jenjang jabatannya, dengan berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. (2) Penugasan sebagaimana dimaksud pada ayat (1) dapat dilakukan, apabila dalam unit kerja tidak terdapat Pengembang Kewirausahaan yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan. (3) Kegiatan sebagaimana dimaksud pada ayat (2) merupakan kegiatan Pengembang Kewirausahaan yang berada 1 (sat u) tingkat di atas atau 1 (satu) tingkat di bawah jenjang jabatan Pengembang Kewirausahaan yang mendapatkan penugasan. (4) Penilaian Angka Kredit atas hasil penugasan sebagaimana dimaksud pada ayat (2) dan ayat (3) ditetapkan sebagai berikut: a. Pengembang Kewira usahaan yang melaksanakan tugas Pengembang Kewirausahaan yang berada 1 (satu) tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 80% (delapan puluh persen) dari Angka Kredit setiap kegiatan; dan b. Pengembang Kewirausahaan yang melaksa nakan tugas Pengembang Kewirausahaan yang berada 1 (satu) tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 100% (seratus persen) dari Angka Kredit dari setiap kegiatan. Bagian Ketiga Penetapan Angka Kredit Pasal 64 (1) Pejabat pen etap Angka Kredit melakukan proses PAK berdasarkan usulan PAK yang diajukan oleh pejabat pengusul Angka Kredit. (2) PAK untuk kenaikan pangkat dalam Jabatan Fungsional Pengembang Kewirausahaan ditetapkan 4 (empat) bulan sebelum periode kenaikan pangkat PNS, d engan ketentuan sebagai berikut: a. untuk kenaikan pangkat periode April, PAK paling lambat pada bulan Desember dalam tahun sebelum periode kenaikan pangkat; dan b. untuk kenaikan pangkat periode Oktober, PAK paling lambat pada bulan Juni dalam tahun periode kenaikan pangkat. (3) PAK sebagaimana dimaksud pada ayat (2) digunakan sebagai dasar kenaikan pangkat atau jabatan setingkat lebih tinggi. 2023, No.31 -30- Pasal 65 Pejabat penetap Angka Kredit berasal dari: a. pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada I nstansi Pembina untuk Angka Kredit Pengembang Kewirausahaan jenjang Ahli Utama yang berkedudukan dan bertugas pada Instansi Pembina dan Instansi Pengguna; dan b. pejabat pimpinan tinggi pratama yang membidangi manajemen kinerja, organisasi atau sumber daya manusia aparatur pada Instansi Pembina untuk Angka Kredit Pengembang Kewirausahaan jenjang Ahli Pertama, Ahli Muda, dan Ahli Madya yang berkedudukan dan bertugas pada Instasi Pembina dan Instansi Pengguna. BAB IX KENAIKAN PANGKAT DAN KENAIKAN JENJANG JABAT AN Bagian Kesatu Kenaikan Pangkat Pasal 66 (1) Pengusulan kenaikan pangkat dalam Jabatan Fungsional Pengembang Kewirausahaan dapat dilakukan apabila telah memenuhi persyaratan sebagai berikut: a. paling singkat 2 (dua) tahun dalam pangkat terakhir; b. memenuhi An gka Kredit Kumulatif yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; c. setiap unsur penilaian Prestasi Kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan d. memenuhi syarat Hasil Kerja Minimal. (2) Pengusulan kenaikan pangkat sebagai mana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 67 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan pencapaian Angka Kredit pada setiap tahun dan perolehan Hasil Kerja Minimal pada setiap periode. (3) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk kenaikan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(3) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan Fungs ional Pengembang Kewirausahaan tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 68 (1) Untuk kenaikan pangkat sebagaimana dimaksud dalam Pasal 67, Pengembang Kewirausahaan dapat melaksanakan kegiatan penu njang yang meliputi: a. pengajar atau pelatih atau pembimbing di bidang tugas Jabatan Fungsional Pengembang Kewirausahaan; 2023, No.31 -31- b. keanggotaan dalam Tim Penilai atau Tim Uji Kompetensi; c. perolehan penghargaan atau tanda jasa; d. perolehan gelar atau ijazah lain; atau e. pelaksanaan tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional Pengembang Kewirausahaan. (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (1) diberikan kumulatif Angka Kredit paling tinggi 20% (dua puluh persen) dari Angka Kredit yang dipersyarat kan untuk kenaikan pangkat. (3) Angka Kredit sebagaimana dimaksud pada ayat (2) diberikan untuk satu kali kenaikan pangkat. Pasal 69 (1) Pengembang Kewirausahaan yang memiliki Angka Kredit lebih dari yang dipersyaratkan untuk kenaikan pangkat setingkat lebih tin ggi dalam satu jenjang jabatan yang sama, Angka Kredit lebih tersebut dapat diperhitungkan untuk kenaikan pangkat berikutnya dalam satu jenjang jabatan yang sama. (2) Angka Kredit lebih sebagaimana dimaksud pada ayat (1) tidak berlaku untuk kenaikan pangkat se tingkat lebih tinggi dalam jenjang jabatan yang lebih tinggi. Pasal 70 Penetapan kenaikan pangkat dalam Jabatan Fungsional Pengembang Kewirausahaan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Kenaikan Jenjang Jabatan Pasal 71 (1) Pengusulan kenaikan jenjang Jabatan Fungsional Pengembang Kewirausahaan dapat dilakukan apabila telah memenuhi persyaratan sebagai berikut: a. memenuhi Angka Kredit Kumulatif yang dipersyaratkan untuk kenaikan jenjang jabatan setingkat lebih tinggi ; b. setiap unsur penilaian kinerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir; c. paling singkat telah 1 (satu) tahun dalam jabatan terakhir; d. lulus Uji Kompetensi; dan e. memenuhi Hasil Kerja Minimal. (2) Pengusulan sebagaimana dimaksud pada ayat (1) de ngan melampirkan dokumen berupa: a. asli PAK terakhir; b. surat keterangan ketersediaan lowongan kebutuhan jabatan yang akan diduduki dari Instansi Pembina atau pejabat yang membidangi organisasi atau sumber daya manusia aparatur; c. salinan surat lulus Uji Kompete nsi; 2023, No.31 -32- d. salinan surat keputusan jabatan terakhir yang dilegalisir oleh Pejabatyang Berwenang; e. salinan surat keputusan pangkat/golongan terakhir yang dilegalisir oleh Pejabat yang Berwenang; dan f. salinan nilai Prestasi Kerja 1 (satu) tahun terakhir yang dile galisir oleh Pejabat yang Berwenang. Pasal 72 (1) Kenaikan jenjang Jabatan Fungsional Pengembang Kewirausahaan dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jabatan. (2) Untuk kenaikan jenjang sebagaimana dimaksud pada ayat (1), Pengembang Kewir ausahaan dapat melaksanakan kegiatan pengembangan profesi yang meliputi: a. perolehan ijazah atau gelar pendidikan formal sesuai bidang tugas Jabatan Fungsional Pengembang Kewirausahaan; b. penyusunan Karya Tulis atau Karya Ilmiah di bidang tugas Jabatan Fungsio nal Pengembang Kewirausahaan; c. penerjemahan atau penyaduran buku dan bahan - bahan lain di bidang tugas Jabatan Fungsional Pengembang Kewirausahaan; d. penyusunan standar atau pedoman atau petunjuk pelaksanaan atau petunjuk teknis di bidang tugas Jabatan Fungsio nal Pengembang Kewirausahaan; e. pengembangan kompetensi di bidang tugas Jabatan Fungsional Pengembang Kewirausahaan; dan f. pelaksanaan kegiatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bidang tugas Jabatan Fungsional Pengembang Kewirausahaan; dan f. pelaksanaan kegiatan lain yang mendukung pengembangan profesi yang ditetapkan Instansi Pembina di bidang tugas Jabatan Fungsional Pengem bang Kewirausahaan. (3) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit sebagaimana tercantum dalam Lampiran I huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Pengembang Kewirausahaan yang aka n naik jenjang ke Ahli Madya dan Ahli Utama, wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional Pengembang Kewirausahaan dengan Angka Kredit pengembangan profesi yang disyaratkan sebagai berikut: a. 6 (enam) Angka Kredit bagi Pengembang Kewir ausahaan Ahli Muda yang akan naik jabatan setingkat lebih tinggi menjadi Pengembang Kewirausahaan Ahli Madya; dan b. 12 (dua belas) Angka Kredit bagi Pengembang Kewirausahaan Ahli Madya yang akan naik jabatan setingkat lebih tinggi menjadi Pengembang Kewiraus ahaan Ahli Utama. (5) Pengembang Kewirausahaan yang secara bersama -sama membuat Karya Tulis atau Karya Ilmiah di bidang tugas Jabatan Fungsional Pengembang Kewirausahaan, diberikan Angka Kredit dengan ketentuan sebagai berikut: 2023, No.31 -33- a. apabila terdiri atas 2 (dua) ora ng penulis, pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri atas 3 (tiga) orang penulis, pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri atas 4 (empat) orang penulis, pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu, pembagian Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis. (6) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (5) paling banyak 3 (tiga) orang. Pasal 73 Pengembang Kewirausahaan yang memperoleh kenaikan jenjang jabatan setingkat lebih tinggi, Angka Kredit selanjutnya diperhitungkan 0 (nol). Pasal 74 Penetapan kenaikan jenjang jabatan dalam Jabatan Fungsional Pengembang Kewirausahaan dilaksanakan s esuai dengan ketentuan peraturan perundang -undangan. BAB X PEMBERHENTIAN DARI JABATAN Pasal 75 (1) Pengembang Kewirausahaan diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar ta nggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, dan jabatan pelaksana; dan/atau f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagai mana dimaksud pada ayat (1) huruf a dapat dipertimbangkan untuk alasan pribadi yang tidak mungkin dapat melaksanakan tugas Jabatan Fungsional Pengembang Kewirausahaan. (3) Pengembang Kewirausahaan yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b, huruf c, huruf d, dan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir, apabila tersedia kebutuhan dalam Jabatan Fungsional Pengembang Kewirausahaan. (4) Pengangkatan kembali dalam Jabatan Fungsional Pengembang Kewirausahaan sebagaimana dimaksud 2023, No.31 -34- pada ayat (3) dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas Jabatan Fungsional Pengembang Kewirausahaan selama diberhentikan. (5) Pengangkatan kembali dalam J abatan Fungsional Pengembang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "selama diberhentikan. (5) Pengangkatan kembali dalam J abatan Fungsional Pengembang Kewirausahaan karena alasan sebagaimana pada ayat (1) huruf e, dilakukan berdasarkan jenjang jabatan yang sesuai dengan pangkat terakhir pada jabatannya setelah mengikuti dan lulus Uji Kompetensi serta tersedia kebutuhan. (6) Kriteria tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Pengembang Kewirausahaan; atau b. tidak memenuhi St andar Kompetensi yang ditentukan pada Jabatan Fungsional Pengembang Kewirausahaan yang diduduki. (7) Pemberhentian Pengembang Kewirausahaan karena alasan sebagaimana dimaksud pada ayat (1) huruf a dan huruf f, dilaksanakan melalui pemeriksaan dan mendapatkan i zin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. (8) Pengembang Kewirausahaan sebagaimana dimaksud pada ayat (7) tidak dapat diangkat kembali dalam Jabatan Fungsional Pengembang Kewirausahaan. Pasal 76 Tata cara Pemberhentian dari Jabatan Fungsional Pengembang Kewirausahaan dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB XI PEMINDAHAN DALAM JABATAN LAIN DAN LARANGAN RANGKAP JABATAN Pasal 77 (1) Untuk optimalisasi pelaksanaan tugas dan pencapaian kinerja organisasi, Penge mbang Kewirausahaan dilarang rangkap jabatan dengan jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, dan jabatan pelaksana. (2) Untuk kepentingan organisasi dan pengembangan karier, Pengembang Kewirausahaan dapat dipindahkan ke dalam jabatan l ain sesuai dengan ketentuan peraturan perundang -undangan dan persetujuan Pejabat Pembina Kepegawaian. 2023, No.31 -35- BAB XII PEMBINAAN DAN ORGANISASI PROFESI Bagian Kesatu Pembinaan Pasal 78 (1) Pembinaan dalam Jabatan Fungsional Pengembang Kewirausahaan diselenggarak an oleh Sekretariat Kementerian Koperasi dan Usaha Kecil dan Menengah. (2) Penyelenggaraan pembinaan sebagaimana dimaksud pada ayat (1), meliputi: a. pembinaan penilaian kinerja dan fasilitasi Tim Penilai Angka Kredit Pengembang Kewirausahaan; b. pembinaan dalam p endidikan dan pelatihan Jabatan Fungsional Pengembang Kewirausahaan pada lembaga pendidikan dan pelatihan; c. penyelenggaraan pendidikan dan pelatihan Jabatan Fungsional Pengembang Kewirausahaan; d. penyelenggaraan Uji Kompetensi Jabatan Fungsional Pengembang Ke wirausahaan; e. sosialisasi dalam Jabatan Fungsional Pengembang Kewirausahaan; f. pengembangan sistem informasi Jabatan Fungsional Pengembang Kewirausahaan; g. pembinaan dan fasilitasi pelaksanaan tugas Jabatan Fungsional Pengembang Kewirausahaan; h. fasilitasi pemben tukan organisasi profesi Jabatan Fungsional Pengembang Kewirausahaan; i. akreditasi pelatihan fungsional Pengembang Kewirausahaan sesuai dengan ketentuan peraturan perundang -undangan; j. koordinasi dengan Instansi Pengguna dalam rangka pembinaan karier Pengemban g Kewirausahaan; dan k. pemantauan dan evaluasi penerapan Jabatan Fungsional Pengembang Kewirausahaan. Pasal 79 Penyelenggaraan pembinaan sebagaimana dimaksud dalam Pasal 80 secara teknis dilaksanakan oleh unit kerja yang membidangi organisasi atau pembinaa n Jabatan Fungsional Pengembang Kewirausahaan. Bagian Kedua Organisasi Profesi Pasal 80 (1) Jabatan Fungsional Pengembang Kewirausahaan wajib memiliki 1 (satu) organisasi profesi. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) dibentuk oleh Pengemb ang Kewirausahaan melalui koordinasi dan fasilitasi dari Instansi Pembina. (3) Pembentukan organisasi profesi sebagaimana dimaksud pada ayat (2) paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. 2023, No.31 -36- (4) Pembentukan organisasi profesi sebagaimana di maksud pada ayat (3) didahului dengan penyelenggaraan forum komunikasi bagi Pengembang Kewirausahaan. (5) Forum komunikasi sebagaimana dimaksud pada ayat (4) merupakan rapat koordinasi berkala antara Pengembang Kewirausahaan dengan Instansi Pembina yang dilak sanakan untuk membahas: a. kemajuan dan permasalahan dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "yang dilak sanakan untuk membahas: a. kemajuan dan permasalahan dalam Jabatan Fungsional Pengembang Kewirausahaan; dan b. pembentukan organisasi profesi bagi Pengembang Kewirausahaan. Pasal 81 (1) Pengembang Kewirausahan mengajukan usulan pembentukan organisasi profesi kep ada Instansi Pembina berdasarkan hasil kesepakatan dalam forum komunikasi. (2) Usulan pembentukan organisasi profesi sebagaimana dimaksud pada ayat (1) disampaikan kepada pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pembina oleh Pengembang Kewirausahaan Ahli Utama pada Instansi Pembina dengan dilengkapi: a. rancangan anggaran dasar/rumah tangga organisasi profesi Pengembang Kewirausahaan; b. rancangan susunan kepengurusan organisasi profesi Pengembang Kewirausahaan; dan c. rancangan kode etik dan kode perilaku profesi Pengembang Kewirausahaan. (3) Berdasarkan usulan sebagaimana dimaksud pada (2), Instansi Pembina memberikan fasilitasi pembentukan organisasi profesi Pengembang Kewirausahaan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 82 (1) Pengurus organisasi profesi Pengembang Kewirausahaan wajib menyampaikan rencana kerja kepengurusan kepada Instansi Pembina. (2) Rencana kerja sebagaimana dimaksud pada ayat (1) merupakan dasar bagi Instansi Pembina dalam melakukan koordinasi dan fasilitasi bagi organisasi profesi Pengembang Kewirausahaan. Pasal 83 (1) Setiap Pengembang Kewirausahaan wajib menjadi anggota organisasi profesi Jabatan Fungsional Pengembang Kewirausahaan. (2) Organisasi profesi sebagaimana dimaksud pada ayat (1) dilarang me lakukan pungutan atau pengenaan tarif untuk maksud dan tujuan di luar dari yang diatur dalam peraturan perundang -undangan. 2023, No.31 -37- BAB XIV KETENTUAN PENUTUP Pasal 84 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan Agar setiap orang mengetahuiny a, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Januari 2023 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. TETEN MASDUKI Diundangkan di Jakarta pada tanggal 6 Januari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2023, No.31 -38- 2023, No.31 -39- 2023, No.31 -40- 2023, No.31 -41- 2023, No.31 -42- 2023, No.31 -43- 2023, No.31 -44- 2023, No.31 -45- 2023, No.31 -46- 2023, No.31 -47- 2023, No.31 -48- 2023, No.31 -49- 2023, No.31 -50- 2023, No.31 -51- 2023, No.31 -52- 2023, No.31 -53- 2023, No.31 -54- 2023, No.31 -55- 2023, No.31 -56- 2023, No.31 -57- 2023, No.31 -58- 2023, No.31 -59- 2023, No.31 -60- 2023, No.31 -61- 2023, No.31 -62- 2023, No.31 -63- 2023, No.31 -64- 2023, No.31 -65- 2023, No.31 -66- 2023, No.31 -67- 2023, No.31 -68- 2023, No.31 -69- 2023, No.31 -70- 2023, No.31 -71- 2023, No.31 -72- 2023, No.31 -73- 2023, No.31 -74- 2023, No.31 -75- 2023, No.31 -76- 2023, No.31 -77- 2023, No.31 -78- 2023, No.31 -79- 2023, No.31 -80- 2023, No.31 -81- 2023, No.31 -82- 2023, No.31 -83- 2023, No.31 -84- 2023, No.31 -85- 2023, No.31 -86- 2023, No.31 -87- 2023, No.31 -88- 2023, No.31 -89- 2023, No.31 -90- 2023, No.31 -91- 2023, No.31 -92- 2023, No.31 -93- 2023, No.31 -94- 2023, No.31 -95- 2023, No.31 -96- 2023, No.31 -97- 2023, No.31 -98- 2023, No.31 -99- 2023, No.31 -100- 2023, No.31 -101- 2023, No.31 -102- 2023, No.31 -103- 2023, No.31 -104- 2023, No.31 -105- 2023, No.31 -106- 2023, No.31 -107- 2023, No.31 -108- 2023, No.31 -109- 2023, No.31 -110- 2023,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "2023, No.31 -108- 2023, No.31 -109- 2023, No.31 -110- 2023, No.31 -111- 2023, No.31 -112- 2023, No.31 -113- 2023, No.31 -114- 2023, No.31 -115- 2023, No.31 -116- 2023, No.31 -117- 2023, No.31 -118- 2023, No.31 -119- 2023, No.31 -120- 2023, No.31 -121- 2023, No.31 -122- 2023, No.31 -123- 2023, No.31 -124- 2023, No.31 -125- 2023, No.31 -126- 2023, No.31 -127- 2023, No.31 -128- 2023, No.31 -129- 2023, No.31 -130- 2023, No.31 -131- 2023, No.31 -132- 2023, No.31 -133- 2023, No.31 -134- 2023, No.31 -135- 2023, No.31 -136- 2023, No.31 -137- 2023, No.31 -138- 2023, No.31 -139- 2023, No.31 -140- 2023, No.31 -141- 2023, No.31 -142- 2023, No.31 -143- 2023, No.31 -144-",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}