{
  "source": "downloaded_pdfs/bn310-2015.pdf",
  "processed_date": "2025-04-23T10:13:43.796899",
  "document_info": {
    "title": "Microsoft Word - BN 310-2015"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.310, 2015 KEMENHUB. Modal. Kepemilikan. Persyaratan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 45 TAHUN 2015 TENTANG PERSYARATAN KEPEMILIKAN MODAL BADAN USAHA DI BIDANG TRANSPORTASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa kegiatan penyelenggaraan transportasi darat, laut, udara, dan perkeretaapian telah diatur dalam peraturan perundang-undangan di bidang transportasi; b. bahwa untuk meningkatkan kualitas penyelenggaraan transportasi, perlu pengaturan mengenai kewajiban kepemilikan modal badan usaha di bidang transportasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Persyaratan Kepemilikan Modal Badan Usaha di Bidang Transportasi; Mengingat : 1. Undang-Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia www.peraturan.go.id 2015, No.3102 Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4722); 2. Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 3. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 4. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 5. Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); 6. Peraturan Pemerintah Nomor 40 Tahun 1995 tentang Angkutan Udara (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 3610) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2000 (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 3925); 7. Peraturan Pemerintah Nomor 51 Tahun 2002 tentang Perkapalan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 95, Tambahan Lembaran Negara Republik Indonesia Nomor 4227); 8. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048); 9. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070); 10. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran www.peraturan.go.id 2015, No.3103 Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5086); 11. Peraturan Pemerintah Nomor 5 Tahun 2010 tentang Kenavigasian (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5093); 12. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 13. Peraturan Pemerintah Nomor 32 Tahun 2011 tentang Manajemen dan Rekayasa, Manajemen Kebutuhan, dan Analisis Dampak Lalu Lintas (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 5221); 14. Peraturan Pemerintah Nomor 40 Tahun 2012 tentang Pembangunan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5221); 14. Peraturan Pemerintah Nomor 40 Tahun 2012 tentang Pembangunan dan Pelestarian Lingkungan Hidup Bandar Udara (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5295); 15. Peraturan Pemerintah Nomor 55 Tahun 2012 tentang Kendaraan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 5317); 16. Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5468); 17. Peraturan Pemerintah Nomor 74 Tahun 2014 tentang Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 260, Tambahan Lembaran Negara Republik Indonesia Nomor 5594); 18. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I www.peraturan.go.id 2015, No.3104 Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 273); 19. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 20. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1113); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERSYARATAN KEPEMILIKAN MODAL BADAN USAHA DI BIDANG TRANSPORTASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Badan Usaha adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau badan hukum Indonesia yang khusus didirikan untuk pelayaran, penerbangan, atau perkeretaapian. 2. Badan Usaha Pelabuhan adalah badan usaha yang kegiatan usahanya khusus di bidang pengusahaan terminal dan fasilitas pelabuhan lainnya. 3. Badan Usaha Angkutan Udara adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau badan hukum Indonesia berbentuk perseroan terbatas atau koperasi, yang kegiatan utamanya mengoperasikan pesawat udara untuk digunakan mengangkut penumpang, kargo, dan/atau pos dengan memungut pembayaran. 4. Badan Usaha Bandar Udara adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau badan hukum Indonesia berbentuk perseroan terbatas atau koperasi, yang kegiatan utamanya mengoperasikan bandar udara untuk pelayanan umum. 5. Regulated Agent adalah badan hukum Indonesia berupa agen kargo, freight forwarder atau bidang lainnya yang disertifikasi Menteri yang melakukan kegiatan bisnis dengan Badan Usaha Angkutan Udara www.peraturan.go.id 2015, No.3105 atau perusahaan angkutan udara asing untuk melakukan pemeriksaan keamanan terhadap kargo dan pos yang ditangani atau diterima dari pengirim. 6. Pengirim Pabrikan (Known Shipper/Known Consignor) adalah badan hukum Indonesia yang disertifikasi Menteri untuk melakukan pemeriksaan keamanan terhadap barang produksinya secara reguler dan sejenis untuk dikirim melalui Badan Usaha Angkutan Udara atau perusahaan angkutan udara asing. 7. Menteri adalah Menteri Perhubungan. 8. Direktur Jenderal adalah Direktur Jenderal Perhubungan Darat, Direktur Jenderal Perhubungan Laut, Direktur Jenderal Perhubungan Udara, dan Direktur Jenderal Perkeretaapian. Pasal 2 (1) Badan Usaha harus memenuhi persyaratan administrasi dan teknis untuk memperoleh izin di bidang transportasi sesuai dengan ketentuan peraturan perundang-undangan. (2) Untuk memperoleh izin sebagaimana dimaksud pada ayat (1), Badan Usaha harus memenuhi persyaratan kepemilikan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1), Badan Usaha harus memenuhi persyaratan kepemilikan modal dasar dan/atau modal setor. (3) Izin yang harus memenuhi persyaratan kepemilikan modal dasar dan/atau modal setor sebagaimana dimaksud pada ayat (2) terdiri atas: a. izin di bidang pelayaran; b. Izin di bidang penerbangan; dan c. izin di bidang perkeretaapian. Pasal 3 (1) Modal disetor sebagaimana dimaksud dalam Pasal 2 ayat (2) merupakan modal minimal yang harus tersedia untuk kelangsungan usaha. (2) Modal disetor sebagaimana dimaksud pada ayat (1) harus tercantum dalam neraca awal yang telah diaudit oleh Kantor Akuntan Publik Terdaftar. www.peraturan.go.id 2015, No.3106 BAB II PERIZINAN DI BIDANG TRANSPORTASI Bagian Kesatu Izin Bidang Pelayaran Pasal 4 Jenis izin di bidang pelayaran sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a yang diatur persyaratan kepemilikan modal dasar dan/atau modal setor dalam Peraturan Menteri ini terdiri atas: a. izin angkutan laut; b. izin kepelabuhanan; c. izin salvage dan/atau pekerjaan bawah air; d. izin penempatan awak kapal; dan e. izin pengerukan dan reklamasi. Pasal 5 (1) Izin angkutan laut sebagaimana dimaksud dalam Pasal 4 huruf a berupa penerbitan Surat Izin Usaha Perusahaan Angkutan Laut (SIUPAL). (2) Izin kepelabuhanan sebagaimana dimaksud dalam Pasal 4 huruf b terdiri atas: a. penerbitan izin penetapan lokasi terminal khusus, izin pembangunan dan pengoperasian terminal khusus; b. penerbitan persetujuan pengelolaan terminal untuk kepentingan sendiri; dan c. penerbitan izin usaha Badan Usaha Pelabuhan. (3) Izin salvage dan/atau pekerjaan bawah air sebagaimana dimaksud dalam Pasal 4 huruf c berupa penerbitan izin usaha salvage dan/atau pekerjaan bawah air. (4) Izin penempatan awak kapal sebagaimana dimaksud dalam Pasal 4 huruf d berupa penerbitan surat izin usaha penempatan awak kapal. (5) Izin pengerukan dan reklamasi sebagaimana dimaksud dalam Pasal 4 huruf e berupa penerbitan izin pekerjaan pengerukan dan reklamasi. Pasal 6 (1) Untuk memperoleh izin usaha angkutan laut berupa Surat Izin Usaha Perusahaan Angkutan Laut sebagaimana dimaksud dalam Pasal 5 ayat , Badan Usaha harus memenuhi persyaratan administrasi dan www.peraturan.go.id 2015, No.3107 teknis sesuai dengan Peraturan Menteri yang mengatur mengenai penyelenggaraan angkutan laut dan persyaratan kepemilikan modal. (2) Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (1) berupa modal dasar paling sedikit Rp50.000.000.000,00 (lima puluh miliar rupiah) dan modal disetor paling sedikit Rp12.500.000.000,00 (dua belas miliar lima ratus juta rupiah). Pasal 7 (1) Untuk memperoleh izin kepelabuhanan berupa izin penetapan lokasi terminal khusus, izin pembangunan dan pengoperasian terminal khusus, dan persetujuan pengelolaan terminal untuk kepentingan sendiri sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a dan huruf b, Badan Usaha harus memenuhi persyaratan administrasi dan teknis sesuai dengan Peraturan Menteri yang mengatur mengenai terminal khusus dan terminal untuk kepentingan sendiri dan persyaratan kepemilikan modal. (2) Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (1) berupa modal disetor paling sedikit Rp25.000.000.000,00 (dua puluh lima miliar rupiah). Pasal 8 (1) Untuk memperoleh izin kepelabuhanan berupa izin usaha Badan Usaha Pelabuhan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c, Badan Usaha harus memenuhi persyaratan administrasi dan teknis sesuai dengan Peraturan Menteri yang mengatur mengenai penyelenggaraan pelabuhan dan persyaratan kepemilikan modal. (2) Persyaratan kepemilikan modal sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan persyaratan kepemilikan modal. (2) Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (1) terdiri atas: a. modal disetor paling sedikit Rp1.000.000.000.000,00 (satu triliun rupiah), untuk pelabuhan utama; b. modal disetor paling sedikit Rp200.000.000.000,00 (dua ratus miliar rupiah), untuk pelabuhan pengumpul; dan c. modal disetor paling sedikit Rp25.000.000.000,00 (dua puluh lima miliar rupiah), untuk pelabuhan yang digunakan untuk melayani angkutan penyeberangan. Pasal 9 (1) Untuk memperoleh izin salvage dan/atau pekerjaan bawah air berupa izin usaha salvage dan/atau pekerjaan bawah air sebagaimana dimaksud dalam Pasal 5 ayat (3), Badan Usaha harus memenuhi persyaratan administrasi dan teknis sesuai dengan Peraturan Menteri yang mengatur mengenai salvage dan/atau pekerjaan bawah air dan persyaratan kepemilikan modal. www.peraturan.go.id 2015, No.3108 (2) Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (1) berupa modal dasar paling sedikit Rp3.000.000.000,00 (tiga miliar rupiah) dan modal disetor paling sedikit Rp750.000.000,00 (tujuh ratus lima puluh juta rupiah). (3) Dalam hal untuk memperoleh izin usaha salvage dan/atau pekerjaan bawah air yang merupakan usaha patungan (joint venture), Badan Usaha harus memenuhi persyaratan kepemilikan modal berupa modal dasar paling sedikit Rp6.000.000.000,00 (enam miliar rupiah) dan modal disetor paling sedikit Rp1.500.000.000,00 (satu miliar lima ratus juta rupiah). Pasal 10 (1) Untuk memperoleh izin penempatan awak kapal berupa izin usaha penempatan awak kapal sebagaimana dimaksud dalam Pasal 5 ayat (4), Badan Usaha harus memenuhi persyaratan administrasi dan teknis sesuai dengan Peraturan Menteri yang mengatur mengenai penempatan dan perekrutan awak kapal dan persyaratan kepemilikan modal. (2) Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (1) berupa modal dasar paling sedikit Rp3.000.000.000,00 (tiga miliar rupiah) dan modal disetor paling sedikit Rp750.000.000,00 (tujuh ratus lima puluh juta rupiah). Pasal 11 (1) Untuk memperoleh izin pengerukan dan reklamasi berupa izin pekerjaan pengerukan dan reklamasi sebagaimana dimaksud dalam Pasal 5 ayat (5), Badan Usaha harus memenuhi persyaratan administrasi dan teknis sesuai dengan Peraturan Menteri yang mengatur mengenai pengerukan dan reklamasi dan persyaratan kepemilikan modal. (2) Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (1) berupa modal disetor paling sedikit Rp25.000.000.000,00 (dua puluh lima miliar rupiah). Bagian Kedua Izin Bidang Penerbangan Pasal 12 Jenis izin di bidang penerbangan sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf b yang diatur persyaratan kepemilikan modal dasar dan/atau modal setor dalam Peraturan Menteri ini terdiri atas: a. izin Badan Usaha Angkutan Udara; b. izin Badan Usaha Bandar Udara; dan www.peraturan.go.id 2015, No.3109 c. izin Regulated Agent atau Pengirim Pabrikan (Known Shipper/Known Consignor). Pasal 13 (1) Untuk memperoleh izin Badan Usaha Angkutan Udara sebagaimana dimaksud dalam Pasal 12 huruf a, Badan Usaha harus memenuhi persyaratan administratif dan teknis sesuai dengan Peraturan Menteri yang mengatur mengenai penyelenggaraan angkutan udara dan persyaratan kepemilikan modal. (2) Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (1) terdiri atas: a. angkutan udara berjadwal: 1. memiliki modal disetor paling sedikit Rp500.000.000.000,00 (lima ratus miliar rupiah), untuk angkutan udara niaga berjadwal yang menggunakan tipe pesawat udara terbesar dan saling menunjang dengan kapasitas lebih dari 70 (tujuh puluh) tempat duduk; dan 2. memiliki modal disetor paling sedikit Rp300.000.000.000,00 (tiga ratus miliar rupiah), untuk angkutan udara niaga berjadwal yang menggunakan tipe pesawat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rupiah), untuk angkutan udara niaga berjadwal yang menggunakan tipe pesawat udara terbesar dan saling menunjang dengan kapasitas kurang dari 70 (tujuh puluh) tempat duduk. b. angkutan udara tidak berjadwal: 1. memiliki modal disetor paling sedikit Rp300.000.000.000,00 (tiga ratus miliar rupiah), untuk angkutan udara niaga tidak berjadwal yang menggunakan tipe pesawat udara terbesar dan saling menunjang dengan kapasitas lebih dari 70 (tujuh puluh) tempat duduk; dan 2. memiliki modal disetor paling sedikit Rp150.000.000.000,00 (seratus lima puluh miliar rupiah), untuk angkutan udara niaga tidak berjadwal yang menggunakan tipe pesawat udara terbesar dan saling menunjang dengan kapasitas kurang dari 70 (tujuh puluh) tempat duduk. c. untuk angkutan udara niaga khusus kargo dengan menggunakan semua tipe pesawat udara yang saling menunjang, memiliki modal disetor paling sedikit Rp100.000.000.000,00 (seratus miliar rupiah); dan d. untuk angkutan udara bukan niaga yang melakukan kegiatan sekolah penerbangan (flying school), memiliki modal disetor paling sedikit Rp75.000.000.000,00 (tujuh puluh lima miliar rupiah. www.peraturan.go.id 2015, No.31010 Pasal 14 (1) Untuk memperoleh izin Badan Usaha Bandar Udara sebagaimana dimaksud dalam Pasal 12 huruf b, Badan Usaha harus memenuhi persyaratan administratif dan teknis sesuai dengan Peraturan Menteri yang mengatur mengenai bandar udara dan persyaratan kepemilikan modal. (2) Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (1) terdiri atas: a. modal disetor paling sedikit Rp 500.000.000.000,00 (lima ratus miliar rupiah), untuk bandar udara domestik; dan b. modal disetor paling sedikit Rp1.000.000.000.000,00 (satu triliun rupiah), untuk bandar udara internasional. Pasal 15 (1) Untuk memperoleh izin Regulated Agent atau Pengirim Pabrikan (Known Shipper/Known Consignor) sebagaimana dimaksud dalam Pasal 12 huruf c, Badan Usaha harus memenuhi persyaratan administratif dan teknis sesuai dengan Peraturan Menteri yang mengatur mengenai pengamanan kargo dan pos dan persyaratan kepemilikan modal. (2) Persyaratan kepemilikan modal sebagaimana dimaksud pada ayat (1) berupa modal disetor paling sedikit Rp25.000.000.000,00 (dua puluh lima miliar rupiah). Bagian Ketiga Izin Bidang Perkeretaapian Pasal 16 (1) Jenis izin di bidang perkeretaapian sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf c yang diatur persyaratan kepemilikan modal dasar dan/atau modal setor dalam Peraturan Menteri ini terdiri atas: a. izin usaha penyelenggaraan prasarana perkeretaapian umum, meliputi: 1. penyelenggaraan prasarana perkeretaapian umum perkotaan; dan 2. penyelenggaraan prasarana perkeretaapian umum antarkota. b. izin usaha penyelenggaraan sarana perkeretaapian umum, meliputi: 1. penyelenggaraan sarana perkeretaapian perkotaan; dan 2. penyelenggaraan sarana perkeretaapian antarkota. www.peraturan.go.id 2015, No.31011 (2) Untuk memperoleh izin usaha penyelenggaraan perkeretaapian umum sebagaimana dimaksud pada ayat (1) dan izin penyelenggaraan perkeretaapian khusus, Badan Usaha harus memenuhi persyaratan administrasi dan teknis sesuai dengan ketentuan peraturan perundang-undangan di bidang perkeretaapian dan persyaratan kepemilikan modal. Pasal 17 (1) Persyaratan kepemilikan modal untuk memperoleh izin usaha penyelenggaraan prasarana perkeretaapian umum sebagaimana dimaksud dalam Pasal 16 ayat huruf a terdiri atas: a. memiliki modal disetor paling sedikit Rp250.000.000.000,00 (dua ratus lima puluh milyar rupiah), untuk penyelenggaraan prasarana perkeretaapian umum perkotaan; b. memiliki modal disetor paling sedikit Rp1.000.000.000.000,00 (satu triliun rupiah), untuk penyelenggaraan prasarana perkeretaapian umum antarkota; dan c. sumber modal Badan Usaha dapat berasal dari dalam negeri dan/atau luar negeri. (2) Persyaratan kepemilikan modal untuk memperoleh izin usaha penyelenggaraan sarana perkeretaapian umum sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "modal untuk memperoleh izin usaha penyelenggaraan sarana perkeretaapian umum sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf b terdiri atas: a. memiliki modal disetor paling sedikit Rp150.000.000.000,00 (seratus lima puluh miliar rupiah), untuk penyelenggaraan sarana perkeretaapian perkotaan; b. memiliki modal disetor paling sedikit Rp250.000.000.000,00 (dua ratus lima puluh miliar rupiah), untuk penyelenggaraan sarana perkeretaapian antarkota; dan c. sumber modal Badan Usaha dapat berasal dari dalam negeri dan/atau luar negeri. Pasal 18 (1) Badan Usaha wajib menyampaikan laporan keuangan yang telah diaudit oleh Kantor Akuntan Publik Terdaftar paling lambat setiap tanggal 14 (empat belas) bulan April kepada Menteri melalui Direktur Jenderal. (2) Kewajiban penyampaian laporan keuangan sebagaimana dimaksud pada ayat (1) dimulai dari tahun buku 2014 bagi Badan Usaha yang telah memiliki izin. www.peraturan.go.id 2015, No.31012 BAB III SANKSI ADMINISTRATIF Pasal 19 Badan Usaha yang melanggar ketentuan persyaratan kepemilikan modal sebagaimana dimaksud dalam Pasal 6, Pasal 7, Pasal 8, Pasal 9, Pasal 10, Pasal 11, Pasal 13, Pasal 14, Pasal 15, dan Pasal 17 dikenai sanksi administratif sesuai dengan peraturan perundang-undangan berupa peringatan tertulis, pembekuan izin, atau pencabutan izin. BAB IV KETENTUAN PERALIHAN Pasal 20 (1) Badan Usaha yang sedang dalam proses mengajukan permohonan izin sebelum berlakunya Peraturan Menteri ini, tetap diproses sampai dengan diterbitkannya izin dan harus menyesuaikan dengan Peraturan Menteri ini. (2) Badan Usaha yang telah memperoleh izin sebelum Peraturan Menteri ini mulai berlaku, harus menyesuaikan dengan Peraturan Menteri ini dalam jangka waktu paling lama 3 (tiga) tahun sejak Peraturan Menteri ini mulai berlaku. BAB V KETENTUAN LAIN-LAIN Pasal 21 Direktur Jenderal melakukan pengawasan terhadap pelaksanaan Peraturan Menteri ini dan melaporkan kepada Menteri. BAB VI KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini berlaku, semua peraturan perundang- undangan yang setingkat yang mengatur mengenai persyaratan izin di bidang transportasi dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. www.peraturan.go.id 2015, No.31013 Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan Penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Februari 2014 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 24 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}