{
  "source": "downloaded_pdfs/bn316-2020.pdf",
  "processed_date": "2025-04-22T13:03:14.944089",
  "document_info": {
    "title": null
  },
  "total_pages": 54,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.316, 2020 KEMENPANRB. Asisten Penata Kelola Intelijen. Jabatan Fungsional . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 11 TAHUN 2020 TENT ANG JABATAN FUNGSIONAL ASISTEN PENATA KELOLA INTELIJEN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pe gawai Negeri Sipil yang mempunyai ruang lingkup, tugas, tanggung jawab, dan wewenang dalam pelaksanaan pemberian dukungan teknis intelijen serta untuk meningkatkan kinerja organisasi, perlu dibentuk Jabatan Fungsional Asisten Penata Kelola Intelijen; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Asisten Penata Kelola Intelijen; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2020, No.316 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 T ahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 6. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2019 tentang Pengusulan, Penetapa n, dan Pembinaan Jabatan Fungsional Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2019 Nomor 834); 2020, No.316 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL ASISTEN PENATA KE LOLA INTELIJEN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai Aparatur Sipil Nega ra secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 2. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan terten tu. 3. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. 4. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai ke wenangan menentapkan pengangkatan, pemindahan, dan pemberhentian PNS dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 5. Jabatan Fungsional Asisten Penata Kelola Intelijen adalah jabatan yang mempunya i ruang lingkup, tugas, tanggung jawab dan wewenang untuk pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen. 6. Pejabat Fungsional Asisten Penata Kelola Intelijen yang selanjutnya disebut Asisten Penata Kelola Intelijen adalah ASN yang diberi tugas, tanggung jawab dan wewenang untuk melaksanakan pemberian dukungan teknis penyelenggaraan intelijen sesuai bidang tugas masing - masing. 2020, No.316 -4- 7. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja dan target yang harus dicapai oleh seorang PNS setiap tahun. 8. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Asisten Penata Kelola Intelijen dalam rangka pembinaan karir yang bersangkutan. 9. Angka Kredit Kumu latif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Asisten Penata Kelola Intelijen sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 10. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah hasil penilaian yang dib erikan berdasarkan angka kredit untuk pengangkatan atau kenaikan pangkat atau jabatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen. 11. Tim Penilai Kinerja PNS adalah tim yang dibentuk oleh Pejabat yang Berwenang untuk memberikan pertimbangan k epada Pejabat Pembina Kepegawaian atas usulan pengangkatan, pemindahan, dan pemberhentian dalam jabatan, pengembangan kompetensi, serta pemberian penghargaan bagi PNS. 12. Tim Penilai Angka Kredit Jabatan Fungsional yang selanjutnya disebut Tim Penilai ada lah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja pejabat fungsional dalam bentuk Angka Kredit Pejabat Fungsional. 13. Uji Ko mpetensi adalah proses pengujian dan penilaian untuk pemenuhan Standar Kompetensi pada setiap jenjang Jabatan Fungsional Asisten Penata Kelola Intelijen. 14. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Asisten Penata Kelola Intelijen se bagai prasyarat menduduki setiap jenjang Jabatan Fungsional Asisten Penata Kelola Intelijen. 2020, No.316 -5- 15. Standar Kompetensi adalah standar kemampuan yang disyaratkan untuk dapat melakukan pekerjaan tertentu dalam bidang penyelenggaraan dukungan intelijen yang meny angkut aspek pengetahuan, keahlian, serta sikap kerja tertentu yang relevan dengan tugas dan syarat jabatan. 16. Hasil Kerja Minimal adalah unsur kegiatan utama yang harus dicapai minimal oleh Asisten Penata Kelola Intelijen sebagai prasyarat pencapaian ha sil kerja. 17. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Asisten Penata Kelola Intelijen baik perorangan atau kelompok di bidang pelaksanaan pemberian dukungan teknis penyelengg araan intelijen. 18. Pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen adalah kegiatan pemberian dukungan yang meliputi anggaran intelijen, sumber daya manusia intelijen, aspek regulasi dan advokasi intelijen, organisasi dan tatalaksana inte lijen, logistik intelijen, administrasi intelijen, pembinaan profesi intelijen dan psikologi operasi intelijen. 19. Instansi Pembina Jabatan Fungsional Agen Intelijen yang selanjutnya disebut dengan Instansi Pembina adalah Badan Intelijen Negara. 20. Mente ri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur Negara. 2020, No.316 -6- BAB II KEDUDUKAN, TANGGUNG JAWAB, DAN KLASIFIKASI/RUMPUN JABATAN Bagian Kesatu Kedudukan dan Tanggung Jawab Pasal 2 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "JABATAN Bagian Kesatu Kedudukan dan Tanggung Jawab Pasal 2 (1) Asisten Penata Kelola Intelijen berkedudukan sebagai pejabat fungsional di bidang pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen pada Badan Intelijen Negara. (2) Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama, pejabat administrator, atau pejabat pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional Asisten Penata Kelola sesuai dengan ketentuan perat uran perundang -undangan. Pasal 3 Jabatan Fungsional Asisten Penata Kelola Intelijen merupakan jabatan karier PNS. Bagian Kedua Klasifikasi/Rumpun Jabatan Pasal 4 Jabatan Fungsional Asisten Penata Kelola Intelijen termasuk dalam klasifikasi/rumpun manaje men. 2020, No.316 -7- BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 5 (1) Jabatan Fungsional Asisten Penata Kelola Intelijen merupakan jabatan fungsional kategori keterampilan. (2) Jenjang Jabatan Fungsional Asisten Penata Intelijen sebagaimana dimaksud pada ayat (1), terdiri atas: a. Asisten Penata Kelola Intelijen Pemula; b. Asisten Penata Kelola Intelijen Terampil; c. Asisten Penata Kelola Intelijen Mahir; dan d. Asisten Penata Kelola Intelijen Penyelia. (3) Jenjang pangkat Jabatan Fungsional Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (2), ditetapkan sesuai dengan ketentuan peraturan perundang -undangan sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. BAB I V TUGAS JABATAN, UNSUR DAN SUB -UNSUR KEGIATAN, URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesatu Tugas Jabatan Pasal 6 Tugas Jabatan Fungsional Asisten Penata Kelola Intelijen yaitu melaksanakan kegiatan pelaksanaan pemberian dukungan teknis p enyelenggaraan intelijen. 2020, No.316 -8- Bagian Kedua Unsur dan Sub -Unsur Kegiatan Pasal 7 (1) Unsur dan sub -unsur kegiatan tugas Jabatan Fungsional Asisten Penata Kelola Intelijen yang dapat dinilai Angka Kreditnya, meliputi: a. pelaksanaan anggaran intelijen; b. pelaksanaan sumber daya manusia intelijen; c. pelaksanaan aspek regulasi dan advokasi intelijen; d. pelaksanaan organisasi dan tatalaksana intelijen; e. pelaksanaan logistik intelijen; f. pelaksanaan administrasi intelijen; g. pelaksanaan profesi intelijen; d an h. pelaksanaan psikologi operasi intelijen. (2) Unsur sebagaimana dimaksud pada ayat (1) terdiri dari beberapa sub -unsur. (3) Ketentuan lebih lanjut mengenai unsur kegiatan dan sub-unsur sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh K epala Badan Intelijen Negara. Bagian Ketiga Uraian Kegiatan dan Hasil Kerja Pasal 8 Uraian kegiatan dan hasil kerja tugas Jabatan Fungsional Asisten Penata Kelola Intelijen setiap jenjang jabatan ditetapkan oleh Kepala Badan Intelijen Negara setelah mendapatkan persetujuan dari Menteri. 2020, No.316 -9- Pasal 9 Dalam hal unit kerja tidak terdapat Asisten Penata Kelola Intelijen yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8, Asisten Penata Kelola Intelijen yang bera da 1 (satu) tingkat di atas atau 1 (satu) atau 2 (dua) tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 10 Penilaian Angka Kredit atas hasil penug asan sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: a. Asisten Penata Kelola Intelijen yang melaksanakan tugas penyelenggaraan dukungan intelijen yang berada 1 (satu) tingkat di atas jenjang jabatannya, Angka Kredit yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "1 (satu) tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapk an 80% (delapan puluh persen) dari Angka Kredit setiap kegiatan; dan b. Asisten Penata Kelola Intelijen yang melaksanakan tugas penyelenggaraan dukungan intelijen yang berada 1 (satu) atau 2 (dua) tingkat di bawah jenjang jabatannya, Angka Kredit yang dipe roleh ditetapkan 100% (seratus persen) dari Angka Kredit setiap kegiatan. BAB V PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 11 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Asisten Penata Kelola Intelijen yaitu pejabat sesuai dengan ketentuan peraturan perundang - undangan. 2020, No.316 -10- Pasal 12 Pengangkatan PNS ke dalam Jabatan Fungsional Asisten Penata Kelola Intelijen dapat dilakukan melalui pengangkatan: a. pertama; b. perpindahan dari jabatan lain; c. penyesuaian ( inpassing ); dan d. promosi. Pasal 13 Pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Pengangkatan Pertama Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 12 huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah palin g rendah diploma tiga; e. mengikuti dan lulus pendidikan dan petihan fungsional di bidang pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen; dan f. nilai prestasi kerja paling rendah bernilai baik dalam1 (satu) tahun terakhir bagi PNS. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Asisten Penata Kelola Intelijen dari Calon PNS. 2020, No.316 -11- (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS d an telah mengikuti dan lulus pendidikan dan pelatihan sebagaimana dimaksud pada ayat (1) huruf e, paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Asisten Penata Kelola Intelijen. (4) PNS sebagaimana dimaksud pada ayat (3) paling lama 3 (tiga) tahun setelah diangkat harus mengikuti dan lulus pendidikan dan pelatihan fungsional di bidang pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen. (5) Asisten Penata Kelola Intelijen yang belum mengikuti dan/atau tidak lulus pendidikan dan pe latihan fungsional di bidang pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen sebagaimana dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu tingkat di atasnya. (6) Angka Kredit untuk pengangkatan pertama dalam Jabatan Fungsional A sisten Penata Kelola Itelijen dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsional Asisten Penata Kelola Intelijen. Bagian Ketiga Pengangkatan Melalui Perpindahan dari Jabatan Lain Pasal 15 (1) Pengangkatan dalam Jabatan Fungsiona l Asisten Penata Kelola Intelijen melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 12 huruf b, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah SLTA/sederajat; e. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina; 2020, No.316 -12- f. memiliki pengalaman dalam pelaksanaan tugas di bidang penyelenggaraan dukungan intelijen di Badan Intelijen Negara paling singkat 2 (dua) tahun; g. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi 53 (lima puluh tiga) tahun. (2) Pengangkatan J abatan Fungsional Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama de ngan pangkat yang dimilikinya dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Inte lijen melalui perpindahan dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang penyelenggaraan dukungan intelijen. Bagian Keempat Pengangkatan Melalui Penyesuaian/Inpassing Pasal 16 (1) Penga ngkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui penyesuaian/inpassing sebagaimana dimaksud dalam Pasal 12 huruf c, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat ja smani dan rohani; d. berijazah paling rendah SLTA/sederajat; dan e. memiliki pengalaman dalam pelaksanaan tugas di bidang penyelenggaraan dukungan intelijen paling singkat 2 (dua) tahun; 2020, No.316 -13- f. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tah un terakhir. (2) Pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila PNS yang pada saat Peraturan Menteri ini berlaku, memiliki pengalaman dan masih melaksanakan tugas di bidang p elaksanaan pemberian dukungan teknis penyelenggaraan intelijen berdasarkan keputusan Pejabat yang Berwenang. (3) Pengangkatan Jabatan Fungsional Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan kebutuhan untuk jenjang jabatan yang akan diduduki. (4) Angka Kredit Kumulatif untuk penyesuaian (inpassing) dalam Jabatan Fungsional Asisten Penata Kelola Intelijen, tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Angka Kredit Kumulatif untuk penyesuaian (inpassing) sebagaimana dimaksud pada ayat (4) hanya berlaku 1 (satu) kali selama masa penyesuaian (inpassing). (6) Tata cara pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui penyesuai an (inpassing) diatur oleh Instansi Pembina. Bagian Kelima Pengangkatan Melalui Promosi Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui promosi sebagaimana dimaksud dalam Pasal 12 huruf d, dilaksanakan bagi: a. PNS yang belum menduduki Jabatan Fungsional Asisten Penata Kelola Intelijen; atau b. kenaikan jenjang jabatan satu tingkat lebih tinggi. (2) Pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui promosi sebagaimana dimaksud pada aya t (1), harus memenuhi persyaratan sebagai berikut: 2020, No.316 -14- a. mengikuti dan lulus uji Kompetensi sesuai standar kompetensi yang telah disusun oleh instansi pembina; b. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; c. memili ki rekam jejak yang baik; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan e. tidak pernah dikenakan hukuman disiplin PNS. (3) Pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui promosi dinilai dan ditetapkan dari tugas jabatan. (5) Pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui promosi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 18 (1) Setiap PNS yang akan diangkat menjadi peja bat fungsional Asisten Penata Kelola Intelijen wajib dilantik dan diambil sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Tata cara pelantikan dan pengambilan sumpah/janji sebagaimana dimaksud pada ayat (1) dilaksanakan sesua i dengan ketentuan peraturan perundang - undangan. 2020, No.316 -15- BAB VII PENILAIAN KINERJA Bagian Kesatu Umum Pasal 19 (1) Penilaian kinerja Asisten Penata Kelola Intelijen bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karie r. (2) Penilaian kinerja Asisten Penata Kelola Intelijen dilakukan berdasarkan perencanaan kinerja individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja As isten Penata Kelola Intelijen dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 20 Penilaian Kinerja sebagaimana dimaksud dalam Pasal 19 meliputi: a. SKP; dan b. Perilaku Kerja. Bagian Kedua SKP Paragraf Kesatu Umum Pasal 21 (1) Pada awal tahun, Asisten Penata Kelola Intelijen wajib menyusun SKP yang akan dilaksanakan dalam satu tahun berjalan. 2020, No.316 -16- (2) SKP merupakan target kinerja Asisten Penata Kelola Intelijen berdas arkan penetapan kinerja unit kerja yang bersangkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari uraian kegiatan tugas jabatan sebagai turunan dari penetapan kinerja unit kerja. Pasal 22 (1) Target kinerja sebagaimana dimaksud dalam Pasal 21 ayat (2) terdiri dari kinerja utama berupa target Angka Kredit dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) diuraikan dalam bentuk kegiatan yang sesuai dengan penjabaran sasaran unit/organisas i. (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yang bersangkutan. Pasal 23 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 22 ayat (1) sebagai dasar untuk pe nyusunan, penetapan, dan penilaian SKP. (2) SKP yang disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung. (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perunda ng-undangan. (4) Hasil penilaian SKP Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (2) ditetapkan sebagai capaian SKP. 2020, No.316 -17- Paragraf Kedua Target Angka Kredit Pasal 24 (1) Target Angka kredit sebagaimana dimaksud dalam Pasal 23 ayat (1) bagi Asisten Penata Kelola Intelijen setiap tahun ditetapkan paling sedikit: a. 3,75 (tiga koma tujuh puluh lima) untuk Asisten Penata Kelola Intelijen Pemula; b. 5 (lima) untuk Asisten Penata Kelola Intelijen Terampil; c. 12,5 (dua belas koma lima) untuk Asist en Penata Kelola Intelijen Mahir; dan d. 25 (dua puluh lima) untuk Asisten Penata Kelola Intelijen Penyelia. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf d, tidak berlaku bagi Asisten Penata Kelola Intelijen Penyelia yang memiliki pangk at paling tinggi dalam jenjang jabatan yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang memiliki pangk at paling tinggi dalam jenjang jabatan yang didudukinya. (3) Selain target Angka Kredit sebagaimana dimaksud pada ayat (1) dan ayat (2), Asisten Penata Kelola Intelijen wajib memperoleh Hasil Kerja Minimal untuk setiap periode. (4) Ketentuan mengenai pengh itungan target Angka Kredit dan Hasil Kerja Minimal sebagaimana dimaksud pada ayat (3) diatur oleh Instansi Pembina. Paragraf Ketiga Angka Kredit Pemeliharaan Pasal 25 (1) Asisten Penata Kelola Intelijen yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki, setiap tahun wajib memenuhi target Angka Kredit paling sedikit: 2020, No.316 -18- a. 3 (tiga) untuk Asisten Penata Kelola Intelijen Pemula; b. 4 (empat) untuk Asisten Pena ta Kelola Intelijen Terampil; dan c. 10 (sepuluh) untuk Asisten Penata Kelola Intelijen Mahir. (2) Asisten Penata Kelola Intelijen Penyelia yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 10 (sepuluh) Angka Kredit. Bagian Ketiga Perilaku Kerja Pasal 26 Perilaku kerja ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Asisten Penata Kelola Intelijen dan dinilai sesuai dengan ketentuan peraturan perundang - undanga n. BAB VIII PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Penilaian dan Penetapan Angka Kredit Pasal 27 (1) Capaian SKP Asisten Penata Kelola Intelijen sebagaimana dimaksud dalam Pasal 23 ayat (4) disampaikan kepada Tim Penilai untuk dilakuk an penilaian sebagai capaian Angka Kredit. (2) Capaian Angka Kredit Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (1), ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit minimal sebagaimana dimaksud dalam Pa sal 24. 2020, No.316 -19- (3) Dalam hal telah memenuhi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat/jabatan, capaian Angka Kredit Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam Penetapan Angka Kredit (PAK). (4) PAK sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar kenaikan pangkat/jabatan setingkat lebih tinggi sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 28 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Asisten Penata Kelola Intelijen mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Dalam hal sebagai bahan pertimbangan dalam pelaksanaan penilaian Angka Kredit, Tim Penilai dapat meminta laporan pelaksanaan kegiatan dan bukti fisik hasil kerja (3) Hasil penilaian dan PAK Asisten Penata Kelola Intelijen sebagaimana dimaksud dalam Pasal 27 ayat (3) dan ayat (4) dapat digunakan sebagai bahan pertimbangan dalam penilaian kinerja Asisten Penata Kelola Intelijen. Bagian Kedua Pejabat yang Mengusulkan Angka Kredit Pasal 29 Usul PAK diajukan oleh Pejabat Pimpinan Tinggi Pratama kepada Pejabat Pi mpinan Tinggi Madya yang membidangi kesekretariatan untuk Angka Kredit bagi Asisten Penata Kelola Intelijen Pemula sampai dengan Asisten Penata Kelola Intelijen Penyelia di lingkungan Badan Intelijen Negara. 2020, No.316 -20- Bagian Ketiga Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 30 Pejabat yang memiliki kewenangan menetapkan Angka Kredit yaitu Pejabat Pimpinan Tinggi Madya yang membidangi Kesekretariatan untuk Angka Kredit bagi Asisten Penata Kelola Intelijen Pemula sampai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "untuk Angka Kredit bagi Asisten Penata Kelola Intelijen Pemula sampai dengan Asisten Penata Kelola Intelije n Penyelia di lingkungan Badan Intelijen Negara. Bagian Keempat Tim Penilai Pasal 31 (1) Dalam menjalankan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 30 dibantu oleh Tim Penilai. (2) Tim Penilai sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian yang dilakukan oleh pejabat penilai; b. memberikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi me ngikuti uji kompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; g. memberikan bahan pertimbangan kepada Pejabat yang Berwenang dalam pengembangan PNS, pengangkatan dalam jabatan, pem berian tunjangan dan sanksi, mutasi, serta keikutsertaan Pejabat Fungsional dalam pendidikan dan pelatihan. (3) Tim Penilai Asisten Penata Kelola Intelijen yaitu Tim Penilai untuk Angka Kredit bagi Asisten Penata Kelola Intelijen Pemula sampai dengan Asist en Penata Kelola Intelijen Penyelia di lingkungan Badan Intelijen Negara. 2020, No.316 -21- Pasal 32 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 31 terdiri atas pejabat yang berasal dari unsur teknis yang membidangi Jabatan Fungsional Asisten Penata Kelola Intelijen, unsur kepegawaian, unsur pembinaan profesi intelijen dan Asisten Penata Kelola Intelijen. (2) Susunan keanggotaan Tim Penilai sebagai berikut: a. 1 (satu) orang Ketua merangkap anggota; b. 1 (satu) orang Wakil Ketua merangkap anggota; c. 1 (satu) orang Sek retaris merangkap anggota; dan d. paling sedikit 4 (empat) orang anggota. (3) Susunan keanggotaan Tim Penilai sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat (2) huruf a, paling rendah Pejabat Pimpinan Tinggi Pratama atau Penata Kelola Intelijen Ahli Madya. (5) Wakil Ketua Tim Penilai sebagaimana dimaksud pada ayat (2) huruf b, paling rendah Pejabat Pimpinan Tinggi Pratama atau Penata Kelola Intelijen Ahli Madya. (6) Anggota Tim Penilai sebagai mana dimaksud pada ayat (2) huruf d, paling sedikit 2 (dua) orang berasal dari unsur Penata Kelola Intelijen. (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki jabatan/pangkat paling rendah setingkat jabatan/pangkat Asisten Penata Kelola In telijen yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Asisten Penata Kelola Intelijen; dan c. aktif melakukan penilaian Angka Kredit Asisten Penata Kelola Intelijen. (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksu d pada ayat (6) tidak dapat dipenuhi dari Asisten Penata Kelola Intelijen, anggota Tim Penilai dapat diangkat dari PNS yang memiliki kompetensi untuk menilai hasil kerja Asisten Penata Kelola Intelijen. 2020, No.316 -22- (9) Pembentukan dan susunan anggota Tim Penilai ditetapkan oleh Pejabat Pimpinan Tinggi Madya yang membidangi kesekretariatan untuk Tim Penilai Asisten Penata Kelola Intelijen Pemula sampai dengan Asisten Penata Kelola Intelijen Penyelia. Pasal 33 Tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Jabatan Fungsional Asisten Penata Kelola Intelijen ditetapkan oleh Kepala Badan Intelijen Negara selaku Pimpinan Instansi Pembina Jabatan Fungsional Asisten Penata Kelola Intelijen. BAB IX KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pang kat Pasal 34 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan pencapaian Angka Kredit pada s etiap tahun dan perolehan Hasil Kerja Minimal pada setiap periode. (3) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan Fungsional Asisten Penata Kelola Intelijen, adalah sebagai berikut: a. Asisten Penata Kelola Intelijen dengan pendidikan SLTA/sederajat tercantum dalam lampiran III yang merupakan bagian tidak terpisahkan oleh Peraturan Menteri ini. b. Asisten Penata Kelola Intelijen dengan pendidikan diploma dua tercantum dalam lampiran IV yang merupakan b agian tidak terpisahkan oleh Peraturan Menteri ini. 2020, No.316 -23- c. Asisten Penata Kelola Intelijen dengan pendidikan diploma tiga tercantum dalam lampiran V yang merupakan bagian tidak terpisahkan oleh Peraturan Menteri ini. Pasal 35 (1) Untuk memenuhi syarat kenaika n pangkat sebagaimana dimaksud dalam Pasal 34, Asisten Penata Kelola Intelijen dapat melaksanakan kegiatan penunjang, meliputi: a. mengajar/melatih pada diklat fungsional/teknis di bidang pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen; b. menjadi anggota dalam tim penilai; c. memperoleh penghargaan/tanda jasa; d. melaksanakan tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional Asisten Penata Kelola Intelijen; atau e. memperoleh gelar/ijazah lain. (2) Kegiatan penunjang sebagaiman a dimaksud pada ayat (1), diberikan kumulatif Angka Kredit paling tinggi 20% dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Angka Kredit sebagaimana dimaksud pada ayat (2) diberikan untuk satu kali kenaikan pangkat. Bagian Kedua Kenaikan Jenjang Jabatan Pasal 36 (1) Kenaikan jenjang Jabatan Fungsional Asisten Penata Kelola Intelijen satu tingkat lebih tinggi wajib memenuhi Angka Kr edit yang ditetapkan. 2020, No.316 -24- (2) Angka Kredit sebagaimana dimaksud pada ayat (1) dihitung dari akumulasi Angka Kredit kenaikan pangkat dalam satu jenjang yang sedang diduduki sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Kenaikan jenjang Jabatan Fungsional Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jabatan. (4) Selain memenuhi syarat kine rja, Asisten Penata Kelola Intelijen yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus uji kompetensi, memenuhi Hasil Kerja Minimal, dan persyaratan lain yang ditentukan oleh Instansi Pembina. (5) Syarat kinerja, Hasil Kerja M inimal, dan persyaratan lain sebagaimana dimaksud pada ayat (4) diatur oleh Instansi Pembina. Pasal 37 (1) Dalam hal untuk kenaikan jenjang sebagaimana dimaksud dalam Pasal 36 ayat (1), Asisten Penata Kelola Intelijen dapat melaksanakan kegiatan pengemban gan profesi. (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) meliputi: a. memperoleh ijazah/gelar pendidikan formal sesuai tugas bidang pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen; b. menyusun Karya Tulis/Karya Ilmi ah di bidang pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen; c. menerjemahkan/menyadur buku dan karya ilmiah di bidang pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen; d. menyusun pedoman/petunjuk teknis di bidang pelaksana an pemberian dukungan teknis penyelenggaraan intelijen; 2020, No.316 -25- e. melatih/mengembangkan kompetensi di bidang pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen; dan f. kegiatan lain",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pelaksanaan pemberian dukungan teknis penyelenggaraan intelijen; dan f. kegiatan lain yang mendukung pengembangan di bidang pelaksanaan pemberian dukunga n teknis penyelenggaraan intelijen. (3) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Bagi Asisten Pen ata Kelola Intelijen Mahir yang akan naik jenjang menjadi Asisten Penata Kelola Intelijen Penyelia wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional Asisten Penata Kelola Intelijen dengan Angka Kredit sebesar 4 (empat) Angka Kredit. Pasal 38 (1) Asisten Penata Kelola Intelijen yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang penyelenggaraan dukungan intelijen, diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri dari 4 (empat) orang penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu maka pembagian Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis. 2020, No.316 -26- (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. Bagian Ketiga Mekanisme Kenaikan Pangkat dan Jenjang Pasal 39 Persyaratan dan mekanisme kenaikan pangkat dan jenjang jabatan bagi Asisten Penata Kelola Intelijen dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 40 Dalam ha l target Angka Kredit yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi tidak tercapai, Asisten Penata Kelola Intelijen tidak diberikan kenaikan pangkat/jabatan. Pasal 41 Asisten Penata Kelola Intelijen yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut dapat diperhitungkan untuk kenaikan pangkat berikutnya dalam satu jenjang jabatan fungsional. BAB X KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL ASISTEN PENATA KELOLA INTELIJEN Pasal 42 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Asisten Penata Kelola Intelijen dihitung berdasarkan beban kerja dengan indikator: a. jumlah unit operasional yang dilayani; b. kompleksitas peralatan intelijen; d an c. intensitas operasi dan/atau kegiatan intelijen. 2020, No.316 -27- (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Asisten Penata Kelola Intelijen diatur lebih lanjut oleh Kepala Badan Intelijen Negara selaku Pimpinan Instansi Pembina setelah mendapat persetujuan dari Menteri. Pasal 43 Pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen berdasarkan Peraturan Menteri ini tidak dapat dilakukan sebelum pedoman penghitungan kebutuhan Jabatan Fungsional Asisten Penata Kelola Intelijen ditetapkan. BAB XI KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 44 (1) PNS yang menduduki Jabatan Fungsional Asisten Penata Kelola Intelijen harus memenuhi standar kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Asisten Penata Kelola Intelijen meliputi: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Rincian standar kompetensi setiap jenjang jabatan dan tata cara pelaksanaan uji kompetensi sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "setiap jenjang jabatan dan tata cara pelaksanaan uji kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) disusun oleh Instansi Pembina. Bagian Kedua Pengembangan Kompetensi Pasal 45 (1) Untuk meningkatkan kompetensi dan profesionalisme Asisten Penata Kelola Intelijen diikutsertakan pada pelatihan. 2020, No.316 -28- (2) Pelatihan yang diberikan bagi Asisten Penata Kelola Intelijen sebagaimana dimaksud pad a ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan penilaian kinerja. (3) Pelatihan yang diberikan kepada Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (1), antara lain dalam bentuk: a. pelatihan fungsional; dan b. pelati han teknis bidang penyelenggaraan dukungan intelijen. (4) Selain pelatihan sebagaimana dimaksud pada ayat (3), Asisten Penata Kelola Intelijen dapat mengembangkan kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program pengembangan kompe tensi sebagaimana dimaksud pada ayat (4) dapat berbentuk: a. mempertahankan kompetensi sebagai Asisten Penata Kelola Intelijen ( maintain rating ); b. seminar; c. lokakarya ( workshop ); d. konferensi; atau e. pendidikan latihan lainnya. (6) Ketentuan mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan fungsional Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh Instansi Pembina. BAB XII PEMBERHENTIAN DARI JABATAN Pasal 46 (1) Asisten Penata Kelola Intelijen diberhentikan dari jabatannya apabila: a. mengundurkan diri dari Jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; 2020, No.316 -29- d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada Jabatan diluar jabatan Asisten Penata Kelola Intelijen; dan f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tid ak mungkin untuk melaksanakan tugas Jabatan Fungsional Asisten Penata Kelola Intelijen. (3) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersy aratkan untuk menduduki Jabatan Fungsional Asisten Penata Kelola Intelijen; atau b. tidak memenuhi standar kompetensi Jabatan Fungsional Asisten Penata Kelola Intelijen. (4) Asisten Penata Kelola Intelijen yang diberhentikan karena alasan sebagaimana dimak sud pada ayat (1) huruf c sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan Fungsional Asisten Penata Kelola Intelijen. (5) Pengangkatan kembali dalam Jabatan Fungsional Asisten Penata Ke lola Intelijen sebagaimana dimaksud pada ayat (3), dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas di bidang penyelenggaraan dukungan intelijen selama diberhentikan. Pasal 47 Asisten Penata Kelola Intelijen yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf e, dapat disesuaikan dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembal i pada jenjang terakhir yang didudukinya, setelah mengikuti dan lulus uji kompetensi apabila tersedia kebutuhan. 2020, No.316 -30- Pasal 48 (1) Terhadap Asisten Penata Kelola Intelijen sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaa n dan mendapatkan ijin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. (2) Asisten Penata Kelola Intelijen sebagaimana dimaksud dalam Pasal 46 ayat (2)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Penata Kelola Intelijen sebagaimana dimaksud dalam Pasal 46 ayat (2) dan ayat (3) tidak dapat diangkat kembali dalam Jabatan Fungsional Asisten Penata Kelol a Intelijen. Pasal 49 Pemberhentian dari Jabatan Fungsional Asisten Penata Kelola Intelijen dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XIII PEMINDAHAN KE DALAM JABATAN LAIN DAN LARANGAN RANGKAP JABATAN Pasal 50 Untuk kepentin gan organisasi dan pengembangan karier, Asisten Penata Kelola Intelijen dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peraturan perundang - undangan dengan persetujuan Pejabat Pembina Kepegawaian. Pasal 51 Untuk optimalisasi pelaksanaan tu gas dan pencapaian kinerja organisasi, Asisten Penata Kelola Intelijen dilarang rangkap jabatan dengan Jabatan Pimpinan Tinggi, Jabatan Administrator, Jabatan Pengawas, dan Jabatan Pelaksana. 2020, No.316 -31- BAB XIV TUGAS INSTANSI PEMBINA Pasal 52 (1) Instansi Pembina b erperan sebagai pengelola Jabatan Fungsional Asisten Penata Kelola Intelijen yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas Jabatan Fungsional Asisten Penata Kelola Intelijen. (2) Instansi Pembina sebagaimana dimaksu d pada ayat (1) mempunyai tugas meliputi: a. menyusun pedoman penyusunan kebutuhan Jabatan Fungsional Asisten Penata Kelola Intelijen; b. menyusun standar kompetensi Jabatan Fungsional Asisten Penata Kelola Intelijen; c. menyusun petunjuk pelaksanaan dan p etunjuk teknis Jabatan Fungsional Asisten Penata Kelola Intelien; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Asisten Penata Kelola Intelijen; e. menyusun pedoman penulisan Karya Tulis/Karya Ilmiah yang bersifat inov atif di bidang tugas Jabatan Fungsional Asisten Penata Kelola Intelijen; f. menyusun kurikulum pendidikan dan pelatihan Jabatan Fungsional Asisten Penata Kelola Intelijen; g. menyelenggarakan pendidikan dan pelatihan Jabatan Fungsional Asisten Penata Kelol a Intelijen; h. membina penyelenggaraan pendidikan dan pelatihan Jabatan Fungsional Asisten Penata Kelola Intelijen pada lembaga pendidikan dan pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Asisten Penata Kelola Intelijen; j. menganalisi s kebutuhan pendidikan dan pelatihan fungsional di bidang tugas Jabatan Fungsional Asisten Penata Kelola Intelijen; 2020, No.316 -32- k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Asisten Penata Kelola Intelijen; l. mengembangkan siste m informasi Jabatan Fungsional Asisten Penata Kelola Intelijen; m. memfasilitasi pelaksanaan tugas Jabatan Fungsional Asisten Penata Kelola Intelijen; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Asisten Penata Kelola Intelijen; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Asisten Penata Kelola Intelijen; p. melakukan akreditasi pendidikan dan pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Admi nistrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Asisten Penata Kelola Intelijen; dan r. menyusun informasi faktor jabatan untuk evaluasi jabatan. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf h dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Instansi Pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf, e, huruf i, huruf k, huruf l, huruf m, huruf n dan huruf o, h uruf q dan huruf r menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Asisten Penata Kelola Intelijen secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepada Kepala Badan Kepegawaian Negara. (5) Instan si Pembina menyampaikan secara",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kepala Badan Kepegawaian Negara. (5) Instan si Pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j dan huruf p kepada Menteri dengan tembusan kepada Kepala Lembaga Administrasi Negara. 2020, No.316 -33- (6) Ketentuan lebih lanjut men genai penyelenggaraan uji kompetensi Jabatan Fungsional Asisten Penata Kelola Intelijen sebagaimana dimaksud pada ayat (2) huruf i, diatur oleh Instansi Pembina. BAB XIV KETENTUAN LAIN -LAIN Pasal 53 Pengangkatan dalam Jabatan Fungsional Asisten Penata Kelola Intelijen melalui penyesuaian/inpassing dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. Pasal 54 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020, No.316 -34- Agar setiap orang mengetahuinya, memeri ntahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indo nesia. Ditetapkan di Jakarta pada tanggal 30 Maret 2020 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUMO LO Diundangkan di Jakarta pada tanggal 1 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA 2020, No.316 -35- 2020, No.316 -36- 2020, No.316 -37- 2020, No.316 -38- 2020, No.316 -39- 2020, No.316 -40- 2020, No.316 -41- 2020, No.316 -42- 2020, No.316 -43- 2020, No.316 -44- 2020, No.316 -45- 2020, No.316 -46- 2020, No.316 -47- 2020, No.316 -48- 2020, No.316 -49- 2020, No.316 -50- 2020, No.316 -51- 2020, No.316 -52- 2020, No.316 -53- 2020, No.316 -54-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}