{
  "source": "downloaded_pdfs/bn32-2009.pdf",
  "processed_date": "2025-04-24T17:38:11.079904",
  "document_info": {
    "title": "BN 032-2009.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.32, 2009 DEPARTEMEN KEHUTANAN. Hutan Kayu. Tanaman Industri. Rakyat. Pemanfaatan. Perubahan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA Nomor : P. 14/MENHUT-II/2009 TENTANG PERUBAHAN PERATURAN MENTERI KEHUTANAN NOMOR P.62/MENHUT-II/2008 TENTANG RENCANA KERJA USAHA PEMANFAATAN HASIL HUTAN KAYU HUTAN TANAMAN INDUSTRI DAN HUTAN TANAMAN RAKYAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai Peraturan Presiden Republik Indonesia Nomor 7 Tahun 2005 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2004–2009, sasaran pembangunan kehutanan sebagaimana tersebut dalam Peraturan Menteri Kehutanan Nomor P.58/Menhut- II/2006 tentang Rencana Strategis Kementerian/ Lembaga (Renstra-KL) Departemen Kehutanan Tahun 2005–2009, antara lain adalah bertambahnya Hutan Tanaman Industri (HTI) minimal menjadi seluas 5 juta hektar sebagai basis pengembangan ekonomi kehutanan; b. bahwa sampai saat ini sasaran pembangunan Hutan Tanaman Industri (HTI) seluas 5 juta hektar tersebut pada huruf a belum dapat dicapai; 2009, No.32 2 c. bahwa Pasal 75 ayat (1) huruf a Peraturan Pemerintah Nomor 6 Tahun 2007 jo Nomor 3 Tahun 2008 yang mengatur pemegang izin wajib menyusun Rencana Kerja Tahunan berdasarkan Rencana Kerja Usaha Pemanfaatan Hasil Hutan Kayu (RKUPHHK) untuk disahkan oleh Kepala Kesatuan Pengelolaan Hutan (KPH) atau pejabat yang ditunjuk Menteri; d. bahwa berdasarkan Pasal 16 ayat (1) Peraturan Menteri Kehutanan Nomor P.62/Menhut-II/2008 tentang Rencana Kerja Usaha Pemanfaatan Hasil Hutan Kayu Hutan Tanaman Industri dan Hutan Tanaman Rakyat, Kepala Dinas Provinsi melakukan penilaian dan pengesahan usulan RKTUPHHK-HTI selambat- lambatnya 14 (empat belas) hari sejak penerimaan laporan dari Kepala Dinas Kehutanan Kabupaten/Kota; e. bahwa sejak tahun 2007 pembangunan Hutan Tanaman Industri (HTI) yang telah menjadi Program Nasional sejak tahun 1990, khususnya di Provinsi Riau mengalami stagnasi pelayanan pengesahan Rencana Kerja Tahunan (RKT); f. bahwa sesuai hasil Rapat Paripurna Tingkat Menteri III di Kantor Menteri Koordinator Bidang Politik, Hukum dan Keamanan pada tanggal 15 Pebruari 2008 poin III angka 1 huruf b, agar perusahaan HTI dapat terus beroperasi guna menjamin kelangsungan pasokan bahan baku industri di dasarkan pada RKT yang telah disahkan oleh Departemen Kehutanan atau Dinas Kehutanan Provinsi Riau; g. bahwa kayu-kayu sebagai akibat kegiatan penyiapan lahan Hutan Tanaman bila tidak dimanfaatkan menjadi sumber/tempat hama dan penyakit tanaman dan negara kehilangan PNBP (PSDH, DR), serta bila dibakar akan bertentangan dengan Undang-Undang Lingkungan Hidup, dan kegiatan penanaman lambat untuk diselesaikan; h. bahwa untuk mengatasi krisis keuangan global terhadap 2009, No.32 3 hasil-hasil pembangunan khususnya di bidang kehutanan perlu ditempuh langkah-langkah konkrit; i. bahwa sehubungan dengan hal tersebut di atas, perlu melakukan perubahan Peraturan Menteri Kehutanan Nomor P.62/Menhut-II/2008 tentang Rencana Kerja Usaha Pemanfaatan Hasil Hutan Kayu Hutan Tanaman Industri dan Hutan Tanaman Rakyat. Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Undang-undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 2009, No.32 4 4. Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 5. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 6. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 7. Keputusan Presiden Republik Indonesia Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 31/P Tahun 2007; 8. Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi, dan Tata Kerja Kementerian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 20 Tahun 2008; 9. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 50 Tahun 2008; 2009, No.32 5 10. Instruksi Presiden Nomor 3 Tahun 2006 tentang Paket Kebijakan Perbaikan Iklim Investasi; 11. Peraturan Menteri Kehutanan Nomor P.13/Menhut- II/2005 tentang Organisasi dan Tata Kerja Departemen Kehutanan, sebagaimana telah beberapa kali diubah terakhir dengan Nomor P.64/Menhut-II/2008; 12. Peraturan Menteri Kehutanan Nomor P.62/Menhut- II/2008 tentang Rencana Kerja Usaha Pemanfaatan Hasil Hutan Kayu Hutan Tanaman Industri dan Hutan Tanaman Rakyat. MEMUTUSKAN Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PERUBAHAN PERATURAN MENTERI KEHUTANAN NOMOR P.62/MENHUT-II/2008 TENTANG RENCANA KERJA USAHA PEMANFAATAN HASIL HUTAN KAYU HUTAN TANAMAN INDUSTRI DAN HUTAN TANAMAN RAKYAT Pasal I Menambah 3 (tiga) ayat dalam Pasal 16, yakni ayat (4), ayat (5) dan ayat (6) yang berbunyi sebagai berikut : Pasal 16 (4) Dalam hal URKT-HTI tidak disahkan oleh Kepala Dinas Provinsi sebagaimana dimaksud pada ayat (1), Direktur mengesahkan URKT-HTI berdasarkan kelengkapan administrasi dan RKUPHHK-HTI yang telah mendapat persetujuan atau URKUPHHK-HTI yang telah diserahkan kepada Departemen Kehutanan. (5) Dalam hal RKT telah disahkan sebagaimana dimaksud pada ayat (4), perusahaan pemegang IUPHHK-HTI melaksanakan RKT sesuai dengan peraturan perundang-undangan dan membuat Pakta Integritas sebagaimana format lampiran Peraturan ini. (6) Kepala",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "membuat Pakta Integritas sebagaimana format lampiran Peraturan ini. (6) Kepala Dinas Provinsi dan Kepala Dinas Kabupaten/Kota meningkatkan pengawasan dan pengendalian pelaksanaan RKT sebagaimana dimaksud pada ayat (5). 2009, No.32 6 Pasal II Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Kehutanan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Maret 2009 MENTERI KEHUTANAN REPUBLIK INDONESIA, H. M.S. KABAN Diundangkan di Jakarta pada tanggal 5 Maret 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}