{
  "source": "downloaded_pdfs/bn327-2013.pdf",
  "processed_date": "2025-04-24T13:43:59.000914",
  "document_info": {
    "title": "BN 327-2013.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.327, 2013 KEMENTERIAN SEKRETARIS NEGARA. Barang/Jasa. Harga Satuan. Standar. PERATURAN MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA NOMOR 01 TAHUN 2013 TENTANG STANDAR HARGA SATUAN BARANG/JASA DI LINGKUNGAN KEMENTERIAN SEKRETARIAT NEGARA TAHUN ANGGARAN 2013 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 14 ayat (4) Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010 tentang Perubahan Kedua Atas Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara, penetapan standardisasi perlu dilakukan secara berkala oleh menteri/pimpinan lembaga untuk standardisasi harga satuan pokok kegiatan departemen/lembaga yang bersangkutan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Sekretaris Negara tentang Standar Harga Satuan Barang/Jasa di Lingkungan Kementerian Sekretariat Negara Tahun Anggaran 2013; www.djpp.kemenkumham.go.id 2013, No.327 2 Mengingat : 1. Peraturan Presiden Nomor 58 Tahun 2010 tentang Kementerian Sekretariat Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 80 Tahun 2010 tentang Perubahan Atas Peraturan Presiden Nomor 58 Tahun 2010 tentang Kementerian Sekretariat Negara; 2. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010 tentang Perubahan Kedua Atas Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 3. Peraturan Menteri Sekretaris Negara Nomor 2 Tahun 2011 tentang Organisasi dan Tata Kerja Kementerian Sekretariat Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SEKRETARIS NEGARA TENTANG STANDAR HARGA SATUAN BARANG/JASA DI LINGKUNGAN KEMENTERIAN SEKRETARIAT NEGARA TAHUN ANGGARAN 2013. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Satuan Kerja, yang selanjutnya disingkat Satker, adalah bagian dari suatu unit organisasi di lingkungan Kementerian Sekretariat Negara yang melaksanakan 1 (satu) atau beberapa kegiatan dan membebani dana APBN. 2. Lingkungan Kementerian Sekretariat Negara adalah Kementerian Sekretariat Negara dan lembaga lain yang anggarannya secara administratif dikoordinasikan oleh Kementerian Sekretariat Negara. Pasal 2 (1) Standar Harga Satuan Barang/Jasa di Lingkungan Kementerian Sekretariat Negara Tahun Anggaran 2013 ditetapkan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Standar Harga Satuan Barang/Jasa sebagaimana dimaksud pada ayat (1) merupakan salah satu acuan bagi Satker di Lingkungan Kementerian Sekretariat Negara untuk melaksanakan kegiatan pada tahun anggaran 2013. www.djpp.kemenkumham.go.id 2013, No.327 3 (3) Standar Harga Satuan Barang/Jasa sebagaimana dimaksud pada ayat (1) merupakan harga satuan tertinggi dalam pelaksanaan anggaran pada Satker di Lingkungan Kementerian Sekretariat Negara tahun anggaran 2013. (4) Standar Harga Satuan Barang/Jasa sebagaimana dimaksud pada ayat (1) termasuk keuntungan perusahaan dan tidak termasuk Pajak Pertambahan Nilai. Pasal 3 Dalam hal barang/jasa yang akan diadakan: a. belum ditetapkan dalam Standar Harga Satuan Barang/Jasa; atau b. telah ditetapkan dalam Standar Harga Satuan Barang/Jasa namun harga yang berlaku di pasar melebihi Standar Harga Satuan Barang/Jasa yang ditetapkan dalam Lampiran Peraturan Menteri ini, pengadaan barang/jasa dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Januari 2013 MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, SUDI SILALAHI Diundangkan di Jakarta pada tanggal 25 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}