{
  "source": "downloaded_pdfs/bn322-2013.pdf",
  "processed_date": "2025-04-24T17:10:16.790387",
  "document_info": {
    "title": "BN 322-2013.doc"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.322, 2013 KEMENTERIAN PERTAHANAN. Pengawasan. Pemeriksaaan. Pengendalian Intern. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 07 TAHUN 2013 TENTANG PENGAWASAN DAN PEMERIKSAAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 2 ayat (1) dan Pasal 47 ayat (1) Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah; b. bahwa Petunjuk Pelaksanaan Inspektur Jenderal Kementerian Pertahanan Nomor Juklak/03/ XII/2010 tanggal 31 Desember 2010 tentang Pengawasan Intern di lingkungan Kementerian Pertahanan tidak sesuai lagi dengan kebutuhan organisasi, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Pengawasan dan Pemeriksaan di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; Mengingat : 1. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara www.djpp.kemenkumham.go.id 2013, No.322 2 Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 2. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 3. Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Susunan Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PENGAWASAN DAN PEMERIKSAAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Aparat Pengawasan Intern adalah aparat yang melaksanakan kegiatan pengawasan dan pemeriksaan intern di lingkungan Kementerian Pertahanan (Kemhan) dan Tentara Nasional Indonesia (TNI). 2. Pengawasan Intern adalah seluruh proses kegiatan audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lain terhadap penyelenggaraan tugas dan fungsi organisasi dalam rangka memberikan keyakinan yang memadai bahwa kegiatan telah dilaksanakan sesuai dengan tolok ukur yang telah ditetapkan secara efektif dan efisien untuk kepentingan pimpinan dalam mewujudkan tata kepemerintahan yang baik. 3. Audit atau Pengawasan dan Pemeriksaan yang selanjutnya disebut Wasrik adalah proses identifikasi masalah, analisis, dan evaluasi bukti yang dilakukan secara independen, obyektif, dan profesional berdasarkan standar audit, untuk menilai kebenaran, kecermatan, kredibilitas, efektivitas, efisiensi, dan keandalan informasi pelaksanaan tugas dan fungsi instansi pemerintah. www.djpp.kemenkumham.go.id 2013, No.322 3 4. Auditor adalah Pegawai Negeri Sipil/TNI yang mempunyai jabatan fungsional auditor yang diberi tugas, wewenang, tanggung jawab, dan hak secara penuh oleh pejabat yang berwenang melaksanakan pengawasan pada instansi pemerintah untuk dan atas nama APIP. 5. Current Audit adalah proses Wasrik terhadap pelaksanaan program kerja dan anggaran yang sedang dilaksanakan oleh obrik pada tahun anggaran berjalan. 6. Evaluasi adalah rangkaian kegiatan membandingkan hasil atau prestasi suatu kegiatan dengan standar, rencana, atau norma yang telah ditetapkan, dan menentukan faktor-faktor yang mempengaruhi keberhasilan atau kegagalan suatu kegiatan dalam mencapai tujuan. 7. Kode Etik adalah pernyataan tentang prinsip moral dan nilai yang digunakan oleh Auditor sebagai pedoman tingkah laku dalam melaksanakan tugas pengawasan. 8. Kinerja adalah keluaran/hasil dari kegiatan/program yang hendak atau telah dicapai sehubungan dengan penggunaan anggaran dengan kuantitas dan kualitas yang terukur. 9. Laporan Hasil Pemeriksaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan kuantitas dan kualitas yang terukur. 9. Laporan Hasil Pemeriksaan yang selanjutnya disingkat LHP adalah laporan yang berisi tentang pelaksanaan dan hasil pemeriksaan yang disusun oleh Tim Wasrik secara ringkas dan jelas sesuai dengan lingkup dan tujuan pemeriksaan. 10. Obyek Wasrik yang selanjutnya disebut Obrik adalah Satuan Kerja (Satker) yang menjadi obyek pemeriksaan yang menjadi tujuan kegiatan/pelaksanaan Wasrik. 11. Pernyataan Hasil Pemeriksaan yang selanjutnya disingkat PHP adalah pernyataan dari penanggung jawab Tim Wasrik tentang hasil dan waktu selesainya pemeriksaan yang memuat kesimpulan dan rekomendasi temuan yang telah disepakati oleh kedua belah pihak . 12. Pernyataan Penutupan Waktu Pemeriksaan yang selanjutnya disingkat PPWP adalah laporan hasil pemeriksaan dari Inspektor Jenderal yang disampaikan kepada masing-masing pimpinan Obrik. 13. Pemantauan adalah proses penilaian kemajuan suatu program/kegiatan dalam mencapai tujuan yang telah ditetapkan. 14. Pre Audit adalah proses Wasrik terhadap penyusunan Rencana Kerja dan Anggaran (RKA) yang dibuat oleh Obrik sesuai dengan ketentuan peraturan perundang-undangan. 15. Post Audit adalah proses Wasrik terhadap pelaksanaan program kerja dan anggaran Obrik yang telah dilaksanakan. 16. Program Kerja Pengawasan Tahunan yang selanjutnya disingkat PKPT adalah kegiatan perencanaan pelaksanaan Wasrik selama 1 (satu) tahun anggaran untuk menentukan Obrik, waktu pelaksanaan, anggaran, dan jumlah personel yang dibutuhkan. www.djpp.kemenkumham.go.id 2013, No.322 4 17. Reviu adalah penelaahan ulang bukti-bukti suatu kegiatan untuk memastikan bahwa kegiatan tersebut telah dilaksanakan sesuai dengan ketentuan, standar, rencana, atau norma yang telah ditetapkan. 18. Standar Wasrik adalah suatu kelengkapan instruksi yang memiliki kekuatan sebagai suatu petunjuk atau direktif yang mencakup hal- hal dari operasi yang memiliki suatu prosedur atau standardisasi, tanpa kehilangan keefektifannya. 19. Sistem Pengendalian Intern yang selanjutnya disingkat SPI adalah proses integral terhadap tindakan dan kegiatan yang dilakukan secara terus menerus baik oleh pimpinan maupun seluruh pegawai untuk memberikan keyakinan yang memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang-undangan. 20. Satker/Subsatker adalah satuan di lingkungan Kemhan dan TNI termasuk Kotama dan Balakpus yang menyelenggarakan kegiatan administrasi ketatausahaan dan kerumahtanggaan bagi satuan masing-masing, meliputi pengurusan administrasi umum, administrasi pegawai, administrasi materiil, dan administrasi keuangan yang menjadi tanggungjawab pimpinan satuan tersebut. 21. Tindak Lanjut Pengaduan adalah kegiatan yang dilaksanakan setelah ada laporan dari masyarakat dapat berbentuk pengaduan tertulis maupun tidak tertulis. 22. Verifikasi adalah pengujian secara rinci dan teliti tentang kebenaran, ketelitian perhitungan, kesahihan, pembukuan, pemilikan, dan eksistensi suatu dokumen guna mencegah terjadinya penyimpangan atas penyelenggaraan program anggaran dan kinerja. 23. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. BAB II JENIS DAN TUJUAN Bagian Kesatu Jenis Wasrik Pasal 2 Jenis wasrik terdiri dari: a. Wasrik operasional; b. Wasrik kinerja; c. Wasrik keuangan; dan d. pemeriksaan dengan tujuan tertentu (PDTT). www.djpp.kemenkumham.go.id 2013, No.322 5 Pasal 3 (1) Wasrik operasional sebagaimana dimaksud dalam Pasal 2 huruf a merupakan pemeriksaan manajemen atas semua atau sebagian prosedur dan metode operasional suatu organisasi untuk menilai efisiensi, efektifitas, dan ekonomis. (2) Wasrik operasional digunakan sebagai alat manajemen yang efektif dan efisien untuk meningkatkan kinerja organisasi. Pasal 4 Wasrik kinerja sebagaimana dimaksud dalam Pasal 2 huruf b",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "4 Wasrik kinerja sebagaimana dimaksud dalam Pasal 2 huruf b merupakan pemeriksaan atas pengelolaan keuangan negara yang terdiri dari pemeriksaan aspek ekonomis, aspek efisiensi, dan aspek efektifitas. Pasal 5 Wasrik keuangan sebagaimana dimaksud dalam Pasal 2 huruf c merupakan pemeriksaan yang dilaksanakan eksternal audit untuk memberikan penilaian atas kewajaran laporan keuangan yang disajikan oleh Obrik secara keseluruhan untuk dibandingkan dengan standar akuntansi keuangan yang berlaku. Pasal 6 (1) PDTT sebagaimana dimaksud dalam Pasal 2 huruf d merupakan pemeriksaan yang tidak termasuk dalam Wasrik operasional, Wasrik kinerja, dan Wasrik keuangan. (2) PDTT mencakup pemeriksaan ketaatan dan investigatif, yaitu: a. pemeriksaan ketaatan dilaksanakan untuk menilai kesesuaian antara kondisi/pelaksanaan kegiatan dengan ketentuan peraturan perundang-undangan. b. pemeriksaan investigatif dilaksanakan untuk membuktikan ada atau tidak ada indikasi kecurangan/penyimpangan. Bagian Kedua Tujuan Wasrik Pasal 7 Wasrik operasional bertujuan: a. mengidentifikasi kegiatan, program kerja, dan anggaran, serta aktivitas yang memerlukan perbaikan atau penyempurnaan atas pengelolaan struktur dan pencapaian hasil dari obyek yang diperiksa dengan cara memberikan saran tentang upaya yang dapat ditempuh guna pendayagunaan sumber-sumber secara efisien, efektif, dan ekonomis; dan b. mendorong tindakan perbaikan guna menghindari kemungkinan terjadinya kekurangan atau kelemahan dimasa yang akan datang. www.djpp.kemenkumham.go.id 2013, No.322 6 Pasal 8 Hasil Wasrik operasional sebagaimana dimaksud dalam Pasal 7 memuat rekomendasi perbaikan bagi manajemen atau konsultasi manajemen. Pasal 9 Wasrik kinerja bertujuan untuk mengidentifikasi hal-hal yang perlu menjadi perhatian dengan maksud agar kegiatan yang dibiayai dengan keuangan negara diselenggarakan secara ekonomis, efisien, dan memenuhi sasaran secara efektif. Pasal 10 Wasrik keuangan bertujuan: a. menyatakan pendapat tentang kewajaran laporan keuangan; dan b. memperoleh bahan bukti yang cukup dan kompeten sebagai dasar yang memadai untuk menyatakan pendapat. Pasal 11 (1) PDTT bertujuan untuk: a. mengenali, mengidentifikasi, dan menguji secara detail informasi dan fakta-fakta yang ada untuk mengungkap kejadian yang sebenarnya dalam rangka pembuktian untuk mendukung proses hukum atas dugaan penyimpangan yang dapat merugikan keuangan Obrik; b. menentukan kesesuaian informasi dengan kriteria penyimpangan yang ditemukan berdasarkan ukuran yang jelas; dan c. membuat laporan berisi tentang kesesuaian antara informasi yang diuji dengan kriterianya serta menunjukkan fakta atas ketidaksesuaian tersebut. (2) Ketentuan lebih lanjut mengenai pelaksanaan PDTT diatur dengan petunjuk pelaksanaan Itjen Kemhan dan TNI. BAB III APARAT PELAKSANA WASRIK Pasal 12 Aparat Pengawasan Intern Kemhan dan TNI terdiri dari: a. Inspektorat Jenderal Kemhan; b. Inspektorat Jenderal dan Perbendaharaan TNI; c. Inspektorat Jenderal TNI AD; d. Inspektorat Jenderal dan Perbendaharaan TNI AL; dan e. Inspektorat Jenderal dan Perbendaharaan TNI AU. www.djpp.kemenkumham.go.id 2013, No.322 7 Pasal 13 Aparat pelaksana pemeriksa terdiri atas: a. pemeriksa intern; dan b. pemeriksa ekstern. Pasal 14 (1) Pemeriksa intern sebagaimana dimaksud dalam Pasal 13 huruf a merupakan pemeriksa di lingkungan Kemhan dan TNI. (2) Pemeriksa intern sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan kompetensi sebagai Auditor yang telah ditetapkan sesuai dengan ketentuan peraturan perundang- undangan. Pasal 15 Pemeriksa ekstern sebagaimana dimaksud dalam Pasal 13 huruf b merupakan pejabat Auditor BPK atau Auditor independen lainnya. BAB IV OBYEK DAN SASARAN WASRIK Bagian Kesatu Obyek Wasrik Pasal 16 Obrik terdiri dari Satker/Subsatker, Yayasan, Koperasi, dan Perusahaan yang mengadakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Obrik terdiri dari Satker/Subsatker, Yayasan, Koperasi, dan Perusahaan yang mengadakan transaksi dan usaha serta yang mempunyai lingkup kerja berada di lingkungan Kemhan atau TNI. Bagian Kedua Sasaran Wasrik Pasal 17 (1) Sasaran Wasrik meliputi pelaksanaan tugas dan fungsi, sumber daya, seluruh unsur manajemen yang diarahkan untuk dapat menilai tingkat ketaatan, ketertiban, serta efektif, efisien, dan ekonomis serta pelaksanaan SPI. (2) Sasaran Wasrik sebagaimana dimaksud pada ayat (1), terdiri atas: a. fungsi manajerial meliputi: 1. aspek perencanaan program kerja; 2. aspek pelaksanaan program kerja; 3. aspek pelaporan, pelaksanaan, dan evaluasi program kerja; dan 4. SPI Satker. www.djpp.kemenkumham.go.id 2013, No.322 8 b. fungsi teknis yaitu fungsi yang secara teknis melekat pada tugas pokok dan fungsi satuan yang diperiksa. c. fungsi organik meliputi: 1. bidang operasional; 2. bidang personel; 3. bidang logistik; 4. bidang keuangan; dan 5. bidang lain-lain disesuaikan dengan kebutuhan. BAB V STANDAR WASRIK Pasal 18 (1) Wasrik operasional, Wasrik kinerja, Wasrik keuangan, dan PDTT/pemeriksaan khusus, dilaksanakan berdasarkan standar Audit dan Kode Etik Auditor. (2) Wasrik keuangan dilaksanakan berdasarkan Standar Pemeriksaan Keuangan Negara (SPKN) yang ditetapkan dalam Peraturan Badan Pemeriksa Keuangan Nomor 1 Tahun 2007. BAB VI FUNGSI, TUGAS, DAN WEWENANG Bagian Kesatu Umum Pasal 19 Wasrik dilaksanakan secara independen dan obyektif sesuai dengan kode etik Auditor dan aturan-aturan yang berkaitan dengan tugas Wasrik. Pasal 20 (1) Pelaksanaan pengawasan melalui: a. Wasrik; b. reviu; c. evaluasi; d. pemantauan; e. pemeriksaan tindak lanjut (PTL); f. klarifikasi/konfirmasi; g. verifikasi; h. observasi; i. tindak lanjut pengaduan masyarakat; dan j. kegiatan pengawasan lainnya. www.djpp.kemenkumham.go.id 2013, No.322 9 (2) Reviu atas laporan keuangan yang disajikan Obrik wajib dilaksanakan oleh Aparat Pengawasan Intern Kemhan dan TNI, sebelum Wasrik keuangan dilaksanakan oleh pemeriksa ekstern sebagaimana dimaksud dalam Pasal 13 huruf b. Bagian Kedua Fungsi Pasal 21 Aparat Pengawasan Intern Kemhan dan TNI mempunyai fungsi melakukan pengawasan intern terhadap seluruh kegiatan dalam rangka penyelenggaraan tugas dan fungsi di masing-masing UO. Bagian Ketiga Tugas Pasal 22 Inspektorat Jenderal Kemhan sebagaimana dimaksud dalam Pasal 12 huruf a mempunyai tugas pengawasan mulai tahap perencanaan sampai dengan pertanggungjawaban kegiatan Kemhan dengan melaksanakan kegiatan sebagai berikut: a. reviu atas laporan keuangan untuk memberikan keyakinan yang memadai terhadap Laporan Keuangan (LK) Kemhan dan TNI; b. Pre Audit, Current Audit, dan Post Audit terhadap pengelolaan keuangan dan kinerja UO Kemhan, UO TNI, dan UO Angkatan; c. melakukan Wasrik terhadap pengelolaan APBN dan non APBN; d. melaksanakan analisa dan evaluasi setiap akhir tahun anggaran terhadap pengelolaan keuangan dan kinerja Satker/Subsatker untuk mengetahui faktor-faktor yang mempengaruhi keberhasilan atau kegagalan suatu kegiatan dalam mencapai tujuan; e. melaksanakan pemantauan atas kemajuan suatu program atau kegiatan sepanjang tahun anggaran serta tindak lanjut hasil pengawasan; f. melaksanakan kegiatan pengawasan lainnya berupa sosialisasi mengenai pengawasan, pendidikan dan pelatihan pengawasan, pembimbingan dan konsultasi, observasi, pencocokan dan penelitian, pengawasan khusus lainnya, pengawasan pengelolaan hasil pengawasan dan pemaparan hasil pengawasan; dan g. menyusun rencana kerja dan melaporkan secara berkala penyelenggaraan Wasrik di Satker/Subsatker kepada Sekjen Kemhan dengan tembusan pimpinan masing-masing. www.djpp.kemenkumham.go.id 2013, No.322 10 Pasal 23 Inspektorat Jenderal dan Perbendaharaan TNI sebagaimana dimaksud dalam Pasal 12",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Inspektorat Jenderal dan Perbendaharaan TNI sebagaimana dimaksud dalam Pasal 12 huruf b mempunyai tugas melaksanakan pengawasan intern di lingkungan TNI dengan cara: a. melakukan reviu atas pengelolaan keuangan; b. melaksanakan Wasrik terhadap kinerja Staf Umum dan Balakpus Mabes TNI dan Angkatan sesuai program kerja dan non program kerja tahunan; c. melakukan Wasrik terhadap perbendaharaan keuangan negara di Mabes TNI dan Angkatan; d. melakukan pemantauan atas kinerja suatu program atau kegiatan sepanjang tahun anggaran serta tindak lanjut hasil Wasrik; dan e. melakukan Wasrik lainnya berupa sosialisasi mengenai pengawasan, pendidikan dan pelatihan pengawasan, pembimbingan dan konsultasi, observasi, pencocokan dan penelitian, pengawasan khusus lainnya, pengelolaan dan pemaparan hasil pengawasan. Pasal 24 Inspektorat Jenderal TNI AD sebagaimana dimaksud dalam Pasal 12 huruf c mempunyai tugas melaksanakan pengawasan internal di lingkungan TNI AD. Pasal 25 Inspektorat Jenderal dan Perbendaharaan TNI AL sebagaimana dimaksud dalam Pasal 12 huruf d mempunyai tugas melaksanakan pengawasan internal di lingkungan TNI AL. Pasal 26 Inspektorat Jenderal dan Perbendaharaan TNI AU sebagaimana yang dimaksud dalam Pasal 12 huruf e mempunyai tugas melaksanakan pengawasan internal di lingkungan TNI AU. Pasal 27 Pelaksanaan fungsi dan tugas Inspektorat di tingkat Kotama/Balakpus menyesuaikan dengan pelaksanaan tugas dan fungsi Inspektorat di tingkat UO. Bagian Keempat Wewenang Pasal 28 Wewenang Aparat Pengawasan Intern: a. meminta dan menerima laporan-laporan serta bahan-bahan atau keterangan lain yang diperlukan dari semua pejabat dan/atau pegawai dan penanggung jawab pada unit kerja Obrik sebagaimana dimaksud dalam Pasal 16 ayat (1) atau pihak-pihak lain yang dianggap perlu; www.djpp.kemenkumham.go.id 2013, No.322 11 b. menerima, meneliti dan menguji pengaduan masyarakat dan/atau pihak-pihak yang berkepentingan terhadap dugaan adanya bentuk penyimpangan oleh pejabat dan/atau pegawai Kemhan dan TNI; c. memanggil pejabat dan/atau pegawai pada unit kerja Obrik sebagaimana dimaksud dalam Pasal 16 ayat (1) untuk dimintai keterangan yang diperlukan dengan memperhatikan jenjang jabatan dan sesuai dengan ketentuan peraturan perundang-undangan; d. melakukan pengujian terhadap dugaan adanya bentuk penyimpangan oleh pejabat dan/atau pegawai Kemhan dan TNI; dan e. melakukan konfirmasi dengan pihak ke III (ketiga) apabila diduga adanya penyimpangan dalam pelaksanaan pengadaan barang dan jasa di lingkungan Kemhan dan TNI dalam rangka keakuratan data pengawasan. BAB VII TAHAPAN WASRIK Bagian Kesatu Perencanaan Wasrik Pasal 29 (1) Auditor pengawasan intern melakukan pemeriksaan awal penyusunan rencana pelaksanaan kegiatan Wasrik yang meliputi program, jadwal Wasrik, dan susunan personel serta melaksanakan rapat persiapan Wasrik. (2) Mengembangkan strategi menyeluruh pelaksanaan dan lingkup Wasrik yang diharapkan, termasuk masalah yang dihadapi Obrik, kebijakan, dan prosedur Obrik, metode yang digunakan dalam mengolah informasi akuntansi Obrik, tingkat resiko pengendalian yang direncanakan, pertimbangan waktu, dan tingkat materialitas. Bagian Kedua Pengorganisasian Wasrik Pasal 30 (1) Susunan Tim Wasrik, terdiri atas: a. penanggung jawab; b. pengendali; c. ketua tim; d. ketua sub tim disesuaikan dengan kebutuhan; e. anggota tim; dan f. sekretaris. www.djpp.kemenkumham.go.id 2013, No.322 12 (2) Susunan Tim Wasrik dapat menyesuaikan dengan kebutuhan matra. (3) Ketentuan mengenai tugas dan tanggung jawab Tim Wasrik sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dengan petunjuk pelaksanaan Inspektur Jenderal Kemhan dan Inspektur Jenderal TNI. Pasal 31 Pelaksanaan Wasrik dilakukan oleh Tim Wasrik yang ditunjuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 31 Pelaksanaan Wasrik dilakukan oleh Tim Wasrik yang ditunjuk berdasarkan surat perintah. Bagian Ketiga Administrasi Wasrik Pasal 32 (1) Setiap kegiatan Wasrik didukung dengan administrasi Wasrik yang tertib sebagai dokumen Wasrik yang dapat dipertanggungjawabkan. (2) Administrasi Wasrik sebagaimana dimaksud pada ayat (1) dihimpun dalam bentuk Takah yang menggambarkan proses dari awal sampai dengan pengakhiran. Bagian Keempat Persiapan Pelaksanaan Wasrik Pasal 33 (1) Tim Wasrik menyiapkan dokumen Wasrik berupa: a. rencana Wasrik (Renwasrik); b. Penyiapan surat pemberitahuan dan permintaan data kepada Obrik; c. penyiapan naskah Sambutan Irjen Kemhan; dan d. penyiapan formulir Kertas Kerja Pemeriksaan (KKP). (2) Untuk mempersiapkan pemeriksaan yang lebih optimal, Auditor melakukan penilaian awal atas hal-hal yang relevan dengan kegiatan Obrik yang akan diperiksa. (3) Ketua Tim menyelenggarakan rapat persiapan guna konsolidasi/ membahas segala sesuatu yang terkait dengan kelancaran pelaksanaan lapangan. (4) Persiapan akhir meliputi: a. penyelesaian dokumen akhir, paling lambat H–3 semua dokumen Wasrik harus telah diselesaikan; b. penyelesaian biaya perjalanan dinas, diurus oleh Ses Tim Wasrik bekerja sama/berkoordinasi dengan Staf Bag Proglap dan/atau Bagian Keuangan Inspektorat untuk menyelesaikan biaya perjalanan dinas; dan www.djpp.kemenkumham.go.id 2013, No.322 13 c. pemeriksaan kesiapan, Pengendali dan/atau Ketua Tim sebelum berangkat ke tempat tugas melakukan pengecekan terhadap kesiapan semua Anggota Tim. Bagian Kelima Pelaksanaan Wasrik Pasal 34 Taklimat awal dilaksanakan sesuai dengan jadwal yang telah disepakati antara Auditor dengan Obrik yang berisi informasi mengenai Wasrik, temuan tahun lalu, susunan Tim, dan jadwal kegiatan Tim. Pasal 35 Pengumpulan data dilaksanakan untuk kepentingan memecahkan persoalan atau menjawab pertanyaan yang berasal dari berbagai sumber yang dikumpulkan dengan menggunakan berbagai teknik selama kegiatan berlangsung yang terdiri atas: a. data primer diperoleh secara langsung dari sumbernya; dan b. data sekunder dikumpulkan dari berbagai sumber yang telah ada. Pasal 36 Pendalaman pemeriksaan, dilaksanakan untuk mendapatkan data autentik pelaksanaan kegiatan Obrik dengan cara membandingkan antara rencana, pelaksanaan, realisasi, laporan pertanggungjawaban kegiatan, dan evaluasi pelaksanaan kegiatan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 37 Pembahasan temuan dilaksanakan oleh intern Tim Wasrik setelah memperoleh kesimpulan temuan sementara atas hasil pendalaman pemeriksaan sebagaimana dimaksud dalam Pasal 36 guna memberikan keyakinan yang memadai atas hasil pelaksanaan pemeriksaan Tim. Pasal 38 (1) Konfirmasi dilaksanakan untuk memberikan keyakinan Tim Wasrik atas obyektifitas temuan sementara sebagai bentuk pengujian atas temuan Wasrik. (2) Kegiatan konfirmasi sebagaimana dimaksud pada ayat (1), bertujuan: a. menyamakan persepsi antara Auditor dengan Obrik terhadap temuan Tim Wasrik; dan b. meyakinkan Obrik untuk dapat menindaklanjuti rekomendasi yang diberikan oleh Tim Wasrik. www.djpp.kemenkumham.go.id 2013, No.322 14 Pasal 39 (1) Taklimat akhir dilaksanakan sesuai dengan jadwal yang telah disepakati berupa penyerahan PHP dari Tim Wasrik kepada Obrik. (2) PHP sebagaimana dimaksud pada ayat (1) memuat: a. suatu pernyataan hasil Wasrik berupa kekurangan-kekurangan yang tertuang dalam naskah temuan dan upaya perbaikan dari pihak Obrik; b. penyampaian PHP oleh Tim Wasrik kepada Obrik pada saat taklimat akhir untuk ditindaklanjuti oleh Obrik. c. tindak lanjut disertai dengan bukti-bukti pendukung sesuai rekomendasi temuan harus sudah diterima Irjen paling lambat 30 (tiga puluh) hari kerja sejak tanggal ditandatangani PHP; dan d. mekanisme pelaksanaan PHP sebagaimana dimaksud pada huruf b dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "d. mekanisme pelaksanaan PHP sebagaimana dimaksud pada huruf b dapat menyesuaikan dengan perkembangan pelaksanaan Wasrik di tiap-tiap UO. Bagian Keenam Pengakhiran Wasrik Pasal 40 Tim Wasrik Itjen Kemhan diwajibkan membuat laporan pelaksanaan berupa: a. LHP untuk disampaikan kepada Irjen sebagai laporan dan kepada pejabat Obrik; b. laporan intisari hasil pemeriksaan untuk disampaikan kepada Menteri Pertahanan dengan tembusan pejabat terkait; dan c. PPWP untuk disampaikan kepada pejabat Obrik yang diperiksa dengan tembusan beberapa pejabat terkait. Pasal 41 Tim Wasrik Itjen TNI diwajibkan membuat laporan pelaksanaan berupa: a. LHP untuk disampaikan kepada Irjen sebagai laporan dan kepada pejabat Obrik; b. laporan intisari hasil pemeriksaan untuk disampaikan kepada Panglima TNI dengan tembusan pejabat terkait; dan c. PPWP untuk disampaikan kepada pejabat Obrik yang diperiksa dengan tembusan beberapa pejabat terkait. www.djpp.kemenkumham.go.id 2013, No.322 15 Pasal 42 Tim Wasrik Itjen Angkatan diwajibkan membuat laporan pelaksanaan berupa: a. LHP untuk disampaikan kepada Irjen sebagai laporan dan kepada pejabat Obrik; b. laporan intisari hasil pemeriksaan untuk disampaikan kepada Kepala Staf Angkatan dengan tembusan pejabat terkait; dan c. laporan berupa PPWP dan penyampaian kepada pejabat Obrik yang diperiksa dengan tembusan beberapa pejabat terkait. Pasal 43 Obrik wajib menindaklanjuti rekomendasi sesuai yang tercantum dalam laporan temuan Tim Wasrik, memberikan jawaban, atau penjelasan kepada Tim Wasrik tentang tindak lanjut atas rekomendasi dalam laporan temuan. BAB VIII ANGGARAN WASRIK Pasal 44 (1) Anggaran Wasrik yang dilaksanakan sesuai PKPT dibebankan kepada anggaran Inspektorat Jenderal Kemhan, Mabes TNI, dan Angkatan sesuai dengan program kerja dan anggaran. (2) Anggaran Wasrik sebagaimana dimaksud pada ayat (1) diajukan sesuai dengan prosedur dan ketentuan peraturan perundang- undangan. Pasal 45 (1) Anggaran Wasrik di luar PKPT dapat mengajukan anggaran tambahan. (2) Anggaran Wasrik sebagaimana dimaksud pada ayat (1) diajukan sesuai dengan prosedur dan ketentuan peraturan perundang- undangan. BAB IX PENGHARGAAN DAN SANKSI Pasal 46 (1) Obrik yang telah menyelesaikan tindak lanjut hasil pengawasan dan pemeriksaan dalam kurun waktu 30 (tiga puluh) hari kerja setelah menerima PHP, berhak mendapatkan penghargaan. (2) Obrik yang tidak menyelesaikan tindak lanjut hasil pengawasan dan pemeriksaan sebagaimana dimaksud pada ayat (1), dikenakan sanksi teguran dan/atau sanksi administratif. www.djpp.kemenkumham.go.id 2013, No.322 16 Pasal 47 Pejabat yang berwenang memberikan penghargaan dan sanksi sebagaimana dimaksud dalam Pasal 46, terdiri atas: a. Sekjen Kemhan bagi Obrik di lingkungan Kemhan; b. Panglima TNI bagi Obrik di lingkungan Mabes TNI; dan c. Kepala Staf Angkatan bagi Obrik di lingkungan Angkatan. BAB X KETENTUAN LAIN-LAIN Pasal 48 (1) Pelaksanaan Wasrik mengacu kepada PKPT yang telah ditetapkan pada tahun anggaran berjalan untuk menentukan waktu, personel, dan anggaran. (2) Pelaksanaan Wasrik diluar PKPT dilaksanakan sesuai dengan surat perintah. Pasal 49 Pemantauan tindak lanjut terhadap temuan yang belum selesai sebagaimana rekomendasi yang disampaikan oleh Tim Wasrik dilaksanakan setelah pelaksanaan pernyataan penutupan waktu pemeriksaan. BAB XI PENUTUP Pasal 50 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Februari 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 25 Februari 2013",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 25 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}