{
  "source": "downloaded_pdfs/bn321-2013.pdf",
  "processed_date": "2025-04-24T17:10:14.572415",
  "document_info": {
    "title": "BN 321-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.321, 2013 KEMENTERIAN PERTAHANAN. Analisis Jabatan. Penyusunan. Pedoman. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 04 TAHUN 2013 TENTANG PEDOMAN PENYUSUNAN ANALISIS JABATAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menjamin objektivitas, transparansi, dan kesesuaian antara tuntutan tugas dalam jabatan dengan pegawai yang akan menduduki jabatan, perlu dilakukan analisis jabatan yang sistematis untuk merumuskan informasi jabatan yang akurat; b. bahwa untuk dapat merumuskan informasi jabatan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertahanan tentang Pedoman Penyusunan Analisis Jabatan di Lingkungan Kementerian Pertahanan; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); www.djpp.kemenkumham.go.id 2013, No.321 2 2. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010 - 2025; 3. Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); 4. Peraturan Menteri Pertahanan Nomor 01 Tahun 2011 tentang Susunan dan Tata Kerja Jabatan Fungsional Tertentu dan Fungsional Umum Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2011 Nomor 31); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PEDOMAN PENYUSUNAN ANALISIS JABATAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Analisis jabatan adalah proses pengumpulan, pencatatan, pengolahan dan penyusunan data jabatan menjadi informasi jabatan. 2. Satuan kerja, subsatuan kerja, dan unit pelaksana teknis (unit kerja) yang selanjutnya disebut Satker, Subsatker dan/atau unit kerja adalah bagian dari organisasi pada Kementerian Negara/Lembaga yang melaksanakan satu atau beberapa kegiatan dari organisasi yang membebani Anggaran Pendapatan dan Belanja Negara. 3. Tugas adalah pekerjaan yang wajib dikerjakan oleh pegawai negeri yang merupakan bagian atau komponen suatu jabatan. 4. Jabatan adalah suatu kedudukan yang menunjukkan tugas, tanggung jawab, wewenang, dan hak seseorang pegawai negeri dalam suatu satuan organisasi. 5. Identitas jabatan yang berupa nama jabatan, kode jabatan, letak jabatan, dan ikhtisar jabatan. 6. Nama jabatan adalah sebutan untuk memberi ciri dan gambaran atas isi jabatan, yang berupa sekelompok tugas yang melembaga atau menyatu dalam satu wadah jabatan. 7. Kode jabatan adalah kode yang mempresentasikan suatu jabatan, yang dibuat untuk mempermudah inventarisasi jabatan. www.djpp.kemenkumham.go.id 2013 No.321 3 8. Ikhtisar jabatan atau ringkasan tugas adalah ringkasan dari tugas- tugas yang dilakukan, yang tersusun dalam suatu kalimat yang mencerminkan pokok-pokok tugas jabatan. 9. Uraian tugas adalah paparan semua tugas jabatan yang merupakan upaya pokok pemangku jabatan dalam memproses bahan kerja menjadi hasil kerja menggunakan perangkat kerja dalam kondisi tertentu. 10. Hasil kerja adalah suatu produk berupa barang, jasa dan informasi yang dihasilkan dari suatu proses pelaksanaan tugas. 11. Bahan kerja adalah masukan yang diproses dengan tindak kerja (tugas) menjadi hasil kerja. 12. Perangkat kerja adalah sarana atau peralatan yang dipergunakan untuk memproses bahan kerja menjadi hasil kerja. 13. Tanggung jawab adalah rincian atas segala sesuatu yang dipertanggungjawabkan kepada pemangku jabatan, beserta segi- seginya. 14. Wewenang adalah hak dan kekuasaan pemangku jabatan untuk mengambil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "14. Wewenang adalah hak dan kekuasaan pemangku jabatan untuk mengambil sikap atau tindakan tertentu. 15. Syarat jabatan adalah persyaratan minimal yang harus dipenuhi oleh pegawai negeri untuk menduduki suatu jabatan, agar dapat melaksanakan tugas dengan baik. 16. Analisis Beban Kerja adalah suatu teknik manajemen yang dilakukan secara sistematis untuk memperoleh informasi mengenai tingkat efektivitas dan efisiensi kerja organisasi berdasarkan volume kerja. 17. Peta jabatan adalah susunan nama dan tingkat jabatan struktural dan fungsional yang tergambar dalam struktur unit organisasi berdasarkan struktur kewenangan, tugas dan tanggung jawab, serta syarat jabatan. BAB II RUANG LINGKUP, HAKIKAT, DAN MANFAAT Pasal 2 Pedoman penyusunan analisis jabatan ini menguraikan tentang prosedur dan tata cara pelaksanaan analisis jabatan pegawai di lingkungan Kementerian Pertahanan dalam merumuskan informasi seluruh jabatan, baik jabatan struktural, jabatan fungsional tertentu, maupun jabatan fungsional umum. www.djpp.kemenkumham.go.id 2013, No.321 4 Pasal 3 Hakikat analisis jabatan merupakan upaya mengurai dan menyajikan informasi berbagai aspek jabatan yang ditelusuri melalui proses pelaksanaan pekerjaan yang dilakukan oleh pemegang dan/atau pemangku jabatan dalam mengolah bahan kerja menjadi hasil kerja. Pasal 4 Analisis jabatan di lingkungan Kementerian Pertahanan, bermanfaat sebagai landasan untuk kepentingan: a. kelembagaan; b. ketatalaksanaan; c. inventarisasi jabatan dan kamus jabatan; d. penyusunan kebutuhan pegawai; e. rekrutmen, seleksi, dan penempatan; f. pembagian kerja; g. penyusunan pola karier; h. penilaian jabatan; i. penilaian kinerja pegawai; dan j. penyusunan kebutuhan pendidikan dan pelatihan pegawai . BAB III TATA CARA DAN TAHAPAN Pasal 5 Tata cara dan tahapan penyusunan analisis jabatan di lingkungan Kementerian Pertahanan dilakukan secara sistematis dengan langkah- langkah sebagai berikut: a. pembentukan Tim Analisis Jabatan; b. pelatihan ( Workshop ); c. pengumpulan data; d. analisis penyusunan informasi jabatan; e. analisis untuk kepentingan kelembagaan, ketatalaksanaan, dan sumber daya manusia aparatur; f. verifikasi data; dan g. penetapan hasil analisis jabatan. www.djpp.kemenkumham.go.id 2013 No.321 5 Pasal 6 Ketentuan mengenai tata cara dan tahapan penyusunan analisis jabatan di lingkungan Kementerian Pertahanan sebagaimana dimaksud dalam Pasal 5, tercantum dalam Lampiran I merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1) Tahapan analisis penyusunan informasi jabatan sebagaimana dimaksud dalam Pasal 5 huruf d, pemegang/pemangku jabatan sebagai responden wajib mengisi formulir informasi jabatan sesuai petunjuk pengisian. (2) Ketentuan mengenai formulir informasi jabatan dan petunjuk pengisian sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II merupakan bagian yang tidak terpisahkan dalam Peraturan Menteri ini. Pasal 8 (1) Tahap analisis untuk kepentingan kelembagaan, formulir untuk kepentingan ketatalaksanaan, dan formulir untuk kepentingan sumber daya manusia aparatur sebagaimana dimaksud dalam Pasal 5 huruf e, pemegang/pemangku jabatan sebagai responden wajib mengisi formulir informasi jabatan sesuai petunjuk pengisian. (2) Ketentuan mengenai formulir untuk kepentingan kelembagaan, formulir untuk kepentingan ketatalaksanaan, dan formulir untuk kepentingan sumber daya manusia aparatur dan petunjuk pengisian sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III merupakan bagian yang tidak terpisahkan dalam Peraturan Menteri ini. BAB IV PELAKSANAAN PENYUSUNAN ANALISIS JABATAN Pasal 9 (1) Penyusunan analisis jabatan di lingkungan Unit Organisasi Kementerian Pertahanan dilaksanakan oleh Sekretariat Jenderal Kementerian Pertahanan dalam hal ini Biro Perencanaan yang secara fungsional membidangi kelembagaan dan ketatalaksanaan. (2) Penyusunan analisis jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "secara fungsional membidangi kelembagaan dan ketatalaksanaan. (2) Penyusunan analisis jabatan masing-masing Satker, Subsatker dan/atau unit kerja dilaksanakan oleh pejabat yang secara fungsional membidangi kelembagaan dan ketatalaksanaan. www.djpp.kemenkumham.go.id 2013, No.321 6 BAB V PEMBENTUKAN TIM PENYUSUNAN ANALISIS JABATAN Pasal 10 (1) Dalam pelaksanaan penyusunan analisis jabatan di lingkungan Unit Organisasi Kementerian Pertahanan, dibentuk Tim Analisis Jabatan Unit Organisasi Kementerian Pertahanan. (2) Tim Analisis Jabatan sebagaimana dimaksud pada ayat (1), terdiri atas: a. penanggung jawab; b. ketua; c. wakil ketua; d. sekretaris; dan e. anggota. (3) Tim analisis jabatan sebagaimana dimaksud pada ayat (2), ditetapkan dengan Keputusan Sekretaris Jenderal Kementerian Pertahanan. BAB VI PEMBIAYAAN Pasal 11 (1) Pembiayaan pelaksanaan penyusunan analisis jabatan di lingkungan Kementerian Pertahanan dibebankan pada anggaran Biro Perencanaan Sekretariat Jenderal Kementerian Pertahanan. (2) Pembiayaan pelaksanaan penyusunan analisis jabatan Satker, Subsatker dan/atau unit kerja di lingkungan Kementerian Pertahanan dibebankan pada anggaran Satker, Subsatker dan/atau unit kerja masing-masing. BAB VII KETENTUAN PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013 No.321 7 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Januari 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 25 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}