{
  "source": "downloaded_pdfs/bn322-2015.pdf",
  "processed_date": "2025-04-23T10:13:47.531259",
  "document_info": {
    "title": "Microsoft Word - BN 322-2015"
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.322, 2015 KEMENHUB. Angkutan Orang. Kereta Api. Pelayanan Minimum. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 48 TAHUN 2015 TENTANG STANDAR PELAYANAN MINIMUM ANGKUTAN ORANG DENGAN KERETA API DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Republik Indonesia Nomor 96 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik dan ketentuan Pasal 135 Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api perlu menetapkan Peraturan Menteri Perhubungan tentang Standar pelayanan minimum Untuk Angkutan Orang Dengan Kereta Api. Mengingat : 1. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 3821). 2.Undang-Undang Republik Indonesia Nomor 23 tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, www.peraturan.go.id 2015, No.3222 Tambahan Lembaran Negara Republik Indonesia Nomor 4722) 3.Undang-Undang Republik Indonesia Nomor 25 tahun 2009 tentang Pelayanan Publik. (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, tambahan lembaran Negara Republik Indonesia Nomor 5038). 4.Peraturan Pemerintah Republik Indonesia Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048); 5.Peraturan Pemerintah Republik Indonesia Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, tambahan Lembaran Negara Republik Indonesia Nomor 5086) 6.Peraturan Pemerintah Republik Indonesia Nomor: 96 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 215, tambahan Lembaran Negara Republik Indonesia.Nomor 5357) 7.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014. 8.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014. 9.Peraturan Menteri Perhubungan Nomor PM 41 Tahun 2010 tentang Standar Spesifikasi Teknis Kereta yang Ditarik Lokomotif; 10.Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana diubah terakhir dengan PM 68 Tahun 2013; www.peraturan.go.id 2015, No.3223 11.Peraturan Menteri Perhubungan Nomor PM 33 Tahun 2011 tentang Jenis, Kelas dan Kegiatan di Stasiun Kereta Api. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG STANDAR PELAYANAN MINIMUM ANGKUTAN ORANG DENGAN KERETA API. BAB I KETENTUAN UMUM Pasal 1 Dalam peraturan Menteri ini yang dimaksud dengan: 1.Pelayanan publik adalah kegiatan atau rangkaian kegiatan dalam rangka pemenuhan kebutuhan pelayanan sesuai dengan peraturan perundang-undangan bagi setiap warga negara dan penduduk atas barang, jasa, dan/atau pelayanan administratif yang disediakan oleh penyelenggara pelayanan publik. 2.Perkeretaapian adalah satu kesatuan sistem yang terdiri atas prasarana, sarana, dan sumber daya manusia, serta norma, kriteria, persyaratan, dan prosedur untuk penyelenggaraan transportasi kereta api. 3.Kereta api adalah sarana perkeretaapian dengan tenaga gerak, baik berjalan sendiri maupun dirangkaikan dengan sarana perkeretaapian lainnya, yang akan ataupun sedang bergerak di jalan rel yang terkait dengan perjalanan kereta api. 4.Prasarana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di jalan rel yang terkait dengan perjalanan kereta api. 4.Prasarana perkeretaapian adalah jalur kereta api, stasiun kereta api, dan fasilitas operasi kereta api agar kereta api dapat dioperasikan. 5.Angkutan kereta api adalah kegiatan pemindahan orang dari sate tempat ke tempat lain dengan menggunakan kereta api. 6.Stasiun kereta api adalah tempat pemberangkatan dan pemberhentian kereta api. 7.Penyelenggara prasarana perkeretaapian adalah pihak yang menyelenggarakan prasarana perkeretaapian. 8.Penyelenggara sarana perkeretaapian adalah badan usaha yang mengusahakan sarana perkeretaapian umum. 9.Pengguna jasa adalah sefiap orang yang menggunakan jasa angkutan kereta api. www.peraturan.go.id 2015, No.3224 10.Standar pelayanan minimum yang selanjutnya disebut dengan SPM adalah ukuran minimum pelayanan yang harus dipenuhi oleh penyedia layanan dalam memberikan pelayanan kepada pengguna jasa, yang harus dilengkapi dengan tolok ukur yang dipergunakan sebagai pedoman penyelenggaraan pelayanan dan acuan penilaian kualitas pelayanan sebagai kewajiban dan janji penyedia layanan kepada masyarakat dalam rangka pelayanan yang berkualitas, cepat, mudah, terjangkau dan terukur. 11.Maklumat pelayanan adalah pernyataan tertulis yang berisi keseluruhan rincian kewajiban dan janji yang terdapat dalam standar pelayanan. 12.Menteri adalah Menteri yang membidangi urusan perkeretaapian. 13.Direktur Jenderal adalah Direktur Jenderal Perkeretapian yang tugas dan tanggung jawabnya di bidang perkeretaapian. BAB II RUANG LINGKUP Pasal 2 (2)Standar pelayanan minimum sebagaimana dimaksud pada ayat (1), merupakan acuan bagi Penyelenggara Prasarana perkeretaapian yang mengoperasikan stasiun kereta api dalam memberikan pelayanan kepada pengguna jasa stasiun kereta api dan Penyelenggaraan Sarana perkeretaapian yang melaksanakan kegiatan angkutan orang dengan kereta api. (3)Standar pelayanan minimum sebagaimana dimaksud pada ayat (2) meliputi: a.Standar pelayanan minimum di stasiun kereta api; dan b.Standar pelayanan minimum dalam perjalanan. Pasal 3 (1) Standar pelayanan minimum penumpang di stasiun sebagaimana dimaksud dalam. Pasal 2 ayat 3 huruf a paling sedikit mencakup: a.keselamatan; b.keamanan; c.kehandalan; d.kenyarnanan; e.kemudahan; dan f.kesetaraan. (2) Standar pelayanan minimum di stasiun sebagaimana dimaksud dalam ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2015, No.3225 Pasal 4 (1)Standar pelayanan minimum dalam perjalanan sebagaimana dimaksud dalam Pasal 2 ayat 3 huruf b paling sedikit mencakup: a.keselamatan; b.keamanan; c.kehandalan; d.kenyamanan; e.kemudahan; dan f.kesetaraan. (2)Standar pelayanan minimum dalam perjalanan sebagaimana dimaksud dalam ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III KEWAJIBAN PENYELENGGARA SARANA PERKERETAAPIAN Pasal 5 (1) Apabila terjadi keterlambatan keberangkatan perjalanan terjadwal dari kereta api perkotaan, pada stasiun kereta api keberangkatan, dalam 30 (tiga puluh) menit atau lebih setiap penumpang berhak meminta formulir informasi keterlambatan dari penyelenggara sarana perkeretaapian pada stasiun tujuan bagi penumpang yang membutuhkan; (2) Dalam hal terjadi keterlambatan keberangkatan perjalanan terjadwal akibat kekusutan perjalanan dan/atau keadaan kahar kereta api perkotaan, pada stasiun kereta api keberangkatan lebih dari 2 (dua) jam setiap penumpang mendapatkan kompensasi berhak melakukan pembatalan transaksi perjalanan. (3) Kompensasi sebagaimana dimaksud ayat (1) dan (2) tidak berlaku apabila penyelenggara sarana perkeretaapian telah memberitahukan terjadi keterlambatan dan penumpang tetap memilih menggunakan jasa kereta api perkotaan. (4) Dalam hal terjadi keterlambatan keberangkatan perjalanan terjadwal dari kereta api antarkota, pada stasiun kereta api keberangkatan setiap penumpang mendapatkan kompensasi berikut: a.lebih dari 3 (tiga) jam wajib diberikan minuman dan makanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a.lebih dari 3 (tiga) jam wajib diberikan minuman dan makanan ringan; dan www.peraturan.go.id 2015, No.3226 b.selanjutnya lebih dari 5 (lima) jam diberikan kompensasi berupa makanan berat dan minuman: (5) Kompensasi sebagaimana dimaksud ayat (4) tidak berlaku apabila penyelenggara sarana perkeretaapian menyediakan kereta api atau moda angkutan darat lainnya sebagai pengganti dengan kelas pelayanan yang sama menuju stasiun tujuan. Pasal 6 (1)Apabila dalam perjalanan kereta api terdapat hambatan atau gangguan yang mengakibatkan keterlambatan datang di stasiun kereta api tujuan pada perjalanan kereta api antarkota, maka setiap penumpang mendapatkan kompensasi berikut: a.lebih dari 3 (tiga) jam wajib diberikan minuman dan makanan ringan; dan b.selanjutnya lebih dan 5 (lima) jam diberikan kompensasi berupa makanan berat dan minuman, (2)Apabila dalam perjalanan kereta api antarkota terdapat hambatan atau gangguan operasional yang mengakibatkan kereta api tidak dapat melanjutkan perjalanan sampai stasiun kereta api tujuan, penyelenggara sarana wajib menyediakan angkutan dengan kereta api lain atau moda transportasi lain sampai stasiun kereta api tujuan. Pasal 7 (1)Pada setiap stasiun kereta api keberangkatan apabila terjadi keterlambatan perjalanan kereta api antarkota, penyelenggara sarana wajib mengumumkan alasan keterlambatan kepada calon penumpang secara langsung atau melalui media pengumuman selambat-Iambatnya 45 (empat puluh lima) menit sebelum jadwal keberangkatan atau sejak pertama kali diketahui adanya keterlambatan. (2)Penundaan terhadap perjalanan kereta api antarkota dengan waktu yang dianggap cukup bagi calon penumpang untuk menunda kedatangannya di stasiun kereta api keberangkatan, pengumuman dapat dilakukan secara langsung atau melalui telepon atau pesan layanan singkat dan/ atau ditempelkan pada papan informasi. www.peraturan.go.id 2015, No.3227 BAB IV PENYUSUNAN DAN PENERAPAN STANDAR PELAYANAN MINIMUM Pasal 8 (1)Untuk menerapkan standar pelayanan minimum yang telah ditetapkan penyelenggara sarana perkeretaapian dan penyelenggara prasarana perkeretaapian wajib menyusun dan menetapkan: a.dokumen penerapan standar pelayanan minimum termasuk tata cara dan pengenaan sanksi atas pelanggaran; b.maklumat pelayanan. (2) Maklumat pelayanan sebagaimana dimaksud pada ayat (1) merupakan kesanggupan dan kewajiban penyelenggara sarana perkeretaapian dan penyelenggara prasarana perkeretaapian untuk melaksanakan pelayanan sesuai dengan standar pelayanan minimum yang telah ditetapkan. (3) Maklumat pelayanan wajib dipublikasikan secara jelas dan luas melalui media massa , media sosial, dan publikasi secara langsung. (4) Maklumat pelayanan sebagaimana dimaksud pada ayat (1) dipublikasikan paling lama 7 (tujuh) hari kerja sejak standar pelayanan minimum diberlakukan. Pasal 9 (1)Direktur Jenderal melakukan pengawasan terhadap penerapan standar pelayanan minimal minimum angkutan kereta api sesuai kewenangan sebagaimana diatur dalam peraturan perundang- undangan; (2)Masyarakat berhak memberikan saran dan masukan terhadap pelaksanaan standar pelayanan minimum secara lisan ata.-u tertulis kepada Menteri dan/atau melalui Direktur Jenderal. Pasal 10 Pengaturan lebih lanjut terkait dengan mekanisme penilaian dan pengawasan standar pelayanan minimal minimum angkutan orang dengan kereta api diatur dengan Peraturan Direktur Jenderal. BAB V SANKSI Pasal 11 Penyedia jasa yang melanggar ketentuan sebagaimana dimaksud dalam peraturan ini, dikenakan sanksi sesuai peraturan perundang- undangan yang berlaku. www.peraturan.go.id 2015, No.3228 BAB VII PERALIHAN Pasal 12 Sebelum berlalmnya Peraturan Menteri Perhubungan yang baru tentang Standar Pelayanan Minimum Untuk Angkutan Orang Dengan Kereta Api, maka diberi tenggang waktu 6 (enam) bulan kepada penyelenggara prasarana perkeretaapian dan penyelenggara sarana perkeretaapian untuk menyusun dokumen penerapan standar pelayanan minimum dan makiumat pelayanan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "untuk menyusun dokumen penerapan standar pelayanan minimum dan makiumat pelayanan serta melengkapi fasilitas yang diwajibkan dalam Peraturan Menteri Perhubungan yang baru. BAB VIII PENUTUP Pasal 13 Pada saat Peraturan Menteri ini diundangkan, Peraturan Menteri Perhubungan Nomor PM 47 Tahun 2014 tentang Standar pelayanan minimum Untuk Angkutan Orang Dengan Kereta Api, dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Februari 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 26 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA YASONNA H. LAOLY www.peraturan.go.id 2015, No.3229 www.peraturan.go.id 2015, No.32210 www.peraturan.go.id 2015, No.32211 www.peraturan.go.id 2015, No.32212 www.peraturan.go.id 2015, No.32213 www.peraturan.go.id 2015, No.32214 www.peraturan.go.id 2015, No.32215 www.peraturan.go.id 2015, No.32216 www.peraturan.go.id 2015, No.32217 www.peraturan.go.id 2015, No.32218 www.peraturan.go.id 2015, No.32219 www.peraturan.go.id 2015, No.32220 www.peraturan.go.id 2015, No.32221 www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}