{
  "source": "downloaded_pdfs/bn328-2018.pdf",
  "processed_date": "2025-04-22T19:21:11.673170",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.328, 2018 KEMENPU -PR. Penetapan Kelas Jalan . PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMO 05/PRT/M/20 18 TENTANG PENETAPAN KELAS JALAN BERDASARKAN FUNGSI DAN INTENSITA S LALU LINTAS SERTA DAYA DUKUNG MENERIMA MUAT AN SUMBU TERBERAT DA N DIMENSI KENDARAAN BE RMOTOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 18 ayat (4) Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Penetapan Kelas Jalan Berdasarkan Fungsi dan Intensitas Lalu Lintas serta Daya Dukung Menerima Muatan Sumbu Terberat dan Dimensi Kendaraan Bermotor; Mengingat : 1. Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5468); 2. Peraturan Me nteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan www.peraturan.go.id 2018, No.328 -2- Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2015 Nomor 881) sebagaimana telah diubah dengan Peraturan Menteri Pekerj aan Umum dan Perumahan Rakyat Nomor 05/PRT/M/2017 (Berita Negara Republik Indonesia Tahun 2017 Nomor 466); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PENETAPAN KELAS JALAN BERDASARKAN FUNGSI DAN INTENSITAS LALU LINTAS SERTA DAYA DUKUNG MENERIMA MUATAN SUMBU TERBERAT DAN DIMENSI KENDARAAN BERMOTOR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Jalan adalah prasarana transportasi darat yang meliputi segala bagian jalan, termasuk bangunan pelengkap dan perlengkapannya yang diperuntukkan bagi Lalu Lintas, yang berada pada permukaan tanah, di atas permukaan tanah, di bawah permukaan tanah dan/atau air, serta di atas permukaan air, kecuali jalan kereta api, jalan lori, dan jalan kabel . 2. Penyelenggaraan Jalan adalah kegiatan yang meliputi pengaturan, pembinaan, pembangunan, dan pengawasan jalan. 3. Penyelenggara Jalan adalah pihak yang melakukan pengaturan, pembinaan, pembangunan, dan pengawasan jalan sesuai dengan kewenangannya. 4. Kelas Jala n adalah peng elompokkan jalan berdasarkan fungs i, intensitas lalu lintas , daya dukung untuk menerima muatan sumbu terberat, dan dimensi kendaraan bermotor. www.peraturan.go.id 2018, No.328 -3- 5. Lalu Lintas dan Angkutan Jalan adalah satu kesatuan sistem yang terdiri atas lalu lintas, angkutan j alan, jaringan lalu lintas dan angkutan jalan, prasarana lalu lintas dan angkutan jalan, kendaraan, pengemudi, pengguna jalan, serta pengelolaannya. 6. Kendaraan Bermotor adalah setiap kendaraan yang digerakkan oleh peralatan mekanik berupa mesin selain kenda raan yang berjalan diatas rel. 7. Muatan Sumbu Terberat yang selanjutnya disingkat MST adalah besar tekanan maksimum pada sumbu kendaraan terhadap jalan. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang jalan . BAB II MAKSUD, TUJUAN, DAN LINGKUP Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Penyelenggara Jalan dalam pelaksanaan penetapan Kelas Jalan. (2) Peraturan Menteri ini bertujuan untuk mewujudkan: a. tertib Penyelenggaraan Jalan serta pembinaan Lalu Lintas dan Angkuta n Jalan; b. tersedianya Jalan yang berkeselamatan, berkeamanan, lancar, dan tertib; dan c. kepastian hukum dalam penetapan Kelas Jalan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan tertib; dan c. kepastian hukum dalam penetapan Kelas Jalan. Pasal 3 Lingkup Peraturan Menteri ini meliputi: a. Kelas Jalan; b. persyaratan teknis Kelas Jalan; dan c. tata cara penetapan Kelas Jalan . www.peraturan.go.id 2018, No.328 -4- BAB III KELAS JALAN Pasal 4 (1) Kelas Jalan terdiri atas: a. Jalan kelas I ; b. Jalan kelas II ; dan c. Jalan kelas III . (2) Jalan kelas I sebagaimana dimaksud pada ayat (1) huruf a meliputi jalan arteri dan kolektor yang dapat dilalui Kendaraan Bermotor dengan uk uran lebar tidak melebihi 2.500 (dua ribu lima ratus) milimeter, ukuran panjang tidak melebihi 18.000 (delapan belas ribu) milimeter, ukuran tinggi tidak melebihi 4.200 (empat ribu dua ratus) milimeter, dan MST 10 (sepuluh) ton. (3) Jalan Kelas II sebagaimana dimaksud pada ayat (1) huruf b meliputi jalan arteri, kolektor, lokal, dan lingkungan yang dapat dilalui Kendaraan Bermotor dengan ukuran lebar tidak melebihi 2.500 (dua ribu lima ratus) milimeter, ukuran panjang tidak melebihi 12.000 (dua belas ribu) mili meter, ukur an tinggi tidak melebihi 4.200 (empat ribu dua ratus) milimeter, dan MST 8 (delapan) ton. (4) Jalan Kelas III sebagaimana dimaksud pada ayat (1) huruf c meliputi jalan arteri, kolektor, lokal, dan lingkungan yang dapat dilalui Kendaraan Bermotor dengan ukuran lebar tidak melebihi 2.100 (dua ribu seratus) milimeter, ukuran panjang tidak melebihi 9.000 (sembilan ribu) milimeter, ukuran tinggi tidak melebihi 3.500 (tiga ribu lima ratus) milimeter, dan MST 8 (delapan) ton. Pasal 5 Penetapan Kelas Jalan sebagaimana dimaksud dalam Pasal 4 ayat (1) dilakukan pada jalan nasional, jalan provinsi, jalan kabupaten, jalan kota, dan jalan desa. www.peraturan.go.id 2018, No.328 -5- BAB IV PERSYARATAN TEKNIS KELAS JALAN Pasal 6 (1) Persyaratan teknis untuk Jalan Kelas I sebagaimana dimaksud dalam Pasal 4 ayat (2) meliputi: a. kecepatan rencana paling rendah 60 (enam puluh) kilometer per jam untuk jalan arteri primer, 40 (empat puluh) kilometer per jam untuk jalan kolektor primer, 30 (tiga puluh) kilometer per jam untuk jalan arteri sekunder, dan 20 (dua pul uh) kilometer per jam untuk jalan kolektor sekunder; b. kelandaian paling besar 10 (sepuluh) persen ; c. paling sedikit 2 (dua) lajur untuk dua arah; d. lebar jalur lalu lintas paling sedikit 7 (tujuh) meter; e. radius tikungan paling kecil 110 (seratus sepuluh) meter; f. volume lalu lintas harian rata -rata tahunan Kendaraan Bermotor dengan MST 10 ton paling kecil 6 (enam) persen ; g. mampu dilalui kendaraan peti kemas paling besar 45 (empat puluh lima) kaki atau setara dengan 13,72 meter ; dan h. mampu dilalui Kendaraan Bermotor dengan MST 10 (sepuluh) ton. (2) Persyaratan teknis untuk Jalan Kelas II sebagaimana dimaksud dalam Pasal 4 ayat (3) meliputi: a. kecepatan rencana paling rendah 60 (enam puluh) kilometer per jam untuk jalan arteri primer, 40 (empat puluh) kilometer per jam untu k jalan kolektor primer, 20 (dua puluh) kilometer per jam untuk jalan lokal primer, 15 (lima belas) kilometer per jam untuk jalan lingkungan primer, 30 (tiga puluh) kilometer per jam untuk jalan arteri sekunder, 20 (dua puluh) kilometer per jam untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jalan arteri sekunder, 20 (dua puluh) kilometer per jam untuk www.peraturan.go.id 2018, No.328 -6- jalan kolektor sekunder, dan 10 (sepuluh) kilometer per jam untuk jalan lokal sekunder; b. kelandaian paling besar 10 (sepuluh) persen ; c. paling sedikit 2 (dua) lajur untuk dua arah; d. lebar jalur lalu lintas paling sedikit 7 (tujuh) meter; e. volume lalu lintas harian r ata-rata tahunan Kendaraan Bermotor dengan MST 10 ton paling kecil 3 (tiga) persen ; f. mampu dilalui kendaraan peti kemas paling besar 20 (dua puluh) kaki atau setara dengan 6,09 (enam koma nol sembilan) meter ; dan g. mampu dilalui Kendaraan Bermotor dengan MST 8 (delapan) ton. (3) Persyaratan teknis Jalan Kelas III sebagaimana dimaksud dalam Pasal 4 ayat (4) meliputi: a. kecepatan rencana paling rendah 60 (enam puluh) kilometer per jam untuk jalan arteri primer, 40 (empat puluh) kilometer per jam untuk jalan kolektor primer, 20 (dua puluh) kilometer per jam untuk jalan lokal primer, 15 (lima belas) kilometer per jam untuk jalan lingkungan primer, 30 (tiga puluh) kilometer per jam untuk jalan arteri sekunder, 20 (dua puluh) kilometer per jam untuk jalan kolektor sekunde r, 10 (sepuluh) kilometer per jam untuk jalan lokal sekunder, dan 10 (sepuluh) kilometer per jam untuk jalan lingkungan sekunder; b. kelandaian paling besar 12 (dua belas) persen ; c. paling sedikit 2 (dua) lajur untuk dua arah; d. lebar jalur lalu lintas paling se dikit 5,5 (lima koma lima) meter; dan e. mampu dilalui kendaraan dengan MST 8 (delapan) ton. www.peraturan.go.id 2018, No.328 -7- BAB V TATA CARA PENETAPAN KELAS JALAN Bagian Kesatu Penetapan Kelas Jalan Pasal 7 (1) Kelas Jalan sebagaimana dimaksud dalam Pasal 4 ayat (1) ditetapkan dengan: a. keputu san Menteri apabila statusnya merupakan jalan nasional, setelah mendapat pertimbangan dari menteri yang menyelenggarakan urusan pemerintahan di bidang sarana dan prasarana Lalu Lintas dan Angkutan Jalan; b. keputusan gubernur apabila statusnya merupakan jalan provinsi, setelah mendapat pertimbangan dari Menteri; c. keputusan bupati apabila statusnya merupakan jalan kabupaten dan jalan desa; dan d. keputusan walikota apabila statusnya merupakan jalan kota. (2) Kelas Jalan ditetapkan untuk jangka waktu 5 (lima) tahun. Pasal 8 Penetapan Kelas Jalan nasional sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a dilakukan dengan tahapan sebagai berikut: a. Menteri menyampaikan daftar ruas jalan nasional yang akan ditetapkan Kelas Jalannya kepada menteri yang bertanggung jawab di bidang sarana dan prasarana Lalu Lintas dan Angkutan Jalan ; b. menteri yang bertanggung jawab di bidang sarana dan prasarana Lalu Lintas dan Angkutan Jalan menyampaikan pertimbangannya kepada Menteri paling www.peraturan.go.id 2018, No.328 -8- lambat 60 (enam puluh) hari sejak diterimanya dafta r usulan ; c. berdasarkan pertimbangan sebagaimana dimaksud pada huruf b, Menteri menetapkan Kelas Jalan untuk jalan nasional ; dan d. dalam hal menteri yang bertanggung jawab di bidang sarana dan prasarana Lalu Lintas dan Angkutan Jalan tidak menyampaikan pertimb angan sebagaimana dimaksud pada huruf b, Menteri dapat menetapkan Kelas Jalan sementara untuk jalan nasional. Pasal 9 Penetapan Kelas Jalan provinsi sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b dilakukan dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 7 ayat (1) huruf b dilakukan dengan tahapan sebagai berikut: a. Gubernur me nyampaikan daftar ruas, peta, dan data teknis jalan provinsi yang akan ditetapkan Kelas Jalannya kepada Menteri ; b. Menteri menyampaikan pertimbangannya kepada gubernur paling lambat 60 (enam puluh) hari sejak diterimanya daftar usulan ; dan c. berdasarkan pertim bangan sebagaimana dimaksud pada huruf b, gubernur menetapkan Kelas Jalan provinsi. Pasal 10 (1) Dalam hal terdapat 2 (dua) ruas jalan atau lebih dengan status berbeda dan saling berhubungan, ruas jalan tersebut ditetapkan dalam 1 (satu) Kelas Jalan. (2) Penetapa n Kelas Jalan sebagaimana dimaksud pada ayat (1) dilakukan dengan koordinasi antar Penyelenggara Jalan terkait. www.peraturan.go.id 2018, No.328 -9- Bagian Kedua Perubahan Kelas Jalan Pasal 11 (1) Kelas Jalan dapat diubah sesuai dengan kebutuhan Lalu Lintas dan Angkutan Jalan dengan ketentuan s ebagai berikut: a. adanya perubahan fungsi dan status jalan; b. adanya perubahan sistem transportasi; c. adanya perubahan tata ruang wilayah; atau d. adanya perubahan kebijakan terkait pengembangan wilayah. (2) Perubahan Kelas Jalan sebagaimana dimaksud pada ayat (1) dapa t dilakukan dengan ketentuan sebagai berikut: a. memenuhi persyaratan teknis sebagaimana dimaksud dalam Pasal 4 dan persyaratan teknis sebagaimana dimaksud dalam Pasal 6; dan b. sesuai dengan tata cara penetapan Kelas Jalan sebagaimana dimaksud dalam Pasal 7 sam pai dengan pasal 10. Bagian Ketiga Kondisi Bersyarat Pasal 1 2 (1) Kelas Jalan sebagaimana dimaksud dalam Pasal 4 ayat (1) dapat ditetapkan dengan kondisi bersyarat. (2) Jalan yang ditetapkan dengan Kelas Jalan kondisi bersyarat sebagaimana dimaksud pada ayat (1) merupakan jalan yang belum sepenuhnya memenuhi persyaratan sebagaimana dimaksud dalam Pasal 4 ayat (2) sampai dengan ayat (4) , dan Pasal 6. (3) Jalan yang ditetapkan dengan Kelas Jalan kondisi bersyarat sebagaimana dimaksud pada ayat (1) secara bertahap harus diperbaiki untuk memenuhi persyaratan www.peraturan.go.id 2018, No.328 -10- sebagaimana dimaksud dalam Pasal 4 ayat (2) sampai dengan ayat (4) dan Pasal 6. (4) Perbaikan secara bertahap sebagaimana dimaksud pada ayat (3) dilakukan dalam waktu paling lam bat 5 (lima) tahun untuk jalan nasional, 10 (sepuluh) tahun untuk jalan provinsi, jalan kabupaten, dan jalan kota setelah penetapan Kelas Jalan. (5) Dalam keadaan tertentu Kelas Jalan dapat ditetapkan tanpa memenuhi persyaratan teknis sebagaimana dimaksud dalam Pasal 6 . (6) Keadaan tertentu sebagaimana dim aksud pada ayat ( 5) yaitu: a. kondisi geografis yang tidak memungkinkan untuk dilakukan perbaikan kondisi Jalan sesuai dengan persyaratan sebagaimana dimaksud pada Pasal 6; b. ketersediaan lahan yang terbatas ; dan/atau c. penyelenggara Jalan belum mampu membiayai penyediaan prasarana Jalan. Bagian Keempat Rambu Larangan Masuk Bagi Kendaraan Dengan Berat dan Dimensi Tertentu Pasal 13 (1) Penetapan Kelas Jalan sebagaimana dimaksud dalam Pasal 7 wajib ditindaklanjuti dengan pemasangan rambu larangan masuk bagi kendaraan dengan berat dan dimensi tertentu pada setiap ruas jalan , sesuai dengan peraturan yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang sarana dan prasarana Lalu Lintas dan Angkutan Jalan. (2) Pemasangan rambu larangan masuk bagi ken daraan berat dan dimensi tertentu sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. jalan nasional dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) dilaksanakan dengan ketentuan: a. jalan nasional dilakukan oleh menteri yang menyelenggarakan urusan pemerintahan bidang www.peraturan.go.id 2018, No.328 -11- sarana dan prasarana lalu lintas dan angkutan jalan ; b. jalan provinsi d ilakukan oleh pemerintah provinsi; c. jalan kabupaten dan jalan desa dilakukan oleh pemerintah kabupaten; d. jalan kota dilakukan oleh pemerintah kota; dan e. jalan di Provinsi Daerah Khusus Ibukota Jakarta dilakukan oleh gubernur . (3) Pemasangan rambu sebagaimana dim aksud pada ayat (1) dilakukan paling lambat 1 (satu) tahun setelah penetapan Kelas Jalan. Bagian Kelima Publikasi Penetapan Kelas Jalan Pasal 14 Jalan yang sudah ditetapkan Kelas Jalannya dipublikasikan kepada masyarakat melalui: a. papan pengumuman publik Penyelenggara Jalan dan instansi yang bertanggung jawab di bidang sarana dan prasarana Lalu Lintas dan Angkutan Jalan; b. situs web resmi Penyelenggara Jalan dan instansi yang bertanggung jawab di bidang sarana dan prasarana Lalu Lintas dan Angkutan Jalan; dan/atau c. media cetak dan media elektronik Penyelenggara Jalan serta instansi yang bertanggung jawab di bidang sarana dan prasarana Lalu Lintas dan Angkutan Jalan. BAB VI KETENTUAN PERALIHAN Pasal 15 Pada saat berlakunya Peraturan Menteri ini , Kelas Jalan yang telah ditetapkan sebelum berlakunya Peraturan Menteri ini harus menyesuaikan dengan ketentuan dalam Peraturan Menteri ini paling lambat 1 (satu) tahun untuk jalan nasional www.peraturan.go.id 2018, No.328 -12- serta 3 (tiga) tahun untuk jalan provinsi, jalan kabupaten, jalan kota, dan ja lan desa . BAB VII KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Februari 2018 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 28 Februari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}