{
  "source": "downloaded_pdfs/bn321-2018.pdf",
  "processed_date": "2025-04-22T19:21:08.212772",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.321, 2018 KEMENKEU. BLU RS Kusta Dr. Sitanala Tangerang . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 21/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT KUSTA DR. SITANALA TANGERANG PADA KEMENTERIAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 ten tang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum , Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan telah mempunyai tarif layanan yang ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 28/PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada K ementerian Kesehatan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 43/PMK.05/201 6 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 28/PMK.05/2014 tentang www.peraturan.go.id 2018, No.321 -2- Tarif Layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang p ada Kementerian Kesehatan; b. bahwa Menteri Kesehatan melalui Surat Nomor: KU.01.01/Menkes/113/2017 tanggal 9 Maret 2017 hal Usulan Revisi Peraturan Menteri Keuangan Nomor 43/PMK.05/2016 tentang Tarif Pelayanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanal a Tangerang Tahun 2017 , telah menyampaikan usulan perubahan tarif layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan ; c. bahwa usulan perubahan tarif layanan Badan Layanan Umum Rumah S akit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan, telah dibahas dan dikaji oleh Tim Penilai ; d. bahwa berkenaan dengan huruf b dan huruf c, perlu mengatur kembali tarif layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan yang sebelumnya diatur dalam Peraturan Menteri Keuangan Nomor 28/PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 43/PMK.05/201 6 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 28/PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kemente rian Kesehatan ; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan; www.peraturan.go.id 2018, No.321 -3- Mengingat : 1. Peraturan Pemerintah N omor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502 ) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 2. Peraturan Menteri Keuangan Nomor 100/PMK.05/2016 tentang Pedoman Umum Penyusunan Tarif Layanan Badan Layanan Umum ( Berita Negara Republik Republik Indonesia Tahun 2016 Nomor 915); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT KUSTA DR. SITANALA TANGERANG PADA KEMENTERIAN KESEHATAN. Pasal 1 (1) Tarif layanan Badan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TANGERANG PADA KEMENTERIAN KESEHATAN. Pasal 1 (1) Tarif layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan adalah imbalan yang diterima oleh Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan atas jasa layanan yang diberikan kepada pengguna jasa . (2) Pengguna jasa sebagaimana dimaksud pada ayat (1) terdiri atas pasien masyarakat umum dan pihak penjamin. (3) Pihak penjamin sebagaimana dimaksud pada ayat (2) merupakan pemerintah pusat, pemerintah daerah, dan pihak penjamin lainnya yang menjamin/menanggung biaya pelayanan kesehatan kepada pasien yang menjadi pihak tertanggungnya. www.peraturan.go.id 2018, No.321 -4- Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas: a. Tarif Layanan Berdasarkan Kelas; b. Tarif Layanan Tidak Berdasarkan Kelas; dan c. Tarif Farmasi. Pasal 3 Tarif Layanan Berdasarkan Kelas sebagaimana dimaksud dalam Pasal 2 huruf a, terdiri atas: a. Tarif Rawat Inap; dan b. Tarif Tindakan Medi k Operatif. Pasal 4 Tarif Layanan Tidak Berdasarkan Kelas sebagaimana dimaksud dalam Pasal 2 huruf b, terdiri atas: a. Tarif Rawat Jalan ; b. Tarif Poliklinik Eksekutif ; c. Tarif Pemakaian Alat Medis ; d. Tarif Instalasi Gawat Darurat ; e. Tarif Home Care ; f. Tarif Penunjang Medis ; g. Tarif Rehabilitasi Medik ; h. Tarif Pemulasaran Jenazah; i. Tarif Central Sterile Supply Departement (CSSD); j. Tarif Penggunaan Ambulans; k. Tarif Bimbingan, Diklat, dan Litbang ; dan l. Tarif Penggunaan Lahan, Ged ung, dan Ruangan. Pasal 5 (1) Tarif Layanan Berdasarkan Kelas sebagaimana dimaksud dalam Pasal 3, dibedakan berdasarkan Kelas III, Kelas II, Kelas I, Kelas Utama I, Kelas Utama II, dan Perawatan Intensif/Khusus . (2) Tarif Kelas II dikenakan kepada pasien masyarakat umum sebesar tercantum dalam Lampiran I yang www.peraturan.go.id 2018, No.321 -5- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Tarif Kelas III dikenakan kepada pasien masyarakat umum paling tinggi 90% (sembilan puluh persen) dari Tarif Kelas II sebagaimana dimaksud pada ayat (2). (4) Tarif Kelas I dikenakan kepada pasien masyarakat umum paling rendah 120% (seratus dua puluh persen) dari Tarif Kelas II sebagaimana dimaksud pada ayat (2). (5) Tarif Kelas Utama I dik enakan kepada pasien masyarakat umum paling rendah 150% (seratus lima puluh persen) dari Tarif Kelas II sebagaimana dimaksud pada ayat (2). (6) Tarif Kelas Utama II dikenakan kepada pasien masyarakat umum paling rendah 200% (dua ratus persen) dari Tarif Kelas II sebagaimana dimaksud pada ayat (2). (7) Tarif Perawatan Intensif/Khusus dikenakan kepada pasien masyarakat umum paling rendah 250% (dua ratus lima puluh persen) dari Tarif Kelas II sebagaimana dimaksud pada ayat (2). Pasal 6 (1) Ketentuan lebih lanjut mengenai tarif Kelas III, Kelas I, Kelas Utama I, Kelas Utama II, dan Perawatan Intensif/Khusus sebagaimana dimaksud dalam Pasal 5 ayat (3) sampai dengan ayat (7) ditetapkan dengan Keputusan Direktur Utama Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan. (2) Direktur Utama Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan menyampaikan Salinan Keputusan Direktur Utama Badan Layanan Umum Rumah Saki t Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan mengenai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Saki t Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan mengenai tarif Kelas III, Kelas I, Kelas Utama I, Kelas Utama II, dan Perawatan Intensif/Khusus sebagaimana dimaksud pada ayat (1) kepada Menteri Kesehatan dan Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan. www.peraturan.go.id 2018, No.321 -6- Pasal 7 (1) Tarif Layanan Tidak Berdasarkan Kelas sebagaimana dimaksud dalam Pasal 4 huruf a sampai dengan hur uf i tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Me nteri ini. (2) Tarif Layanan Tidak Berdasarkan Kelas sebagaimana dimaksud pada ayat (1) dikenakan kepada pasien masyarakat umum. Pasal 8 Ketentuan lebih lanjut mengenai tata cara pengenaan Tarif Layanan Berdasarkan Kelas sebagaimana dimaksud dala m Pasal 5 dan Tarif Layanan Tidak Berdasarkan Kelas sebagaimana dimaksud dalam Pasal 7 diatur oleh Direktur Utama Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan. Pasal 9 Tarif Penggunaan Ambulans, Tarif Bimbingan, Diklat, dan Litbang , dan Tarif Pe nggunaan Lahan, Gedung, dan Ruangan sebagaimana dimaksu d dalam Pasal 4 huruf j , huruf k, dan huruf l ditetapkan dengan Keputusan Direktur Utama Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan . Pasal 10 Tarif Penggunaan Ambul ans sebagaimana dimaksud dalam Pasal 4 huruf j memperhitungkan biaya per unit layanan yang berasal dari bahan habis pakai, transportasi, akomodasi, dan/atau tenaga kerja. Pasal 11 Tarif Bimbingan, Diklat, dan Litbang sebagaimana dimaksud dalam Pasal 4 huruf k memperhitungkan biaya per unit yang berasal dari bahan habis pakai, akomodasi, transportasi, dan/atau pendamping instruktur/tenaga ahli . www.peraturan.go.id 2018, No.321 -7- Pasal 1 2 Tarif Pe nggunaan Lahan, Gedung, dan Ruangan sebagaimana dimaksud dalam Pasal 4 huruf l memperhitungkan biaya per satuan layanan dan mempertimbangkan harga pasar setempat . Pasal 13 (1) Tarif Farmasi kepada pasien masyarakat umum sebagaimana dimaksud dalam Pasal 2 huruf c, berupa obat generik, obat non generik, obat bebas, obat kosmetik khusus, obat kanker, dan alat kesehatan habis pakai ditetapkan sebesar Harga Netto Apotek (HNA) ditambah Pajak Pertambahan Nilai (PPN) ditambah profit margin sampai dengan 20% (dua puluh persen) dari HNA+PPN. (2) HNA+PPN merupakan harga jual pabrik obat dan/atau pedagang besar farmasi kepada pemerintah, rumah sakit, apotek, dan sarana pelayanan kesehatan lainnya. (3) Ketentuan lebih lanjut mengenai Tarif Farmasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Direktur Utama Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan . Pasal 1 4 (1) Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan dapat memberikan jasa layanan di bidang kesehatan kepada pengguna jasa dan/atau pihak penjamin berdasarkan kebutuhan dari pih ak pengguna jasa dan/atau pihak penjamin melalui kontrak kerja sama. (2) Jasa layanan di bidang kesehatan dengan pihak penjamin sebagaimana dimaksud pada ayat (1) berupa kerja sama layanan pasien Jaminan Kesehatan Daerah, Badan Penyelenggara Jaminan Sosial, pe rusahaan asuransi lain, dan bentuk kerja sama layanan kesehatan dengan pihak penjamin lainnya. www.peraturan.go.id 2018, No.321 -8- (3) Tarif layanan atas jasa layanan di bidang kesehatan sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan kontrak kerja sama antara Direktur Ut ama Badan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ditetapkan berdasarkan kontrak kerja sama antara Direktur Ut ama Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan dengan pihak penjamin. Pasal 1 5 (1) Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kem enterian Kesehatan dapat melakukan kerja sama operasional dengan pihak lain untuk meningkatkan layanan di bidang kesehatan. (2) Tarif layanan untuk kerja sama operasional sebagaimana dimaksud pada ayat (1), ditetapkan berdasarkan kontrak kerja sama antara Direktur Utama Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan dengan pihak lain . Pasal 1 6 (1) Terhadap pasien masyarakat umum yang berasal dari keluarga miskin serta bukan merupakan pasien pihak penjamin, dapat dikenakan tarif layanan sampai dengan 0% (nol persen) dari tarif layanan sebagaimana dimaksud dalam Pasal 2. (2) Pemberian tarif layanan samp ai dengan 0% (nol persen) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan. (3) Ketentuan lebih lanjut mengenai tata cara penetapan tarif layanan kepada keluarga miskin serta bukan merupakan pasien pihak penjamin sebagaimana dimaksud pada ayat (1) diatur oleh Direktur Utama Badan Layanan Umum Rumah Sakit Kusta D r. Sitanala Tangerang pada Kementerian Kesehatan. www.peraturan.go.id 2018, No.321 -9- Pasal 1 7 Perjanjian/kerja sama antara Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan dengan pihak pengguna jasa sebelum berlakunya Peraturan Menteri ini, dinyataka n tetap berlaku sampai dengan berakhirnya perjanjian/kerja sama. Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 28/PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sita nala Tangerang pada Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2014 Nomor 196) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 43/PMK.05/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 28/ PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Kusta Dr. Sitanala Tangerang pada Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2016 Nomor 446), dicabut dan dinyatakan tidak berlaku. Pasal 19 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2018, No.321 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Ja karta pada tanggal 26 Februari 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 27 Februari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK IN DONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.321 -11- TARIF LAYANAN BERDASARKAN KELAS BADAN LAYANAN UMUM RUMAH SAKIT KUSTA DR. SITANALA TANGERANG PADA KEMENTERIAN KESEHATAN TARIF KELAS II No. Jenis Layanan Satuan Tarif (Rp) A. Rawat Inap 1. Akomodasi Per Hari 120.000, - 2. Visite a. Dokter Spesialis Per Visite 60.000, - b. Dokter Umum Per Visite 40.000, - 3. Tindakan Medik Rawat Inap (Belum termasuk obat dan Bahan Medis Habis Pakai) a. Kecil Per Tindakan 8.000, - s.d. 85.000, - b. Sedang Per Tindakan 80.000, - s.d. 250.000, - c. Besar Per Tindakan 300.000, - s.d. 1.000.000, - LAMPIRAN I PERATURAN MENTERI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tindakan 300.000, - s.d. 1.000.000, - LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 21/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT KUSTA DR. SITANALA TANGERANG PADA KEMENTERIAN KESEHATAN www.peraturan.go.id 2018, No.321 -12- No. Jenis Layanan Satuan Tarif (Rp) d. Khusus Per Tindakan 1.700.000, - s.d. 3.000.000, - 4. Tindakan Keperawatan Rawat Inap a. Asuhan Keperawatan Per Asuhan 40.000, - s.d. 65.000, - b. Konseling/ Pendidikan Keseha tan Per Kedatangan 30.000, - c. Terapi Bermain Per Terapi 30.000, - d. Terapi Modalitas Keperawatan Per Terapi 33.000, - e. Tindakan Gizi Per Tindakan 15.000, - s.d. 35.000, - f. Asuhan Kefarmas ian Per Tindakan 35.000, - g. Tindakan Keperawatan Lainnya Per Tindakan 15.000, - s.d. 100.000, - h. Jahit Per Tindakan 300.000, - s.d. 400.000, - B. Tindakan Medi k Operatif 1. Bedah Umum a. Kecil Per Tindakan 1.350.000, - s.d. 1.687.500, - b. Sedang Per Tindakan 3.000.000, - s.d. 3.750.000, - c. Besar Per Tindakan 4.000.000, - s.d. 5.000.000, - d. Khusus 1 Per Tindakan 5.250.000, - s.d. 6.562.500, - e. Khusus 2 Per Tindakan 6.750.000, - s.d. 8.437.500, - 2. Bedah Mata a. Kecil Per Tindakan 1.350.000, - s.d. 1.687.500, - b. Sedang Per Tindakan 3.000.000, - s.d. 3.750.000, - www.peraturan.go.id 2018, No.321 -13- No. Jenis Layanan Satuan Tarif (Rp) c. Besar Per Tindakan 4.000.000, - s.d 5.000.000, - d. Khusus 1 Per Tindakan 5.250.000, - s.d. 6.562.500, - e. Khusus 2 Per Tindakan 6.860.000, - s.d. 8.575.000, - 3. Bedah Plastik a. Kecil Per Tindakan 1.350.000, - s.d. 1.687.500, - b. Sedang Per Tindakan 3.000.000, - s.d 3.750.000, - c. Besar Per Tindakan 4.000.000, - s.d 5.000.000, - d. Khusus 1 Per Tindakan 5.250.000, - s.d. 6.562.500, - e. Khusus 2 Per Tindakan 11.850.000, - s.d. 14.812.500, - f. Khusus 3 Per Tindakan 20.000.000, - s.d. 25.000.000, - g. Khusus 4 Per Tindakan 26.665.000, - s.d. 33.331.250, - h. Khusus 5 Per Tindakan 40.000.000, - s.d. 50.000.000, - 4. Bedah Orthopedi Pasien Kusta a. Tangan Per Tindakan 5.250.000, - s.d. 14.812.500, - b. Kaki Per Tindakan 5.250.000, - s.d. 14.81 2.500, - c. Mata Per Tindakan 6.200.000, - s.d. 7.750.000, - 5. Bedah Kebidanan a. Kecil Per Tindakan 1.350.000, - s.d 1.687.500, - www.peraturan.go.id 2018, No.321 -14- No. Jenis Layanan Satuan Tarif (Rp) b. Sedang Per Tindakan 3.000.000, - s.d. 3.750.000, - c. Besar Per Tindakan 5.000.000, - s.d. 7.500.000, - d. Khusus 1 Per Tindakan 8.000 .000, - s.d. 15.000.000, - e. Khusus 2 Per Tindakan 14.000.000, - s.d. 17.500.000, - 6. Bedah Orthopedi a. Kecil Per Tindakan 1.350.000, - s.d. 1.687.500, - b. Sedang Per Tindakan 3.000.000, - s.d. 3.750.000, - c. Besar Per Tindakan 5.000.000, - s.d. 6.250.000, - MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI www.peraturan.go.id 2018, No.321 -15- TARIF LAYANAN TIDAK BERDASARKAN KELAS BADAN LAYANAN UMUM RUMAH SAKIT KUSTA DR. SITANALA TANGERANG PADA KEMENTERIAN KESEHATAN No. Jenis Layanan Satuan Tarif ( Rp) A. Rawat Jalan 5. Registrasi a. Karcis/Administasi Pasien Per Pasien/ Kunjungan 10.000, - b. Kartu Pendaftaran Pasien Per Pasien/",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasien/ Kunjungan 10.000, - b. Kartu Pendaftaran Pasien Per Pasien/ Kartu 15.000, - 6. Konsultasi a. Dokter Spesialis Per Konsultasi 70.000, - b. Dokter Umum Per Konsultasi 35.000, - c. Dokter G igi Per Konsultasi 35.000, - d. Psikologi Per Konsultasi 35.000, - 7. Tindakan Medik di Poliklinik LAMPIRAN II PERATURAN MENTERI KE UANGAN REPUBLIK INDONESIA NOMOR 21/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT KUSTA DR. SITANALA TANGERANG PADA KEMENTERIAN KESEHATAN www.peraturan.go.id 2018, No.321 -16- No. Jenis Layanan Satuan Tarif ( Rp) a. Kecil Per Tindakan 15.000, - s.d. 250.000, - b. Tindakan Medik Luar Paket di Poliklinik Per Tindakan 50.000, - s.d. 6.500.000, - 8. Asuhan Keperawatan Per Asuhan 25.000, - 9. Asuhan Gizi Per Asuhan 55.000, - 10. Konseling/ Pendidikan Kesehatan Per Kedatangan 30.000, - 11. Konseling Apoteker Per Konseling 45.000, - 12. Hemodialisa Per Tindakan/ Paket 750.000, - s.d. 877.000, - 13. Medical Check Up (MCU) Per Paket 45.000, - s.d. 919.000, - B. Poliklinik Eksekutif 7. Registrasi a. Karcis/Administrasi Pasien Per Pasien/ Kunjungan 25.000, - 8. Konsultasi a. Dokter Subspesialis Per Konsultasi 175.000, - b. Dokter Spesialis Per Konsultasi 125.000, - c. Dokter Umum Per Konsultasi 75.000, - d. Dokter Gigi Per Konsultasi 75.000, - e. Psikologi Per Konsultasi 75.000, - 9. Tindakan Medik di Poliklinik Eksekutif Per Tindakan 50.000, - s.d. 1.920.000, - C. Pemakaian Alat Medis 1. Bedside Monitor Per Hari 70.000, - 2. Blue Light Foto Terapi Per Jam 45.000, - www.peraturan.go.id 2018, No.321 -17- No. Jenis Layanan Satuan Tarif ( Rp) 3. Defibrilator Per Tindakan 90.000, - 4. Infus Pump Per Hari 75.000, - 5. Inkubator Biasa Per Hari 30.000, - 6. Matras Anti Decubitus Per Hari 30.000, - 7. Nebulizer Per Tindakan 20.000, - 8. Oksigen (O2) Kecil/Besar Per Liter 100,- 9. Pulse Oximeter Per Hari 25.000,- 10. Suction Pump Per Hari 25.000, - 11. Syringe Pump Per Hari 95.000, - 12. Tranfusi Warmer Per Tindakan 30.000, - 13. Ventilator Per Hari 350.000, - 14. Continuous Positive Airway Pressure (CPAP) Per Hari 285.000, - 15. Infant Warmer Per Hari 30.000, - 16. Neo Puff Per Hari 30.000, - 17. Monitor EKG Per Hari 75.000, - 18. Bubble Per Hari 100.000, - 19. Blood Warner Per Hari 40.000, - D. Instalasi Gawat Darurat 1. Konsultasi a. Dokter Spesialis Per Konsultasi 75.000, - b. Dokter Umum Per Konsultasi 50.000, - 2. Tindakan Medik IGD (Belum termasuk obat dan Bahan Medis Habis Pakai) a. Kecil Per Tindakan 20.000, - s.d. 80.000, - b. Sedang Per Tindakan 100.000, - s.d. 250.000, - c. Tindakan Medik di luar Paket Per Tindakan 100.000, - s.d. 600.000, - 3. Asuhan Keperawatan Per Tindakan 35.000, - s.d. 55.000, - 4. Pendidikan Kesehatan Per Paket 35.000, - www.peraturan.go.id 2018, No.321 -18- No. Jenis Layanan Satuan Tarif ( Rp) E. Home Care a. Perawatan Luka Home Care Per Tindakan 150.000, - s.d. 350.000, - b. Tindakan Home Care Per Tindakan 150.000, - s.d. 250.000, - F. Penunjang Medis 1. Laboratorium / Patologi Klinik a. Hematologi Per Pemeriksaan 55.000, -",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Laboratorium / Patologi Klinik a. Hematologi Per Pemeriksaan 55.000, - s.d. 564.000, - b. Hemostasis Per Pemeriksaan 31.000, - s.d. 771.000, - c. Kimia Darah Per Pemeriksaan 21.000, - s.d. 1.167.000, - d. Seroimunologi Per Pemeriksaan 63.500, - s.d. 444.000, - e. Mikrobiologi Per Pemeriksaan 52.000, - s.d. 713.500, - f. Urin dan Cairan Tubuh Per Pemeriksaan 35.500, - s.d. 345.000, - g. Histopatologi Per Pemeriksaan 350.000, - s.d. 650.000, - h. Vries Coupe (VC) Per Pemeriksaan 1.200.000, - s.d. 1.380.000, - i. Sitopatologi Per Pemeriksaan 150.000, - s.d. 350.000 j. Fine Needle Aspiration Biopsy (FNAB) Per Pemeriksaan 250.000, - s.d 500.000, - 2. Laboratorium / Patologi Klinik Pemeriksaan CYTO a. Hematologi Per Pemeriksaan 68.500, - s.d. 705.000, - b. Hemostasis Per Pemeriksaan 38.500, - s.d. 963.000, - c. Kimia Darah Per Peme riksaan 26.000, - s.d. 1.458.500, - www.peraturan.go.id 2018, No.321 -19- No. Jenis Layanan Satuan Tarif ( Rp) d. Seroimunologi Per Pemeriksaan 79.000, - s.d. 555.000, - e. Mikrobiologi Per Pemeriksaan 65.000, - s.d. 891.500, - f. Urin dan Cairan Tubuh Per Pemeriksaan 44.000, - s.d. 431.000, - g. Histopatologi Per Pemeriksaan 437.500, - s.d. 812.500, - h. Vries Coupe (VC) Per Pemeriksaan 1.725.000, - s.d. 1.500.000, - i. Sitopatologi Per Pemeriksaan 187.500, - s.d. 437.500 j. Fine Needle Aspiration Biopsy (FNAB) Per Pemeriksaan 312.500, - s.d 625.000, - 3. Radiologi a. Pemeriksaan Sederhana Per Pemerik saan 110.000, - b. Pemeriksaan Sedang 1 Per Pemeriksaan 120.000, - c. Pemeriksaan Sedang 2 Per Pemeriksaan 200.000, - s.d. 250.000, - d. Pemeriksaan Khusus dengan Perjanjian dan Bahan Kontras Per Pemeriksaan 425.000, - s.d. 850.000, - e. Ultrasonografi (USG) Per Pemeriksaan 250.000, - s.d. 300.000 f. Computerized Tomography Scan (CT SCAN) Per Pemeriksaan 750.000, - s.d. 1.750.000, - 4. Radiologi (Pemeriksaan CYTO ) a. Pemeriksaan Sederhana Per Pemeriksaan 138.000, - b. Pemeriksaan Sedang 1 Per Pemeriksaan 150.000, - c. Pemeri ksaan Sedang 2 Per Pemeriksaan 300.000, - www.peraturan.go.id 2018, No.321 -20- No. Jenis Layanan Satuan Tarif ( Rp) d. Pemeriksaan Khusus dengan Perjanjian dan Bahan Kontras Per Pemeriksaan 650.000, - s.d. 1.062.500, - e. Ultrasonografi (USG) Per Pemeriksaan 300.000, - s.d. 350.000, - f. Computerized Tomography Scan (CT SCAN) Per Pemer iksaan 937.500, - s.d. 2.187.500, - G. Rehabilitasi Medik 1. Tindakan Dokter Rehabilitasi Medik Per Tindakan 25.000, - s.d 300.000, - 2. Okupasi Terapi Per Tindakan 20.000, - s.d. 293.000, - 3. Paket Okupasi Terapi Per Tindakan 115.000, - s.d. 165.000, - 4. Fisioterapi Per Tindakan 20.000, - s.d. 167.000, - 5. Paket Fisioterapi Per Tindakan 90.000, - s.d. 150.000, - 6. Perawatan Luka Per Tindakan 30.000, - s.d. 1.333.000, - 7. Ortose dan Protesa Per Tindakan 120.000, - s.d. 9.200.000, - 8. Terapi Wicara Per Tindakan 60.000, - s.d. 200.000, - 9. Psikologi Per Tindakan 40.000, - s.d. 96.000, - 10. Rehabilitasi Sosial Per Tindakan 18.000, - 11. Rehabilitasi Karya Kusta Per Tindakan 20.000, - H. Pemulasaran Jenazah Per Jenazah 105.000, - s.d. 1.000.000, - I. Central Sterile Supply Departeme nt (CSSD) 1. Set Instrumen Per Set 50.000, -",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Departeme nt (CSSD) 1. Set Instrumen Per Set 50.000, - s.d. 150.000, - 2. Alat Instrumen Satuan Per Buah 4.000, - s.d. 10.000, - 3. Paket Linen Steril Per Buah 50.000, - www.peraturan.go.id 2018, No.321 -21- No. Jenis Layanan Satuan Tarif ( Rp) 4. Steril Per Loat 500.000, - 5. Tromol Per Buah 50.000, - s.d. 75.000, - 6. Kasa Steril Isi 10 Per 10 Lembar 7.500, - s.d. 20.000, - 7. Tampon Per 10 Buah 7.000, - s.d. 10.000, - 8. Selang Suction Per Buah 5.000, - s.d. 20.000, - 9. Kapas Gigi Per 10 Buah 2.000, - 10. Gudel / Ova Per Buah 50.000, - 11. Vakum Per Buah 10.000, - 12. Endotracheal Tube (ETT) Anastesi Per Buah 10.000, - 13. Nasotracheal Tube (NTT) Anestesi Per Buah 10.000, - 14. Kaca Mata Goggle Per Buah 10.000, - 15. Apron Per Buah 10.000, - 16. Set Linen dan Jas Operasi Per Set 100.000, - 17. Set dengan Flash Per Set 125.000, - 18. Set Fouches Per Set 26.000, - s.d. 70.000, - 19. Binatu a. Linen Per Buah 5.000, - b. Selimut Per Buah 6.000, - c. Sarung Bantal Per Buah 500,- d. Perlak Per Buah 3.000, - e. Cucian Per Kilo 10.000, - MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}