{
  "source": "downloaded_pdfs/bn322-2018.pdf",
  "processed_date": "2025-04-22T19:21:08.545164",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.322, 2018 KEMENKEU. BLU Rs. Bhayangkara Tingkat III Kendari . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 22/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III KENDARI PADA KE POLISIAN NEGAR A REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan Atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum , tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan Layanan Umum dit etapkan oleh Menteri Keuangan atas usulan menteri/pimpinan lembaga ; b. bahwa Kepala Kepolisian Negara Republik Indonesia melalui Surat Nomor: B/6154/XII/2016 /Pusdokkes tanggal 21 Desember 2016 hal Pengiriman Usulan Tarif Rumah Sakit Bhayangkara Kendari , telah mengajukan usulan tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari; www.peraturan.go.id 2018, No.322 -2- b. bahwa usulan tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolisian Negara Republik Indonesia , telah dibah as dan dikaji oleh Tim Penilai ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III K endari pada Kepolisian Negara Republik Indonesia; Mengingat : 1. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan Atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 2. Peraturan Menteri Keuangan Nomor 100/PMK.05/2016 tentang Pedoman Umum Penyusunan Tarif Layanan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 915); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III KENDARI PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA . Pasal 1 (1) Tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolis ian Negara Republik Indonesia adalah imbalan atas jasa layanan www.peraturan.go.id 2018, No.322 -3- yang diberikan oleh Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolisian Negara Republik Indonesia kepada pengguna jasa. (2) Pengguna jasa sebagaimana dimaksud pada ayat ( 1) terdiri atas pasien masyarakat umum dan pihak penjamin. (3) Pihak penjamin sebagaimana dimaksud pada ayat (2) merupakan pemerintah pusat, pemerintah daerah, dan perusahaan penjamin lainnya yang menjamin/menanggung biaya pelayanan kesehatan kepada pasien yang menjadi pihak tertanggungnya. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas: a. Tarif Layanan Berdasarkan Kelas; b. Tarif Layanan Tidak Berdasarkan Kelas; dan c. Tarif Farmasi. Pasal 3 Tarif Layanan Berdasarkan Kel as sebagaimana dimaksud dalam Pasal 2 huruf a terdiri atas: a. Tarif Rawat Inap; b. Tarif Tindakan Medis Operatif; dan c. Tarif Tindakan Kebidanan. Pasal 4 Tarif Layanan Tidak Berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c. Tarif Tindakan Kebidanan. Pasal 4 Tarif Layanan Tidak Berdasarkan kelas sebagaimana dimaksud dalam Pasal 2 huruf b terdiri atas: a. Tarif Admini strasi; b. Tarif Ruang Rawat Kebidanan, Perinatologi, dan Intensive Care Unit ; c. Tarif Tindakan Keperawatan dan Penggunaan Alat Kesehatan; d. Tarif Instalasi Rawat Jalan ; e. Tarif Instalasi Gawat Darurat; f. Tarif Penunjang Medik ; www.peraturan.go.id 2018, No.322 -4- g. Tarif Kedokteran Kepolisian Yang Tidak Ditanggung Negara; h. Tarif Pendidikan dan Pelatihan; i. Tarif Penggunaan Lahan, Ruangan, dan Gedung; dan j. Tarif Penggunaan Ambulans. Pasal 5 (1) Tarif Layanan Berdasarkan Kelas sebagaimana dimaksud dalam Pasal 3 , dibedakan berdasarkan Kelas III, Kelas II, Kelas I, Kelas VIP, dan Kelas VVIP . (2) Tarif Kelas II dikenakan kepada pasien masyarakat umum sebesar tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Tarif Kelas III dikenakan kepada pasien masyarakat umum paling tin ggi 90% (sembilan puluh persen) dari tarif Kelas II sebagaimana dimaksud pada ayat (2). (4) Tarif Kelas I dikenakan kepada pasien masyarakat umum paling rendah 110% (seratus sepuluh persen) dari tarif Kelas II sebagaimana dimaksud pada ayat (2). (5) Tarif Kelas VI P/VVIP dikenakan kepada pasien masyarakat umum paling rendah 120% (seratus dua puluh persen) dari tarif Kelas II sebagaimana dimaksud pada ayat (2). Pasal 6 Ketentuan lebih lanjut mengenai tarif Kelas III, tarif Kelas I, tarif Kelas VIP, dan tarif Kelas VVIP sebagaimana dimaksud dalam Pasal 5 ayat (3) sampai dengan ayat (5) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolisian Negara Republik Indonesia . Pasal 7 Tarif Layanan Tidak Berdasarkan ke las sebagaimana dimaksud dalam Pasal 4 huruf a sampai dengan huruf f , dikenakan kepada pasien masyarakat umum tercantum www.peraturan.go.id 2018, No.322 -5- dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 Ketentuan lebih lanjut mengenai tata cara pengenaan Tarif Layanan Berdasarkan Kelas sebagaimana dimaksud dalam Pasal 5 dan Tarif Layanan Tidak Berdasarkan Kelas sebagaimana dimaksud dalam Pasal 7 diatur oleh Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolisian Neg ara Republik Indonesia. Pasal 9 Tarif Kedokteran Kepolisian Yang Tidak Ditanggung Negara , Tarif Pendidikan dan Pelatihan, Tarif Penggunaan Lahan, Ruangan, dan Gedung, dan Tarif Ambulans sebagaimana dimaksud dalam Pasal 4 huruf g sampai dengan huruf j ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolisian Negara Republik Indonesia. Pasal 1 0 Tarif Kedokteran Kepolisian Yang Tidak Ditanggung Negara sebagaimana dimaksud dalam Pasal 4 hur uf g memperhitungkan biaya per unit yang berasal dari bahan habis pakai, peralatan, dan/atau tenaga ahli. Pasal 11 Tarif Pendidikan dan Pelatihan sebagaimana dimaksud dalam Pasal 4 huruf h memperhitungkan biaya per unit yang berasal dari bahan habis pakai , akomodasi, transportasi, dan/atau pendampingan instruktur/tenaga ahli . Pasal 1 2 Tarif Penggunaan Lahan, Ruangan, dan Gedung sebagaimana dimaksud dalam Pasal 4 huruf i memperhitungkan biaya per unit layanan dengan memperhatikan fasilitas dan harg a pasar setempat . www.peraturan.go.id 2018, No.322",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "fasilitas dan harg a pasar setempat . www.peraturan.go.id 2018, No.322 -6- Pasal 13 Tarif Penggunaan Ambulans sebagaimana dimaksud dalam Pasal 4 huruf j memperhitungkan biaya per unit yang berasal dari bahan habis pakai, transportasi, akomodasi, dan/atau tenaga kerja. Pasal 14 (1) Tarif Farmasi kepada pasien masya rakat umum sebagaimana dimaksud dalam Pasal 2 huruf c, terhadap obat generik, obat non generik, obat bebas, obat kosmetik khusus, obat kanker, dan alat kesehatan habis pakai ditetapkan sebesar Harga Netto Apotek (HNA) ditambah Pajak Pertambahan Nilai (PPN ) ditambah profit margin sampai dengan 25% (dua puluh lima persen) dari HNA+PPN. (2) HNA+PPN merupakan harga jual Pabrik Obat dan/atau Pedagang Besar Farmasi kepada Pemerintah, Rumah Sakit, Apotek, dan Sarana Pelayanan Kesehatan Lainnya. (3) Ketentuan lebih lanjut mengenai Tarif Farmasi sebagaimana dimaksud pada ayat ( 1) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolisian Negara Republik Indonesia. Pasal 1 5 (1) Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolisian Negara Republik Indonesia dapat memberikan jasa layanan di bidang kesehatan kepada pihak pengguna jasa dan/atau penjamin berdasarkan kebutuhan dari pihak pengguna jasa dan/atau pe njamin melalui kontrak kerja sama. (2) Jasa laya nan di bidang kesehatan dengan pihak penjamin sebagaimana dimaksud pada ayat (1) berupa kerja sama layanan pasien Badan Penyelenggara Jaminan Sosial (BPJS), Jaminan Kesehatan Daerah (Jamkesda), perusahaan asuransi lain, dan bentuk kerja sama layanan keseha tan dengan pihak penjamin lainnya . www.peraturan.go.id 2018, No.322 -7- (3) Tarif layanan atas jasa layanan di bidang kesehatan sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan berdasarkan kontrak kerja sama antara Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Ke polisian Negara Republik Indonesia dengan pihak penjamin. Pasal 16 (1) Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Ke polisian Negara Republik Indonesia dapat melakukan kerja sama operasional dengan pihak lain untuk meningkatkan la yanan di bidang kesehatan . (2) Tarif layanan untuk kerja sama operasional dengan pihak lain, ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolisian Negara Republik Indonesia dengan pihak lain . Pasal 17 (1) Terhadap layanan kedokteran kepolisian, korban kecelakaan tanpa identitas, dan/atau pasien masyarakat umum yang berasal dari keluarga miskin serta bukan dari pihak penjamin dapat dikenakan tarif layanan sampai dengan 0% (nol pe rsen) dari tarif layanan sebagaimana dimaksud dalam Pasal 2. (2) Pemberian tarif layanan sampai dengan 0% (nol persen) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat I II Kendari pada Kepolisian Negara Republik Indonesia . (3) Ketentuan lebih lanjut mengenai kriteria dan tata cara penetapan tarif layanan sebagaimana dimaksud pada ayat (1) diatur oleh Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Kendari pada Kepolisian Negara Republik Indonesia. www.peraturan.go.id 2018, No.322 -8- Pasal 18 Peraturan Menteri ini mulai berlaku 15 (lima belas) hari sejak tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Februari 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 27 Februari 2018 DIREKTUR JEND ERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.322 -9- a TARIF LAYANAN BERDASARKAN KELAS BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III KENDARI PADA KE POLISIAN NEGARA REPUBLIK INDONESIA TARIF KELAS II No. Jenis Layanan Satuan Tarif (Rp) A. C Rawat Inap 1. Ruang Rawat Inap Kelas II Per Hari 250.000, - 2. Visite dan Konsultasi : a. Visite Dokter Umum Per Kunjungan 60.000, - b. Visite Dokter Gigi Per Kunjungan 60.000, - c. Visite Dokter Spesialis Per Kunjungan 85.000, - d. Konsultasi Dokter Gigi Per Konsultasi 35.000, - e. Konsultasi Dokter Spesialis Per Konsultasi 50.000, - 3. Gizi Per Makan 5.000, - s.d. 17.000, - B. Tindakan Medi s Operatif 1. Bedah a. Kecil Per Tindakan 1.841 .000, - b. Sedang Per Tindakan 2.623.000, - c. Besar Per Tindakan 3.439.000, - d. Khusus Per Tindakan 4.269.000, - e. Penyulit Per Tindakan 5.550.000, - LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 22/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III KENDARI PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA www.peraturan.go.id 2018, No.322 -10- No. Jenis Layanan Satuan Tarif (Rp) 2. Bedah Kebidanan dan Kandungan a. Kecil Per Tindakan 1.841.000, - b. Sedang Per Tindakan 2.623.000, - c. Besar Per Tindakan 3.439.000, - d. Khusus Per Tindakan 4.269.000, - e. Penyulit Per Tindakan 5.550.000, - C. Tindakan Kebidanan a. Patologis b.Fisiologis c. Partus Bidan d.Kuret Per Tindakan Per Tindakan Per Tindakan Per Tindakan 2.368.000, - 1.883.000, - 1.300.000, - 2.040.000, - MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI www.peraturan.go.id 2018, No.322 -11- TARIF LAYANAN TIDAK BERDASARKAN KELAS BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III KENDARI PADA KEPOLISIAN NEGARA REPUBLIK INDONE SIA No. Jenis Layanan Satuan Tarif (Rp) A. Administrasi 1. Rawat Inap 2. Rawat Jalan a. Pasien Baru b. Pasien Lama Per Pendaftaran Per Pendaftaran Per Kunjungan 20.000, - 20.000, - 10.000, - B. Ruang Rawat Kebidanan, Perinatologi, dan Intensive Care Unit : 1. Ruang Rawat Kebidanan Per Hari 100.000, - 2. Ruang Rawat Perinatologi Per Hari 70.000, - 3. Ruang Rawat Intensive Care Unit Per Hari 450.000, - C. Tindakan Keperawatan dan Penggunaan Al at Kesehatan : 1. Tindakan Keperawatan/ Bidan a. Ruang Rawat Inap Per Tindakan 20.000, - s.d. 250.000, - b. Ruang Kebidanan Per Tindakan 35.000, - s.d. 150.000, - c. Ruang Perinatologi Per Tindakan 50.000, - s.d. 538.000, - LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 22/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYA NAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III KENDARI PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA www.peraturan.go.id 2018, No.322 -12- No. Jenis Layanan Satuan Tarif (Rp) d. Ruang Intensive Care Unit Per Tindakan 15.000, - s.d. 1.300.000, - 2. Penggunaan Al at Kesehatan a. Monitor Per Hari 100.000, - b. Infus Pump Per Tindakan 45.000, - c. Syiringe Pump",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b. Infus Pump Per Tindakan 45.000, - c. Syiringe Pump Per Tindakan 45.000, - d. Nebulizer Per Tindakan 60.000, - e. Suction Pump Per Tindakan 120.000, - f. Oksigen Per Liter Per Menit 300,- g. EKG Per Tindakan 80.000, - h. Ventilator Per Hari 855.000, - i. DC Shock/Defibrilator Per Tindakan 270.000, - D. Instalasi Rawat Jalan 1. Surat Keterangan Medis Per Surat 30.000, - s.d. 40.000, - 2. Pemeriksaan dan Konsultasi Dokter a. Pemeriksaan Dokter Umum Per Pemeriksaan 60.000, - b. Pemeriksaan Dokt er Gigi Per Pemeriksaan 50.000, - c. Pemeriksaan Dokter Spesialis d. Konsultasi Dokter Spesialis e. Konsultasi Dokter Laboratorium Per Pemeriksaan Per Konsultasi Per Pasien 100.000, - 50.000, - 4.000, - 3. Tindakan di Poliklinik a. Poli Anak Per Tindakan 150.000, - b. Poli THT Per Tindakan 150.000, - s.d. 250.000, - c. Poli Bedah Per Tindakan 25.000, - s.d. 109.000, - d. Poli Kebidanan dan Kandungan Per Tindakan 38.000, - s.d. 813.000, - e. Poli Jantung Per Tindakan 80.000, - f. Poli Fisioterapi Per Tindakan 65.000, - s.d. 80.0 00,- www.peraturan.go.id 2018, No.322 -13- No. Jenis Layanan Satuan Tarif (Rp) g.Poli Urologi Per Tindakan 25.000, - s.d. 350.000, - h. Poli Paru Per Tindakan 60.000, - i. Poli Mata j. Poli Kulit dan Kelamin Per Tindakan Per Tindakan 125.000, - s.d. 250.000, - 100.000, - s.d. 200.000, - k. Poli Gigi Per Tindakan 82.000, - s.d. 340.000, - E. Instalasi Gawat Darurat Per Tindakan 5.000, - s.d. 270.000, - F. Penunjang Medik 1. Radiologi 2. USG 3. Laboratorium 4. Rehabilitasi Medis dan Fisioterapi Per Tindakan Per Tindakan Per Tindakan Per Tindakan 80.000, - s.d. 750.000, - 188.000, - s.d.563.000, - 25.000, - s.d. 225.000, - 70.000, - s.d. 100.000, - MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}