{
  "source": "downloaded_pdfs/bn326-2013.pdf",
  "processed_date": "2025-04-24T17:10:35.085973",
  "document_info": {
    "title": "BN 326-2013.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.326, 2013 KEMENTERIAN PERINDUSTRIAN. Restrukturisasi. Mesin. Peralatan. IKM. Program. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 13/M-IND/PER/2/2013 TENTANG PROGRAM RESTRUKTURISASI MESIN DAN/ATAU PERALATAN INDUSTRI KECIL DAN MENENGAH (IKM) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mengembangkan dan mening- katkan daya saing Industri Kecil dan Industri Menengah sebagai salah satu industri prioritas nasional, perlu peningkatan kemampuan produksi dengan mengadakan program restrukturisasi mesin dan/atau peralatan Industri Kecil dan Industri Menengah melalui pemberian keringanan harga dalam pembelian mesin dan/atau peralatan produksi yang baru; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Program Restrukturisasi Mesin dan/atau Peralatan Industri Kecil dan Industri Menengah; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia No. 3274); www.djpp.kemenkumham.go.id 2013, No.326 2 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 6. Peraturan Presiden Nomor 7 Tahun 2005 tentang Rencana Pembangunan Jangka Menengah Nasional; 7. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 8. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 9. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah dengan Peraturan Presiden Nomor 70 Tahun 2012; 10. Peraturan Presiden Nomor 54 Tahun 2012 tentang Rencana Kerja Pemerintah (RKP) Tahun 2013; 11. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 73, Tambahan lembaran Negara Republik Indonesia Nomor 4214) sebagaimana telah www.djpp.kemenkumham.go.id 2013, No.326 3 beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010; 12. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kebinet Indonesia Bersatu II Periode Tahun 2009-2014 sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 59/P Tahun 2011; 13. Peraturan Menteri Keuangan Nomor 59/PMK.06/ 2005 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; 14. Peraturan Menteri Perindustrian Nomor 105/M-IND/ PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; 15. Peraturan Menteri Perindustrian Nomor 15/M-IND/ PER/2/2011 tentang Pedoman Penggunaan Produk Dalam Negeri dalam Pengadaan Barang/Jasa Pemerintah; 16. Peraturan Menteri Perindustrian Nomor 64/M-IND/- PER/7/2011 tentang Jenis-jenis Industri dalam Pembinaan Direktorat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perindustrian Nomor 64/M-IND/- PER/7/2011 tentang Jenis-jenis Industri dalam Pembinaan Direktorat Jenderal dan Badan di lingkungan Kementerian Perindustrian; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PROGRAM RESTRUKTURISASI MESIN DAN/ATAU PERALATAN INDUSTRI KECIL DAN MENENGAH (IKM). Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan : 1. Industri Kecil dan Menengah (IKM) adalah Perusahaan Industri Kecil dan Perusahaan Industri Menengah. 2. Perusahaan Industri Kecil (IK) adalah perusahaan industri dengan nilai investasi seluruhnya sampai dengan Rp.500.000.000,- (lima ratus juta rupiah), tidak termasuk tanah dan bangunan tempat usaha. 3. Perusahaan Industri Menengah (IM) adalah perusahaan industri dengan nilai investasi seluruhnya lebih besar dari Rp. 500.000.000,- (lima ratus juta rupiah) sampai dengan paling banyak Rp.10.000.000.000,- (sepuluh milyar rupiah), tidak termasuk tanah dan bangunan tempat usaha. www.djpp.kemenkumham.go.id 2013, No.326 4 4. Perluasan Perusahaan Industri adalah penambahan kapasitas produksi melebihi kapasitas yang diizinkan. 5. Direktur Jenderal adalah Direktur Jenderal Industri Kecil dan Menengah. Pasal 2 Menteri Perindustrian menetapkan dan bertanggung jawab atas kebijakan dan pelaksanaan program restrukturisasi mesin dan/atau peralatan IKM dalam rangka peningkatan daya saing IKM Nasional. Pasal 3 (1) IKM sebagaimana dimaksud dalam Pasal 2 meliputi golongan pokok: a. Industri Makanan; b. Industri Minuman; c. Industi Tekstil; d. Industri Pakaian Jadi; e. Industri Kulit, Barang dari Kulit dan Alas Kaki; f. Industri Bahan Kimia dan Barang dari Bahan Kimia; g. Industri Farmasi, Produk Obat Kimia dan Obat Tradisional; h. Industri Karet, Barang dari Karet dan Plastik; i. Industri Barang Logam, Bukan Mesin dan Peralatannya; j. Industri Mesin dan Perlengkapan; k. Industri Kendaraan Bermotor, Trailer dan Semi Trailer; dan l. Industri Furnitur. (2) Rincian jenis industri berdasarkan Klasifikasi Baku Lapangan Usaha Indonesia (KBLI) 5 (lima) digit untuk masing-masing golongan pokok IKM sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. Pasal 4 (1) Perusahaan IK atau Perusahaan IM dengan jenis industri sebagaimana dimaksud dalam Pasal 3 ayat (2) yang melakukan restrukturisasi mesin dan/atau peralatan industri atau perluasan diberikan keringanan pembiayaan dalam pembelian mesin dan/atau peralatan IKM sesuai dengan jenis industrinya. (2) Restrukturisasi sebagaimana dimaksud pada ayat (1) merupakan penggantian dan/atau penambahan mesin dan/atau peralatan produksi yang lebih efisien dan produktif untuk menghasilkan produk bermutu dan berdaya saing . www.djpp.kemenkumham.go.id 2013, No.326 5 (3) Keringanan pembiayaan sebagaimana dimaksud pada ayat (1) hanya diberikan bagi perusahaan yang: a. menggunakan mesin dan/atau peralatan dengan teknologi yang lebih maju dan kondisi baru (bukan bekas); dan b. jenis mesin yang digunakan terkait dengan proses produksi dan peralatan penunjang. (4) Ketentuan mengenai teknologi yang lebih maju sebagaimana dimaksud pada ayat (3) huruf a dan keterkaitan dengan jenis mesin sebagaimana dimaksud pada ayat (3) huruf b diatur dalam Peraturan Direktur Jenderal. (5) Keringanan pembiayaan sebagaimana dimaksud pada ayat (1) dibebankan kepada DIPA Direktorat Jenderal Industri Kecil dan Menengah, Kementerian Perindustrian Tahun Anggaran 2013 dan tahun-tahun berikutnya sepanjang penganggarannya mendapat persetujuan dari Menteri Keuangan. Pasal 5 Keringanan pembiayaan sebagaimana dimaksud dalam Pasal 4 diberikan dalam bentuk potongan harga pembelian mesin dan/atau peralatan industri. Pasal 6 (1) Potongan harga pembelian mesin dan/atau peralatan industri sebagaimana dimaksud dalam Pasal 5 diberikan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau peralatan industri sebagaimana dimaksud dalam Pasal 5 diberikan kepada Perusahaan IK atau Perusahaan IM yang memenuhi ketentuan Pasal 4, dengan cara penggantian ( reimburse ). (2) Potongan harga sebagaimana dimaksud pada ayat (1) sebesar : a. 35% (tiga puluh lima persen) dari nilai pembelian mesin dan/atau peralatan industri bagi Perusahaan IK, dan b. 25% (dua puluh lima persen) dari nilai pembelian mesin dan/atau peralatan industri bagi Perusahaan IM. (3) Ketentuan sebagaimana dimaksud pada : a. ayat (2) huruf a menjadi 40% (empat puluh persen), apabila Perusahaan IK menggunakan mesin dan/atau peralatan produksi dalam negeri yang dibuktikan dengan Surat Pernyataan dari Produsen mesin/peralatan yang diketahui oleh Dinas Perindustrian setempat, dan b. ayat (2) huruf b menjadi 30% (tiga puluh persen), apabila Perusahaan IM menggunakan mesin dan/atau peralatan produksi dalam negeri yang dibuktikan dengan Surat Pernyataan dari www.djpp.kemenkumham.go.id 2013, No.326 6 Produsen mesin/peralatan yang diketahui oleh Dinas Perindustrian setempat. (4) Besar potongan harga sebagaimana dimaksud pada ayat (2) atau ayat (3) paling banyak Rp. 500.000.000,- (lima ratus juta rupiah) per perusahaan per tahun anggaran yang dibuktikan dengan memberikan bukti-bukti pembelian. (5) Bukti-bukti pembelian sebagaimana dimaksud pada ayat (4) berlaku bagi pembelian mesin dan/atau peralatan industri sekurang- kurangnya bertanggal 1 Nopember 2012 dan telah terpasang selambat-lambatnya 31 Oktober 2013 untuk potongan harga yang dibiayai dengan APBN Tahun 2013, dan berlaku ketentuan yang sama untuk tahun-tahun anggaran berikutnya. Pasal 7 Potongan harga pembelian mesin dan/atau peralatan industri sebagaimana dimaksud dalam Pasal 6 dilaksanakan terhadap sumber pembiayaan yang berasal dari : a. pembelian tunai; b. kredit perbankan (cash loan dan non cash); c. kredit Lembaga Keuangan Bukan Bank (LKBB); dan/atau d. kredit supplier mesin. Pasal 8 (1) Direktur Jenderal selaku Kuasa Pengguna Anggaran wajib membuat pertanggung-jawaban atas pelaksanaan Program Restrukturisasi Mesin dan/atau Peralatan IKM dalam bentuk laporan keuangan. (2) Tata cara pelaporan sebagaimana dimaksud pada ayat (1) mengacu kepada Peraturan Menteri Keuangan Nomor 59/PMK.06/2005 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat. (3) Direktur Jenderal wajib melaporkan penggunaan anggaran, pencapaian tujuan dan sasaran program secara tepat guna dan tepat sasaran kepada Menteri Perindustrian setiap 6 (enam) bulan sekali. (4) IKM yang telah memperoleh keringanan pembiayaan sebagaimana dimaksud dalam Pasal 5, wajib menyampaikan laporan kemajuan pemanfaatan mesin dan/atau peralatan setiap 1 (satu) tahun sekali selama 3 (tiga) tahun kepada Direktur Jenderal Industri Kecil dan Menengah. (5) Tata cara pelaporan sebagaimana dimaksud pada ayat (3) dan ayat (4) diatur dalam Peraturan Direktur Jenderal. www.djpp.kemenkumham.go.id 2013, No.326 7 Pasal 9 (1) Untuk optimalisasi dan tetap sasaran Program Restrukturisasi Mesin dan/atau Peralatan IKM sebagaimana diatur dalam Peraturan Menteri ini, dibentuk Tim Pengarah, Tenaga Ahli dan Tim Teknis yang beranggotakan pejabat di lingkungan Kementerian Perindustrian, praktisi dan instansi teknis terkait. (2) Pembentukan Tim Pengarah, Tenaga Ahli dan Tim Teknis sebagaimana dimaksud pada ayat (1) dibentuk dan ditetapkan dengan Peraturan Direktur Jenderal. Pasal 10 (1) Perusahaan IK dan Perusahaan IM penerima keringanan pembiayaan mesin dan/atau peralatan industri melalui potongan harga sebagaimana dimaksud dalam Pasal 6 dilarang untuk : a. memberikan keterangan palsu, dokumen palsu atau melakukan penipuan, dan b. mengalihkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "keterangan palsu, dokumen palsu atau melakukan penipuan, dan b. mengalihkan kepemilikan/memindahtangankan mesin dan/atau peralatan industri kepada pihak lain tanpa persetujuan dari Kementerian Perindustrian selama kurun waktu 3 (tiga) tahun. (2) Perusahaan IK dan Perusahaan IM yang melanggar ketentuan sebagaimana dimaksud pada ayat (1) dikenakan sanksi : a. wajib mengembalikan potongan harga yang telah diterima kepada Kas Negara, dan/atau b. tidak dapat mengikuti program restrukturisasi mesin dan/atau peralatan industri pada Kementerian Perindustrian untuk tahun- tahun berikutnya. (3) Perusahaan IK dan/atau Perusahaan IM yng melanggaar ketentuan sebagaimana dimaksud dalam Pasal 8 ayat (4) dikenakan sanksi tidak dapat mengikuti Program Restrukturisasi Mesin dan/atau Peralatan IKM pada Kementerian Perindustian untuk tahun berikutnya. Pasal 11 (1) Ketentuan lebih lanjut mengenai keringanan pembiayaan pembelian mesin dan/atau peralatan IKM melalui potongan harga pembelian mesin dan/atau peralatan industri sebagaimana dimaksud dalam Pasal 6 diatur dengan Peraturan Direktur Jenderal. (2) Peraturan Direktur Jenderal sebagaimana dimaksud pada ayat (1) dan Pasal 4 ayat (4) dalam bentuk Petunjuk Teknis. Pasal 12 Perusahaan IK dan Perusahaan IM yang telah memperoleh keringanan pembiayaan pembelian mesin dan/atau peralatan IKM sebelum www.djpp.kemenkumham.go.id 2013, No.326 8 diberlakukan Peraturan Menteri ini, berlaku ketentuan dan persyaratan sebagaimana diatur dalam Peraturan Menteri Perindustrian Nomor 98/M- IND/PER/12/2011 tentang Program Restrukturisasi Mesin dan/ atau Peralatan Industri Kecil dan Menengah (IKM) dan peraturan pelaksanaannya. Pasal 13 Dengan diberlakukan Peraturan Menteri ini, Peraturan Menteri Perindustrian Nomor 98/M-IND/PER/12/2011 tentang Program Restrukturisasi Mesin dan/atau Peralatan Industri Kecil dan Menengah dan peraturan pelaksanaannya, dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Februari 2013 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 25 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}