{
  "source": "downloaded_pdfs/bn328-2011.pdf",
  "processed_date": "2025-04-24T17:25:23.687277",
  "document_info": {
    "title": "Permendiknas Terbitan Berkala Ilmiah.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PENDIDIKAN NASIONAL REPUBLIK INDONESIA NOMOR 22 TAHUN 2011 TENTANG TERBITAN BERKALA ILMIAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN NASIONAL, Menimbang : bahwa dalam rangka pelaksanaan Pasal 94 Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 Tentang Pengelolaan dan Penyelenggaraan Pendidikan, perlu menetapkan Peraturan Menteri Pendidikan Nasional tentang Terbitan Berkala Ilmiah; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Tahun 2003 Nomor 78, Tambahan Lembaran Negara Nomor 4301); 2. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Tahun 2010 Nomor 23, Tambahan Lembaran Negara Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Tahun 2010 Nomor 112, Tambahan Lembaran Negara Nomor 5157); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; www.djpp.depkumham.go.id 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 67 Tahun 2010 tentang Perubahan Atas Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 Tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN NASIONAL TENTANG TERBITAN BERKALA ILMIAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Terbitan berkala ilmiah adalah bentuk pemberitaan atau komunikasi yang memuat karya ilmiah dan diterbitkan secara berjadwal dalam bentuk tercetak dan/atau elektronik. 2. Akreditasi terbitan berkala ilmiah adalah pengakuan resmi atas penjaminan mutu ilmiah melalui kewajaran penyaringan naskah, kelayakan pengelolaan, dan ketepatan waktu penerbitan terbitan berkala ilmiahnya. 3. Direktur Jenderal adalah Direktur Jenderal Pendidikan Tinggi Kementerian Pendidikan Nasional. 4. Kementerian adalah Kementerian Pendidikan Nasional. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan nasional. Pasal 2 Terbitan berkala ilmiah dapat diterbitkan oleh perguruan tinggi, lembaga penelitian dan pengembangan, atau organisasi profesi. Pasal 3 Terbitan berkala ilmiah bertujuan meregistrasi kegiatan kecendekiaan, menyertifikasi hasil kegiatan yang memenuhi persyaratan ilmiah, mendiseminasikannya secara meluas kepada khalayak ramai, dan mengarsipkan semua temuan hasil kegiatan kecendekiaan ilmuwan dan pandit yang dimuatnya. Pasal 4 Terbitan berkala ilmiah memuat artikel dari penulis yang dapat berafiliasi dengan perguruan tinggi, lembaga penelitian dan pengembangan, organisasi profesi, atau industri. www.djpp.depkumham.go.id Pasal 5 (1) Untuk meningkatkan mutu dan relevansi serta meningkatkan daya saing ilmuwan Indonesia, perlu dilakukan akreditasi terbitan berkala ilmiah. (2) Akreditasi terbitan berkala ilmiah dilakukan berdasarkan penilaian terpenuhinya persyaratan mutu minimum yang ditentukan untuk dimensi substansi, fisik, penampilan, dan pengelolaan sesuai dengan Pedoman Akreditasi Terbitan Berkala Ilmiah. (3) Pedoman Akreditasi Terbitan Berkala Ilmiah sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dengan Peraturan Direktur Jenderal. Pasal 6 (1) Hasil akreditasi terbitan berkala ilmiah mendapat predikat akreditasi A dengan sebutan sangat baik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berkala ilmiah mendapat predikat akreditasi A dengan sebutan sangat baik atau B dengan sebutan baik. (2) Hasil akreditasi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Pasal 7 (1) Akreditasi terbitan berkala ilmiah berlaku untuk masa 5 (lima) tahun. (2) Direktur Jenderal dapat mencabut atau menurunkan predikat akreditasi terbitan berkala ilmiah sebelum berakhirnya masa berlaku akreditasi apabila terjadi ketidaksesuaian dengan pedoman akreditasi terbitan berkala ilmiah. Pasal 8 Terbitan berkala ilmiah diakreditasi apabila memenuhi syarat-syarat sebagai berikut: a. memuat artikel yang secara nyata memajukan pengetahuan, ilmu, teknologi, dan/atau seni yang didasarkan pada hasil penelitian dan telaahan yang mengandung temuan dan/atau pemikiran yang orisinil serta bebas plagiarisme; b. memiliki dewan redaksi atau penyunting bereputasi yang mewakili bidang pengetahuan, ilmu, teknologi, dan/atau seni; c. melibatkan mitra bebestari dari berbagai perguruan tinggi dan/atau badan penelitian dan pengembangan serta industri yang berbeda dari dalam dan/atau luar negeri yang menyaring naskah secara anonim; d. ditulis dalam Bahasa Indonesia dan/atau bahasa resmi Perserikatan Bangsa- Bangsa; e. menjaga ketaatasasan gaya penulisan dan format penampilannya; f. diterbitkan secara tercetak dan secara elektronik melalui jejaring teknologi informasi dan komunikasi; dan g. menepati jadwal terbit. Pasal 9 (1) Akreditasi terbitan berkala ilmiah dilakukan oleh Tim Akreditasi Terbitan Berkala Ilmiah. (2) Tim Akreditasi Terbitan Berkala Ilmiah ditetapkan oleh dan bertanggung jawab kepada Direktur Jenderal. www.djpp.depkumham.go.id (3) Tim Akreditasi Terbitan Berkala Ilmiah beranggotakan paling sedikit 11 (sebelas) orang dan paling banyak 15 (lima belas) orang yang berasal dari berbagai kelompok bidang ilmu. (4) Tim Akreditasi Terbitan Berkala Ilmiah dipimpin oleh seorang ketua dan seorang sekretaris yang dipilih dari dan oleh anggota secara musyawarah. (5) Masa jabatan keanggotaan Tim Akreditasi Terbitan Berkala Ilmiah dalam satu periode selama 3 (tiga) tahun dan dapat diangkat kembali untuk 1 (satu) kali periode berikutnya. (6) Dalam hal terjadi pergantian anggota Tim Akreditasi Terbitan Berkala Ilmiah karena habis masa jabatannya sebagaimana dimaksud pada ayat (5), Direktur Jenderal mengangkat kembali minimal 4 (empat) orang anggota tim yang habis masa jabatannya untuk menjadi anggota tim Akreditasi Terbitan Berkala Ilmiah periode berikutnya. Pasal 10 (1) Persyaratan keanggotaan Tim Akreditasi Berkala Ilmiah: a. warga Negara Republik Indonesia; b. berbadan sehat; c. berkelakuan baik dan tidak pernah dihukum karena melakukan tindak kejahatan; d. memiliki pengalaman dan kemampuan dalam penulisan artikel ilmiah dan pengelolaan terbitan berkala ilmiah; dan e. memiliki wawasan dan komitmen untuk meningkatkan mutu terbitan berkala ilmiah. (2) Keanggotaan Tim Akreditasi Berkala Ilmiah berakhir karena habis masa jabatannya. Pasal 11 Penggantian keanggotaan Tim Akreditasi Berkala Ilmiah selain dimaksud dalam Pasal 9 ayat (2) dapat dilakukan antara lain karena: a. mengundurkan diri; b. meninggal dunia; c. menjalani hukuman; d. tidak sehat jasmani dan rohani; e. berhalangan tetap. Pasal 12 Terbitan Berkala ilmiah yang mendapat predikat akreditasi A dapat memperoleh penghargaan bertaraf internasional apabila memenuhi persyaratan: a. ditulis dalam salah satu bahasa resmi perserikatan bangsa bangsa; b. memuat artikel yang berisi sumbangan nyata bagi kemajuan suatu disiplin ilmu yang banyak diminati ilmuwan sedunia; c. penerbitan dikelola secara terbuka dengan melibatkan dewan penyunting dari berbagai penjuru dunia, dan penilaian artikelnya menggunakan sistem penelaahan oleh mitra",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penjuru dunia, dan penilaian artikelnya menggunakan sistem penelaahan oleh mitra bebestari internasional secara anonim; d. penyumbang artikel merupakan pakar berspesialisasi yang berasal dari pelbagai negara; www.djpp.depkumham.go.id e. dilanggan oleh pelbagai lembaga dan/atau pakar dari pelbagai negara; dan f. terliput dalam daftar/ indeks yang diterbitkan oleh lembaga pemeringkat bertaraf internasional. Pasal 13 Dengan berlakunya Peraturan Menteri ini maka Peraturan Menteri Pendidikan Nasional Nomor 67 Tahun 2009 tentang Akreditasi Berkala Ilmiah dan Peraturan Menteri Pendidikan Nasional Nomor 68 Tahun 2009 tentang Pedoman Akreditasi Berkala Ilmiah dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pendidikan Nasional ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Juni 2011 MENTERI PENDIDIKAN NASIONAL, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 6 Juni 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 328 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}