{
  "source": "downloaded_pdfs/bn32-2016.pdf",
  "processed_date": "2025-04-23T10:04:00.035223",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 32, 2016 KEMENKO -POLHUKAM. JDIH. PERATURAN MENTERI KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN REPUBLIK INDONESIA NOMOR 2 TAHUN 201 6 TENTANG JARINGAN DOKUMENTASI DAN INFORMASI HUKUM KEMENTERIAN KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dokumentasi dan informasi hukum yang tertata dan terselenggara dengan baik dalam suatu jaringan nasional merupakan bagian yang tidak terpisahkan dalam penyelenggaraan ketatapemerintahan yang baik, bersih, dan bertanggung jawab untuk memenuhi tuntutan masyarakat atas dokumen dan informasi hukum yang dibutuhkan; www.peraturan.go.id 2016 , No. 32 -2- b. bahwa dalam rangka melaksanakan ketentuan Pasal 5 ayat (1) Peraturan Presiden Nomor 33 Tahun 2012 tentang Jaringan Dokumentasi dan Informasi Hukum Nasional, perlu membentuk organisasi Jaringan Dokumentasi dan Informasi Hukum Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; c. bahwa berdasarkan pertimbangan sebag aimana tersebut dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koordinator Bidang Politik, Hukum, dan Keamanan tentang Jaringan Dokumentasi dan Informasi Hukum Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; Mengingat : 1. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 2. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 3. Peraturan Presiden Nomor 33 Tahun 2012 tentang Jaringan Dokumentasi dan Inform asi Hukum Nasional (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 82); 4. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 02 Tahun 2013 tentang Standardisasi Pengelolaan Teknis Dokumentasi dan Informasi Hukum (Berita Negara Republik Indonesia Ta hun 2013 Nomor 218); 5. Peraturan Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Nomor 4 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1 665); www.peraturan.go.id 2016 , No. 32 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN TENTANG JARINGAN DOKUMENTASI DAN INFORMASI HUKUM KEMENTERIAN KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peratura n Menteri ini yang dimaksud dengan: 1. Jaringan Dokumentasi dan Informasi Hukum Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan, yang selanjutnya disebut JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan adalah suatu sistem pendayag unaan bersama peraturan perundang -undangan di bidang politik, hukum, dan keamanan dan bahan dokumentasi hukum lainnya secara tertib, terpadu, dan berkesinambungan serta merupakan sarana pemberian pelayanan informasi hukum secara mudah, cepat, dan akurat . 2. Dokumen hukum adalah produk hukum yang berupa peraturan perundang -undangan dan produk hukum selain peraturan perundang -undangan. 3. Informasi hukum adalah semua data dan keterangan yang terkandung dalam dokumentasi hukum. 4. Dokumentasi dan Informasi h ukum adala h kegiatan pengumpulan, pengolahan, penyimpanan, pelestarian, dan publikasi dokumen hukum . 5. Pusat Jari ngan Dokumentasi dan Informasi H ukum Nasional yang selanjutnya disebut Pusat JDIHN adalah Badan Pembinaan Hukum Nasional, Kementerian Hukum dan Hak Asasi M anusia yang bertugas melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Hukum dan Hak Asasi M anusia yang bertugas melakukan pembinaan, pengembangan, dan monitoring pada www.peraturan.go.id 2016 , No. 32 -4- Anggota Jaringan Dokumentasi dan Informasi Hukum Nasional. 6. Anggota Jaringan Dokumentasi dan Informasi Hukum Nasional yang selanjutnya disebut Anggota JDIHN adalah biro hukum dan/ atau unit kerja yang tugas dan fungsinya m enyelenggarakan kegiatan yang berkaitan dengan dokumen hukum pada K ementerian Negara, Sekretariat Lembaga Negara, Lembaga Pemerintahan Non Kementerian , Pemerintah Provinsi, Pemerintah Kabupaten/Kota, Sekretariat D ewan Perwakilan Rakyat Daerah Tingkat Provinsi dan Kabupaten/Kota, perpustakaan hukum pada perguruan tinggi negeri dan perguruan tinggi swasta, dan lembaga lain yang bergerak di bidang pengembangan dokumentasi dan informasi hukum yang ditetapka n oleh menteri yang menyelenggarakan urusan pemerintahan di bidang hukum. 7. Menteri Koordinator adalah Menteri Koordinator Bidang Politik, Hukum , dan Keamanan. 8. Sekretaris Kementerian Koordinator adalah Sekretaris Kementerian Koordinator Bidang Politik , Huk um, dan Keamanan. Pasal 2 Dokumen hukum sebagaimana dimaksud dalam Pasal 1 angka 2 yang dikelola JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan terdiri atas : a. produk hukum yang berupa peraturan perundang - undangan yaitu Peraturan Menter i Koordinator. b. produk hukum selain peraturan perundang -undangan yang berbentuk keputusan yaitu: 1. Keputusan Menteri Koordinator, dan 2. Keputusan Sekretaris Kementerian Koordinator. c. produk hukum lainnya yaitu : 1. berita hukum; 2. buku hukum; dan www.peraturan.go.id 2016 , No. 32 -5- 3. jurnal hukum. Pasal 3 Dokumen hukum tersebut dalam Pasal 2 ditautkan ke dalam website Pusat JDIHN. BAB I I MAKSUD DAN TUJUAN Pasal 4 Peraturan Menteri ini dimaksudkan untuk memberikan kepastian hukum dan kemanfaatan JDIH Kementerian Koordinator Bidang Pol itik, Hukum, dan Keamanan . Pasal 5 Peraturan Menteri ini bertujuan untuk: a. menjamin terciptanya pengelolaan dokumentasi dan informasi hukum yang terpadu di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan dan terintegrasi dengan Pusat JDIH N dan sesama Anggota JDIHN; b. menjamin ketersediaan dokumen dan informasi hukum yang lengkap dan akurat, serta dapat diakses secara cepat dan mudah; dan c. meningkatkan kualitas pelayanan kepada publik sebagai salah satu wujud ketatapemerintahan yang bai k, transparan, efektif, efisien, dan bertanggung jawab. www.peraturan.go.id 2016 , No. 32 -6- BAB III KEDUDUKAN, TUGAS, DAN FUNGSI Bagian Pertama Kedudukan Pasal 6 (1) JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan merupakan Anggota JDIHN. (2) JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan berkedudukan di Biro Hukum, Persidangan, dan Hubungan Kelembagaan. Bagian Kedua Tugas dan Fungsi Pasal 7 JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan bertugas melakukan pengelolaan dokumentasi da n informasi hukum di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan . Pasal 8 JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan menyelenggarakan fungsi: a. pengumpulan, pengolahan, penyimpanan, pelestarian dan pendayagunaan dokumen hukum yang diterbitkan Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan ; b. pembangunan sistem informasi hukum yang berbasis teknologi informasi dan komunikasi yang dapat diintegrasikan dengan website pusat JDIHN; www.peraturan.go.id 2016 , No. 32 -7- c. pembinaan dan pengemba ngan sumber daya manusia pengelola JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; d. penyediaan sarana dan prasarana pengelolaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Politik, Hukum, dan Keamanan; d. penyediaan sarana dan prasarana pengelolaan JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; e. pelaksanaan koordinasi dalam rangka p eningkatan dan pendayagunaan JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan dengan jaringan nasional; f. pelaksanaan evaluasi mengenai pengelolaan JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; dan g. penyampaian lapor an setiap tahun di bulan Desember kepada Pusat JDIHN. BAB IV ORGANISASI Pasal 9 (1) JDIH Kementerian Koor dinator Bidang Politik, Hukum, dan Keamanan dikelola oleh Tim Pen gelola JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan. (2) Tim sebagaim ana dimaksud pada ayat (1) terdiri atas: a. Pengarah; b. Penanggung jawab; c. Ketua; d. Anggota; dan e. Sekretariat. (3) Susunan keanggotaan Tim sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Sekretaris Kementerian Koordinator Bidang Polit ik, Hukum, dan Keamanan. www.peraturan.go.id 2016 , No. 32 -8- (4) Bagan struktur organisasi Tim Pengelola JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 10 (1) Pengarah sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a adalah Sekretaris Kementerian Koordinator . (2) Pengarah JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan mempunyai tugas memberikan pengarahan pelaksanaan tugas pengelolaan JDIH Kemente rian Koordinator Bidang Politik, Hukum, dan Keamanan secara periodik atau sewaktu -waktu sesuai dengan kebutuhan faktual pengelolaan JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan . Pasal 11 (1) Penanggung jawab sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf b adalah Kepala Biro Hukum, Persidangan, dan Hubungan Kelembagaan. (2) Penanggung jawab JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan mempunyai tugas : a. melakukan konsolidasi pengelolaan dokumentasi dan informasi hukum di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; b. membina dan mengembangkan sumber daya manusia pengelola JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; c. membangun sistem informasi hukum berbasis teknologi informasi dan komu nikasi yang dapat diintegrasikan dengan website Pusat JDIHN dan sesama Anggota JDIHN; d. menyeleksi/memverifikasi Dokumen Hukum ; dan www.peraturan.go.id 2016 , No. 32 -9- e. menyampaikan laporan hasil evaluasi pelaksanaan JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan setiap tah un kepada Menteri Koordinator dan Pusat JDIHN; Pasal 12 (1) Ketua sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf c adalah Kepala Bagian Hukum, Biro Hukum, Persidangan, dan Hubungan Kelembagaan; (2) Ketua JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan mempunyai tugas : a. melaksanakan koordinasi dalam rangka peningkatan dan pendayagunaan JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan dengan Pusat JDIHN dan Anggota JDIHN; b. melaksanakan koordinasi dengan Pusat JDIHN dalam rangka pembinaan dan pengembangan sumber daya manusia pengelola JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; c. menyusun rencana kerja pengelolaan dokumentasi dan informasi hukum di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; d. melakukan pengawasan pengelolaan dokumentasi dan informasi hukum di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; e. menyusun laporan pengelolaan dokumentasi dan informasi hukum di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; d an f. melaksanakan evaluasi pengelolaan dokumentasi dan informasi hukum di Kementerian Koordinator",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melaksanakan evaluasi pengelolaan dokumentasi dan informasi hukum di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan. Pasal 13 (1) Anggota sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf d terdiri atas unsur unit organisasi, antara lain: www.peraturan.go.id 2016 , No. 32 -10- a. Subbagian Penyusunan Peraturan Perundang - undangan, Biro Hukum, Persidangan, dan Hubungan Kelembagaan, Sekretariat Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; b. Subbagian Dokumentasi dan Publikasi Produk Hukum, Biro Hukum, Persidangan, dan Hubungan Kelembagaan, Sekretariat Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan ; c. Subbagian Penelaahan Produk Hukum dan Pemberian Advokasi Hukum, Biro Hukum, Persidangan, dan Hubungan Kelembagaan, Sekretariat Kementerian Koordinator Bidang P olitik, Hukum, dan Keamanan; d. Subbagian Kearsipan, Bagian Administrasi Umum, Biro Umum, Sekretariat Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan ; e. Subbagian Perpustakaan, Bagian Data, Biro Umum; f. Subbagian Sistem Informasi, Bagian Data, Biro Umum; dan g. Unit organisasi lain yang diperlukan sesuai dengan kebutuhan. (2) Anggota JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan mempunyai tugas: a. melakukan pengumpulan dokumen hukum yang dapat dilakukan melalui kegiatan pembelian, hadiah/hiba h, permintaan sumbangan, tukar - menukar atau foto copy ; b. melakukan pengolahan dokumen hukum yang meliputi kegiatan inventarisasi, katalogisasi, pembuatan abstrak , penyusunan artikel/berita, pembuatan dokumen elektronik, dan penyusunan paket informasi; c. melaku kan penyimpanan dokumen hukum; d. melakukan pelestarian dokumen hukum dengan cara, antara lain: www.peraturan.go.id 2016 , No. 32 -11- 1. mengunggah ( upload ) ke dalam website JDIH Kementerian Koordinator Bidang Poltik, Hukum, dan Keamanan ; 2. menyimpan dalam bentuk compact disc (CD), digital video dis c (DVD) dan/atau flash disk; dan 3. mencetak dalam bentuk buku ; e. melakukan publikasi d okumen hukum bidang politik, hukum , dan keamanan dengan cara, antara lain, menyebarluaskan dan mendistribusikan CD, DVD, dan/atau buku kepada unit organisasi di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan serta melalui website JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; dan f. melaksanakan pelayanan dokumentasi dan informasi hukum. Pasal 14 (1) Sekretariat sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf e terdiri atas sekretaris dan anggota sekretariat. (2) Sekretaris JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan adalah Kepala Subbagian Dokumentasi dan Publikasi Produk Hukum, Biro Hukum, Persidangan, dan Hubungan Kelembaga an; (3) Sekretariat JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan mempunyai tugas : a. menyusun program kerja dan anggaran pengelolaan dokumentasi dan informasi hukum di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; b. menyiapk an sarana dan prasarana pengelolaan JDIH di Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan; dan c. melakukan pengadministrasian kegiatan pengelolaan dokumentasi dan informasi hukum di Kementerian Koordinator Bidang Politik, Hukum, dan K eamanan . www.peraturan.go.id 2016 , No. 32 -12- Pasal 1 5 Publikasi dokumen hukum sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf e dilakukan setelah melalui penyelek sian/verifikasi informasi oleh Penanggung jawab JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan dan Pejabat Pengelola Informasi dan Dokumentasi. Pasal 16 JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan dalam melaksanakan tugas dan fungsi sebagaimana dimaksud dalam Pasal 7 dan Pasal 8 berpedoman pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 7 dan Pasal 8 berpedoman pada Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 02 Tahun 2013 tentang Standardisasi Pengelolaan Teknis Dokumentasi dan Informasi Hukum . BAB V ANGGARAN Pasal 17 Biaya pengelolaan JDIH Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) Keme nterian Koordinator Bidang Politik, Hukum, dan Keamanan. BAB VI PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016 , No. 32 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Januari 2016 MENTERI KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN REPUBLIK INDONESIA, ttd LUHUT BINSAR PANDJAITAN Diundangkan di Jakarta pada tanggal 12 Januari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016 , No. 32 -14- LAMPIRAN PERATURAN MENTERI KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN REPUBLIK INDO NESIA NOMOR TAHUN TENTANG JARINGAN DOKUMENTASI DAN INFORMASI HUKUM KEMENTERIAN KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN STRUK TUR ORGANISASI TIM PENGELOLA JARINGAN DOKUMENTASI DAN INFORMASI HUKUM KEMENTERI AN KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN MENTERI KOORDINATOR BIDANG POLITIK, HUKUM, DAN KEAMANAN REPUBLIK INDONESIA, LUHUT BINSAR PANDJ AITAN Sekretaris Kementerian Koordinator Bidang Polit ik, Hukum, dan Keamanan Pengarah Pengarah Kepala Biro Hukum, Persidangan, dan Hubungan Kelembagaan Penanggung Jawab Kepala Bagian Hukum Ketua Kepala Subbagian Dokumentasi dan Publikasi Produk Hukum Sekretaris Anggota Sekretariat Anggota www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}