{
  "source": "downloaded_pdfs/bn33-2023.pdf",
  "processed_date": "2025-04-20T20:02:50.999693",
  "document_info": {
    "title": null
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.33, 2023 KEMEN -PPPA . RP3. Perubah an. PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 1 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK NOMOR 1 TAHUN 2020 TENTANG PENYEDIAAN RUMAH PERLINDUNGAN PEKERJA PEREMPUAN DI TEMPAT KERJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa pekerja perempuan berhak mendapatkan perlindungan dari masalah ketenagakerjaan, diskrimin asi, kekerasan, dan pelanggaran hak asasi manusia di tempat bekerjanya sehingga diperlukan pedoman penyelenggaraan layanan di rumah perlindungan pekerja perempuan; b. bahwa Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 1 Tahun 2020 tentang Penyediaan Rumah Perlindungan Pekerja Perempuan di Tempat Kerja sudah tidak sesuai dengan perkembangan zaman sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Ment eri Pemberdayaan Perempuan dan Perlindungan Anak tentang Perubahan atas Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 1 Tahun 2020 tentang Penyediaan Rumah Perlindungan Pekerja Perempuan di Tempat Kerj a; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 65 Tahun 2020 tentang Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 133); 4. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 1 Tahun 2020 tentang Penyediaan R umah Perlindungan Pekerja Perempuan di 2023, No.33 -2- Tempat Kerja (Berita Negara Republik Indonesia Tahun 2020 Nomor 331); 5. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pemberdayaan Peremp uan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2020 Nomor 887); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANA K NOMOR 1 TAHUN 2020 TENTANG PENYEDIAAN RUMAH PERLINDUNGAN PEKERJA PEREMPUAN DI TEMPAT KERJA . Pasal I Beberapa k etentuan dalam Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 1 Tahun 2020 tentang Penyediaan Rumah Perlindungan Pekerja Perempuan di Tempat Kerja (Berita Negara Indonesia Nomor 331 Tahun 2020 ), diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rumah Perlindungan Pekerja Perempuan yang selanjutnya disebut RP3 adalah tempat , ruang, sarana, dan/atau fasilitas yang disediakan untuk memberikan perlindungan dan pemenuhan hak terhadap pekerja perempuan di tempat kerja. 2. Tempat Kerja adalah ruangan tertutup atau terbuka, bergerak atau tetap, dimana setiap orang bekerja atau sering digunakan untuk keperluan bekerja termasuk lingkungan sekelilingnya yang merupakan bagian atau yang berhubungan dengan tempat kerja tersebut. 3. Pekerja/ Buruh adalah setiap orang yang bekerja dengan menerima upah atau imbalan dalam bentuk lain. 4. Pegawai adalah orang yang bekerja pada lingkungan pemerintah dengan menerima upah atau imbalan dalam bentuk lain. 5. Standar Layanan adalah tolok ukur dan pedo man penyelenggaraan pelayanan publik serta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah tolok ukur dan pedo man penyelenggaraan pelayanan publik serta acuan penilaian kualitas layanan sebagai kewajiban dan janji penyelenggara kepada masyarakat dalam rangka layanan secara cepat, akurat, komprehensif dan terintegrasi. 6. Penerima Manfaat Layanan RP3 adalah Pekerja/Bu ruh dan Pegawai perempuan yang bekerja di Tempat Kerja tanpa memperhatikan status kerja dan lama bekerja, yang mengalami tindak kekerasan dan diskriminasi di lokasi Tempat 2023, No.33 -3- Kerja meskipun tidak terikat sebagai pekerja, dan/atau yang mengalami tindak kekeras an dan diskriminasi yang dilakukan seorang pekerja yang terikat bekerja di Tempat Kerja tersebut. 7. Petugas Layanan RP3 adalah sumber daya manusia yang bertugas memberikan layanan di RP3 yaitu koordinator pencegahan beserta tim, koordinator penerimaan penga duan dan tindak lanjut beserta tim, serta koordinator pendampingan beserta tim. 8. Kekerasan Terhadap Perempuan yang selanjutnya disingkat KTP adalah setiap tindakan yang berakibat atau mungkin mengakibatkan kesengsaraan atau penderitaan perempuan secara fisik, psikis, atau seksual, termasuk ancaman tindakan tertentu, pemaksaan atau perampasan kemerdekaan secara sewenang -wenang, baik yang terjadi di ranah publik atau dalam kehidupan pribadi. 9. Perusahaan adalah setiap bentuk usaha yang berbadan hukum atau ti dak, milik orang perseorangan, milik persekutuan, atau milik badan hukum, baik milik perusahaan maupun milik negara yang mempekerjakan Pekerja/Buruh dan Pegawai dengan membayar upah atau imbalan dalam bentuk lain. 10. Pendamping adalah seseorang, kelompok, ata u organisasi yang dipercaya dan/atau memiliki keterampilan dan pengetahuan untuk mendampingi Pekerja/Buruh dan Pegawai perempuan korban dan/atau saksi dengan tujuan membuat aman dan nyaman dalam proses penyelesaian permasalahannya. 11. Unit Pelaksana Teknis Da erah Perlindungan Perempuan dan Anak yang selanjutnya disingkat UPTD PPA adalah unit pelaksana teknis operasional pada satuan kerja yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak, yang berfungsi sebagai penyelenggara pelayanan terpadu bagi perempuan dan anak yang mengalami kekerasan, diskriminasi, dan masalah lainnya. 2. Ketentuan Pasal 3 diubah, sehingga berbunyi sebagai berikut: Pasal 3 Peraturan Menteri ini bertujuan untuk: a. tersedianya RP3 di Tempat Kerja; b. adanya mekanisme atau prosedur dalam penyediaan RP3 di Tempat Kerja; c. mewujudkan keseragaman dalam pengelolaan layanan di RP3; dan d. menjadi dasar dalam pemberian layanan RP3 sebagai upaya perlindungan dan pemenuhan hak bagi Pekerja/Buruh dan Pegawai perempu an di Tempat Kerja . 2023, No.33 -4- 3. Di antara Pasal 7 dan Pasal 8 disisipkan 1 (satu) pasal, yakni Pasal 7A, sehingga berbunyi sebagai berikut: Pasal 7A (1) Layanan RP3 sebagaimana dimaksud dalam Pasal 7 dilaksanakan sesuai dengan Standar Layanan RP3 di Tempat Kerja. (2) Standar Layanan RP3 di Tempat Kerja sebagaimana dimaksud pada ayat (1) meliputi: a. lingkup Penerima Manfaat Layanan RP3; b. waktu penyampaian layanan penerimaan pengaduan, tindak lanjut, dan pendampingan; c. mekanisme penyampaian layanan; d. kelengkapan administrasi layanan; dan e. manajemen layanan. (3) Pelaksanaan Standar Layanan RP3 di Tempat Kerja sebagaimana dimaksud pada ayat (2) ditindaklanjuti oleh RP3 melalui: a. pelaksanaan mekanisme koordinasi dan kerja sama layanan RP3; dan b. penyusunan standar operasional prosedur layanan oleh RP3. (3) Standar Layanan RP3 di Tempat Kerja sebagaimana dimaksud pada ayat (2) dan ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 4. Lampiran Peraturan Menteri Pemberdayaan Perempuan dan Perlin dungan Anak Nomor 1 Tahun 2020 tentang Penyediaan Rumah Perlindungan Pekerja Perempuan di Tempat Kerja (Berita Negara Indonesia Nomor 331 Tahun 2020) diubah sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II 1. Pada saat Peraturan Menteri ini mulai berlaku, RP3 yang sudah terbentuk menyesuaikan dengan Peraturan Menteri ini paling lama 1 (satu) tahun sejak diundangkannya Peraturan Menteri ini. 2. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2023, No.33 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Januari 2023 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd. I GUSTI AYU BINTANG DARMAWATI Diundangkan di Jakarta pada tanggal 6 Januari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2023, No.33 -6- 2023, No.33 -7- 2023, No.33 -8- 2023, No.33 -9- 2023, No.33 -10- 2023, No.33 -11- 2023, No.33 -12- 2023, No.33 -13- 2023, No.33 -14- 2023, No.33 -15- 2023, No.33 -16- 2023, No.33 -17- 2023, No.33 -18- 2023, No.33 -19- 2023, No.33 -20- 2023, No.33 -21- 2023, No.33 -22- 2023, No.33 -23- 2023, No.33 -24- 2023, No.33 -25- 2023, No.33 -26- 2023, No.33 -27- 2023, No.33 -28- 2023, No.33 -29- 2023, No.33 -30- 2023, No.33 -31- 2023, No.33 -32- 2023, No.33 -33- 2023, No.33 -34- 2023, No.33 -35- 2023, No.33 -36- 2023, No.33 -37- 2023, No.33 -38- 2023, No.33 -39- 2023, No.33 -40- 2023, No.33 -41- 2023, No.33 -42- 2023, No.33 -43- 2023, No.33 -44- 2023, No.33 -45- 2023, No.33 -46- 2023, No.33 -47- 2023, No.33 -48- 2023, No.33 -49- 2023, No.33 -50- 2023, No.33 -51- 2023, No.33 -52- 2023, No.33 -53- 2023, No.33 -54- 2023, No.33 -55-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}