{
  "source": "downloaded_pdfs/bn330-2009.pdf",
  "processed_date": "2025-04-24T17:37:33.030094",
  "document_info": {
    "title": "BN 330-2009.doc"
  },
  "total_pages": 142,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.330, 2009 DEPARTEMEN ENERGI DAN SUMBER DAYA MANUSIA. Diklat. Kurikulum. Pemberlakuan Penetapan. Standar. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR : 23 TAHUN 2009 TENTANG PENETAPAN DAN PEMBERLAKUAN STANDAR KURIKULUM PENDIDIKAN DAN PELATIHAN TEKNIS BIDANG MINERAL DAN BATUBARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa pendidikan dan pelatihan teknis berbasis kompetensi bidang mineral dan batubara dilaksanakan berdasarkan kurikulum; b. bahwa Kurikulum Pendidikan dan Pelatihan Teknis Bidang Mineral dan Batubara telah disusun dan disepakati pemangku kepentingan pada Forum Konsensus tahun 2004, tahun 2005 dan tahun 2006; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Penetapan dan Pemberlakuan Standar Kurikulum Pendidikan dan Pelatihan Teknis Bidang Mineral dan Batubara; 2009, No. 330 2 Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 2890); 2. Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 3. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 4. Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 5. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4910); 6. Peraturan Pemerintah Nomor 31 Tahun 2006 tentang Sistem Pelatihan Kerja Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 67, Tambahan lembaran Negara Republik Indonesia Nomor 4637); 7. Keputusan Presiden Nomor 187/M Tahun 2004 tanggal 20 Oktober 2004 sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 77/P Tahun 2007 tanggal 28 Agustus 2007; 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 0006 Tahun 2005 tanggal 21 April 2005 tentang Pedoman Pokok Standar Kompetensi Bidang Jabatan Struktural Dinas Pertambangan dan Energi; 9. Peraturan Menteri Energi dan Sumber Daya Mineral 2009, No. 330 3 Nomor 0030 Tahun 2005 tanggal 20 Juli 2005 tentang Organisasi dan Tata Kerja Departemen Energi dan Sumber Daya Mineral; 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 0047 Tahun 2005 tanggal 30 Desember 2005 tentang Standar Kompetensi Jabatan Fungsional Penyelidik Bumi, Inspektur Minyak dan Gas Bumi, Inspektur Ketenagalistrikan, dan Inspektur Tambang; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PENETAPAN DAN PEMBERLAKUAN STANDAR KURIKULUM PENDIDIKAN DAN PELATIHAN TEKNIS BIDANG MINERAL DAN BATUBARA. Pasal 1 Menetapkan Standar Kurikulum Pendidikan dan Pelatihan Teknis Bidang Mineral dan Batubara, sebagai berikut : a. Standar Kurikulum Pendidikan dan Pelatihan Juru Ledak Pada Kegiatan Penambangan Bahan Galian; b. Standar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pelatihan Juru Ledak Pada Kegiatan Penambangan Bahan Galian; b. Standar Kurikulum Pendidikan dan Pelatihan Pengelola Peledakan Pada Kegiatan Penambangan Bahan Galian; c. Standar Kurikulum Pendidikan dan Pelatihan Inspektur Tambang Pertama, sebagaimana tercantum dalam Lampiran I, Lampiran II, dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Memberlakukan Standar Kurikulum Pendidikan dan Pelatihan Teknis Bidang Mineral dan Batubara sebagaimana dimaksud dalam Pasal 1 sebagai Standar Kurikulum wajib. Pasal 3 Standar Kurikulum Pendidikan dan Pelatihan Teknis Bidang Mineral dan Batubara sebagaimana dimaksud dalam Pasal 1 dapat ditinjau kembali sekurang-kurangnya setiap 5 (lima) tahun sekali. 2009, No. 330 4 Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 September 2009 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 29 September 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No. 330 5 STANDAR KURIKULUM PENDIDIKAN DAN PELATIHAN JURU LEDAK PADA KEGIATAN PENAMBANGAN BAHAN GALIAN BADAN PENDIDIKAN DAN PELATIHAN ENERGI DAN SUMBER DAYA MINERAL DEPARTEMEN ENERGI DAN SUMBER DAYA MINERAL LAMPIRAN I PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 23 Tahun 2009 TANGGAL : 29 September 2009 2009, No. 330 6STANDAR KURIKULUM PENDIDIKAN DAN PELATIHA N JURU LEDAK PADA KEGIATAN PENAMBANGAN BAHAN GALIAN Judul Diklat : Juru Ledak pada Kegiatan Penambangan Bahan Galian Tujuan : Setelah mengikuti diklat ini peserta mampu melaksanakan peledakan pada kegiatan penambangan bahan galian Sasaran : Terciptanya tenaga yang profesional di bidang peledakan bahan galian sesuai dengan Standar Nasional Indonesia (SNI) No. 13 - 6979.4 -2003 Prasyarat Peserta : 1. Pendidikan minimal SLTA dengan pengalaman kerja 2 (dua) tahun di bidang peledakan penambangan bahan galian 2. Berumur minimal 18 (delapan belas) tahun 3. Sehat jasmani dan rohani 4. Tidak buta warna Waktu Diklat : Teori = 54 JP Praktik = 33 JP 1 JP = 45 Menit Terminologi : 1. Bahan peledak adalah senyawa kimia tu nggal atau campuran yang berbentuk padat atau cair yang apabila dikenakan aksi berupa gesekan, benturan, panas atau pukulan, maka senyawa tersebut akan bereaksi sangat cepat yang seluruh hasil reaksinya berupa gas yang memiliki tekanan dan temperatur sanga t tinggi. 2. Agen bahan peledak adalah bahan baku bahan peledak yang terdiri dari bahan baku pembawa oksigen dan bahan bakar ( fuel oil disingkat FO). Apabila kedua jenis bahan baku tersebut dicampur atau diramu dengan perbandingan tertentu akan menjadi bahan peledak peka primer. 3. Bahan peledak industri adalah bahan peledak yang digunakan untuk keperluan industri . 4. Booster adalah bahan peledak peka detonator berwujud padat (keras) atau pasta (disebut cartridge ) yang dikemas berbentuk silinder dengan berat terten tu. 5. Primer adalah booster yang sudah dilengkapi de tonator. 6. Detonator a dalah alat untuk peledakan awal. 7. Emulsi adalah bahan peledak yang mempunyai kenampakan fisik seperti pasta . 8. Watergel adalah bahan peledak berbentuk jeli. 9. Shotgun atau shotfirer adalah a lat pemicu khusus sumbu nonel",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Shotgun atau shotfirer adalah a lat pemicu khusus sumbu nonel atau nonel tube . 10. Blasting machine adalah alat pemicu detonator listrik . 2009, No. 330 7 11. Ignitor adalah alat penyulut sumbu bakar atau sumbu api . 12. Stemming adalah bagian lubang ledak yang tidak diisi bahan peledak tetapi diisi oleh penyumbat be rupa butiran batu kecil atau serpihan hasil pengeboran . 13. Burden adalah jarak terdekat antara lubang ledak dengan bidang bebas ( free face ). 14. Spasi adalah jarak antar lubang ledak yang sejajar dengan bidang bebas . 15. Scalling bar adalah alat berbentuk tongkat yan g digunakan untuk menjatuhkan batuan lepas yang menempel pada atap atau dinding terowongan . 16. Cut adalah lubang bor yang tidak diisi bahan peledak pada proses peledakan tambang bawah tanah atau pembuatan terowongan . 17. Initation adalah proses peledakan . 18. Shelter adalah alat pelindung pada saat peledakan . 19. Delay time adalah waktu tunda antar lubang atau baris. 20. Sleeping time adalah waktu yang di izinkan untuk menyimpan bahan peledak dalam lubang ledak . 21. Sleeping blasting adalah suatu sistem peledakan yang memanfaatkan sleeping time bahan peledak dan mendapat izin dari Inspektur Tambang . 22. Blasting ohm meter (BOM) adalah alat yang digunakan untuk mengukur tahanan kawat /kabel pada detonator dan kawat penyambung. 23. Multiple fuse ignitors adalah penyulut gambungan sumbu api . 24. Safety fuse adalah sumbu bakar atau sumbu api, yaitu sumbu yang dihubungkan dengan detonator biasa. 25. Plastic Ignition Connnectors (PIC) adalah penghubung beberapa sumbu bakar . 26. Boulder adalah bongkahan batu hasil peledakan. 27. Fragmentasi adalah butiran batuan hasil peledakan. 28. Secondary blasting adalah adalah peledakan ulang terhadap boulder agar terbentuk fragmentasi. 29. Lead wire adalah adalah kabel/kawat utama, yaitu kabel yang menghubungkan rangkaian peledakan dengan blasting machine . 30. Leg wire adalah adalah kab el yang terdapat pada detonator listrik . 31. Flying rock adalah batu melayang, yaitu proyektil batuan yang terlempar jauh dan terpisah dari gundukan hasil peledakan ( muck pile ). 32. Gagal Ledak ( misfire ) adalah muatan bahan peledak di dalam lubang ledak yang tidak meledak . 2009, No. 330 8 STRUKTUR PROGRAM PENDIDIKAN DAN PELATIHAN JURU LEDAK PADA KEGIATAN PENAMBANGAN BAHAN GALIAN Standar Kurikulum Pendidikan dan Pelatihan Juru Ledak Pada Kegiatan Penambangan Bahan Galian terdiri dari : 8 (delapan) kompetensi, 25 (dua puluh li ma) elemen kompetensi, 83 (delapan puluh tiga) kriteria un juk kerja , dan 8 (delapan) Mata Diklat . Nama Jabatan : Juru Ledak pada Kegi atan Penambangan Bahan Galian Jam Pelajaran (JP) No. Mata Diklat Teori Praktik 1. Pengenalan bahan peledak 5 3 2. Perlengkapan bahan peledak 10 5 3. Peralatan peledakan 5 4 4. Persiapan peledakan 14 7 5. Keselamatan dan kesehatan kerja peledakan 3 1 6. Teknik peledakan 11 10 7. Keselamatan kerja peledakan 3 1 8. Pelaporan peledakan 3 2 Jumlah 54 33 2009, No. 330 9 1. Kode/Judul Kompetensi : TMB.JL. 02. 01.01 Menyiapkan perlengkapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.001.01.01 Meramu atau mencampur agen bahan peledak (blasting agent )",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "02.001.01.01 Meramu atau mencampur agen bahan peledak (blasting agent ) 3. Waktu : Teori = 3 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Kebutuhan agen bahan peledak setiap kali peledakan untuk memenuhi target produksi dihitu ng. 1 0,5 a. Dummy AN & FO b. Modul c. OHP d. Transparansi e. Photo Slide f. Papan tulis a. Amonium nitrat b. Fuel Oil c. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami target produksi yang telah ditetapkan perusahaan b. Memahami ciri -ciri agen ba han peledak yang rusak c Memahami jenis agen bahan peledak yang larut dan tidak larut dalam air a. Menimbang bahan kimia agen bahan peledak b. Mencampur bahan kimia agen bahan peledak Pengenalan Bahan Peledak a. Dapat menjelaskan fungsi dan persy aratan agen bahan peledak b. Dapat menjelaskan ciri agen bahan peledak yang rusak c. Dapat menentukan berat dan mencampur agen bahan peledak yang dibutuhkan d. Dapat menghitung total bahan peledak sesuai target produksi 2. Jenis ramuan bahan peledak , misalnya butiran ANFO, watergel, emulsi, atau bentuk lain yang sejenis, ditentukan 1 0,5 sda. a. AN & FO b. Watergel c. Emulsi d. ATK sda. a. Memahami jenis, fungsi dan persyaratan ramuan bahan peledak peka primer b. Memahami ciri ramuan bahan peledak peka primer yang rusak a. Memeriksa ramuan bahan peledak peka primer b. Memilih ramuan bahan peledak peka primer sda. a. Dapat memeriksa dan memilih ramuan bahan peledak peka primer b. Dapat menjelaskan jenis, fungsi dan persyaratan ramuan bahan peledak peka primer 3. Kond isi dan kualitas ramuan bahan peledak diperiksa dan dilaporkan. 1 1 sda. sda. sda. a. Memahami kondisi dan kualitas ramuan bahan peledak b. Menjastifikasi ramuan bahan peledak yang rusak Memeriksa kondisi dan kualitas ramuan bahan peledak sda. Dapat memeriksa dan menjelaskan kondisi serta kualitas ramuan bahan peledak 2009, No. 330 10 1. Kode /Judul Kompetensi : TMB.JL. 02.001.01 Menyiapkan perlengkapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL.02.001.02.01 Menyiapkan bahan peledak 3. Waktu : Teori = 2 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Jenis dan sifat bahan peledak ditentukan 1 0,5 a. Dummy booster, emulsi , watergels b. Modul c. OHP d. Transparansi e. Photo Slide f. Papan tulis a. Booster b. Emulsi c. Watergels d. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami jenis, tipe dan sifat bahan peledak indus tri peka detonator b. Mengenal ciri bahan peledak industri peka detonator a. Menentukan jenis, tipe dan sifat bahan peledak peka detonator b. Menentukan ciri bahan peledak peka detonator Pengenalan Bahan Peledak a. Dapat memastikan jenis, tipe, sifat, dan ciri ba han peledak industri peka detonator b. Dapat menjelaskan jenis, tipe, sifat,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "peledak industri peka detonator b. Dapat menjelaskan jenis, tipe, sifat, dan ciri bahan peledak industri peka detonator 2. Klasifikasi bahan peledak ditentukan 0,5 - a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis ATK sda. a. Memahami klasifikasi bahan peledak berdasarkan kecepatan reaksi b. Menjastifikasi klasifikasi jenis bahan peledak industri berdasarkan kecepatan reaksi Menentukan klasifikasi bahan peledak industri berdasarkan kecepatan reaksi sda. a. Dapat men jelaskan klasifikasi bahan peledak b. Dapat menentukan klasifi kasi bahan peledak industri 3. Kondisi dan kualitas bahan peledak diperiksa dan dilaporkan 0,5 0,5 a. Dummy booster, dinamit, emulsi , watergels b. Modul c. OHP d. Transparansi e. Photo Slide f. Papan tuli s a. Booster b. Dinamit c. Emulsi d. Watergels e. ATK sda. a. Mengenal kondisi dan kualitas bahan peledak peka detonator b. Mengenal ciri bahan peledak peka detonator yang rusak Memeriksa kondisi dan kualitas bahan peledak peka detonator sda. a. Dapat mengenal da n menjelaskan bahan peledak pe ka detonator yang rusak b. Dapat memeriksa dan melaporkan bahan peledak peka detonator yang rusak 2009, No. 330 11 1. Kode /Judul Kompetensi : TMB.JL. 02.001.01 Menyiapkan perlengkapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.001.03. 01 Menyiapkan detonator dan sumbu ledak 3. Waktu : Teori = 10 JP Praktik = 5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan (Praktik ) Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Bila menggu nakan detonator listrik (electric detonators ): a. Nomor detonator tunda ditetapkan dan masing - masing nomor dikelompokkan b. Panjang kabel detonator ( leg wire) ditentukan 2,5 1,25 a. Dummy detona tor listrik dan kabelny a b. Modul c. OHP d. Transparansi e. Photo Slide f. Papan tulis a. Detonator listrik b. Kabel Listrik c. ATK a. Disiplin b. Percaya diri c. Tanggung jawab d. Teliti e. Hati-hati a. Memahami jenis detonator listrik b. Memahami waktu tunda (delay time ) detonator listrik c. Memahami bagian - bagian dan ciri dari detonator listrik d. Memahami mekanisme ledakan detonator listrik e. Memahami sistem penyalaan ( initiation ) pada peledakan dengan detonator listrik f. Memahami ciri detonator listrik yang rusak g. Memahami jenis -jenis kabel dan fungsinya yang digunakan pada peledakan listrik h. Memahami cara perangkaian dan penyambungan detonator listrik i. Mengestimasi jenis rangkaian listrik j. Memahami perlengkapan pada peledakan dengan detonator listrik a. Memilih detonator listrik b. Menentukan waktu tunda rangkaian peledakan listrik c. Memilih dan menentukan panjang kabel listrik d. Menyambung kabel pada rangkaian peledakan listrik e. Memilih jenis kabel pada peledakan listrik f. Menginisiasi peledakan listrik g. Menentukan detonator listrik yang rusak h. Memastikan perlengkapan pada peledakan dengan d etonator listrik Perlengkapan Peledakan a. Dapat menjelaskan ciri detonator listrik b. Dapat menjelaskan bagian -bagian dari detonator listrik c. Dapat menjelaskan mekanisme ledakan detonator listrik d. Dapat menjelaskan waktu tunda detonator listrik e. Dapat menjela skan cara atau sistem penyalaan awal pada peledakan dengan detonator listrik f. Dapat menjelaskan Detonator listrik yang rusak g. Dapat merangkai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "f. Dapat menjelaskan Detonator listrik yang rusak g. Dapat merangkai atau menyambung kabel pada peledakan listrik h. Dapat menjelaskan fungsi perlengkapan pada peledakan dengan detonator listrik 2009, No. 330 12 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 2. Bila menggu nakan detonator biasa (plain detonators ): a. Panja ng dan jenis sumbu api (safety fuse) ditetapkan. b. Jumlah dan jenis penyam bung sumbu api ditetapkan c. Jumlah penyala Satu bundel sumbu (multiple fuse ignitors ) ditetapkan. 2,5 1,25 a. Dummy Detona tor biasa dan sumbu api b. Modul c. OHP d. Transparansi e. Photo Sli de f. Papan tulis a. Detonator biasa b. Sumbu api c. Penyam - bung sumbu api d. ATK a. Disiplin b. Percaya diri c. Tanggung jawab d. Teliti e. Hati-hati a. Memahami jenis dan ciri detonator biasa b. Memahami mekanisme ledakan detonator biasa c. Memahami bagian - bagian detonator biasa d. Mem ahami bagian - bagian (muatan) sumbu api e. Dapat memahami cara penyalaan awal (initiation ) pada peledakan dengan detonator biasa f. Memahami ciri detonator biasa yang rusak g. Memahami cara perangkaian dan penyambungan detonator biasa h. Memahami cara peledakan tunda menggunakan detonator biasa f. Memahami perlengkapan pada peledakan dengan detonator biasa a. Memilih detonator biasa b. Mengukur panjang sumbu dan menyam bung antar sumbu api c. Merangkai peledakan dengan detonator biasa d. Memilih alat penyambung sumbu api e. Mengi nisiasi rangkaian peledakan dengan detonator biasa f. Memilih dan menentukan perlengkapan peledakan dengan detonator biasa Perlengkapan Peledakan a. Dapat menjelaskan ciri detonator biasa b. Dapat menjelaskan bagian -bagian detonator biasa c. Dapat menjelaskan bagian-bagian (muatan) dari sumbu api d. Dapat menjelaskan mekanisme ledakan detonator biasa e. Dapat menjelaskan cara atau sistem inisiasi pada peledakan dengan detonator biasa f. Dapat menjelaskan detonator biasa yang rusak g. Dapat merangkaikan atau menyambung sumbu pada peledakan dengan detonator biasa h. Dapat menjelaskan fungsi perlengkapan pada peledakan dengan detonator biasa 2009, No. 330 13 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 3. Bila menggu nakan sumbu ledak (detonating cor) : a. Panjang sumbu ledak ditetapkan b. Jumlah dan jenis penyam bung tunda ledak (detonating relay connectors atau DRC) atau penyam bung millise -cond nonel ( nonel MS connectors ) ditetapkan. 2,5 1,25 a. Dummy sumbu ledak b. Modul c. OHP d. Transparansi e. Photo Slide f. Papan tulis a. Sumbu ledak b. Penyam bung milisecond c. Penyam bung tunda ledak (detonat ing relay connector ) d. ATK a. Disiplin b. Percaya diri c. Tanggung jawab e. Teliti f. Hati-hati a. Memahami jenis dan ciri sumbu ledak b. Memahami mekanisme ledakan sumbu ledak c. Memahami bagian - bagian (muatan) dari sumbu ledak d. Memahami cara perangkaian dan penyambungan sumbu ledak pada peledakan menggunakan sumbu ledak e. Memahami cara penyalaan awal (initiation ) pada peledakan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ledak e. Memahami cara penyalaan awal (initiation ) pada peledakan dengan sumbu ledak f. Memahami ciri sumbu ledak yang rusak g. Memahami pengaturan peledakan tunda menggunakan sumbu ledak h. Memahami perlengkapan pada peledakan menggunakan sumbu ledak a. Memilih jenis sumbu ledak b. Mengukur panjang sumbu ledak c. Menyambung sumbu ledak d. Memilih penyambung waktu tunda (delay connector ) sumbu ledak e. Menginisiasi rangkaian pada peledakan dengan sumbu ledak f. Menentukan perlengkapan peledakan menggunakan sumbu ledak Perlengkapan Peledakan a. Dapat menjelaskan ciri sumbu l edak b. Dapat menjelaskan bagian -bagian (muatan) sumbu ledak c. Dapat menjelaskan cara perangkaian pada peledakan dengan sumbu ledak d. Dapat menjelaskan cara penyambungan antar sumbu ledak e. Dapat menjelaskan cara inisiasi pada peledakan dengan sumbu ledak f. Dapat men jelaskan sumbu ledak yang rusak g. Dapat menjelaskan rangkaikan pada peledakan dengan sumbu ledak h. Dapat menjelaskan fungsi perlengkapan pada peledakan dengan sumbu ledak 2009, No. 330 14 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Bila menggu nakan detonator nonel (non-electric detonators ): a. Nomor detonator tunda di dalam lubang ledak ( in-hole delay ) dan dipermukaan (trunkline delay ) ditetapkan dan masing - masing nomor dikelom pok- kan. b. Panjang sumbu nonel ditetapkan 2,5 1,25 a. Dummy detonator nonel b. Modul c. OHP d. Transparansi e. Photo Slide f. Papan tulis a. Detonator nonel b. Penyambung tunda permuka an (trunk -line delay) c. Penyambung tunda dalam lubang ledak (in-hole delay) d. ATK a. Disiplin b. Percaya diri c. Tanggung jawab d. Waspada e. Teliti f. Hati-hati a. Memahami detonator nonel b. Memahami mekanis me ledakan pada detonator nonel c. Memahami waktu tunda ( delay time ) detonator nonel, baik di permukaan maupun di dala m lubang ledak d. Memahami bagian - bagian (muatan) detonator nonel e. Memahami bagian - bagian dan muatan dari selongsong ( tube) nonel f. Memahami cara perangka ian dan pada peledakan mengguna kan detonator nonel g. Memahami posisi dan fungsi rangkaian pengontrol ( control line) a. Memilih detona tor nonel b. Menentukan waktu tunda rangkaian peledakan nonel c. Menentukan panjang selongsong penginisiasi (lead-in line ) d. Memilih jenis selongsong nonel yang cocok e. Menyambung antar selongsong nonel f. Menentukan posisi rangkaian pengontrol (control line ) g. Menginisiasi peledakan nonel h. Menentukan detonator nonel yang rusak Perlengkapan Peledakan a. Dapat menjelaskan ciri detonator nonel b. Dapat menjelaskan bagian -bagian dari detonator nonel c. Dapat menjelaskan bagian -bagian (muatan) selongsong ( tube) nonel d. Dapat menjelaskan jenis-jenis selongsong nonel e. Dapat menjelaskan mekanisme ledakan detonator nonel f. Dapat menjelaskan waktu tunda detonator nonel dipermukaan dan di dalam lubang ledak g. Dapat menjelaskan cara atau sistem penyalaan awal pada peledakan dengan detonator nonel h. Dapat menjelaskan fungsi dan posisi control line i. Dapat menjelaskan detonator nonel yang rusak 2009, No. 330 15 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Penge tahuan Keterampilan (Praktik ) Mata Diklat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Media Alat/Bahan Sikap Penge tahuan Keterampilan (Praktik ) Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 h. Memahami cara penyambungan antar selongsong ( tube) pada peledakan dengan detonator nonel i. Memahami jenis -jenis selongsong dan fungsinya pada peledakan dengan detonator nonel j. Memahami cara inisiasi rangkaian pada peledakan menggunakan detonator nonel k. Memahami ciri detonator nonel dan selongsong nonel yang rusak l. Memahami perlengkapan pada peledakan dengan detonator nonel i. Memastikan perlengkapan pada peledakan dengan detonator nonel j. Dapat merangkai atau menyambung selongsong k. Dapat menjelaskan fungsi perlengkapan pada peledakan dengan detonator listrik 2009, No. 330 16 1. Kode /Judul Kompetensi : TMB.JL. 02.002.01 Menyiapkan peralatan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.002.01.01 Menentukan alat pemicu ledak 3. Waktu : Teori = 2 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Jenis pemicu ledak ditetapkan: a. Bila menggunakan pemicu ledak listrik ( blasting machine atau BM) kapasitasnya disesuaikan dengan rangkaian peledakan; b. Bila menggunakan pemicu ledak nonel perlengkapannya disiapkan. 1 0,5 a. Dum my pemicu ledak listrik b. Pemicu ledak nonel c. Modul d. OHP e. Transparansi f. Photo Slid e g. Papan tulis a. Pemicu ledak listrik b. Pemicu ledak nonel c. Penyulut (ignitor ) d. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami jenis alat pemicu ledak b. Memahami prosedur pemakaian alat pemcu ledak a. Mengenal alat pemicu ledak b. Menyiapkan alat pemicu ledak c. Menggu nakan alat pemicu ledak Peralatan Peledakan a. Dapat menyiapkan alat pemicu ledak b. Dapat menj elaskan jenis - jenis alat pemicu ledak c. Dapat menyiapkan dan menggunakan alat pemicu ledak 2. Kondisi dan kelayakan operasi alat pemicu peledakan diperiksa. 1 0,5 sda. a. Pemicu ledak listrik b. Pemicu ledak nonel c. ATK sda. a. Memahami kelayakan kerja alat pemicu ledak b. Memahami prosedur pemeriksaan kondisi kelayakan kerja pemicu ledak a. Memeriksa alat pemicu ledak b. Menentu kan kelayakan alat pemicu ledak sda. a. Dapat menjelaskan kelayakan kerja ala t pemicu ledak sesuai prosedur b. Dapat memeriksa dan menentukan kelayakan alat pemicu ledak sesuai prosedur 2009, No. 330 17 1. Kode /Judul Kompetensi : TMB.JL. 02.002.01 Menyiapkan peralatan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.002.02.01 Menen tukan alat pengukur tahanan 3. Waktu : Teori = 1 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Jenis dan kapasitas pengukur tahanan listrik (blasting ohm meter atau BOM ) ditetapkan. 0,5 0,5 a. Dummy blasting ohm meter b. Modul c. OHP d. Transparansi e. Photo Slide f. Papan tulis a. Blasting ohm meter (BOM) b. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami jenis dan kapasitas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Jawab d. Teliti e. Hati-hati a. Memahami jenis dan kapasitas pengukur tahanan listrik b. Memahami prosedur pemakaian blasting ohm meter a. Memilih alat ukur tahanan kabel listrik b. Mengukur tahanan listrik Peralatan Peledakan a. Dapat menjelaskan jenis dan kapasitas serta prosedur pemakaian blasting ohm meter b. Dapat menggunakan blasting ohm meter sesuai dengan tata kerja baku 2. Kondisi dan kelayakan operasi alat pengukur tahanan listrik diperiksa. 0,5 0,5 sda. sda. sda. a. Memahami kondisi kelayakan kerja alat pengukur tahanan listrik b. Memahami pemeliharaan blasting ohm meter a. Mem eriksa kelayakan kerja alat pengukur tahanan listrik b. Memelih ara alat ukur tahanan listrik sda. a. Dapat menjelaskan prosedur pemeriksaan kondisi kelayakan blasting ohm meter b. Dapat memeriksa dan memelihara kelayak an kerja blasting ohm meter 2009, No. 330 18 1. Kode /Judul Kompetensi : TMB.JL. 02.002.01 Menyia pkan peralatan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.002.03.01 Menentukan panjang kabel utama ( lead wire ) atau sumbu nonel utama ( lead in line ) 3. Waktu : Teori = 1 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Panjang kabel utama penghubung rangkaian lubang -lubang ledak ke alat pemicu peledakan (BM) listrik diukur. 0,5 0,5 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. alat ukur (meteran) b. Kabel c. Alat pemicu ledak d. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d Teliti e. Hati-hati a. Memahami cara pengukuran ka bel listrik sambungan dan kabel listrik utama b. Memahami jenis kabel listrik untuk peledakan c. Memahami cara pengukuran sumbu (tube) nonel a. Mengukur panjang kabel listrik sambungan dan kabel listrik utama b. Menentukan jenis kabel listrik pada peledakan c. Mengukur panjang sumbu nonel utama Peralatan Peledakan a. Dapat menjelaskan prosedur pengukuran kabel listrik utama, sambungan dan kabel detonator listrik b. Dapat mengukur dan menentukan panjang kabel listrik utama dan sambungan c. Dapat mengukur dan menentukan panjang sumbu nonel utama 2. Sebelum peledakan kondisi kabel utama diperiksa. 0,25 0,25 sda. a. Kabel litrik b. Blasting ohm meter c. ATK sda. Memahami prosedur pemeriksaan kabel listrik sambungan dan kabel listrik utama Memeriksa kondisi kabel listrik sambungan dan kabel listrik utama sda. Dapat memeriksa kondisi kabel listrik, sambungan dan kabel listrik utama 3. Panjang sumbu nonel utama penghubung rangkaian lubang -lubang ledak ke shotgun ditetapkan. 0,25 0,25 sda. a. Sumbu nonel b. alat ukur (meteran) c. Shotgun d. Alat pemotong e. Sumbu nonel f. ATK sda. a. Memahami prosedur pengukuran panjang sumbu nonel utama (lead in line ) b. Memahami tekn ik pemotongan sumbu nonel utama c. Memahami cara menetapkan panjang sumbu nonel utama (lead in line) a. Mengukur panjang sumbu nonel utama b. Memotong sumbu nonel utama sda. a. Dapat menjelaskan prosedur pengukuran panjang sumbu nonel utama b. Dapat menentukan dan memotong sumbu nonel utama sesuai tata kerja baku 2009, No. 330 19 1. Kode /Judul Kompetensi : TMB.JL.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "2009, No. 330 19 1. Kode /Judul Kompetensi : TMB.JL. 02.002. 01 Menyiapkan peralatan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.002.04.01 Menentukan alat bantu peledakan lainnya yang diperlukansetiap kali peledakan 3. Waktu : Teori = 1 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Tang ( cramper ) atau penjepit sambungan sumbu api ( safety fuse) dengan detonator biasa disiapkan. 0,5 0,5 a. Modu l b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Tang (cramper) b. Sumbu api c. Detonator d. biasa e. Isolasi f. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati Memahami jenis tang atau penjepit sambungan sumbu api dengan detonator biasa dan prosedur penggunaannya Menyiapkan tang ( cramper) Peralatan Peledakan Dapat menyediakan tang (cramper) yang dibutuhkan 2. Meteran dengan panjang sesuai kedalaman lubang ledak disiapkan. 0,25 0,25 sda. a. Alat ukur (meteran) b. Kayu berskala c. ATK sda. Memahami jenis alat ukur untuk mengukur kedalaman lubang ledak serta prosedur pengukurannya Mempersiap - kan alat ukur kedalaman lubang ledak sda. Dapat menyiapkan alat ukur kedalaman lubang ledak 3. Tongkat berskala dengan panjang tertentu untuk memadatkan bahan peledak dan stemming disiapkan. 0,25 0,25 sda. a. Tongkat berskala b. ATK sda. a. Memahami tongkat berskala untuk memadatkan bahan peledak dan stemming di dalam lubang ledak serta prosedur pemadatannya b. Memahami teknik pengukuran spasi, burden dan kedalam lubang ledak Menyiapkan tongkat berskala sda. Dapat menyiapkan tongkat berskala untuk memadatkan bahan peledak dan stemming 2009, No. 330 20 1. Kode /Judul Kompetensi : TMB.JL. 02.003.01 Melakukan persiapan lapangan 2. Kode/Judul Eleme n Kompetensi : TMB.JL. 02.003.01.01 Menyiapkan kondisi lokasi peledakan tambang terbuka 3. Waktu : Teori = 2 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan (Praktik ) Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Luas lokasi peledakan ditentukan. 0,5 0,25 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Peta lokasi peledakan b. Meteran c. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami peta lokasi peledakan b. Memahami perhitungan luas dan volume lokasi yang akan diledakan a.Membaca peta b. Menghitung luas dan volume c. Mengukur luas lokasi peledakan Persiapan peledakan Dapat menentukan luas d an volume lokasi pel edakan sesua i dengan target produksi 2. Kompas atau alat ukur sejenis lain - nya disiapkan. 0,5 0,25 sda. a. Kompas b. Meteran c. ATK sda. Memahami jenis dan prosedur penggunaan kompas untuk keperluan peledakan Menggunakan kompas sesuai petunjuk pemakaian alat sda. Dapat menyiapka n dan meng operasikan kompas dan alat ukur sejenis 3. Meteran dan beberapa patok berukuran panjang ± 30 cm disiapkan. 0,5 0,25 sda. a. Meteran b. Patok berukuran 30 cm c. Palu d. ATK sda. a. Memahami fungsi dan prosedur",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "c. Palu d. ATK sda. a. Memahami fungsi dan prosedur pembuatan pat ok berukuran 30 cm untuk keperluan peledakan b.Memahami tempat pemasangan patok sesuai dengan kebutuhan a. Membuat patok berukuran 30 cm b. Memasang patok sda. a. Dapat membuat patok untuk keperluan peledakan b. Dapat memasang patok untuk keperluan peledakan 4. Bentuk, ketinggian dan kemiringan relatif dinding jenjang pada area peledakan digambar dan dilaporkan. 0,5 0,25 sda. a. Peta lokasi peledakan b. Busur derajat c. Penggaris d. ATK sda. a. Memahami peta lokasi peledakan b. Memahami teknik pengukuran tinggi jenjang c. Menginte rpretasi kemiringan relatif dinding jenjang d. Memahami teknik meng gambar kemiringan jenjang a. Membaca peta b. Mengukur tinggi jenjang c. Menentukan kemiringan relatif dinding jenjang d. Menggambar kemiringan jenjang sda. a. Dapat menginterpretasikan ketinggian dan kemiringan jenjang b. Dapat menggambar kemiringan jenjang dan melaporkan 2009, No. 330 21 1. Kode /Judul Kompetensi : TMB.JL. 02.003.01 Melakukan persiapan lapangan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.003.02.01 Menyiapkan kondisi lokasi peledakan tambang bawah ta nah 3. Waktu : Teori = 2 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan (Praktik ) Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Linggis (scalling bar) dengan panjang tertentu disiapkan. 1 0,5 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Linggis (scalling bar) b. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami jenis linggis untuk menjatuhkan material (batuan) menggantung pada terowongan b. Memahami cara menggunakan linggis pada terowongan Menggunakan linggis untuk membersihkan batuan menggantung pada terowongan Membuat sketsa lokasi peledakan pada terowongan Persiapan peledakan a. Dapat menjelaskan jenis dan cara penggunaan linggis b. Dapat menyiapkan linggis untuk menjatuhkan batuan menggantung pada terowongan 2. Batu-batu yang menggantung di bagian atap dan dinding terowongan dibersihkan. 1 0,5 sda. sda. sda. Memahami prosedur pembersihan batu menggantung di bagian atap dan dinding terowongan Members ihkan batu menggantung di bagian atap dan dinding terowong an sda. a. Dapat menjelaskan prosedur pembersihan batu menggantung di bagian atap dan dinding terowongan b. Dapat membersihkan batu mengga ntung di bagian atap dan dinding terowongan c. Dapat melaporkan bagian atap yang sangat membahayakan 2009, No. 330 22 1. Kode /Judul Kompetensi : TMB.JL. 02.003.01 Melakukan persiapan lapangan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.003.03.01 Menyiapkan titik-titik lubang ledak dan geometri peledakan 3. Waktu : Teori = 4 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Dikla t (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Diameter, kedalam dan kemiringan lubang ledak, spasi dan burden serta pola pengeboran dijelaskan ke juru bor 1 0,25 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Meteran b. Tongkat berskala c. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami geometri dan parameter pengeboran untuk menyediakan",
      "metadata": {
        "page_start": 4,
        "page_end": 6
      }
    },
    {
      "text": "e. Hati-hati a. Memahami geometri dan parameter pengeboran untuk menyediakan lubang ledak pada tambang terbuka sesuai dengan rencana b. Memahami pola pengeboran untuk peledakan tambang terbuka s esuai dengan rencana Memasang patok titik -titik lubang ledak dan geometrinya Persiapan peledakan a. Dapat menjelaskan diameter, kedalaman, spasi, burden, dan pola penge boran sesuai dengan rencana b. Dapat memasang titik -titik lubang bor sesuai den an rancangan 2. Bentuk cut pada peledakan tambang bawah tanah atau terowongan dijelaskan ke juru bor 1 0,25 sda. ATK sda. a. Memahami bentuk Cut pada peledakan tambang bawah tanah dan terowongan sesuai rancangan b. Memahami pola pengebora n untuk peledakan tambang bawah tanah dan terowongan sesuai rancangan Memasang patok titik -titik lubang ledak dan geometrinya sda. a. Dapat menjelaskan bentuk Cut pada peledakan tambang bawah tanah dan terowongan sesuai rancangan b. Dapat menjelas kan pola pengeboran untuk peledakan tambang bawah tanah dan terowongan sesuai rancangan 3. Lubang -lubang untuk peledakan khusus dijelaskan 1 0,25 sda. ATK sda. a. Memahami peledakan khusus b. Memahami pola pengeboran pada peledakan khusus sda. a. Dapat menjelaskan peledakan khusus b. Dapat menjelaskan pola pengeboran pada peledakan khusus 2009, No. 330 23 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Jumlah produksi peledakan dan bahan peledak dihitung dan Powder Factor (PF) ditentukan (kg/m3 atau kg/ton) 1 0,25 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami jumlah bahan peledak yang digunakan sesuai target b. Memahami jumlah produksi hasil peledakan c. memahami Powder Factor (PF) a. Menghitung jumlah bahan peledak sesuai target b. Menghitung jumlah produksi sesuai target c. Menghitung Powder Factor (PF) Persiapan peledakan a. Dapat menjelaskan dan menghitung jumlah bahan peledak sesuai target b. Dapat menjelaskan dan menghitung jumlah produksi sesuai target c. Dapat menjelaskan dan meng hitung Powder Factor (PF) 2009, No. 330 24 1. Kode /Judul Kompetensi : TMB.JL. 02.004.01 Melaksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.004.01.01 Mengangkut perlengkapan peledakan 3. Waktu : Teori = 3 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Seluruh kunci gudang bahan peledak disiapkan 0,75 0,25 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Kunci gudang bahan peledak b. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati Memahami jenis dan fungsi kunci gudang bahan peledak Menyiapkan kunci gudang bahan peledak Keselamatan dan kesehatan kerja peledakan Dapat Menyiapkan kunci gudang bahan peledak 2. Jumlah perlengkapan peledakan yang dikeluarkan dari dalam gudang bahan peledak dihitung dengan teliti 0,75 0,25 sda. ATK sda. Memahami mekanisme keluar masuk bahan peledak dari gudang bahan peledak Mengeluarkan bahan peledak dari gudang dengan aman sda. Dapat mengeluarkan bahan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "bahan peledak dari gudang dengan aman sda. Dapat mengeluarkan bahan peledak dari gudang dengan aman 3. Alat angkut bahan peledak disiapkan 0,75 0,25 sda. sda. sda. a. Memahami jenis dan syarat alat angkut bahan peledak b. Memahami prosedur penyiapan alat angkut bahan peledak c. Memahami tata letak jenis bahan peledak di dalam alat angkut a. Memilih jenis alat angkut bahan peledak sesuai persyaratan b. Memuat bahan dan alat peledakan sda. a. Dapat menjelaskan jenis dan persyaratan alat angkut bahan peledak b. Dapat memilih dan memuat bahan peledak sesuai tata kerja baku 4. Pengangkutan perlengkapan peledakan dari gudang ke lokasi peledakan dilaksanakan 0,75 0,25 sda. sda. sda. Memahami prosedur pengangkutan bahan peledak Mengangkut bahan peledak sesuai dengan tata kerja baku sda. a. Dapat menjelaskan cara pengangkutan b. Dapat melaksanakan pengangku tan bahan peledak ke tempat tujuan sesuai tata kerja baku 2009, No. 330 25 1. Kode /Judul Kompetensi : TMB.JL. 02.004.01 Melaksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.004.02.01 Memeriksa dan meng kondisikan setiap kolom lubang ledak 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Air yang ada di dalam kolom lubang ledak dikelu arkan. 0,5 0,5 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami peralatan untuk mengelurkan air dari kolom lubang led ak b. Memahami cara mengeluarkan air dari kolom lubang ledak a. Memilih alat yang digunakan untuk mengeluarkan air dari kolom lubang ledak b. Mengeluarkan air dari kolom lubang ledak Persiapan peledakan a. Dapat menjelaskan cara pengeluaran air dari kolom luibang ledak b. Dapat menjelaskan alat - alat yang dibutuhkan untuk mengeluarkan air dari kolom lubang ledak c. Dapat mengeluarkan air dari kolom lubang ledak dengan peralatan yang sesuai 2. Ketinggian batuan yang mengandung banyak retakan atau backbreak pada bagian atas lubang ledak (collar ) diukur. 0,5 0,5 sda. sda. sda. a. Memahami ketebalan retakan batuan atau batuan lepas dari collar b. Memahami cara pengukuran ketebalan retakan batuan atau batuan lepas dari collar Mengukur ketebalan retakan batuan atau batuan lepas dari collar sda. a. Dapat menjelaskan cara pengukuran ketebalan retakan batuan atau batuan lepas dari collar b. Dapat menjelaskan alat ukur ketebalan retakan batuan atau batuan lepas dari collar c. Dapat mengukur ketebalan retakan batuan atau batuan lepas dari collar 3. Kedalaman kolom lubang ledak diperiksa. 0,5 0,5 sda. sda. sda. Memahami cara pemeriksaan kolom lubang ledak Memeriksa kolom lubang ledak sda. a. Dapat menjelaskan cara pemeriksaan kolom lubang ledak b. Dapat memeriksa kondisi kolom lubang ledak 4. Rongga di dalam kolom lubang ledak diperiksa. 0,5 0,5 sda. sda. sda. Memahami cara pemeriksaan rongga di dalam kolom lubang ledak Memeriksa rongga di dalam kolom lubang ledak sda. a. Dapat m enjelaskan cara pemeriksaan adanya rongga di dalam kolom lubang ledak b. Dapat memeriksa adanya",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "rongga di dalam kolom lubang ledak b. Dapat memeriksa adanya rongga di dalam kolom lubang ledak 2009, No. 330 26 1. Kode /Judul Kompetensi : TMB.JL. 02.004.01 Melaksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02 .004.03.01 Melakukan pengisian kolom lubang ledak 3. Waktu : Teori = 3 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keteramp ilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Primer dan booster dimasukkan ke dalam setiap kolom lubang ledak 0,5 0, 5 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Booster b. Primer c. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Mema hami prosedur pembuatan primer b. Memahami prosedur pengisian primer ke dalam lubang ledak c. Memahami berat primer untuk setiap kolom lubang ledak a. Membuat primer b. Mengisi primer ke dalam lubang ledak Persiapan Peledakan a. Dapat menjelaskan cara pembuatan primer b. Dapat menjelaskan pengisian primer ke dalam kolom lubang ledak c. Dapat menjelaskan berat primer untuk setiap kolom lubang ledak d. Dapat membuat dan mengisi primer ke dalam kolom lubang ledak sesuai berat yang dibutuhkan 2. Bahan peledak ANFO ( prill) atau bahan peledak emulsi dan watergels yang menggunakan Kendaraan Pembuat Bahan Peledak atau Mobile Manufacturing Unit (MMU) dengan jumlah sesuai perhitungan dituang ke setiap lubang ledak 0,5 0,5 sda. a. MMU b. ANFO c. Emulsi d. Watergels e. ATK sda. a. Memahami cara menuang bahan peledak ke dalam kolom lubang ledak sesuai jenisnya b. Memahami pengukuran berat atau isi bahan peledak di dalam kolom lubang ledak c. Memahami prosedur penuangan (pengisian) bahan peledak d. Mem ahami penentuan tambahan booster e. Memahami perhitungan loading density ; f. Memahami pengendalian MMU a. Menuangkan bahan peledak ke dalam kolom lubang ledak sesuai jenisnya b. Mengukur berat bahan peledak ke dalam kolom lubang ledak c. Mengendarai MMU sda. a. Dapat me njelaskan cara menuang bahan peledak ke dalam kolom lubang ledak sesuai tata kerja baku b. Dapat menjelaskan alat dan bahan yang digunakan untuk menuang bahan peledak c. Dapat mengendarai MMU d. Dapat mengisi bahan peledak ke dalam kolom lubang ledak e. Dapat menjela skan tambahan booster 2009, No. 330 27 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 3. Bahan peledak ANFO (prill) di dalam lubang leda k berair diselubungi dengan k antong plastik atau sejenisnya 0,5 0,25 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. ANFO (prill) b. Kantong plastik khusus c. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami sifat ANFO b. Memahami cara melindungi ANFO dari air Melindungi ANFO dari air Persiapan peledakan a. Dapat menjelaskan sifat ANFO b. Dapat melindungi ANFO dari air dengan menggunakan plastik 4. Bahan peledak ANFO ( butiran atau",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dengan menggunakan plastik 4. Bahan peledak ANFO ( butiran atau prill) dipadatkan menggunakan tongkat kayu atau bambu. 0,5 0,25 sda. a. ANFO (prill) b. Tongkat kayu/ bambu c. ATK sda. Memahami teknik pemadatan bahan peledak di dalam kolom lubang ledak Memadatkan bahan peledak di dalam kolom lubang ledak sda. a. Dapat menjelaskan cara memadatkan bahan peledak di dalam kolom lubang ledak b. Dapat memadatkan bahan peledak 5. Stemming dengan kedalaman yang sudah diperhitungkan dimasukkan dan dipadatkan. 0,5 0,25 sda. a. Stemming b. Tongkat kayu/ bambu c. ATK sda. Memahami teknik pengisian dan pemadatan stemming di dalam kolom lubang ledak Memadatkan stemming di dalam kolom lubang ledak sda. a. Dapat menjelaskan cara pemadatan stemming di dalam kolom lubang ledak b. Dapat memadatkan stemming 6. Lama waktu tidur (sleeping blasting ) yang aman bagi bahan peledak emulsi atau watergels ditentukan. 0,5 0,25 sda. ATK sda. Memahami sleeping blasting yang aman Menetukan lama waktu tidur (sleeping blasting) sda. a. Dapat menentukan lama waktu tidur (sleeping blasting) b. Dapat menentukan lama waktu tidur ( sleeping blasting ) 2009, No. 330 28 1. Kode /Judul Kompetensi : TMB.JL. 02.004.01 Melaksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.004.04.01 Merangkai set iap lubang ledak 3. Waktu : Teori = 4 JP Praktik = 4 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan (Praktik ) Mata Dikla t (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Menggunakan detonator listrik: a. Tahanan setiap detonator listrik diukur b. Tipe rangkaian listrik (seri, paralel, seri - paral el dan paralel -seri) ditetapkan c. Kabel sambungan diisolasi d. Tahanan rangkaian diukur e. Dengan menggunaka n lead wire , rangkaian peledak an dihubungkan ke blasting machine 1 1 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Detonator listrik b. Blasting ohm meter c. Kabel listrik untuk peledakan d. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami perlengkapan untuk peledakan menggunakan detonator listrik b. Memahami sistem rangkaian pada peledakan listrik (seri, paralel, seri -paralel, dan paralel -seri) c. Memahami waktu tunda (dellay time ) peledakan listrik d. Memahami perhitungan besaran tega ngan, kuat arus,dan tahanan sistem rangkaian (seri, paralel, seri -paralel, dan paralel -seri) e. Memahami cara mengukur tahanan listrik pada peledakan menggunakan detonator listrik f. Memahami cara menyambung kabel pada peledakan menggunakan detonator listrik a. Menetukan sistem rangkaian (seri, paralel, seri - paralel, dan paralel -seri) b. Merangkai kabel listrik c. Mengisolasi kabel listrik d. Menyambung kabel listrik Teknik Peledakan a. Dapat menjelaskan perlengkapan untuk peledakan menggunakan detonator listrik b. Dapat menjelaskan sistem rangkaian pada peledakan listrik (seri, paralel, seri - paralel, dan paralel -seri) c. Dapat menjelaskan waktu tunda ( dellay time ) peledakan listrik d. Memahami perhitungan besaran tegangan, kuat arus,dan tahanan sistem rangkaian (seri, paral el, seri-paralel, dan paralel - seri) e. Dapat merangkai kabel sesuai dengan sistem rangkaian yang dipilih 2009, No. 330 29 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "No. 330 29 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keteram pilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 2. Menggunakan detonator biasa: a. Sumbu api ( safety fuse) dilebihkan sepanjang minimum 60 cm dari kedalam - an lubang efektif dan dikeluarkan dari lubang ledak. b. Penyambung sumbu api (connectors ) dan penyulut api ganda (multi ple fuse ignitors ) dipasang. c. Setiap sumbu api atau beberapa sumbu api dari kolom lubang ledak digabung atau dibundel. d. Penyala sumbu api (ignitor ) disiapkan. 1 1 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Detonator biasa b. Sumbu api c. PIC d. Pemicu sumbu api e. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami perlengkapan untuk peledakan menggunakan detonator biasa b. Memahami sifat sumbu api c. Memahami cara penyambungan sumbu api dengan detonator biasa d. Memahami cara memasang waktu tunda menggunakan sumbu api e. Memahami cara penyalaan ( initiation ) peledakan menggunakan detonator biasa f. Memahami cara penyambungan sumbu api dengan PIC dan penyulut api ganda a. Menggunak an detonator biasa b. Menyam bung sumbu api c. Menyam bung antar sumbu api dan dengan PIC serta multiple fuse ignitors d. Menentukan waktu tunda mengguna -kan sumbu api e. Meledakkan detonator biasa Teknik peledakan a. Dapat menjelaskan b. perlengka pan untuk peledakan menggunakan detonator biasa c. Dapat menjelaskan sifat sumbu api d. Dapat menjelaskan cara memasang waktu tunda menggunakan sumbu api e. Dapat menjelaskan cara menyambung sumbu api dengan PIC dan penyala satu bundel sumbu (multiple fuse ignito rs) f. Dapat menggunakan detonator biasa g. Dapat menyambung sumbu api h. Dapat memasang waktu tunda i. Dapat menyambung antar sumbu api dan dengan PIC serta multiple fuse ignitors j. Dapat meledakkan detonator biasa 2009, No. 330 30 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 3. Menggunakan detonator nonel : a. Sumbu nonel dari setiap kolom lubang ledak dihubungkan b. Sumbu nonel dari rangka ian dihubungkan ke shotgun melalui sumbu nonel utama (lead in line ) c. Bila menggunakan pemicu blasting machine , maka : detonator listrik dan sumbu nonel utama diikat 1 1 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Detonator b. Sumbu nonel c. MS Connector d. Shotgun e. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami perlengkapan untuk peledakan menggunakan detonator nonel b. Memahami sistem rangkaian pada peledakan nonel c. Memahami waktu tunda (dellay time ) peledakan nonel d. Memahami cara penyalaan ( initiation ) pada peledakan menggunakan detonator nonel e. Memahami cara menyambung antar sumbu nonel f. Memahami cara penentuan rangkaian pengontrol ( control line ) g. Memahami cara menghubungkan sumbu nonel dengan pemicu (shotgun ), detonator biasa, detonator listrik dan sumbu ledak a. Mengguna kan nonel",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "biasa, detonator listrik dan sumbu ledak a. Mengguna kan nonel b. Merangkai nonel c. Memasang waktu tunda d. Menyalakan detonator nonel e. Menyambung sumbu nonel f. Menyambung sumbu nonel dengan detonator listrik, detonator biasa dan sumbu ledak g. Menentukan control line Teknik Peledakan a. Dapat menjelaskan perlengkapan untuk peledakan menggunakan nonel b. Dapat menjelaskan sistem rangkaian pada peledakan nonel c. Dapat menjelaskan waktu tunda ( dellay time) peledakan nonel d. Dapat menjelaskan sistem sambungan antar sumbu nonel e. Dapat menggunakan dan menyambung nonel f. Dapat memasang dan menyalakan nonel 2009, No. 330 31 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan (Praktik ) Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Menggunakan sumbu ledak (detonating cord ) : a. Sumbu ledak dari setiap kolom luban g ledak dihubungkan atau diikat b. Penghubung tunda ledak (Delay Relay Connectors ) atau MS- connectors dengan sumbu ledak dihubungkan atau di ikat sesuai rancangan peledakan c. Rangkaian sumbu ledak dengan pemicu ledak dihubungkan 1 1 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami perlengkapan untuk peledakan menggunakan sumbu ledak b. Memahami sistem rangkaian pada peledakan sumbu ledak c. Memahami waktu tunda ( dellay time ) peledakan sumbu ledak d. Memahami cara penyalaan ( initiation ) pada peledakan menggunakan sumbu ledak e. Memahami cara menyambung antar sumbu ledak f. Memahami cara menghubungkan sumbu ledak dengan pemicu (detonator biasa, detonator listrik dan detonator nonel) a. Mengguna kan sumbu ledak b. Merangkai sumbu ledak c. Memasang waktu tunda d. Menyalakan detonator nonel e. Merangkai sumbu ledak f. Menggunakan waktu tunda peledakan pada sumbu ledak g. Melaksanakan penyalaan (initiation ) dengan sumbu ledak h. Menyambung antar sumbu ledak i. Menghubungkan sumbu ledak dengan pemicu (detonator biasa, detonator listrik dan detonator nonel) Teknik Peledakan a. Dapat menjelaskan perlengkapan untuk peledakan menggunakan sumbu ledak b. Dapat menjelaskan sistem rangkaian pada peledakan sumbu ledak c. Dapat menjelaskan waktu tunda ( dellay time ) peledakan sumb u ledak d. Dapat menjelaskan sistem sambungan antar sumbu ledak e. Dapat memasang waktu tunda peledakan pada sumbu ledak f. Dapat melaksanakan penyalaan ( initiation ) dengan sumbu ledak g. Dapat menghubungkan sumbu ledak dengan pemicu (detonator biasa, detonator list rik dan detonator nonel) 2009, No. 330 32 1. Kode /Judul Kompetensi : TMB.JL. 02.004.01 Melaksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.004.05.01 Menentukan tempat yang aman untuk keselamatan peledakan 3. Waktu : Teori = 3 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Jarak lemparan batuan t erjauh hasil peledakan ditaks ir 1 0,5 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami arah lemparan batuan hasil peledakan b. Memahami perkiraan jarak terjauh lemparan batua n hasil peledakan a. Menaksir arah lemparan batuan b. Menaksir perkiraan jarak terjauh Keselamatan kerja peledakan Dapat menaksir arah dan jarak lemparan terjauh hasil peledakan 2. Tempat aman untuk berlindung juru ledak (shelter ) disiapkan 1 0,25 sda. a. Shelter b. ATK sda. a. Memahami jenis dan fungsi tempat berlindung ( Shelter) b. Memahami tempat yang aman untuk menempatkan shelter Mempersiapkan dan menempatkan shelter sda. a. Dapat menjelaskan jenis dan fungsi shelter b. Dapa t menempatkan shelter pada jarak yang aman 3. Tempat aman untuk berlindung karyawan dan alat-alat berat ditentuk an 1 0,25 sda. ATK sda. Memahami tempat -tempat yang aman untuk berlindung karyawan Menentukan Tempat Tempat yang aman untuk berlindung karyawan sda. Dapat menjelaskan dan menentukan tempat - tempat yang aman untuk berlindung karyawan 2009, No. 330 33 1. Kode /Judul Kompetensi : TMB.JL. 02.005.01 Melaksanakan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.005.01.01 Menjamin kea manan peledakan 3. Waktu : Teori = 2 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Sirine panjang dibunyikan. 1 0,5 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Alat peringatan (sirine) b. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami ritme suara sirine b. Memahami prosedur membunyikan sirine Membunyikan sirene Keselamatan Kerja Peledakan a. Dapat menjelaskan prosedur membunyikan sirine b. Dapat membunyikan sirine sesuai tata kerja baku 2. Peringatan persiapan peledakan melalui corong suara kepada sel uruh karyawan dan non karyawan dilaksanakan. 0,5 0,25 sda. a. Pengeras suara b. ATK sda. a. Memahami tata cara pelaksanaan peringatan persiapan peledakan b. Memahami prosedur penggunaan alat pengeras suara Membunyi kan alat pengeras suara untuk memberi peringatan persiapan peledakan kepada karyawan sda. a. Dapat menjelaskan prosedur penggunaan alat pengeras suara b. Dapat membunyikan alat pengeras suara untuk memberi peringatan persiapan peledakan kepada karyawan sesuai tata kerja b aku 3. Jaminan keamanan area peledakan dilaporkan ke Pengelola Peledakan 0,5 0,25 sda. ATK sda. a. Memahami kondisi atau situasi aman b. Memahami cara melaporkan JPinan keamanan Melaporkan kondisi keamanan sesuai tata kerja baku sda. a. Dapat menjelaskan kondisi dan situasi aman b. Dapat melaporkan kondisi JPinan keamanan sesuai tata kerja baku 2009, No. 330 34 1. Kode /Judul Kompetensi : TMB.JL. 02.005.01 Melaksanakan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.005.02.01 Melakukan pel edakan 3. Waktu : Teori = 1 JP Praktik = 1 JP Waktu (JP) Pembelajaran No Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Beberapa meni t menjelang peledakan: a. Bila menggunakan sumb u bakar, sumbu bakar dinyalakan b. Bila menggunakan blasting machine (BM), kabel utama (lead wire ) dihubungkan ke BM",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "machine (BM), kabel utama (lead wire ) dihubungkan ke BM dan inisiasi dilakukan sesuai prosedur dari pabrik pembuatnya c. Bila menggunakan shotgun , sumbu utam a nonel dihubungkan ke shotgun dan inisiasi dilakukan sesuai prosedur dari pabrik pembuatnya 0,75 0,75 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Sumbu api dan pemicu b. Blasting Machine dan kabel utama c. Sumbu nonel dan shotgun d. Sumbu ledak dan detonator e. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami prosedur penyalaan sumbu api b. Memahami prosedur penyalaan menggunakan blasting machine c. Memahami prosedur penyalaan menggunakan shotgun d. Memah ami prosedur penyalaan sumbu ledak a. Menyalakan sumbu api b. Menyalakan blasting machine c. Menyalakan shotgun d. Menyalakan sumbu ledak Teknik Peledakan a. Dapat menjelaskan prosedur penyalaan sumbu api, blasting machine, shotgun, dan sumbu ledak b. Menylakan sumbu api, blasting machine, shotgun , dan sumbu ledak sesuai tata kerja baku 2. Peledakan dilaksanakan 0,25 0,25 sda. sda. sda. Memahami prosedur peledakan sesuai tata kerja baru Melaksanakan peledakan batuan sesuai tata ke rja baku sda. a. Dapat menjelaskan prosedur peledakan sesuai tata kerja baku b. Dapat meledakkan batuan sesuai tata kerja baku 2009, No. 330 35 1. Kode /Judul Kompetensi : TMB.JL. 02.006.01 Memeriksa hasil peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.006.01.0 1 Memeriksa lubang -lubang yang telah diledakkan 3. Waktu : Teori = 1 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Kabel listrik atau sumbu ledak dari setiap lubang ledak diperiksa. 0,5 0,5 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Kabel listrik b. Sumbu api c. Sumbu nonel d. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Teliti e. Hati-hati a. Memahami prosedur pemeriksaan hasil peledakan b. Memahami ciri perlengkapan peledakan yang tidak meledak a. Memeriksa hasil peledakan b. Menen tukan pereleng kapan peledakan yang tidak meledak Teknik peledakan a. Dapat menjelaskan prosedur pemeriksaan hasil peledakan b. Dapat memeriksa kabel listrik atau sumbu ledak setelah peledakan 2. Fragmentasi hasil peledakan diperiksa dan dilaporkan ke pengelola peledakan. 0,25 0,25 sda. ATK sda. a. Memahami fragmentasi hasil peledak an b. Memahami perkiraan distribusi ukuran fragmentasi batuan hasil peledakan Memperkirakan fragmentasi hasil peledakan sda. a. Dapat menjelaskan distribusi ukuran fragmentasi batuan hasil peledakan b. Dapat memperkirakan fragmentasi hasil peledakan 3. Jarak batu terbang ( flying rock) diukur dan dilaporkan 0,25 0,25 sda. a. Alat ukur b. ATK sda. Memahami terjadinya batu terbang Mengukur jarak batu terbang hasil peledakan sda. a. Dapat menjelaskan terjadinya batu terbang hasil peledakan b. Dapat mengukur jarak batu terbang hasil peledakan 2009, No. 330 36 1. Kode /Judul Kompetensi : TMB.JL. 02.006.01 Memeriksa hasil peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.006.02.01 Mengatasi gagal ledak ( misfire ) 3. Waktu : Teori = 2 JP Praktik = 1 JP Waktu (JP) Pembelajaran No.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "2 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Daerah peledakan dibatasi dan pita pengama n dipasang 1 0,25 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Pita pengaman b. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Waspada e. Teliti a. Memahami fungsi dan cara pemasangan pita pengaman b. Memahami area peledakan yang harus di amankan a. Menentukan areal peledakan yang harus diamankan b. Memasang pita pengaman Teknik peledakan a. Dapat menjelaskan cara pemasangan pita pengaman dan areal peledakan b. Dapat menentukan area peledakan dan memasang pi ta pengaman 2. Seluruh sambungan kabel listrik atau sumbu dari setiap lubang ledak diperiksa 0,5 0,25 sda. a. Kabel listrik b. Sumbu api c. Sumbu nonel d. ATK sda. Memahami prosedur pemeriksaan sambungan kabel listrik atau sumbu dari setiap lubang ledak Memeriksa sambungan kabel listrik atau sumbu dari setiap lubang ledak sda. Dapat menjelaskan dan memeriksa sambungan kabel listrik atau sumbu dari setiap lubang ledak 3. Prosedur penanganan gagal ledak dilaksanakan 0,5 0,5 sda. a. Perlengk apan peledakan b. Peralatan peledakan c. ATK sda. a. Memahami tahapan penanganan gagal ledak b. Memahami alat bantu penanganan gagal ledak c. Memahami tata cara peledakan ulang lubang yang gagal ledak a. Memilih alat bantu penanganan gagal ledak b. Melaksanakan tahapan penanganan gagal ledak sesuai tata kerja baku sda. a. Dapat menjelaskan tata cara penanganan gagal ledak b. Dapat memilih alat bantu penanganan gagal ledak c. Dapat melaksanakan penanganan gagal ledak sesuai tata kerja baku 2009, No. 330 37 1. Kode /Judul Kom petensi : TMB.JL. 02.006.01 Memeriksa hasil peledakan 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.006.03.01 Melakukan peledakan sekonder ( secondary blasting ) 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/B ahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Bongkahan batu besar ( boulders ) hasil peledakan dipisahkan 0,5 0,5 a. Modul b. OHP c. Transparansi d. Photo Sl ide e. Papan tulis ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Waspada e. Ketelitian Memahami prosedur pemisahan bongkahan batu besar hasil peledakan Memisahkan bongkahan batu besar hasil peledakan Teknik Peledakan Dapat me njelaskan dan memisahkan bongkahan batu besar hasil peledakan 2. Jumlah bongkahan batu besar yang akan diledakkan ulang dihitung dan volumenya ditaksir 0,5 0,5 sda. sda. sda. a. Memahami perhitungan jumlah bongkahan batu besar hasil peledakan b. Menaksir volume bongkahan batu besar hasil peledakan Menghitung dan menaksir jumlah bongkahan batu besar hasil peledakan sda. Dapat menghitung dan menaksir jumlah bongkahan batu besar hasil peledakan 3. Peledakan sekunder (secondary blast ing) terhadap bongkahan batu besar dilaksanakan 1 1 sda. sda. sda. Memahami tahapan peledakan sekunder( secondary blasting ) Melaksana kan peledakan sekunder sda. Dapat melaksanakan peledakan sekunder (secondary blasting ) 2009,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "sekunder sda. Dapat melaksanakan peledakan sekunder (secondary blasting ) 2009, No. 330 38 1. Kode /Judul Kompeten si : TMB.JL. 02.007.01 Membuat laporan peledakan rutin 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.007.01.01 Mengisi formulir rencana peledakan 3. Waktu : Teori = 0,5 JP Praktik = 0,25 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Waktu (hari, tanggal dan JP) peledakan berlangsung dicantumkan 0,10 0,05 a. Modul b. OHP c. Transparansi d. Photo S lide e. Papan tulis a. ATK b. Formulir rencana peledakan a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Ketelitian Memahami saat yang tepat pelaksanaan peledakan Menentukan saat peledakan Pelaporan peledakan Dapat menjelaskan dan menen tukan saat peledakan 2. Keadaan cuaca pada hari pe laksanaan peledakan dicantumkan 0,10 0,05 sda. ATK sda. Memahami cuaca pada saat peledakan dilaksanakan Mencantum kan kondisi cuaca saat peledakan dilaksanakan sda. Dapat menjelaskan kondisi dan mencantumkan keadaan cuaca pada saat peledakan 3. Sketsa area peledakan dan rancan gan geometri peledakan digambar 0,10 0,05 sda. a. ATK b. Milimeter block sda. Memahami cara membuat sketsa rancangan peledakan Membuat sketsa peledakan sda. Dapat menjelaskan dan membuat sketsa rancangan peledakan 4. Penggunaan perlengkapan peledakan dicantumkan 0,10 0,05 sda. a. Perlengkapan peledakan b. ATK sda. Memahami perlengkapan peledakan yang dipergunakan Mencantumkan perlengkapan peledakan yang dipergunakan sda. Dapat menjelaskan dan mencantumkan perlengkapan peledakan yang dipergunakan 5. Perkiraan Powder Factor dicantumkan 0,10 0,05 sda. ATK sda. Memahami perkiraan Powder Factor hasil peledakan Mencantumkan perkiraan Powder Fa ctor hasil peledakan sda. Dapat menjelaskan dan mencantumkan perkiraan Powder Factor 2009, No. 330 39 1. Kode /Judul Kompetensi : TMB.JL. 02.007.01 Membuat laporan peledakan rutin 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.007.02.01 Mengisi formulir hasil peledakan 3. Waktu : Teori = 0,5 JP Praktik = 0,25 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Distribusi fragmen batuan hasil peledakan dan adanya pekerjaan secondary blasting dicantumkan 0,10 0,05 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Waspada e. Ketelitian Memahami pengisian distribusi dan adanya pekerjaan secondary blasting Mencantumkan distribusi dan adanya pekerjaan secondary blasting Pelaporan Peledakan Dapat menjelaskan dan mencantumkan distribusi serta adanya pekerjaan secondary blasting 2. Lubang -lubang yang gagal le dak dan penyebabnya dicantumkan 0,10 0,05 sda. sda. sda. Memahami cara mencantumkan nomor lubang yang gagal ledak Mencantumkan nomor lubang yang gagal ledak ke dalam formulir hasil peledakan sda. Dapat mencantumkan nomor lubang yang gagal ledak ke dalam formulir hasil peledakan 3. Cara penangg ulangan gagal ledak dicantumkan 0,10 0,05 sda. sda. sda. Memahami cara mencantumkan penanggulangan gagal ledak Mencantumkan penanggulangan gagal ledak ke dalam formulir hasil peledakan sda. Dapat mencantumkan penanggulangan gagal ledak ke dalam formulir hasil peledakan 4. Jarak terjauh batu terbang ( flyrock ) dicantumkan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "peledakan 4. Jarak terjauh batu terbang ( flyrock ) dicantumkan 0,10 0,05 sda. sda. sda. Memahami cara mencantumkan jarak terjauh batu terbang (flyrock) Mencantumkan jarak terjauh batu terbang ( flyrock) kedalam formulir hasil peledakan sda. Dapat mencantumkan jarak terjauh batu terbang ( flyrock) ke dalam formulir hasil peledakan 5. Kondisi keamanan dan keselamatan kerja setelah peledakan saat itu dicantumkan 0,10 0,05 sda. sda. sda. Memahami cara mencantumkan keamanan dan keselamatan kerja peledakan saat itu Mencantumkan keamanan dan keselamatan kerja peledakan saat itu kedalam formulir hasil peledakan sda. Dapat mencantumkan kondisi keamanan dan keselamatan kerja setelah peledakan saat itu ke dala m formulir hasil peledakan 2009, No. 330 40 1. Kode /Judul Kompetensi : TMB.JL. 02.007.01 Membuat laporan peledakan rutin 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.007.03.01 Mengisi lembaran Berita Acara peledakan 3. Waktu : Teori = 0,5 JP Praktik = 0,25 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Lembaran berita Acar a peledakan disiapkan dan diisi 0,25 0,15 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Formulir Berita Acara b. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Ketelitian Memahami lembaran Berita Acara dan cara pengisiannya a. Menyiapkan formulir Berita Acara b. Mengisi Berita Acara hasil peledakan Pelaporan Peledakan Dapat menyiapkan dan mengisi formulir berita acara hasil peledakan 2 Lembaran berita Acara peledakan yang sudah selesai dibuat ditandatangani bersama dengan petugas satpam, kepal a gudang bahan peledak dan dengan disaksikan, diketahui serta ditandatangani oleh petugas kepolisian dan Kepala Teknik 0,25 0,10 sda. sda. sda. Memahami petugas dan instansi yang berwenang menandatangani berita acara hasil peledakan Melaksanakan penandatanganan berita acara hasi peledakan oleh yang berwenang sda. a. Dapat menjelaskan instansi dan petugas yang menandatangani berita acara hasil peledakan b. Dapat melaksanakan proses penandatanganan berita acara hasil peledakan 2009, No. 330 41 1. Kode /Judul Kompetensi : TMB.JL. 02.008.01 Membuat laporan administrasi gudang bahan peledak 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.008.01.01 Mengisi buku besar pemasukan, pengeluaran dan sisa perlengkapan peledakan 3. Waktu : Teori = 1 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Tanggal pemasukan, pengeluaran dan sisa seluruh perlengkapan peledakan di dalam gudang dicatat. 0,5 0,5 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Buku besar pemasukan, pengeluaran dan sisa perlengka pan peledakan b. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Ketelitian Memahami pencatatan pemasukan, pengeluaran dan sisa seluruh perlengkapan peledakan di dalam gudang Melaksanakan pencatatan pemasukan, pengeluaran dan sisa seluruh perlengkapan peledakan di dalam gudang Pelaporan Peledakan Dapat menjelaskan dan melak sanakan pencatatan pemasukan, pengeluaran dan sisa seluruh perlengkapan peledakan di dalam gudang 2. Pengembalian sisa perlengkapan peledakan dari lokasi peledakan dicatat. 0,25 0,25 sda. sda. sda. Memahami pencatatan pengembalian",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "peledakan dicatat. 0,25 0,25 sda. sda. sda. Memahami pencatatan pengembalian sisa perlengkapan peledakan dari lokasi peledakan Melaksanakan pencatatan pengembalian sisa perlengkapan peledakan dari lokasi peledakan sda. Dapat menjelaskan dan melaksanakan pencatatan pengembalian sisa perlengkapan peledakan dari lokasi peledakan 3. Bahan peledak yang rusak dicatat dan dipisahkan dari yang masih baik. 0,25 0,25 sda. sda. sda. Memahami pencatatan dan pemisahan bahan peledak yang rusak Melaksanakan pencatatan dan pemisahan bahan peledak yang rusak sda. Dapat menjelaskan dan melaksanakan pencatatan dan pemisahan bahan peledak yang rusak 2009, No. 330 42 1. Kode/Judul Kompetensi : TMB.JL. 02.008.01 Membuat laporan administrasi gudang bahan peledak 2. Kode/Judul Elemen Kompetensi : TMB.JL. 02.008.02.01 Membuat laporan bulanan 3. Waktu : Teori = 0,5 JP Praktik = 0,25 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Data peledakan sela ma 1 (satu) bulan dikumpulkan 0,15 0,10 a. Modul b. OHP c. Transparansi d. Photo Slide e. Papan tulis a. Buku besar pemasukan, pengeluaran dan sisa perlengka pan peledakan b. ATK a. Disiplin b. Percaya Diri c. Tanggung Jawab d. Ketelitian Mema hami cara mengumpulkan data peledakan sela ma 1 bulan Melaksanakan pengumpulan data peledakan selama 1 bulan Pelaporan Peledakan Dapat menjelaskan dan mengumpulkan data peledakan selama 1 (satu) bulan 2. Formulir laporan bulanan disiapkan dan d iisi data peledakan 1 (satu) bulan 0,15 0,10 sda. sda. sda. a. Memahami formulir laporan bulanan peledakan b. Memahami pengisian formulir data peledakan satu bulan Menyiapkan dan mengisi formulir laporan data peledakan satu bulan sda. Dapat Menyia pkan dan mengisi formulir laporan data peledakan 1 (satu) bulan 3. Laporan bulanan dilaporkan kepada Pengelola Peledakan. 0,20 0,05 sda. sda. sda. Memahami laporan bulanan peledakan untuk pengelola peledakan Melaksanakan pelaporan peledakan kepada pengelola peledakan sda. Dapat menjelaskan dan melaporkan peledakan kepada pengelola peledakan 2009, No. 330 43 STANDAR KURIKULUM PENDIDIKAN DAN PELATIHAN PENGELOLA PELEDAKAN PADA KEGIATAN PENAMBANGAN BAHAN GALIAN `h BADAN PENDIDIKAN DAN PELATIHAN ENERGI DAN SUMBER DAYA MINERAL DEPARTEMEN ENERGI DAN SUMBER DAYA MINERAL LAMPIRAN II PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 23 Tahun 2009 TANGGAL : 29 September 2009 2009, No. 330 44 STANDAR KURIKULUM PENDIDIKAN DAN P ELATIHAN PENGELOLA PELEDAKAN PADA KEGIATAN PENAMBANGAN BAHAN GALIAN Judul Diklat : Pengelola Peledakan Pada Kegiatan Penambangan Bahan Galian Tujuan : Setelah mengikuti diklat ini peserta mampu mengelola peledakan pada penambangan bahan galian Sasa ran : Terciptanya tenaga yang profesional Prasyarat Peserta : 1. Berpendidikan Sarjana Geologi/Tambang; 2. Berpendidikan D3 Geologi/Tambang sudah mendapatkan sertifikat Juru Ledak pada Penambangan Bahan Galian da n pengalaman 3 (tiga) tahun di bidang peledakan; 3. Berpendidikan SLTA (SMA IPA, SMK Teknik) sudah mendapatkan sertifikat Juru Ledak pada Penambangan Bahan Ga lian dan pengalaman 5 (lima) tahun di bidang peledakan Waktu Diklat : Teori = 90 JP Praktik = 91 JP 1 JP = 45 Menit Terminol ogi : 1. Ambang batas kebisingan suara adalah suatu nilai paling banyak tekanan suara yang dapat diterima oleh",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "suatu nilai paling banyak tekanan suara yang dapat diterima oleh manusia. 2. Backbreak adalah retakan yang mengarah ke bagian belakang pada crest suatu jenjang. 3. Bahan peledak adalah senyawa kimia tunggal atau camp uran yang berbentuk padat atau cair yang apabila dikenakan aksi berupa gesekan, benturan, panas atau pukulan, maka senyawa tersebut akan bereaksi sangat cepat sehingga menghasilkan reaksi berupa gas yang memiliki tekanan dan temperatur sangat tinggi. 4. Bahan peledak industri adalah bahan peledak yang digunakan untuk keperluan industri. 5. Blasting machine adalah alat pemicu detonator listrik, disebut juga exploder . 6. Blasting ohm meter (BOM ) adalah alat yang digunakan untuk mengukur tahanan kawat /kabel pada deton ator dan kawat penyambung. 7. Booster adalah bahan peledak peka detonator berwujud padat (keras) atau pasta ( cartridge ) yang dikemas berbentuk silinder dengan berat tertentu. 8. Boulder adalah bongkahan batu hasil peledakan. 9. Burden adalah jarak terdekat antara l ubang ledak dengan bidang bebas ( free face ). 10. Kresta adalah bagian sudut dari puncak jenjang yang searah dengan bidang bebas. 11. Cubic Scaled Distance adalah suatu garis yang menghubungkan Peak Particle Velocity (PPV) dengan skala jarak suara. 12. Cut adalah luban g bor yang tidak diisi bahan peledak pada proses peledakan tambang bawah tanah atau pembuatan terowongan. 2009, No. 330 45 2. Delay time adalah waktu tunda antar lubang atau baris. 3. Detonator adalah alat pemicu awal yang menimbulkan inisiasi dalam bentuk letupan sebagai bentuk aksi yang memberikan efek kejut terhada p bahan peledak peka detonator. 4. Emulsi adalah bahan peledak yang mempunyai kenampakan fisik seperti pasta. 5. Batu terbang (flying rock) adalah proyektil batuan yang terlempar jauh dan terpisah dari gundukan hasil peled akan ( muck pile ). 6. Fragmentasi adalah butiran batuan hasil peledakan. 7. Bidang bebas (free face) adalah sisi bagian depan dari suatu jenjang. 8. Geometri peledakan adalah suatu dimensi dari peledakan yang dapat menentukan kualitas hasil peledakan, contohnya: burden, spacing, stemming , tinggi jenjang , sub -drill, dan kedalaman lubang ledak . 9. In hole atau downline adalah sumbu nonel yang berada di dalam lubang. 10. Gagal Ledak (misfire) adalah muatan bahan peledak di dalam lubang ledak yang tidak meledak. 11. Nonel adalah s ingkatan dari non elektrik, yaitu suatu sistem peledakan yang tidak menggunakan arus listrik tetapi berdasarkan gelombang kejut yang dihasilkan oleh tekanan (impact) . 12. Peledakan khusus adalah peledakan yang dilakukan untuk tujuan khusus misalnya meratakan d inding jenjang dan meratakan di nding lubang bukaan bawah tanah. 13. Peak Particle Velocity (PPV) adalah laju maksimum perubahan pergerakan tanah terhadap waktu dengan cara mengukur intensitas getaran tanah akibat peledakan. 14. Pengelola peledakan pada kegiatan pe nambangan bahan galian adalah tenaga kerja yang mempunyai tugas utama mengelola peledakan bahan galian pada penambangan bahan galian baik di permukaan maupun di bawah permukaan bumi. 15. Primer adalah booster atau pasta bahan peledak yang sudah dilengkapi detonator . 16. Secondary blasting adalah peledakan ulang terhadap boulder agar terbentuk fragmentasi. 17. Shotgun atau shotfirer adalah alat pemicu pada peledakan nonel yang memberikan tekanan terhadap sumbu nonel seh",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pada peledakan nonel yang memberikan tekanan terhadap sumbu nonel seh ingga terbentuk gelombang kejut. 18. Sleeping time adal ah waktu yang diijinkan untuk menyimpan b ahan peledak dalam lubang ledak. 19. Sleeping blasting adalah sistem peledakan yang memanfaatkan sleeping time dan harus menda pat ijin dari Inspektur Tambang. 20. Spacing adalah jarak antar lubang ledak yang sejajar dengan bidang be bas. 21. Stemming adalah bagian lubang ledak yang tidak diisi bahan peledak tetapi diisi oleh penyumbat berupa butiran batu kecil atau serpihan hasil pengeboran . 22. Faktor berai (swell factor) adalah suatu angka yang menyatakan prosentase penambahan volu me pada saat sebelum dan setelah digali atau diledakkan. 23. Trunkline adalah rangkaian di permukaan yang menghubungkan antarlubang ledak pada sistem peledakan nonel . 24. Watergel adalah bahan peledak yang mengandung air, bahan bakar (fuel), bahan pengoksidasi, da n agent . 2009, No. 330 46 STRUKTUR PROGRAM PENDIDIKAN DAN PELATIHAN PENGELOLA PELEDAKAN PADA KEGIATAN PENAMBANGAN BAHAN GALIAN Standar Kurikulum Pendidikan dan Pelatihan Pengelola Peledakan Pada Kegiatan Penambangan Bahan Galian ini terdiri dari: 9 (sembilan) kompetensi, 28 (dua puluh delapan) elemen kompetensi, dan 97 (sembilan puluh tujuh) kriteria unjuk kerja serta 14 (empat belas) mata diklat. Nama Jabatan : Pengelola Peledakan pada Kegiatan Penambangan Bahan Galian Jam Pelajaran (JP) No. Mata Diklat Teori Prakt ik 1. Peraturan Perundang -undangan Bahan Peledak dan Keselamatan Kerja Peledakan 11 9 2. Peta Situasi Peledakan 4 4 3. Struktur Geologi Peledakan 6 4 4. Bahan Peledak Industri 8 2 5. Perlengkapan dan Peralatan Peledakan 6 6 6. Teori Peledakan 5 5 7. Peledakan Tambang Terbuka 10 12 8. Peledakan Tambang Bawah Tanah 6 6 9. Peledakan Terowongan 3 3 10. Peledakan Khusus 4 4 11. Dampak Peledakan 11 12 12. Komputerisasi Peledakan 8 16 13. Ekonomi Peledakan 5 5 14. Penyusunan Laporan Peledakan 3 3 Jumlah 90 91 2009, No. 330 47 1. Kode /Judul Kompetensi : TMB.PP. 02.001.01 Menyurvei lokasi yang akan diledakkan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.001.01.01 Menganalisis peta situasi lokasi peledakan 3. Waktu : Teori = 4 JP Praktik = 4 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Peta situasi lokasi peledakan dengan skala yang memadai disiapkan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. Peta rencana penambangan b. Mistar c. ATK a. Bertanggung jawab b. Teliti a. Memahami skala peta b. Memahami peta situasi lokasi peledakan c. Memahami peta -peta tambang a. Menyeleksi peta - peta tambang b. Menyiapkan peta situasi lokasi peledakan Peta Situasi Peledakan a. Dapat menyeleksi peta-peta tambang b. Dapat menyiapkan peta situasi lokasi peledakan 2. Batas area yang akan diledakkan diplot pada peta 1 1 sda. a. ATK b. Peta lokasi penambangan c. Peta rencana penambangan d. Mistar sda. a. Memahami batas area peledakan b. Memahami cara mengeplot batas area yang akan diledakkan pada pe ta. a. Menentukan antartitik batas area peledakan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "diledakkan pada pe ta. a. Menentukan antartitik batas area peledakan b. Mengeplot batas area yang akan diledakkan pada peta sda. a. Dapat menentukan antartitik batas area peledakan b. Dapat mengeplot batas area yang akan diledakkan pada peta 3. Jarak aman antara titi k ledak dengan perkampungan dan fasilitas perusahaan ditetapkan 1 1 sda. a. Peta lokasi penambangan b. Peta rencana penamban gan c. Mistar d. ATK sda. a. Memahami pedoman jarak aman antara titik ledak dengan perkampungan dan fasilitas perusahaan b. Memahami jarak perkampungan dan fasilitas perusahaan terhadap aktifitas peledakan c. Memahami dampak negatif aktifitas peledakan Mengukur jarak antara titik ledak dengan perkampungan dan fasilitas perusahaan sda. Dapat mengukur jarak antara titik ledak dengan perkampungan dan fasilitas perusahaan 2009, No. 330 48 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Sisa jarak aman antara titik ledak dengan batas kepemilikan berdasarkan izin usaha pertambangan, jalan tambang atau faktor - faktor lingkungan ditetapkan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komput er a. ATK b. izin usaha pertambangan c. Peta lokasi penamban gan d. Peta rencana penambangan e. Mistar dan busur a. Bertanggung jawab b. Teliti a. Memahami peta izin usaha pertambangan dan situasi jalan tambang b. Memahami kemung - kinan adanya retakan kebelakang (backbreak ) akib at peledakan c. Memahami penaksiran sisa jarak aman antara titik ledak dengan batas izin usaha pertambangan a. Menaksir retakan kebelakang akibat peledakan b. Menentukan sisa jarak aman antara titik ledak dengan batas berdasarkan izin usaha pertambangan Peta Si tuasi Peledakan a. Dapat menaksir retakan kebelakang akibat peledakan b. Dapat menentukan sisa jarak aman antara titik ledak deng an batas berdasarkan KP/KK/ PKP2 B/SIPD 2009, No. 330 49 1. Kode /Judul Kompetensi : TMB.PP. 02.001.01 Menyurvei lokasi yang akan diledakkan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.001.02.01 Mengidentifikasi/memeriksa profile lokasi peledakan Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Ketera mpilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Relief dinding jenjang diukur dan digambar 0,75 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. Kamera yang dilengkapi disket perekam gambar b. Kompas geologi c. Mistar d. Meteran (minimal 50 m) e. ATK a. Bertanggung jawab b. Teliti a. Memahami dampak ketidakteraturan profil dinding jenjang b. Memahami cara atau teknik pengukuran dinding jenjang c. Memahami perhitungan sudut kemiringan relatif dinding jenjang a. Mengukur kemiringan relatif relief dinding jenjang b. Menghitung kemiringan relatif dan menggambar relief dinding jenjang Peledakan Tambang Terbuka a. Dapat mengukur kemiringan relatif relief dinding jenjang b. Dapat menghitung kemiringan relatif dan menggambar relief dinding jenjang 2. Ketebalan hamparan urugan material untuk meratakan permukaan atas jenjang diukur atau diestimasi 0,5 0,5 sda. a. Meteran panjang (minimal 50 m) b. ATK sda. a. Memahami ciri -ciri dan batas hamparan urugan material",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "sda. a. Memahami ciri -ciri dan batas hamparan urugan material atau dominasi retakan batuan di bagian atas dinding jenjan g b. Memahami cara estimasi ketebalan hamparan urugan material atau dominasi retakan batuan di bagian atas dinding jenjang c. Memahami cara pengukuran atau penaksiran hamparan urugan material atau dominasi retakan batuan di bagian atas dinding jenjang Mengesti masi atau mengukur ketebalan hamparan urugan material atau dominasi retakan batuan di bagian atas dinding jenjang sda. Dapat mengestimasi atau mengukur ketebalan hamparan urugan material atau dominasi retakan batuan di bagian atas dinding jenjang 2009, No. 330 50 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 3. Panjang backbreak di sepa njang permukaan atas jenjang diukur 0,5 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Meteran panjang minimal 50 m a. Bertanggung jawab b. Teliti a. Memahami ciri -ciri backbreak b. Memaha mi cara mengukur panjang backbreak di sepanjang permukaan jenjang Mengukur panjang backbreak di sepanjang permukaan jenjang Peledakan Tambang Terbuka Dapat mengukur panjang backbreak di sepanjang permukaan jenjang 4. Keberadaan batu-batu pada atap t erowongan atau di sekitar lombong ( stope ) yang membahayakan diamankan 1 1 sda. a. ATK b. Scaling bar panjang antara 2 – 3 m dan ringan c. APD sda. a. Memahami tanda - tanda posisi batu lepas yang masih menempel pada atap terowongan atau lombong b. Memahami cara mengamankan batu - batu lepas yang membahayakan pada atap terowongan atau lombong Mengamankan atau menjatuhkan batu -batu lepas yang membahayakan pada atap terowongan atau lombong sda. Dapat mengamankan atau menjatuhkan batu-batu lepas yang membahayakan pada atap terowongan atau lombong 2009, No. 330 51 1. Kode /Judul Kompetensi : TMB.PP. 02.002.01 Melakukan survei permuka kerja peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.001.02.01 Mengidentifikasi struktur batuan pada dinding jenjang 3. Waktu : Teori = 6 JP Praktik = 4 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Kenampakan struktur batuan atau bidang lemah terutama retakan, rekahan, patahan, dan bidang diskontinu lainnya serta adanya sisipan material pengisi retakan − pada dinding jenjang atau bidang bebas (freeface ) diidentifikasi, diukur orientasi arahnya, diplot pada jaring stereografis ( jaring Schmidt atau Polar ), dan diinterpretasi 3 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Kompas geologi c. Meteran panjang minimal 5 m d. Gambar Jaring Schimdt atau Polar atau peranti lunak komp uter jaring stereografis a. Bertanggung jawab b. Teliti a. Memahami ciri -ciri retakan, rekahan, patahan, sisipan material pengisi retakan dan bidang diskontinu lainnya yang terdapat pada dinding jenjang b. Memahami struktur bidang lemah pada permuka kerja peledakan c. Memahami cara pengeplotan retakan, rekahan, patahan, dan sisipan material pengisi pada jaring stereografis d. Memahami hubungan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dan sisipan material pengisi pada jaring stereografis d. Memahami hubungan antara arah orientasi umum bidang lemah (major discontinuity ) dan arah bidang bebas terhadap hasil p ledakan a. Mengidentifikasi retak an, rekahan, sisipan material pengisi retakan, atau bidang diskontinu lainnya yang terdapat pada dinding jenjang b. Mengukur arah ( strike ) dan kemiringan ( dip) setiap retakan, rekahan atau bidang diskontinu lainnya yang terdapat pada dinding jenjang c. Mengeplot data hasil pengukuran retakan, rekahan atau bidang diskontinu lainnya yang terdapat pada dinding jenjang pada jaring stereografis d. Menggambar arah orientasi umum bidang lemah dengan arah bidang bebas Struktur Geologi Peledakan a. Dapat mengidentifikasi retak an, rekahan, sisipan material pengisi retakan, atau bidang diskontinu lainnya ya ng terdapat pada dinding jenjang b. Dapat mengukur arah (strike ) dan kemiringan (dip) setiap retakan, rekahan atau bidang diskontinu lainnya yang terdapat pada dinding jenjang c. Dapat mengeplot data hasil pengukuran retakan, rekahan atau bidang diskontinu lainnya yang terdapat pada dinding jenjang pada jaring stereografis d. Dapat menggambar arah orientasi umum bidang lemah dengan arah bidang bebas 2009, No. 330 52 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 2. Ketebalan retakan bidang lemah dan spasi antarbidang lemah pada dinding jenjang atau bidang bebas diukur 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Meteran panjang minimal 50 m a. Bertanggung jawab b. Teliti a. Memahami dampak ketebalan bidang lemah dan tingkat kekerapan atau intensitas antar bidang lemah terhadap pel edakan b. Memahami cara pengukuran ketebalan dan spasi antarbidang lemah sepanjang dinding jenjang a. Mengukur ketebalan bidang lemah pada dinding jenjang b. Mengukur spasi antarbidang lemah yang terdapat pada dinding jenjang Struktur Geologi Peledakan a. Dapat meng ukur ketebalan b idang lemah pada dinding jenjang b. Dapat mengukur spasi antarbidang lemah yang terdapat pada dinding jenjang 3. Kestabilan lereng batas akhir suatu penambangan terbuka atau lubang bukaan dan terowongan dianalisis 2 1 sda. ATK sda. a. Memaham i data yang diperlukan untuk menganalisis kestabilan lereng dan lubang bukaan b. Memahami cara menganalisis kestabilan lereng dan lubang bukaan c. Memahami manfaat kestabilan lereng batas akhir suatu penambangan terbuka atau lubang bukaan dan terowongan terhadap keselamatan kerja a. Menentukan data yang diperlukan untuk menganalisis kestabilan lereng atau lubang bukaan b. Menganalisis kestabilan lereng atau lubang bukaan sda. a. Dapat menentukan data yang diperlukan untuk menganalisis kestabilan lereng atau lubang bukaan b. Dapat menganalisis kestabilan lereng atau lubang bukaan 2009, No. 330 53 1. Kode /Judul Kompetensi : TMB.PP. 02.003.01 Menentukan produksi peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.003.01.01 Menentukan dimensi area peledakan 3. Waktu : Teori = 3 JP Praktik = 5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Panjang, lebar, dan tinggi lokasi yang akan diledakkan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "11 1. Panjang, lebar, dan tinggi lokasi yang akan diledakkan di tambang terbuka diukur 0,5 1,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. Data rencana peledakan b. Mistar c. Meteran (minimal 50 m) d. Peta tambang e. ATK a. Bertanggung jawab b. Teliti a. Memahami hubungan antara target produksi dan dimensi lokasi yang akan diledakkan b. Memahami bentuk bidang permukaan yang akan diledakkan c. Memahami cara mengukur panjang, lebar, dan tinggi lokasi yang akan diledakkan serta menghitung volume hasil peledakan a. Menentukan batas lokasi atau blok yang akan diledakkan baik pada peta situasi peledakan maupun di lapangan b. Mengukur panjang, lebar, dan tinggi lokasi yang akan diledakkan di tambang terbuka c. Menghitung volume hasil peledakan tambang terbuka Peledakan Tambang Terbuka a. Dapat menentukan batas loka si atau blok yang akan diledakkan baik pada peta situasi peledakan maupun di lapangan b. Dapat mengukur panjang, lebar, dan tinggi lokasi yang akan diledakkan di tambang terbuka c. Dapat menghitung volume hasil peledakan tambang terbuka 2. Luas permuka (front) kerja dan kedalaman lubang ledak pada tambang bawah tanah dan terowongan diukur 1 1,5 sda. sda. sda. a. Memahami hubungan antara target produksi dengan dimensi permuka kerja tambang bawah tanah b. Memahami bentuk bidang permuka kerja tambang ba wah tanah c. Memahami cara mengukur dimensi permuka kerja dan kedalaman lubang ledak serta menghitung volume hasil peledakan a. Mengukur dimensi permuka kerja dan kedalaman lubang ledak b. Menghitung volume hasil peledakan tambang bawah tanah dan terowonga n Peledakan Tambang Bawah Tanah a. Dapat mengukur dimensi permuka kerja dan kedalaman lubang ledak b. Dapat menghitung volume hasil Peledakan tambang bawah tanah dan terowongan 2009, No. 330 54 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 3. Target produksi, batas akhir penambangan terbuka, dan faktor - faktor lingkungan lainnya ditetapkan 1 1,5 a. Modul b. OHP c. Tran sparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Peta tambang a.Bertanggung jawab b.Teliti a. Memahami perubahan sifat material sebelum dan sesudah diledakkan b. Memahami perubahan rona bumi dan jumlah batuan yang sudah diledakkan c. Memahami hubungan antara target produksi dengan umur tambang sesuai batas akhir penambangan a. Menentukan target produksi secara periodik atau berdasarkan blok - blok b. Menentukan akhir penambangan dengan mempertimbangkan batas lokasi kepemilikan tambang terbuka Peledakan Tambang Terbuka a. Dapat menentukan target produksi secara periodic atau berdasarkan blok-blok b. Dapat menentukan akhir penambangan dengan mempertimbangkan batas lokasi kepemilikan tambang terbuka 4. Faktor berai ( swell factor ) dan densiti batuan yang akan diledakkan ditetapkan 0,5 0,5 sda. a.ATK b.Data rencana peledakan sda. a. Memahami makna dan rumus dari faktor berai b. Memahami cara menentukan faktor berai hasil peledakan c. Memahami cara menentukan densitas batuan yang akan diledakkan a. Menentukan data yang diperlukan untuk menguji atau mengetahui faktor berai dan densitas b. Menghitung faktor berai c. Mengitung densitas batuan yang akan diledakkan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Menghitung faktor berai c. Mengitung densitas batuan yang akan diledakkan sda. a. Dapat menentukan data y ang diperlukan untuk menguji atau mengetahui faktor berai dan densitas b. Dapat menghitung faktor berai c. Dapat mengitung densitas batuan yang akan diledakkan 2009, No. 330 55 1. Kode /Judul Kompetensi : TMB.PP. 02.003.01 Menentukan produksi peledakan 2. Kode/Judul Elemen Ko mpetensi : TMB.PP. 02.003.02.01 Menentukan geometri peledakan dan pola pengeboran 3. Waktu Waktu : Teori = 13,5 JP Praktik = 13 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Pada Tambang Terbuka: a. Diameter lubang ledak ditetapkan. b. Ukuran geometri peledakan dan jumlah lubang ledak dihitung. c. Pola pengeboran ditentukan. d. Jumlah bahan peledak tiap kolom lubang dan seluruh lubang ledak dihitung 2,5 2,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e.LCD projector f. Komputer a. ATK b. Data peledakan a. Bertanggung jawab b. Teliti a. Memahami target produksi tambang terbuka yang ditetapkan b. Memahami hu bungan antara diameter lubang ledak dengan tinggi jenjang c. Memahami hubungan antara diameter lubang ledak dengan burden, kualitas bahan peledak, dan kualitas batuan d. Memahami produksi peledakan setiap lubang ledak e. Memahami hubungan antara target produksi per peledakan dengan produksi per lubang ledak f. Memahami luas pengaruh hancuran akibat peledakan g. Memahami densitas bahan peledak yang akan digunakan h. Memahami hubungan antara densitas bahan peledak dengan kedalaman kolom lubang ledak ( loading density ) i. Memahami cara perhitungan powder factor (PF) dan manfaatnya a. Menentukan target produksi peledakan secara periodik b. Menentukan hubungan diameter dengan tinggi jenjang c. Menentukan burden berdasarkan diameter lubang ledak, kualitas bahan peledak dan kualitas batuan d. Mengh itung produksi peledakan per lubang ledak e. Menentukan jumlah lubang ledak per peledakan f. Menentukan pola pengeboran g. Menentukan jenis dan jumlah bahan peledak yang dipakai setiap peledakan h. Melakukan uji coba peledakan untuk memperoleh SOP i. Menghitung PF Peleda kan tambang terbuka a. Dapat menentukan target produksi peledakan secara periodik b. Dapat menentukan hubungan diameter dengan tinggi jenjang c. Dapat menentukan burden berdasarkan diameter lubang ledak, kualitas bahan peledak dan kualitas batuan d. Dapat menghitung produksi peledakan per lubang ledak e. Dapat menentukan jumlah lubang ledak per peledakan f. Dapat menentukan pola pengeboran g. Dapat menentukan jenis dan jumlah bahan peledak yang dipakai setiap peledakan h. Dapat melakukan uji coba peledakan untuk memperoleh SOP i. Dapat menghitung PF 2009, No. 330 56 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 2. Pada tambang bawah tanah: a. Diameter lubang ledak ditetapkan b. Bentuk cut ditentukan dan dimensinya dihitung, serta posisinya ditetapkan c. Ukuran geometri peledakan dan jumlah lubang ledak dihitung d. Jumlah bahan peledak tiap kolom lubang dan seluruh lubang ledak dihitung 4 3,5 a. Modul b. OHP c. Transpa ransi d. Slide dan Projector e.",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "b. OHP c. Transpa ransi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan a. Bertanggung jawab b. Teliti a. Memahami target produksi tambang bawah tanah yang ditetapkan b. Memahami jumlah bidang bebas pada bukaan bawa h tanah c. Memahami fungsi, bentuk, dan ukuran cut d. Memahami parameter pembentuk cut, yaitu diameter sebuah lubang besar kosong, burden atau jarak lubang bermuatan bahan peledak dengan lubang kosong, dan konsentrasi muatan bahan peledak (charge concentration ) e. Memahami hubungan antara cut dengan lubang -lubang untuk pembongkaran batuan (stoping holes ) f. Memahami cara perhitungan specific charge a. Menentukan target produksi peledakan secara periodik b. Menentukan hubungan diamet er dengan Burden c. Menentukan jumlah lubang ledak kosong d. Menghitung produksi peledakan per lubang ledak e. Menentukan jumlah lubang ledak per Peledakan f. Menentukan jenis dan jumlah bahan peledak yang dipakai setiap peledakan g. Menghitun g PF Peledakan Tambang Bawah Tanah a. Dapat menentukan target produksi peledakan secara periodik b. Dapat menentukan hubungan diameter dengan burden c. Dapat menentukan jumlah lubang ledak Kosong d. Dapat menghitung produksi peledakan per lubang ledak e. Dapat menentukan jumlah lubang ledak per peledakan f. Dapat menentukan jenis dan jumlah bahan peledak yang dipakai setiap peledakan g. Dapat menghitung PF 2009, No. 330 57 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 3. Pada Terowongan: a. Diameter lubang ledak ditetapkan b. Jumlah dan diameter lubang kosong ditetapkan. c. Jenis cut ditentukan dan dimensinya dihitung, s erta posisinya ditetapkan d. Jumlah bahan peledak tiap kolom lubang dan seluruh lubang ledak dihitung 3 3 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami target produksi tambang bawah tanah yang ditetapkan b. Memahami jumlah bidang bebas pada bukaan bawah tanah c. Memahami fungsi, bentuk, dan ukuran cut d. Memahami parameter pembentuk cut, yaitu diameter sebuah lubang besar kosong, burden atau jarak lubang bermuatan bahan peledak dengan lubang kosong, dan konsentrasi muatan bahan peledak ( charge concentration ) e. Memahami hubungan antara cut dengan lubang -lubang untuk pembongkaran batuan (stoping holes ) f. Memahami fungsi dan perhitungan jumlah lubang ledak pada bagian atap ( roof holes ) dan lubang ledak di bagian dinding ( wall holes ) yang disebut dengan contour dan lubang ledak dibagian lantai ( lifters ). g. Memahami cara perhitungan specific charge h. Memahami pengertian round pada pembuatan terowongan Menentukan: a. Diameter lubang ledak, b. Jumlah dan diameter lubang kosong, c. Jenis, dimensi, dan posisi cut, d. Perhitungan jumlah bahan peledak Peledakan Terowongan Dapat menentukan: a. diameter lubang ledak, b. Jumlah dan diameter lubang kosong, c. Jenis, dimensi, dan po sisi cut, d. perhitungan jumlah bahan peledak 2009, No. 330 58 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Pada Peledakan khusus: a. Jenis peledakan khusus ditentukan b. Diameter lubang ledak ditetapkan. c. Jumlah dan diameter lubang kosong ditetapkan. d. Jumlah bahan peledak tiap kolom lubang dan seluruh lubang ledak dihitung 4 4 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan a. Disiplin b. Bertanggung jawab c. Teliti Memahami cara menentukan: a. Jenis peledakan khusus b. Diameter lubang ledak, c. Jumlah dan diameter lubang kosong, d. Perhitungan jumlah bahan peledak Menentukan: a. Je nis peledakan khusus b. Diameter lubang ledak, a. Jumlah dan diameter lubang kosong, b. Perhitungan jumlah bahan peledak Peledakan Khusus Dapat menentukan: a. Jenis peledakan khusus b. diameter lubang ledak, c. Jumlah dan diameter lubang kosong, d. perhitungan jumlah bahan peledak 2009, No. 330 59 1. Kode /Judul Kompetensi : TMB.PP. 02.004.01 Memprediksi dampak peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.004.01.01 Menentukan jarak aman antar titik ledak dengan objek yang kemungkinan terkena getaran peledakan 3. Waktu : Teori = 5 JP Praktik = 5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Ambang batas kecepatan getar gelombang akibat peledakan yang mengganggu manusia dan merusak bangunan ditentukan 1 1,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan c. Alat pengukur getaran peledakan d. Peta tambang a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami sifat dan Karakteristik kecepatan getar gelombang akibat peledakan b. Memahami ambang batas kecepatan getar gelombang akibat peledakan terhadap manusia dan bangunan. Menghitung/ menentukan ambang batas kecepatan getar gelombang akibat peledakan terhadap manusia dan bangunan. Dampak Peledakan Dapat menghitung / menentukan ambang batas kecepatan getar gelombang akibat peledakan terhadap manusia dan bangunan dan membandingkannya dengan peraturan Pemeri ntah (KLH) 2. Jarak antar titik ledak dengan objek yang akan terkena dampak diukur 1 0,5 sda. a. ATK b. Peta tambang sda. a. Memahami cara penentuan objek yang terkena dampak b. Memahami cara mengukur jarak antartitik ledak dengan objek yang akan ter kena dampak Mengukur jarak antartitik ledak dengan objek yang akan terkena dampak sda. Dapat mengukur jarak antara titik ledak dengan objek yang akan terkena dampak 3. Jumlah bahan peledak per ledakan tunda dihitung 1 1 sda. a. ATK b. Data peleda kan sda. a. Memahami penentuan nomor tunda b. Memahami cara menghitung jumlah bahan peledak per ledakan tunda. Menghitung jumlah bahan peledak per ledakan tunda sda. Dapat menghitung jumlah bahan peledak per ledakan tunda 2009, No. 330 60 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Kurva bobot jarak (scaled distance ) kuadrat berat bahan peledak dianalisis 2 2 a. Modul b. OHP",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "berat bahan peledak dianalisis 2 2 a. Modul b. OHP c. Transpar ansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan c. Peta tambang a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami jumlah bahan peledak b. Memahami jarak titik ledak dengan objek dampak c. Memahami kurva bobot jarak pang kat dua a. Menghitung bobot jarak kuadrat b. Menganalisis kurva bobot jarak kuadrat. Dampak Peledakan a. Dapat menghitung bobot jarak kuadrat b. Dapat menganalisis kurva bobot jarak kuadrat. 2009, No. 330 61 1. Kode /Judul Kompetensi : TMB.PP. 02.004.01 Memprediksi dampa k peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.004.02.01 Menganalisis kebisingan suara akibat peledakan 3. Waktu : Teori = 2 JP Praktik = 3 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Ambang batas kebisingan suara ditentukan 1 1,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan c. Mistar getaran peledakan d. Peta tambang a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami sifat dan Karakteristik kebisingan/suara akibat peledakan b. Memahami ambang batas kebisingan/suara akibat peledakan terhadap manusia. Menghitung/ menentuk an ambang batas kebisingan/suara akibat peledakan terhadap manusia. Dampak Peledakan Dapat menghitung/ menentukan ambang batas kebisingan (suara) akibat peledakan terhadap manusia) 2. Kurva bobot jarak pangkat tiga (c ubic scaled distance) berat bahan peledak dianalisis. 1 1,5 sda. a. ATK b. Data peledakan c. Peta tambang sda. a. Memahami jumlah bahan peledak b. Memahami jarak titik ledak dengan objek dampak c. Memahami kurva bobot jarak pangkat tiga a. Mengrhitung kurva bobot jarak pangkat tiga b.Menganalisis kurva bobot jarak pangkat tiga sda. a. Dapat menghitung kurva bobot jarak pangkat tiga b. Dapat menganalisis kurva bobot jarak pangkat tiga 2009, No. 330 62 1. Kode /Judul Kompetensi : TMB.PP. 02.004.01 Memprediksi dampak peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.004.03.01 Menentukan jarak aman lemparan batuan atau menghindari terjadinya batu melayang ( fly rock ) 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhas ilan 1 2 3 4 5 6 7 8 9 10 11 1. Batu-batu lepas di sekitar permukaan area peledakan dibersihkan 0,5 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan c. Peta tambang a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami permukaan area peledakan b. Memahami cara pembersihan batu -batu lepas di permukaan atas jenjang ( top bench ) area peledakan Membersihkan batu - batu lepas di permukaan atas jenjan g area peledakan Dampak Peledakan Dapat menjelaskan manfaat pembersihan batu-batu lepas di permukaan di atas jenjang area peledakan kepada juru ledak. 2. Jumlah bahan peledak dan nomor tunda per lubang ledak dihitung 1 1 sda. a. ATK b.Data peledaka n sda.",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "dihitung 1 1 sda. a. ATK b.Data peledaka n sda. a. Memahami karakteristik batuan permukaan area peledakan b. Memahami cara penentuan nomor tunda per lubang ledak. c. Memahami cara perhitungan jumlah bahan peledakan dan nomor tunda per lubang ledak a. Menjelaskan karakteristik batuan permuka area peldakan b. Menghitung jumlah bahan peledak dan nomor tunda per lubang ledak. sda. a. Dapat menjelaskan karakteristik batuan permukaan area peledakan b. Dapat menghitung jumlah bahan peledak dan nomor tunda per lubang ledak. 3. Jenis material untuk stemming , intensitas backbreak yang nampak pada crest dan ketebalan hamparan urugan material untuk meratakan permukaan jenjang ditentukan 0,5 0,5 sda. sda. sda. a. Memahami jenis -jenis material untuk stemming b. Memahami intensitas backbreak yang terjadi pada crest c. Memahami cara penentuan ketebalan hamparan urugan material pada permukaan jenjang a. Menentukan jenis material untuk stemming b. Menentukan intensitas backbreak yang terjadi pada crest c. Menentukan ketebalan hamparan urugan material pada permukaan jenjang sda. a. Dapat menentukan jenis material untuk stemming b. Dapat menentukan intensitas backbreak yang terjadi pada crest c. Dapat menentukan ketebalan hamparan urugan material pada permukaan jenjang. 2009, No. 330 63 1. Kode /Judul Kompetensi : TMB.PP. 02.004.01 Memprediksi dampak peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.004.04.01 Mengidentifikasi jenis dan kualitas bahan peledak serta gas yang ditimbulkan peledakan, terutama gas yang mengandung racun 3. Waktu : Teori = 8 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Jenis, sifat dan karakteristik bahan peledak industri ditentukan 2 0,25 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Spesifikasi bahan peledakan industri c. Tiruan ( dummy ) perlengkapan peledakan a. Disiplin b. Bertanggung jawab c. Teliti Memahami jenis, sifat dan karakter istik bahan peledak industri. a. Mengidentifikasi jenis, sifat, dan karakteristik bahan peledak industri yang akan digunakan b. Menentukan jenis, sifat, dan karakteristik bahan peledak industri yang akan digunakan Bahan Peledak Industri a. Mengidentifika si jenis, sifat, dan karakteristik bahan peledak industri yang akan digunakan b. Menentukan jenis, sifat, dan karakteristik bahan peledak industri yang akan digunakan 2. Keseimbangan oksigen nol ( zero oxygen balance ) ditetapkan 2 0,25 sda. a. ATK b. Ala t peraga uji c.keseimbangan oksigen sda. a. Memahami makna dan fungsi keseimbangan oksigen nol. b. Memahami perhitungan dan fungsi keseimbangan oksigen nol. a. Menjelaskan makna dan fungsi kesimbangan oksigen nol b. Menghitung keseimbangan oksigen nol. sda. a. Menjelaskan makna dan fungsi keseimbangan oksigen nol b. Menghitung keseimbangan oksigen nol. 3. Jenis dan ciri gas mengandung racun diidentifikasi 1,5 0,5 sda. a. ATK b. Spesifikasi bahan peledakan (untuk mengetahui reaksi b ahan peledak) sda. a. Memahami jenis dan ciri gas mengandung racun dan penyebabnya. b. Memahami gas - gas mengandung racun a. Menjelaskan jenis dan ciri gas mengandung racun. b. Mengidentifikasi jenis dan ciri gas mengandung racun. sda. a. Menjelaskan jenis dan ciri gas mengandung racun. b.",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "sda. a. Menjelaskan jenis dan ciri gas mengandung racun. b. Mengidentifikasi jenis dan ciri gas mengandung racun . 2009, No. 330 64 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Penyebab timbulnya gas mengandung racun diidentifikasi 1,5 0,5 a. Modul b. OHP c.Transparansi d. Slide dan Projector e.LCD projector f. Komputer a. ATK b. Spesifikasi Bahan peledakan (untuk mengetahui reaksi bahan peledak) a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami cara pengenalan gas mengandung racun b. Memahami penyebab timbulnya gas mengandung racun a. Menjelaskan penyebab timbulnya gas beracun b. Mengidentifikasi gas mengandung racun Bahan Peledak Industri a. Dapat menjelask an penyebab timbulnya gas beracun b. Dapat mengidentifikasi gas mengandung racun 5. Bahan peledak yang rusak diidentifikasi dan dimusnahkan 1 0,5 sda. a. ATK b. Bahan peledak rusak sda. a. Memahami cara pengidentifikasan dan memusnahkan bahan peledak yang rusak. b. Memahami cara pemusnahan bahan peledak yang rusak. a. Mengidentifikasi dan memusnahkan bahan peledak yang rusak. b. Memusnahkan bahan peledak yang rusak. sda. a. Dapat mengidentifikasi dan memusnahkan bahan peledak yang rusak. b. Dapat memusnahkan bahan peledak yang rusak. 2009, No. 330 65 1. Kode /Judul Kompetensi : TMB.PP. 02.004.01 Memprediksi dampak peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.004.05.01 Menentukan konfigurasi peledakan tunda 3. Waktu : Teori = 5 JP Praktik = 5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Arah tumpukan hasil peledakan (muckpile ) ditetapkan 0,5 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan a. Disiplin b. Bertanggung jawab c. Teliti Memahami cara penentuan arah tumpukan hasil peledakan Menentukan arah tumpukan hasil peledakan Teori Peledakan Dapat menentukan arah tumpukan hasil peledakan 2. Detonator tunda dipilih dan diatur tempatnya 1 1,5 sda. sda. sda. a. Memahami cara pemilihan detonator tunda b. Memahami cara penempatan detonator tunda a. Memilih detonator tunda b. Menempatkan deton ator tunda sda. a. Dapat memilih detonator tunda b. Dapat menempatkan detonator tunda 3. Interval tunda di permukaan ditetapkan 1 1 sda. sda. sda. a. Memahami nomor tunda detonator b. Memahami fungsi peledakan tunda di permukaan c. Memahami cara menetapkan interval tunda di permukaan. Menetapkan interval tunda di permukaan. sda. Dapat menetapkan interval tunda di permukaan. 4. Interval tunda di dalam lubang ( in- hole delay ) ditetapkan 1 1 sda. sda. sda. a. Memahami nomor tunda detonator b. Memahami fun gsi peledakan tunda di dalam lubang ledak c. Memahami cara menetapkan interval tunda di permukaan Memahami cara menetapkan interval tunda di dalam lubang sda. Dapat menetapkan interval tunda di dalam lubang 2009, No. 330 66 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "1 2 3 4 5 6 7 8 9 10 11 5. Jumlah bidang bebas ditetapkan 0,5 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami karakteristik bidang bebas. b. Memahami cara penentuan jumlah bidang bebas a. Menjelaskan karateristik bidang bebas b. Menentukan jumlah bidang beba s. Teori Peledakan a. Memahami karakteristik bidang bebas. b. Memahami cara penentuan jumlah bidang bebas 6. Kualitas batuan ditetapkan 1 0,5 sda. sda. sda. Memahami gaya yang bekerja terhadap suatu massa batuan akibat timbulny a pergerakan gelombang ha sil peledakan Menjelaskan gaya yang bekerja terhadap suatu massa batuan akibat timbulnya pergerakan gelombang hasil peledakan sda. Dapat menjelaskan dan mengetahui gaya yang bekerja terhadap suatu massa batuan akibat timbulnya pergerakan gelombang hasil peledakan 2009, No. 330 67 1. Kode /Judul Kompetensi : TMB.PP. 02.005.01 Menggunakan peran ti lunak komputer peledakan 2. Kode/Judul Elemen Kompe tensi : TMB.PP. 02.005.01.01 Memasukkan parameter peledakan ke komputer. 3. Waktu : Teori = 1 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Peran ti lunak peledakan dioperasikan 0,5 1 a. Modul b. OHP c. Tran sparansi d. Slide dan Projector e.LCD projector f. Komputer a. ATK b. Seperanti komputer dengan spesifikasi memadai c. Data peledakan d. Peran ti lunak rancangan peledakan e. Peranti lunak stereografis f. Peranti lunak fragmentasi a. Disiplin b. Tanggung jawab c. Teliti a. Memahami fungsi - fungsi, fasilitas, serta kemampuan peranti lunak peledakan b. Memahami cara penggunaan peranti lunak (rancangan peledakan, stereografis, dan fragmentasi) a. Menjelaskan fungsi -fungsi, fasilitas, serta kemampuan peranti lunak peledakan b. Menggunakan peranti lunak(rancangan peledakan, stereografis, dan fragmentasi) Komputerisasi Peledakan a. Dapat menjelaskan fungsi -fungsi, fasilitas, serta kemampuan peranti lunak. b. Dapat menggunakan peranti lunak(rancangan peledakan, stereografis, dan fragmentasi) 2. Data struktur geologi, klasifikasi batuan, jenis batuan, ukuran geometri peledakan, jumlah dan jenis bahan peledak, dan sistem inisiasi peledakan dimasukkan dalam peranti lunak 0,5 1 sda. a. ATK b. Data peledakan c. Perantilunak rancangan peledakan d. Perant lunak stereografis e. Peranti lunak fragmentasi sda. a. Memahami cara pemasukan data (struktur geo logi, klasifikasi batuan, jenis batuan, geometri peledakan, jumlah dan jenis bahan peledak, dan sistem inisiasi peledakan) ke peranti lunak peledakan. b. Memahami pemrosesan data a. Memasukkan data (struktur geologi, klasifikasi batuan, jenis batuan, geometri peledakan, jumlah dan jenis bahan peled ak, dan sistem inisiasi peledakan) ke dalam peranti lunak peledakan. b. Memroses data untuk perancangan peledakan sda. a. Dapat menginput data (struktur geologi, klasifikasi batuan, jenis batuan, geometri peledakan, jumlah dan jenis bahan peledak, dan s istem inisiasi peledakan) ke dalam peranti lunak peledakan dan menjelaskannya b. Dapat memroses data perancangan peledakan 2009, No. 330 68 1. Kode /Judul Kompetensi : TMB.PP. 02.005.01 Menggunakan peranti lunak komputer peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02 .005.02.01 Melakukan simulasi dari model peledak an",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": ": TMB.PP. 02 .005.02.01 Melakukan simulasi dari model peledak an untuk mencapai hasil optimal 3. Waktu : Teori = 2 JP Praktik = 5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Peng etahuan Keterampila n Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Simulasi peledakan dilakukan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Peranti lunak rancangan peledakan c. Peranti lunak d. Stereografis e. Peranti lunak fragmentasi a. Disiplin b. Berta nggung jawab c. Teliti a. Memahami jenis peranti lunak simulasi peledakan b. Memahami jenis data untuk simulasi peledakan c. Memahami cara simulasi peledakan a. Menjelaskan jenis peranti lunak simulasi peledakan b. Menjelaskan jenis data untuk simulasi peledakan c. Mensimulasi data untuk perancangan peledakan Komputerisasi Peledakan a. Data menjelaskan jenis peranti lunak simulasi peledakan b.Dapat menjelaskan jenis data untuk simulasi peledakan c. Dapat mensimu lasi data untuk perancangan peledakan 2. Hasil simulasi program peledakan diamati dan dianalisis 0,5 2 sda. a. Hasil simulasi rancangan peledakan dan fragmentasi b. Hasil pengolahan data stereografis sda. Memahami cara analisis hasil simulasi peledakan. Menganalisis hasil simulasi program peledakan sda. Dapat menganalisis hasil simulasi peledakan 3. Hasil simulasi dicetak 0,5 1 sda. Alat cetak sda. Memahami cara pencetakan hasil simulasi. Mencetak hasil simulasi sda. Dapat mencetak hasil simulasi 2009, No. 330 69 1. Kode /Judul Kompetensi : TMB.PP. 02.006.01 Melaksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.006.01.01 Melakukan penyimpanan dan pengangkutan bahan peledak dari gudang ke lokasi peledakan 3. Waktu : Teori = 4 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Persyaratan gudang bahan peledak diterapkan 0,5 0,25 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Kepmen 555 K/26/ MPE/ 1995 a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami peraturan dan perundang - undangan yang berkaitan dengan peledakan b. Memahami persyaratan g udang bahan peledak. Mene rapkan persyaratan gudang bahan peledak Peraturan Perundang - undangan Bahan Peledak dan Keselamatan Kerja Peledakan Dapat mene rapkan persyaratan gudang bahan peledak 2. Bahan peledak peka detonator, bahan peledak peka primer, dan ramuan bahan peledak disimpan dalam gudangnya masing - masing 1 0,25 sda. a. ATK b. Denah dan foto gudang bahan peledak sda. Memahami cara penimbunan masing - masing jenis bahan peledak. Menimbun masing - masing jenis bahan peledak. sda. Dapat menentukan dan menjelaskan cara penimbunan masing - masing jenis bahan peledak. 3. Kapasitas masing - masing gudang bahan peledak ditetapkan 0,5 0,5 sda. a.ATK b.Target produksi perusahaan c.Denah dan foto gudang bahan peledak sda. Mema hami kapasitas masing -masing gudang bahan peledak. Menentukan kapasitas masing - masing gudang bahan peledak. sda. Dapat menentukan dan menjelaskan kapasitas masing - masing gudang bahan peledak. 2009, No. 330 70 Waktu (JP)",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "masing gudang bahan peledak. 2009, No. 330 70 Waktu (JP) Pembelaj aran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Kondisi bahan peledak dibukukan dan dilaporkan 1 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Buku Besar gudang bahan peledak c. Data peledakan a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami cara pembukuan kondisi bahan peledak. b. Memahami cara pelaporan kondisi bahan peledak. a. Membukukan kondisi bahan peledak. b. Melaporkan kondisi bahan peledak Peraturan Perundang - undangan Bahan Peledak dan Keselamatan Kerja Peledakan a. Membukukan kondisi bahan peledak. b. Melaporkan kondisi bahan peledak. 5. Pengangkutan bahan peledak d ari gudang ke lokasi peledakan dilakukan 1 0,5 sda. a. ATK b. Alat angkut bahan peledak sda. Memahami cara pengangkutan bahan peledak dari gudang ke lokasi peledakan. Menjelaskan pengangkutan bahan peledak dari gudang ke lokasi peledak an. sda. Dapat menjelaskan tentang pengangkutan bahan peledak dari gudang ke lokasi peledakan. 2009, No. 330 71 1. Kode /Judul Kompetensi : TMB.PP. 02.006.01 Melaksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.006.02.01 Menentukan perlengkapan dan peralatan peledakan 3. Waktu : Teori = 2 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Jumlah perlengkapan peledakan yang diperlukan ditetapkan 1 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data peledakan a. Disiplin b. Bertanggung jawab c. Teliti Memahami jumlah dan jenis perlengkapan peledakan yang diperlukan pada setiap peledakan Menjelaskan kegunaan, jumlah, dan jenis perlengkapan peledakan yang diperlukan pada setiap peledakan Perlengkapan dan Peralatan Peledakan Dapat menjelaskan kegunaan dari jenis perlengkapan peledakan yang diperlukan pada setiap peledakan 2. Peralatan peledakan yang layak dipakai disiapkan 1 0,5 sda. a. ATK b. Data Peledaka n c. Sistem peledakan sda. Memahami jumlah dan jenis peralatan peledakan yang diperlukan pada setiap peledakan Menjel askan kegunaan, jumlah, dan jenis peralatan peledakan yang diperlukan pada setiap peledakan sda. Dapat menjelaskan kegunaan dari jenis peralatan peledakan yang diperlukan pada setiap peledakan 2009, No. 330 72 1. Kode /Judul Kompetensi : TMB.PP. 02.006.01 Mela ksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.006.03.01 Mengontrol pengisian bahan peledak pada lubang ledak 3. Waktu : Teori = 3 JP Praktik = 3 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Di klat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Air di dalam lubang ledak diperiksa dan kalau ada dikeluarkan 0,5 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. Tongkat bamboo b. Meteran c. Pompa atau kompresor a. Disiplin b. Bert anggung jawab c. Teliti Memahami cara memeriksa pekerjaan pengosongan air",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "anggung jawab c. Teliti Memahami cara memeriksa pekerjaan pengosongan air di dalam lubang ledak. a. Memeriksa air dalam lubang l edak. b. Mengosongkan air dalam lubang ledak jika ada air Peledakan Tambang Terbuka a. Dapat memerik sa pekerjaan pengosongan air dalam lubang ledak. b. Dapat menjelaskan dampak air dalam lubang ledak. 2. Posisi primer ditentukan, diperiksa dan diukur 0,5 0,5 sda. a. ATK b. To ngkat bambu c. Meteran sda. a. Memahami cara penentuan posisi primer dalam lubang ledak. b. Memahami cara pemeriksaan dan pengukuran posisi primer dalam lubang ledak. a. Me nentukan posisi primer dalam lubang ledak. b. Mengukur kedalaman primer di dalam lubang ledak Peraturan Perundang - undangan dan Keselamatan Kerja Peledakan a. Dapat memeriksa posisi kedalaman primer di dalam lubang ledak. b. Dapat mengukur kedalaman primer di dalam lubang ledak 3. Kedalaman isian bahan peledak pada setiap lubang ledak diukur 0,5 0,5 sda. sda. sda. Memahami cara pengukuran kedalaman isian bahan peledak pada setiap lubang ledak. Memeriksa pengukuran kedalaman isian bahan peledak pada setiap lubang ledak. sda. Dapat memeriksa menjelaskan kedalaman isian baha n peledak pada setiap lubang ledak. 2009, No. 330 73 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Tingkat kepadatan bahan peledak ata u loading density ditetapkan 0,5 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Tabel loading density a. Disiplin b. Bertanggung jawab Memahami tingkat kepadatan bahan peledak atau loading density . Memeriksa dan menetapkan tingkat kepadatan bahan peledak atau loading density . Peraturan Perundang - undangan dan Keselamatan Kerja Peledakan Dapat memeriksa, menetapkan, dan menjelaskan tingkat kepadatan bahan peledak atau loading density . 5. Jenis material, keda laman dan tingkat kepadatan stemming ditetapkan 0,5 0,5 sda. a. ATK b. Tongkat bambu c. Meteran d. Material stemming sda. Memahami jenis material, kedalaman dan tingkat kepadatan stemming . Memeriksa dan menentukan jenis material, kedalaman dan tingkat kepadatan stemm ing. sda. Dapat memeriksa, menentukan, dan menjelaskan jenis material, kedalaman dan tingkat kepadatan stemming . 6. Lama waktu tidur (sleeping time ) yang aman bagi bahan peledak emulsi atau watergels ditentukan 0,5 0,5 sda. a. ATK b. Brosur atau manu al bahan peledak dari produsen sda. Memahami manfaat, dan cara menentukan lama waktu tidur bahan peledak yang aman bagi bahan peledak. Menjelaskan manfaat, dan cara menentukan lama waktu tidur bahan peledak yang aman bagi bahan peledak. sda. Dapa t menjelaskan manfaat dan menentukan lama waktu tidur bahan peledak yang aman bagi bahan peledak. 2009, No. 330 74 1. Kode /Judul Kompetensi : TMB.PP. 02.006.01 Melaksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.006.04.01 Memeriksa rangkaia n peledakan 3. Waktu : Teori = 4 JP Praktik = 5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Menggunakan deton",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "5 6 7 8 9 10 11 1. Menggunakan deton ator biasa: a. Seluruh sambungan sumbu bakar (sumbu api) dengan detonator biasa diperiksa. b. Panjang sumbu bakar yang keluar dari setiap lubang ledak diukur (minimum 60 cm). c. Penyambung (connector ) antar sumbu bakar dan pada tiap lubang diperiksa 1 1,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Meteran c. Crimper Tangan d. Konektor untuk sistem peledakan dengan detonator biasa a. Disiplin b. Bert anggung jawab Memahami cara pemeriksanaan dan penggunaan detonator biasa, meliputi: a. penyambungan seluruh sumbu bakar (sumbu api) dengan detonator biasa; b. batas minimum panjang sumbu bakar yang keluar dari setiap lubang ledak (minimum 60 cm); c. jenis dan ciri penyambung antar -sumbu bakar dan pada tiap lubang Memeriksa: a. penyambungan seluruh sumbu bakar (sumbu api) dengan detonator biasa; b. pengukuran panjang minimum sumbu bakar yang keluar dari setiap lubang ledak (minimum 60 cm); c. jenis dan ciri penyambung antar -sumbu bakar dan pada tiap lubang. Perlengkapan dan Peralatan Peledakan Dapat memeriksa dan menjelaskan tentang: a. penyambungan seluruh sambungan sumbu bakar (sumbu api) dengan detonator biasa. b. pengukur panjang minimum sumbu bakar yang keluar dari setiap lubang ledak, yaitu minimum 60 cm; c. penentukan jenis dan ciri peny ambung antar -sumbu bakar dan pada tiap lubang. 2009, No. 330 75 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 2. Menggunakan detonator lis trik: a. Seluruh sambungan antar lubang dan dari rangkaian ke blasting machine diperiksa. b. Jenis rangkaian pada baris lubang ledak diperiksa. c. Tahanan listrik pada setiap lubang dan rangkaian seluruh lubang diperiksa 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. Meteran b. Kalkulator c. Bastohm - meter d. Tang e. Exploder f. Rheostat a. Disiplin b. Bertanggung jawab a. Memahami cara pemeriksaan dan penggunaan detonator listrik, meliputi : penyambungan antar lubang dan dari rangkaian ke blasting machine; b. Memahami jenis rangkaian pada baris lubang ledak; c. Memahami pengukuran tahanan listrik pad a setiap lubang dan rangkaian seluruh lubang Memeriksa: a. penyambungan antar lubang dan dari rangkaian ke blasting machine; b. penentuan jenis dan menghitun g rangkaian pada baris lubang ledak; c. pengukuran tahanan listrik pada setiap lubang dan rangkaian seluruh lubang. Perlengkapan dan Peralatan Peledakan Memeriksa dan menjelaskan tentang: a. penyambungan antar lubang dan dari rangkaian ke blasting machine; b. penentuan jenis dan menghitung rangkaian pada baris lubang ledak; c. pengukuran tahanan listrik pada setiap lubang dan rangkaian seluruh lubang. 3. Menggunakan detonator Nonel: a. Seluruh ikatan sambungan antarlubang di permukaan atau trunkline dan dari rangkaian ke shotgun atau blasting machine diperiksa. b. Nomor tunda diperiksa 1 1,5 sda. a. ATK b. Meteran c. Kakulator d. Shotgun e.Detonator listrik dan exploder f. Detonator nonel sda. a. Memahami cara pemeriksaan dan penggunaan detonator nonel, meliputi : b. sambungan ( tie-in) antarlubang di permukaan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "nonel, meliputi : b. sambungan ( tie-in) antarlubang di permukaan ke dalam lubang ledak ( in-hole), dan dari rangkaian ke shotgun atau blasting machine. c. detonator nonel tunda Memeriksa: a. penyambungan antar ubang di permukaan, ke dalam lubang ledak, dan dari rangkaian ke shotgun atau blasting machine. b. detonator tunda yang dipasang sda. Dapat menggunakan dan menjelaskan detonator nonel, yaitu tentang: a. sambungan antarlubang di permukaan, ke dalam lubang ledak ( in-hole), dan dari rangkaian ke shotgun atau blasting machine. b. detonator nonel tunda. 2009, No. 330 76 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Menggunakan sumbu ledak (detonating cord ): a. Seluruh ikatan sambungan antarsumbu ledak diperiksa. b. Sambungan detonator pada MS-Connector dengan sumbu ledak diperiksa. c. Ikatan detonator listrik pada sumbu ledak diperiksa. 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Meteran c. Kakulator d. MS - connector e. Detonator listrik dan exploder a. Disiplin b. Bertanggung jawab Memahami pemeriksaan dan penggunaan sumbu ledak, meliput i: sambungan antar sumbu ledak; sambungan detonator pada MS-Connector dengan sumbu ledak; ikatan detonator listrik dengan sumbu ledak. Memeriksa: a. penyambungan antarsumbu ledak; b. penyambungan detonator dan MS- connector dengan sumbu ledak; c. ikatan detonator listrik denga n sumbu ledak. Perlengkapan dan Peralatan Peledakan Dapat memeriksa dan menjelaskan: a. penyambungan antar sumbu ledak; b. penyambungan detonator dan MS- connector dengan sumbu ledak; c. ikatan detonator listrik dengan sumbu ledak. 2009, No. 330 77 1. Kode /Judul Kompetensi : TMB .PP. 02.006.01 Melaksanakan persiapan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.006.05.01 Mengontrol pengamanan area peledakan sebelum peledakan dimulai 3. Waktu : Teori = 1 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Seluruh karyawan atau non -karyawan harus menjauhi area peledakan 0,25 0,25 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Megafon c. Pluit d. Sirine e. Bendera f. Barikade a. Bertanggung jawab b. Teliti Memahami cara menginformasikan kepada seluruh karyawan atau non karyawan untuk menjauhi area peledakan Menginformasikan kepada seluruh karyawan atau non karyawan untuk menjauhi area peledakan Peraturan Perundang - undangan Bahan Peledak dan Keselamatan Kerja Peledakan Dapat menginformasikan kepada seluruh karyawan atau non karyawan untuk menjauhi area peledakan. 2. Seluruh ala t berat atau kendaraan operasional yang berada di sekitar area peledakan diamankan 0,25 0,25 sda. sda. sda. Memahami cara pengamanan seluruh alat berat atau kendaraan operasional yang berada di sekitar area peledakan Mengamankan seluruh alat berat atau kendaraan operasional yang berada di sekitar area peledakan. sda. Dapat mengamankan seluruh alat berat atau kendaraan operasional yang berada di sekitar area peledakan. 3. Keamanan area peledakan di jamin 0,5 0,5 sda. a. ATK b. Handy Talkie c.",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "jamin 0,5 0,5 sda. a. ATK b. Handy Talkie c. Pluit sda. Memahami cara menjamin keamanan area peledakan. Menjamin keamanan area peledakan. sda. Dapat men jamin keamanan area peledakan. 2009, No. 330 78 1. Kode /Judul Kompetensi : TMB.PP. 02.007.01 Pelaksanaan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.007.01.0 1 Menginformasikan kesiapan peledakan 3. Waktu : Teori = 1 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Sirine panjang dibunyikan 0,25 0,25 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer Sirine a. Disiplin b. Bertanggung jawab Memahami fungsi dan manfaat sirine bagi keselamatan peledakan. Memberi contoh pengoperasian sirine untuk keselamatan peledakan. Peraturan Perundang - undangan Bahan Peledak dan Keselamatan Kerja Peledakan Dapat memberi contoh pengoperasian sirine untuk keselamatan peledakan. 2. Peringatan pelaksanaan peledakan melalui megafon kepada se luruh karyawan dan non karyawan dilaksanakan 0,25 0,25 sda. Megafon sda. Memahami manfaat pelaksanaan persiapan peledakan melalui megafon kepada seluruh karyawan dan non karyawan. Memberi contoh persiapan peledakan melalui megafon. sda. Dapat memberi c ontoh persiapan peledakan melalui megafon. 3. Keamanan pelaksanaan peledakan di jamin 0,5 0,5 sda. Handy Talkie sda. Memahami cara mengamankan area peledakan di JPin. Mengamankan area peledakan. sda. Dapat memberi contoh cara mengamankan area peledakan. 2009, No. 330 79 1. Kode /Judul Kompetensi : TMB.PP. 02.007.01 Pelaksanaan peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.007.02.01 Melakukan peledakan 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1 Peringatan akhir beberapa menit menjelang peledakan mulai dilaksanakan 0,25 0,25 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LC D projector f. Komputer Sirine a. Disiplin b. Bertanggung jawab Memahami cara memberikan peringatan sebelum peledakan dimulai. Memberikan peringatan sebelum peledakan dimulai. Peraturan Perundang - undangan Bahan Peledak dan Keselamatan Kerja Peledaka n Dapat memberikan contoh peringatan sebelum peledakan dimulai. 2 Aba-aba peledakan, baik melalui handy talkie maupun megafon, dimulai dengan hitungan mundur, yaitu 3…, 2…,1…. 0,25 0,25 sda. a. Handy Talkie b. Megafon sda. Memahami cara memberikan aba -aba peledakan, baik melalui handy talkie maupun megafon. Memberi contoh aba-aba peledakan, baik melalui handy talkie maupun megafon. sda. Dapat memberikan contoh aba -aba peledakan, baik melalui handy talkie maupun megafon. 3 Peledakan dilaksanakan 0,5 0,5 sda. a. Exploder siap ledak b. Shotgun siap ledak sda. Memahami cara memicu. Memberi contoh cara memicu. sda. Dapat memberikan contoh memicu peledakan. 4 Hasil peledakan diperiksa 0,5 0,5 sda. a. Masker b. Meteran c. Blastohm - meter sda. Memahami prosedur pemeriksaan hasil peledakan, yaitu fragmentasi, gagal ledak, dan gas hasil peledakan. Meriksaan hasil peledakan, yaitu fragmentasi, gagal ledak, dan gas hasil peledakan. sda. Dapat meriksaan hasil peledakan, yaitu fragmentasi, gagal ledak, dan gas hasil peledakan. 5 Hasil",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "yaitu fragmentasi, gagal ledak, dan gas hasil peledakan. 5 Hasil pemeriksaan dicatat 0,5 0,5 sda. a. Kalkulator b. Foto kamera sda. Memahami cara mencatat hasil pemeriksaan peledakan Mencatat hasil pemeriksaan peledakan sda. Dapat mencatat hasil pemeriksaan peledakan. 2009, No. 330 80 1. Kode /Judul Kompetensi : TMB.PP. 02.008.01 Melaksanakan evaluasi teknis peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.008.01.01 Mengatasi gagal ledak ( misfire ) 3. Waktu : Teori = 1,75 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Daerah peledakan dibatasi dan pita pengaman dipasang 0,25 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. Pita pengaman b. Perlengkapan dan peralatan peledakan yang sesuai dengan sistem peledakan yang digunakan a. Disiplin b. Bertanggung jawab Memahami manfaat dan cara pemasangan pita pengaman dan rambu pembatas area peledakan lainnya Memasang pita pengaman dan rambu p embatas area peledakan lainnya Peledakan Tambang Terbuka Dapat memberi contoh cara memasang pita pengaman dan rambu pembatas area peledakan lainnya 2. Seluruh sambungan kabel listrik atau sumbu dari setiap lubang ledak diperiksa 0,5 0,5 sda. Perlengkapa n dan peralatan peledakan yang sesuai dengan sistem peledakan yg digunakan sda. Memahami cara memeriksa seluruh sambungan kabel listrik atau sumbu dari setiap lubang ledak Memeriksa seluruh sambungan kabel listrik atau sumbu dari setiap lubang ledak sda. Dapat memeriksa seluruh sambungan kabel listrik atau sumbu dari setiap lubang ledak 3. Prosedur penanganan gagal ledak pada peledakan menggunakan kabel listrik atau sumbu dilaksanakan 1 1 sda. Perlengkapan dan peralatan peledakan yang sesuai dengan sist em peledakan yang digunakan sda. Memahami prosedur penanganan gagal ledak pada peledakan menggunakan kabel listrik atau sumbu. Melaksanakan prosedur penanganan gagal ledak pada peledakan menggunakan kabel listrik atau sumbu sda. Melaksanakan prosedur pen anganan gagal ledak pada peledakan menggunakan kabel listrik atau sumbu 2009, No. 330 81 1. Kode /Judul Kompetensi : TMB.PP. 02.008.01 Melaksanakan evaluasi teknis peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.008.02.01 Mengukur dan menganalisis distribusi fragme ntasi batuan hasil peledakan 3. Waktu : Teori = 3 JP Praktik = 5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Persentase fragmen batuan hasil peledakan berukuran terbesar, sedang, dan terkecil ditaksir atau diukur 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. Meteran b. Penggaris a. Disiplin b. Bertanggung jawab Memahami cara penaksiran dan pengukuran fragmentasi batuan hasil peledakan. Menaksir dan mengukur fragmentasi batuan hasil peledakan. Komputerisasi Peledakan Dapat menaksir dan mengukur fragmentasi batuan hasil peledakan. 2. Tumpukan hasil peledakan difoto denga n meletakkan penggaris atau skala pada salah satu atau beberapa fragmen batuan sebagai pembanding 1 2 sda. a. Kamera b. Penggaris sda. Memahami cara pengambilan foto fragmentasi hasil peledakan dengan cara meletakkan penggaris atau",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "pengambilan foto fragmentasi hasil peledakan dengan cara meletakkan penggaris atau skala di atas tumpukan hasil peledakan yang akan difoto. Mengambil foto fragmentasi hasil peledakan dengan cara meletakkan penggaris atau skala di atas tumpukan hasil peledakan yang akan difoto. sda. Dapat mengambil foto fragmentasi hasil peledakan dengan cara meletakkan penggaris atau skala di atas tumpukan hasil peledakan yang akan difoto serta memberi penjelasan manfaat serta kegunaannya. 3. Foto fragmentasi hasil peledakan dianalisis pada suatu peranti lunak komputer untuk mengetahui distribusi butiran 1 2 sda. a. Data hasil peledakan b. Komputer dengan peranti lunak penunjang sda. Memahami cara menganalisis fragmentasi hasil peledakan untuk memperoleh distribusi butirannya Menganalisis fragmentasi hasil peledakan untuk memperoleh distribusi butirannya sda. Dapat menganalisis fragmentasi hasil peledakan dan menjelaskan distribusi butirannya. 2009, No. 330 82 1. Kode /Judul Kompetensi : TMB.PP. 02.008.01 Melaksanakan evaluasi teknis peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.008.03.01 Melakukan peledakan sekunder ( secondary blasting ) 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Bongkahan batu besar ( boulders ) hasil peledakan dipisahkan 0,5 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Meteran a. Disiplin b. Bertanggung jawab Memahami prosedur pemisahan bongkahan batu besar hasil peledakan Menjelaskan pr osedur pemisahan bongkahan batu besar hasil peledakan kepada juru ledak Peledakan Tambang Terbuka Dapat menjelaskan prosedur pemisahan bongkahan batu besar hasil peledakan kepada juru ledak 2. Jumlah bongkahan batu besar yang akan diledakkan dihitung dan volumenya ditaksir 1 1 sda. a. ATK b. Kalkulator sda. Memahami hubungan antara jumlah (volume) bongkahan batu besar yang akan diledakkan dengan teknik dan jumlah bahan peledak yang digunakan Menghitung jumlah (volume) bongkahan batu besar yang akan diledakkan dan jumlah bahan peledak yang digunakan sda. Dapat menghitung jumlah (volume) bongkahan batu besar yang akan diledakkan, jumlah bahan peledak yang digunakan, dan teknik pelaksanaannya 3. Prosedur peledakan sekunder ( secondary blasting ) terhadap bongkahan batu besar dilaksanakan 0,5 0,5 sda. a. ATK b.Detonator listrik c.Bahan peledak sda. Memahami pelaksanaan peledakan sekunder terhadap bongkahan batu besar Melaksanakan peledakan sekunder terhadap bongkahan batu besar sda. Dapat melaksana kan peledakan sekunder terhadap bongkahan batu besar 2009, No. 330 83 1. Kode /Judul Kompetensi : TMB.PP. 02.008.01 Melaksanakan evaluasi teknis peledakan 2. Kode/Ju dul Elemen Kompetensi : TMB.PP. 02.008.04.01 Melakukan perbandin gan dan menganalisis model/ simulasi dengan kenyataan 3. Waktu : Teori = 2 JP Praktik = 4 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Distribusi fragme ntasi hasil peledakan nyata dengan simulasi dibandingkan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data hasil peledakan c. Hasil simulasi ragmentasi a. Disiplin b. Bertanggung jawab Memahami",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "c. Hasil simulasi ragmentasi a. Disiplin b. Bertanggung jawab Memahami cara membuat di stribusi fragmentasi hasil peledakan nyata dan memprediksi fragmentasi meng - gunakan suatu model, kemudian membandingkannya Membuat distribusi fragmentasi hasil peledakan nyata dan memprediksi fragmentasi meng - gunakan suatu model Komputerisasi Peledakan Dapat membuat distribusi fragmentasi hasil peledakan nyata dan dapat memprediksi fragmentasi menggunakan suatu model kemudian membandingkan serta menjelaskan hasilnya 2. Bentuk tumpukan hasil peledakan nyata dengan simulasi dibandingkan 0,5 1 sda. a. ATK b. Data peledakan c. Hasil simulasi rancangan peledakan sda. Memahami cara membandingkan hasil peledakan nyata dengan hasil simulasi. Membandingkan hasil peledakan nyata dengan hasil simulasi. sda. Dapat membandingkan hasil peledakan nyata dengan hasil simulasi. 3. Jarak lemparan batuan terjauh hasil peledakan nyata dengan simulasi dibandingkan 0,5 1 sda. a. ATK b. Data peledakan c. Hasil simulasi sda. Memahami cara membandingkan jarak lemparan batuan terjauh hasil peledakan nyata dengan simulasi. Membandingkan jarak lemparan batuan terjauh hasil peledakan nyata dengan simulasi. sda. Dapat membandingkan jarak lemparan batuan terjauh hasil peledakan nyata dengan simulasi. 2009, No. 330 84 1. Kode /Judul Kompetensi : TMB.PP. 02.008.01 Melaksanakan evaluasi teknis peledakan 2. Kode/Judul El emen Kompetensi : TMB.PP. 02.008.05.01 Dampak peledakan 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Getaran dan kebisingan suara akibat peledakan di setiap objek yang kemungkinan terkena dampak diukur 0,5 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Pengukur getaran c. Pen gukur suara a. Disiplin b. Bertanggung jawab a. Memahami objek yang terkena dampak peledakan b. Memahami cara mengukur getaran dan kebisingan suara akibat peledakan di setiap objek yang kemungkinan terkena dampak Mengukur getaran dan kebisingan suara akibat peledakan di setiap objek yang kemungkinan terkena dampak Dampak Peledakan Dapat mengukur getaran dan kebisingan suara akibat peledakan di setiap objek yang kemungkinan terkena dampak 2. Hasil pengukuran dianalisis 1 1 sda. a. ATK b. Data hasil peng ukuran c. Peraturan tentang standar ambang batas getaran dan suara sda. a. Memahami cara mempersiapkan data hasil pengukuran getaran peledakan b. Memahami cara menganalisis hasil pengukuran Menganalisis hasil pengukuran sda. Dapat menganalisis hasil pengukura n 3. Hasil analisis diinformasikan 0,5 0,5 sda. a. ATK b. Laporan hasil analisis getaran dan suara sda. Memahami cara menginformasikan dan menjelaskan hasil analisis Menginformasikan dan menjelaskan hasil analisis sda. Dapat menginformasikan dan m enjelaskan hasil analisis 2009, No. 330 85 1. Kode /Judul Kompetensi : TMB.PP. 02.008.01 Melaksanakan evaluasi teknis peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.008.06.01 Membuat laporan teknis peledakan 3. Waktu : Teori = 1 JP Praktik = 1 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Laporan dari juru ledak diperiksa 0,5 0,5 a. Modul b. OHP c.",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "juru ledak diperiksa 0,5 0,5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data teknis peledakan dari juru ledak per periode a. Disiplin b. Bert anggung jawab c. Teliti Memahami cara memeriksa laporan teknik dari juru ledak Memeriksa laporan teknik dari juru ledak Penyusunan Laporan Peledakan Dapat memeriksa laporan teknik dari juru ledak. 2. Laporan akhir teknik peledakan dibuat 0,5 0,5 sda. a. ATK b. Kalkulator sda. Memahami cara pembuatan laporan akhir teknik peledak an Membuat laporan akhir teknik peledakan sda. Dapat membuat laporan akhir teknik peledakan. 2009, No. 330 86 1. Kode /Judul Kompetensi : TMB.PP. 02.009.01 Melaksanakan evaluasi peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.009.01.01 Menetapkan Powder Factor (PF) 3. Waktu : Teori = 2 ,5 JP Praktik = 2 ,5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Jumlah (berat) bahan peledak yang digunakan setiap peledakan dihitung 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data teknis peledakan dari juru ledak per periode a. Disiplin b. Bertanggung jawab c. Teliti Memahami cara menghitung ju mlah (berat) bahan peledak yang digunakan setiap peledakan. Menghitung jumlah (berat) bahan peledak yang digunakan setiap peledakan. Ekonomi Peledakan Dapat menghitung jumlah (berat) bahan peledak yang digunakan setiap peledakan. 2. Volume atau tonase batuan hasil peledakan dihitung 1 1 sda. a. ATK b. Data teknis peledakan dari juru ledak per periode sda. Memahami cara mengukur dan menghitung volume atau tonase batuan hasil peledakan Mengukur dan menghitung volume atau tonase batuan hasil peledakan sda. Dapat mengukur dan menghitung volume atau tonase batuan hasil peledakan 3. Harga PF ditetapkan 0,5 0,5 sda. a. ATK b. Kalkulator sda. Memahami manfaat dan cara menghitung harga PF. Menghitung harga PF. sda. Dapat menghitung harga PF 2009, No. 330 87 1. Kode /Judul Kom petensi : TMB.PP. 02.009.01 Melaksanakan evaluasi peledakan 2. Kode/Judul Elemen Kompetensi : TMB.PP. 02.009.02.01 Menetapkan biaya peledakan 3. Waktu : Teori = 2 ,5 JP Praktik = 2 ,5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Harga perlengkapan dan peralatan peledakan ditetapkan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Informasi harga perlengkapan dan peralatan peledakan dari produsen a. Disiplin b. Bertanggung jawab Memahami cara menghitung biaya perlengkapan dan peralatan peledakan setiap kali peledakan Menghitung biaya perlengkapan dan peralata n peledakan setiap kali peledakan Ekonomi Peledakan Dapat menghitung biaya perlengkapan dan peralatan peledakan setiap kali peledakan. 2. Biaya juru ledak dan pembantu juru ledak yang terlibat, baik langsung maupun tidak langsung, dengan aktivitas pe ledakan ditetapkan 1 1 sda. a. ATK b. Data peng - hasilan juru ledak dan pembantunya dari",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "b. Data peng - hasilan juru ledak dan pembantunya dari bagian kepegawaian sda. Memahami cara menghitung biaya juru ledak dan pembantu juru ledak yang terlibat langsung maupun tidak langsung setiap kali peledakan Menghitung biaya juru ledak dan pembantu juru ledak yang terlibat langsung maupun tidak langsung setiap kali peledakan sda. Dapat menghitung biaya juru ledak dan pembantu juru ledak yang terlibat langsung maupun tidak langsung setiap kali peledakan 3. Biaya peledakan dihitung. (Rp/m3 atau Rp/ton) 0,5 0,5 sda. a. ATK b. Data ekonomi peledakan c. Data teknis peledakan sda. Memahami cara menghitung biaya peledakan dalam Rp/m3 atau Rp/ton Menghitung biaya peledakan dalam Rp/m3 atau Rp/ton sda. Dapat menghitung biaya peledakan dalam Rp/m3 atau Rp/ton 2009, No. 330 88 1. Kode /Judul Kompetensi : TMB.PP. 02.009.01 Melaksanakan evaluasi peledakan 2. Kode/Judul Elemen Kompeten si : TMB.PP. 02.009.03.01 Membuat laporan ekonomi peledakan 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Laporan dari juru ledak diperiksa 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer a. ATK b. Data teknis peledakan dari juru ledak c. Data harga bahan peledak, perlengkapan dan peralatan peledakan dari produsen a. Disiplin b. Bertanggung jawab c. Teliti Memahami laporan hasil setiap kali peledakan dari juru ledak Memeriksa dan mengoreksi laporan hasil setiap kali peledakan dari juru ledak Penyusunan Laporan Peledakan Dapat memeriksa dan mengoreksi laporan hasil setiap kali peledakan dari juru ledak 2. Laporan akhir ekonomi peledakan dibuat 1 1 sda. a. ATK b. Komputer c. Alat cetak d. Kalkulator sda. Memahami laporan akhir ekonomi peledakan Membuat laporan akhir ekonomi peledakan sda. Dapat membuat laporan akhir ekonomi peleda kan 2009, No. 330 89 STANDAR KURIKULUM PENDIDIKAN DAN PELATIHAN INSPEKTUR TAMBANG PERTAMA BADAN PENDIDIKAN DAN PELATIHAN ENERGI DAN SUMBER DAYA MINERAL DEPARTEMEN ENERGI DAN SUMBER DAYA MINERAL LAMPIRAN III PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 23 Tahun 2009 TANGGAL : 29 September 2009 2009, No. 330 90 STANDAR KURIKULUM PENDIDIKAN DAN PELATIHAN INSPEKTUR TAMBANG PERTAM A Judul Diklat : Inspektur Tambang Pertama Tujuan : Setelah mengikuti diklat ini, peserta mampu menginspeksi perusahaan pertambangan dalam bidang keselamatan dan kesehatan kerja (K3) dan lingkungan Sasaran : Terciptanya tenaga yang profesional sesuai dengan Kepmen PAN Nomor : 22/KEP/M.PAN/4/2002 Prasyarat Peserta : 1. Berstatus Pegawai Negeri Sipil 2. Berpangkat minimal Penata Muda (III/a) 3. Berpendidikan Sarjana teknik atau Diploma IV teknik yang berhubungan dengan pertambangan 4). Sehat j asmani dan rohani Waktu Diklat : Teori = 216 JP Praktik = 28 7 JP 1 JP = 45 Menit Terminologi : 1. Adit adalah lubang bukaan bawah tanah yang dibuat hanya menembus salah satu kaki bukit . 2. Air kerja adalah air sirkulasi yang akan digunakan untuk memberaikan/membongkar bahan galian pada tambang semprot. 3. Anemometer adalah alat pengukur aliran udara. 4. Belt conveyor adalah alat angkut berbentuk sabuk melingkar",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "udara. 4. Belt conveyor adalah alat angkut berbentuk sabuk melingkar yang terbuat dari karet dengan jaringan penguat, digunakan untuk mengangkut material se cara terus menerus. 5. Cage adalah bagian dari alat angkut yang berbentuk bak dan digunakan untuk transportasi manusia/pekerjadan barang. 6. Cross cut adalah lubang bukaan bawah tanah yang mendatar dan menghubungkan lubang bukaan satu dengan lainnya. 7. Drift adala h lubang bukaan bawah tanah yang mendatar dibuat sejajar atau tegak lurus dengan lubang bukaan utama. 8. Dust detector adalah alat yang digunakan untuk mendeteksi keberadaan, ukuran dan kandungan debu didalam suatu ruangan. 9. Fasilitas permukaan adalah bangunan fungsional yang berfungsi menunjang kegiatan tambang dan terletak di permukaan tanah. 10. Gas detector adalah alat yang digunakan untuk mendeteksi keberadaan dan kadar gas yang berbahaya didalam tambang bawah tanah. 2009, No. 330 91 11. Inspektur Tambang adalah jabatan fungsional keahlian yang berstatus pegawai negeri sipil, terdiri dari tiga jenjang (Inspektur Tambang Pertama, Inspektur Tambang Muda, dan Inspektur Tambang Madya). 12. Inspektur Tambang Madya adalah jabatan fungsional keahlian yang berstatus pegawai negeri sipil dengan golongan minimal IV/a yang diberi tugas Bertanggung jawab , wewenang dan hak untuk menginspeksi tambang (menyempurnakan, melaksanakan, menganalisis, dan mengevaluasi). 13. Inspektur Tambang Muda adalah jabatan fungsional keahlian yang berstatus pegawai negeri sipil dengan golongan minimal III/c yang diberi tugas Bertanggung jawab , wewenang dan hak untuk menginspeksi tambang (menyusun, melaksanakan, menyimpulkan, dan menganalisis). 14. Inspektur Tambang Pertama adalah jabatan fungsional keahlian yang berstatus pegaw ai negeri sipil dengan golongan minimal III/a yang diberi tugas Bertanggung jawab , wewenang dan hak untuk menginspeksi tambang (melaksanakan, menelaah, menyiapkan, dan mempresentasikan). 15. Kolong kerja adalah daerah kerja tambang semprot yang berbentuk kola m dimana bahan galian dibongkar dengan air yang diambil dari kolam tersebut dan disirkulasikan. 16. Lahan bekas tambang adalah lahan bekas kegiatan tambang yang cadangan bahan galiannya telah habis ditambang. 17. LHD adalah alt berat tambang yang berfungsi sebagai alat muat, angkut dan buang. 18. Loco adalah locomotif atau mesin penggerak yang berfungsi menarik lori. 19. Lori adalah alat angkut bahan galian tambang yang berupa bak yang biasanya bergandengan kebelakang. 20. Noise detector adalah alat yang digunakan untuk mende teksi besarnya tingkat suara yang terjadi dalam suatu ruangan. 21. Objek kecelakaan adalah manusia/benda yang menjadi korban kecelakaan. 22. Objek kejadian berbahaya adalah manusia/benda yang terlibat dalam kecelakaan/kejadian berbahaya tetapi belum menjadi korba n. 23. Ore pass adalah lubang bukaan yang dibuat mengarah kebawah atau keatas yang berfungsi untuk tempat menyalurkan bijih yang ditumpahkan dan biasanya tegak lurus permukaan. 24. Penataan griya ( house keeping ) adalah suatu usaha untuk menata suatu ruangan/gedun g sehingga tercipta kondisi ergonomi yang aman. 25. Penirisan tambang adalah upaya aktif ataupun pasif yang terus menerus untuk mengeluarkan/mencegah air yang telah/akan masuk ke tempat penggalian. 26. Prosedur Operasi Standar (POS) adalah langkah -langkah kerja ya ng berurutan dalam melaksanakan suatu pekerjaan sehingga dicapai suatu keadaan selamat dalam melaksanakan pekerjaan tersebut. 27. Raise adalah lubang bukaan bawah tanah yang bertindak sebagai ‘cross cut’ tetapi dibuat mengarah ke atas. 28. Revegetasi adalah proses penanaman kembali",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "dibuat mengarah ke atas. 28. Revegetasi adalah proses penanaman kembali area/lahan bekas tambang. 2009, No. 330 92 29. Sedimentasi adalah proses terendapkan butiran tanah/batuan hasil erosi dan terendapkan pada lingkungan akuatik baik di dasar laut, danau, sungai atau rawa. 30. Shaft adalah lubang bukaan bawah tanah yang dibuat mengarah kebawah atau ke atas yang berguna untuk tempat keluar masuknya personil tambang/alat tambang. 31. Smoke tester adalah alat yang digunakan untuk mendeteksi keberadaan dan kadar asap didalam suatu ruangan. 32. Tail tale adalah alat pemantau deformasi batu an yang diletakan di atap suatu lubang bukaan bawah tanah. 33. Tambang Bawah tanah adalah suatu sistem penambangan untuk mendapatkan bahan galian yang kegiatannya tidak berhubungan langsung dengan udara luar/atmosfir dan dilakukan di bawah tanah. 34. Tambang kapal keruk adalah usaha penambangan yang dilakukan di lepas pantai, di pantai, di danau, di sepanjang sungai, di darat dengan menggunakan kapal keruk. 35. Tambang permukaan adalah suatu sistem penambangan untuk mendapatkan bahan galian yang kegiatannya berhubunga n langsung dengan udara luar/atmosfir dan dilakukan di atas permukaan tanah atau dari atas permukaan air. 36. Tambang semprot adalah metode penambangan yang diterapkan pada endapan -endapan alluvial dengan memanfaatkan air untuk pemberaian dan pengangkutan. 37. Tanah penutup adalah tanah dan atau batuan yang menutupi bahan galian atau berada diantara bahan galian yang pada proses penambangan akan dibuang. 38. Tanah pucuk adalah tanah alami yang terdapat di atas lapisan tanah penutup, merupakan media yang baik untuk tumb uhnya tanaman. 39. Tanggap darurat adalah adalah suatu kondisi siap sedia dalam menghadapi kondisi darurat. 40. Teknik inspeksi adalah cara memeriksa kegiatan tambang untuk menilai/menentukan keadaa n/kondisi keselamatan dan kesehatan kerja (K3), serta lingkungan h idup. 41. Tunnel adalah lubang bukaan bawah tanah yang dibuat menembus kedua kaki bukit . 42. Water quality tester adalah alat yang digunakan untuk mendeteksi kandungan unsur dalam air/kualitas air secara cepat. 43. Winze adalah lubang bukaan bawah tanah yang bertinda k sebagai ‘cross cut’ tetapi dibuat mengarah ke bawah. 2009, No. 330 93 STRUKTUR PROGRAM PENDIDIKAN DAN PELATIHAN INSPEKTUR TAMBANG PERTAMA Kurikulum Standar Diklat Inspektur Tambang Pertama ini terdiri dari : 3 (tiga) kompetensi, 17 (tujuh belas) elemen kompetensi, 1 25 (seratus dua puluh lima) kriteria unjuk kerja , dan 28 (dua puluh delapan) mata diklat. Nama Jabatan : Inspektur Tambang Pertama Jam Pelajaran (JP) No. Mata Diklat Teori Praktik 1. Objek Inspeksi Tambang 4 4 2. Peralatan Inspeksi 3 3 3. Inspeks i Alat Berat Tambang Bawah Tanah 6 8 4. Inspeksi Tambang Bawah Tanah 22 30 5. Inspeksi Penanganan Peledakan Bawah Tanah 5 5 6. Inspeksi Pengeboran 4 5 7. Inspeksi Kelistrikan dan Penerangan Tambang 19 22 8. Inspeksi Permesinan Tambang 12 16 9. Inspeksi Penirisan Tambang 8 15 10. Inspeksi Peralatan Pemantauan 11 14 11. Pelaporan 8 11 12. Inspeksi Penanganan Tanah Pucuk dan Tanah Penutup 13 20 13. Inspeksi Tambang Permukaan 7 9 2009, No. 330 94 Jam Pelajaran (JP) No. Mata Diklat Teori Praktik 14. Inspeksi A lat Berat Tambang Permukaan 3 5 15. Inspeksi Reklamasi Tambang 7 14 16. Inspeksi Kesehatan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "5 15. Inspeksi Reklamasi Tambang 7 14 16. Inspeksi Kesehatan Kerja 9 11 17. Inspeksi Tambang Semprot 6 9 18. Inspeksi Pengolahan dan Pemurnian 9 13 19. Inspeksi Pesawat Angkat 6 6 20. Inspeksi Kapal Keruk Pertambangan 8 9 21. Inspeksi Fasilitas Permukaan 15 20 22. Inspeksi Pelabuhan 7 9 23. Inspeksi Eksplorasi 7 8 24. Inspeksi Kecelakaan dan Kejadian Berbahaya pada Tambang 4 4 25. Peralatan Inspeksi 2 2 26. Prosedur Operasi Standar 2 3 27. Inspeksi Kasus Lingkun gan Tambang 4 5 28. Pengujian Peralatan Tambang 5 7 Jumlah 216 287 2009, No. 330 95 1. Kode /Judul Kompetensi : TMB.IP.001.01 Mempersiapkan data objek dan peralatan inspeksi rutin 2. Kode/Judul Elemen Kompetensi : MB.IP.02.001.01.01 Menelaah data objek inspeksi da lam rangka persiapan inspeksi rutin 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Data objek inspeksi dalam rangka persiapan inspeksi rutin ditelaah 2 2 a. Modul b. OHP c. Transparans i d. Slide dan Projector e. LCD f. Komputer a. ATK b. Data objek inspeksi a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami d ata objek lokasi insp eksi b. Memahami d ata objek kegiatan dan program K3 dan lingkungan c. Memahami d ata objek inspeksi a. Membuat klasifikasi data objek lokasi berdasarkan hasil analisis b. Menganalisis kegiatan dan program K3 dan lingkungan c. Membuat data objek inspeksi berdasarkan ha sil analisis Objek Inspeksi Tambang a. Dapat membuat klasifikasi d ata objek lokasi berdasarkan hasil analisis b. Dapat menganalisis kegiatan dan program K3 dan lingkungan c. Dapat membuat data objek inspeksi berdasarkan hasil analisis 2009, No. 330 96 1. Kode /Judul Kompetensi : TMB.IP.001.01 Mempersiapkan data objek dan peralatan inspeksi rutin 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.001.01.02 Menyiapkan peralatan inspeksi dalam rangka persiapan inspeksi rutin 3. Waktu : Teori = 3 JP Praktik = 3 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Dikla t (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Peralatan inspeksi dalam rangka persiapan inspeksi rutin disiapkan 3 3 a. Modul b. OHP c. Transparans i d. Slide dan Projector e. LCD f. Komputer a. ATK b. Formulir alat bahan a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami peralatan pengetesan/pengujian (alat pemantau kualitas udara bawah tanah, alat pemantau kestabilan lubang bukaan, alat pemantau kualitas lingkungan). b. Memahami prosedur penyiapan peralatan inspeksi Mempersiapkan peralatan pengetesan/ pengujian (alat pemantau kualitas udara bawah tanah, alat pemantau kestabilan lubang bukaan, alat pemantau kualitas lingkungan) Peralatan I nspeksi Dapat mempersiapkan peralatan pengetesan/ pengujian (alat pemantau kualitas udara bawah tanah, alat pemantau kestabilan lubang bukaan, alat pemantau kualitas lingkungan) 2009, No. 330 97 1. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi tamba ng 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.001.01.02 Menginspeksi tambang bawah tanah 3. Waktu : Teori = 55 JP Praktik",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "bawah tanah 3. Waktu : Teori = 55 JP Praktik = 74 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Inspeksi pemuatan pada tambang bawah tanah dilaksanakan 3 3 a. Modul b. OHP c. Transparans i d. Slide dan Projector e. LCD f. Komputer a. ATK b. APD c. Formulir check list a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan dan potensi bahaya alat pemuatan pada tambang bawah tanah b. Memahami tata cara inspeksi pemuatan pada tambang bawah tanah a. Memeriksa penggunaan (operasionalisasi) alat muat pada tambang bawah tanah b. Menginspeksi alat muat pada tambang ba wah tanah Inspeksi Alat Berat Tambang Bawah Tanah a. Dapat memeriksa penggunaan (operasionalisasi) alat muat pada tambang bawah tanah b. Dapat menginspeksi alat muat pada tambang bawah tanah 2. Inspeksi draw point pada tambang bawah tanah dilaksanakan 2 3 sda. sda. sda. a. Memahami kelaikan dan potensi bahaya pada draw point b. Memahami tata cara inspeksi penuangan bijih ke dalam draw point c. Memahami tata cara inspeksi pelepasan bijih dari draw point Menginspeksi draw point Inspeksi Tambang Bawah Tanah Dapat menginspeksi draw point 3 Inspeksi terowongan (tunnel, adit, raise , winze, drift, cross cut, shaft, ore pass ) pada tambang bawah tanah dilaksanakan 3 5 sda. sda. sda. a. Memahami strata kontrol b. Memahami potensi bahaya (keruntuhan, gerakan tanah dan tanda -tanda ketidakstabilan) c. Memahami tata cara inspeksi kondisi batuan samping/atap/ lantai (rekahan, patahan, sesar dan air tanah) a. Memeriksa kondisi batuan samping, atap, dan lantai b. Memeriksa geometri terowongan c. Menginspeksi terowongan sda. a. Dapat memeriksa kondisi batuan samping, atap, dan lantai b. Dapat memeriksa geometri terowongan c. Dapat menginspeksi terowongan 2009, No. 330 98 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Inspeksi peledakan pada tambang bawah tanah dilaksanakan 5 5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer a. ATK b. Formulir check list c. Palu geologi d. Tongkat berskala e. Alat pend eteksi Gas a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami penanganan bahan peledak pada tamban g bawah tanah b. Memahami peralatan dan perlengkapan peledakan c. Memahami peledakan pada tambang bawah tanah d. Memahami potensi bahaya peledakan pada tambang bawah tanah e. Memahami tata cara inspeksi peledakan pada tambang bawah tanah (gudang bahan peledak, penanganan bahan peledak) a. Memeriksa gudang bahan peledak b. Memeriksa persyaratan personel c. Menginspeksi peledakan pada tambang bawah tanah Inspeksi Penanganan Peledaka n Bawah Tanah a. Dapat memeriksa gudang bahan peledak b. Dapat m emeriksa persyaratan personel c. Dapat menginspeksi peledakan pada tambang bawah tanah 5. Inspeksi pengeboran pada tambang bawah tanah dilaksanakan 3 3 sda. a. ATK b. APD c. Formulir check list d. Pola pengeboran e. Alat uji tingkat kebisingan dan debu sda. a. Memahami kelaikan peralatan",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "uji tingkat kebisingan dan debu sda. a. Memahami kelaikan peralatan bor b. Memahami potensi bahaya pada pengeboran c. Memahami tata cara inspeksi pengeboran pada tambang bawah tanah Menginspeksi pengeboran pada tambang bawah tanah Inspeksi P engeboran Dapat menginspeksi pengeboran pada tambang bawah tanah 6. Inspeksi alat angkut pada tambang bawah tanah dilaksanakan 3 5 sda. a. ATK b. APD c. Formulir check list sda. a. Memahami kelaikan alat angkut ( lori,rel,troley, belt conveyor, skip, c age, LHD, loco ) b. Memahami potensi bahaya alat angkut c. Memahami tata cara inspeksi alat angkut pada tambang bawah tanah Menginspeksi alat angkut pada tambang bawah tanah Inspeksi Alat Berat Tambang Bawah Tanah Dapat menginspeksi alat angkut pada tambang bawah tanah 2009, No. 330 99 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 7. Inspeks i ruang fasilitas bawah tanah pa da tambang bawa h tanah dilaksanakan 5 5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer a. ATK b. APD c. Formulir check list a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan fasilitas ruang bawah tanah b. Memahami potensi bahaya dan penataan griya (house keeping ) ruang fasilitas bawah tanah c. Memahami tata cara inspeksi ruang fasilitas (ruangan, bengkel, gudang, alat dan perlengkapan P3K bawah tanah Menginspeksi ruang fasilitas bawah tanah pada tambang bawah tanah Inspeksi Tambang Bawah Tanah Dapat menginspeksi ruan g fasilitas bawah tanah pada tambang bawah tanah 8. Inspeksi kelistrikan dan penerangan pada tambang bawah tanah dilaksanakan 5 5 sda. ATK sda. a. Memahami dasar -dasar kelistrikan b. Memahami kelaikan kelistrikan dan penerangan c. Memahami potensi ba haya kelistrikan dan penerangan d. Memahami tata cara inspeksi kelistrikan dan penerangan pada tambang bawah tanah Menginspeksi kelistrikan dan penerangan pada tambang bawah tanah Inspeksi Kelistrikan dan Penerangan Tambang Dapat menginspeksi kelistrikan dan peneranga n pada tambang bawah tanah 9. Inspeksi permesinan pada tambang bawah tanah dilaksanakan 3 5 sda. sda. sda. a. Memahami kelaikan permesinan b. Memahami potensi bahaya permesinan c. Memahami tata cara inspeksi permesinan (pengamanan,perawatan, penempatan ) pada tambang bawah tanah Menginspeksi permesinan pada tambang bawah tanah Inspeksi Permesinan Tambang Dapat menginspeksi permesinan pada tambang bawah tanah 2009, No. 330 100Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 10. Inspeksi bekas penggalian pada tambang bawah tanah dilaksanakan 3 5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggu ng jawab c. Teliti a. Memahami strata control b. Memahami pengamanan bekas penggalian pada tambang bawah tanah c. Memahami potensi bahaya bekas penggalian pada tambang bawah tanah d. Memahami tata cara inspeksi pengamanan bekas penggalian pada tambang bawah tanah a. Memeriksa pengamanan bekas penggalian pada tambang bawah tanah b. Menginspeksi bekas penggalian pada tambang bawah tanah Inspeksi Tambang Bawah Tanah",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "bekas penggalian pada tambang bawah tanah Inspeksi Tambang Bawah Tanah a. Dapat memeriksa pengamanan bekas penggalian pada tambang bawah tanah b. Dapat menginspeksi bekas penggalian pa da tambang bawah tanah 11. Inspeksi sistem penirisan pada tambang bawah tanah dilaksanakan 3 5 sda. sda. sda. a. Memahami kelaikan sistem penirisan pada tambang bawah tanah b. Memahami potensi bahaya pada penirisan tambang bawah tanah c. Memahami tata cara inspeksi sistem penirisan pada tambang bawah tanah Menginspeksi penirisan pada tambang bawah tanah. Inspeksi Penirisan Tambang Dapat menginspeksi penirisan pada tambang bawah tanah. 12. Inspeksi amblesan permukaan (surface subsidence ) pada tambang bawah tanah dilaksanakan 1 2 sda. sda. sda. a. Memahami indikasi terjadinya amblesan permukaan b. Memahami tata cara inspeksi amblesan permukaan pada tambang bawah tanah Menginspeksi amblesan permukaan pada tambang bawah tanah Inspeksi Tambang Bawah Tanah Dapat menginspeksi amblesan permukaan pada tambang bawah tanah 2009, No. 330 101Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 13. Inspeksi penanganan batuan samping pada tambang bawah tanah dilaksanakan 3 3 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami aspek -aspek kondisi batuan samping b. Memahami tata cara inspeksi penanganan batuan samping pada tambang bawah tanah Menginspeksi penanganan batuan samping pada tambang bawah tanah Inspeksi Tambang Bawah Tanah Dapat menginspeksi penanganan batuan samping pada tambang bawah tanah 14. Inspeksi instalasi udara bertekanan pada tambang bawah tanah dilaksanakan 2 3 sda. sda. sda. a. Memahami jenis -jenis peralatan (kelaikan manometer tekanan, seal, sambungan T atau elbow , katup) dan instalasi udara bertekanan pada tambang bawah tanah b. Memahami potensi bahay a udara bertekanan pada tambang bawah tanah c. Memahami tata cara inspeksi instalasi udara bertekanan (kompresor, tabung asetelin/oksigen) pada tambang bawah tanah Menginspeksi instalasi udara bertekanan pada tambang bawah tanah Inspeksi Permesinan Tamba ng Dapat menginspeksi instalasi udara bertekanan pada tambang bawah tanah 15. Inspeksi alat komunikasi pada tambang bawah tanah dilaksanakan 2 2 sda. sda. sda. a. Memahami jenis dan kelaikan alat komunikasi serta perlengkapannya pada tambang bawa h tanah b. Memahami tata cara inspeksi alat komunikasi pada tambang bawah Menginspeksi alat komunikasi pada tambang bawah tanah Inspeksi Tambang Bawah Tanah Dapat menginspeksi alat komunikasi pada tambang bawah tanah 2009, No. 330 102Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 16. Inspeksi kesiapan tanggap darurat pada tambang bawah tanah dilaksanakan 3 5 a. Modul b. OHP c. Transparan si d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan peralatan dan perlengkapan tanggap darurat (pemutus rangkaian arus, alat bantu pernapasan, kantong air/water duct , tempat penyelamatan dan P3K) dan personelnya b. Memahami tata cara inspeksi kesiapan tanggap darurat tambang bawah tanah a. Memeriksa kelaikan peralatan dan perlengkapan",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "darurat tambang bawah tanah a. Memeriksa kelaikan peralatan dan perlengkapan tanggap darurat pada tambang bawah tanah b. Memeriksa persyaratan personil c. Menginspeksi kesiapan tanggap darurat pada tambang bawah tana h Inspeksi Tambang Bawah Tanah a. Dapat memeriksa kelaikan peralatan dan perlengkapan tanggap darurat pada tambang bawah tanah b. Dapat memeriksa persyarata personil c. Dapat menginspeksi kesiapan tanggap darurat pada tambang bawah tanah 17. Inspeksi peral atan pemantauan pada tambang bawah tanah dilaksanakan 3 5 sda. sda. sda. a. Memahami jenis dan kelaikan peralatan pemantauan ( gas detector , sling psychrometer , noise detector, dust detector, smoke tester, water quality tester, tail tale , stray current d etector, dan anemometer) pada tambang bawah tanah b. Memahami tata cara inspeksi peralatan pemantauan pada tambang bawah tanah Menginspeksi peralatan pemantauan pada tambang bawah tanah Inspeksi Peralatan Pemantauan Dapat m enginspeksi peralatan pemantauan pada tambang bawah tanah 2009, No. 330 103 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 18. Hasil inspeksi disimpulkan dan bahan diskusi disiapkan untuk bahan koreksi tambang bawah tanah 2 3 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami analisis dan evaluasi hasil inspeksi b. Memahami penyusunan bahan diskusi a. Membuat kesimpulan hasil inspeksi b. Menyusun bahan diskusi Pelaporan a. Dapat membuat kesimpulan hasil inspeksi b. Dapat menyusun bahan diskusi 19. Hasil inspeksi dipresentasikan dan disimpulkan serta pendaftaran tindakan koreksi pada buku tambang 1 2 sda. sda. sda. a. Memahami tata cara presentasi b. Memahami butir -butir materi hasil inspeksi c. Memahami pen daftaran tindakan koreksi dalam buku tambang a. Mempresentasikan hasil inspeksi b. Menyimpulkan hasil presentasi c. Mendaftarkan tindakan koreksi dalam buku tambang sda. a. Dapat mempresentasikan hasil inspeksi b. Dapat menyimpulkan hasil presentasi c. Dapat men daftarkan tindakan koreksi dalam buku tambang 2009, No. 330 1041. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.001.01.02 Menginspeksi tambang permukaan 3. Waktu : Teori = 33 JP Praktik = 46 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Inspeksi penanganan pembersihan lahan pada tambang permukaan dilaksanakan 3 5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami dokumen Amdal , UKL, dan UPL pada tambang permukaan b. Memahami potensi bahaya penanganan pembersihan lahan c. Memahami tata cara inspe ksi penanganan pembersihan lahan a. Menganalisis dokumen Amdal , UKL, dan UPL pada tambang permukaan b. Menginspeksi penanganan pembersihan lahan pada tambang permukaan. Inspeksi Penanganan Tanah Pucuk dan Tanah Penutup a. Dapat me nganalisis dokumen Amdal , UKL, dan UPL pada tambang permukaan b. Dapat menginspeksi penanganan pembersihan lahan pada tambang permukaan 2. Inspeksi penanganan tanah pucuk pada tambang permukaan dilaksanakan",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "permukaan 2. Inspeksi penanganan tanah pucuk pada tambang permukaan dilaksanakan 2 2 sda. sda. sda. a. Memahami dokumen Amdal , UKL, dan UPL pada tambang pe rmukaan b. Memahami potensi bahaya penanganan tanah pucuk c. Memahami tata cara inspeksi penanganan tanah pucuk a. Menganalisis dokumen Amdal , UKL, dan UPL pada tambang permukaan b. Menginspeksi penanganan tanah pucuk pada tambang permukaan sda. a. Dapat m enganalis is dokumen Amdal , UKL, dan UPL pada tambang permukaan b. Dapat menginspeksi penanganan tanah pucuk pada tambang permukaan 3. Inspeksi jalan tambang pada tambang permukaan dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan jalan tambang (geometri, grade, dra inage, marka jalan dan kondisi permukaan) pada tambang permukaan b. Memahami tata cara inspeksi jalan tambang pada tambang permukaan Menginspeksi jalan tambang pada tambang permukaan Inspeksi Tambang Permukaan Dapat menginspeksi jalan tambang pada tamba ng permukaan 2009, No. 330 105Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Inspeksi permuka kerja pada tambang permukaan dilak sanakan 3 5 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami potensi bahaya permuka kerja pada tambang permukaan b. Memahami tata cara inspeksi permuka kerja pada tambang permukaan Menginspeksi pe rmuka kerja pada tambang permukaan Inspeksi Tambang Permukaan Dapat menginspeksi permuka kerja pada tambang permukaan 5. Inspeksi alat gali, alat muat dan alat angkut pada tambang permukaan dilaksanakan 3 5 sda. sda. sda. a. Memahami kelaikan alat gali, muat dan angkut pada tambang permukaan b. Memahami potensi bahaya pada alat gali, muat dan angkut pada tambang permukaan c. Memahami tata cara inspeksi alat gali, muat dan angkut pada tambang permukaan Menginspeksi alat gali, alat muat, dan alat angku t pada tambang permukaan Inspeksi Alat Berat Tambang Permukaan Dapat menginspeksi alat gali, alat muat, dan alat angkut pada tambang permukaan 6. Inspeksi penerangan dan alat penerangan pada tambang permukaan dilaksanakan 3 5 sda. sda. sda. a. Memahami kelaikan alat penerangan pada tambang permukaan b. Memahami potensi bahaya penggunaan penerangan pada tambang permukaan c. Memahami tata cara inspeksi penerangan pada tambang permukaan Menginspeksi penerangan dan alat penerangan pada tambang perm ukaan Inspeksi Kelistrikan dan Penerangan Tambang Dapat menginspeksi penerangan dan alat penerangan pada tambang permukaan 2009, No. 330 106Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 7. Inspeksi permesinan pada tambang permukaan dilaksanakan 3 3 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan permesinan p ada tambang permukaan b. Memahami potensi bahaya permesinan tambang pada tambang permukaan c. Memahami tata cara inspeksi permesinan tambang pada tambang permukaan Menginspeksi permesinan pada tambang permukaan Inspeksi Permesinan Tambang Dapat menginspe ksi permesinan pada tambang permukaan 8. Inspeksi",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "Tambang Dapat menginspe ksi permesinan pada tambang permukaan 8. Inspeksi sistem penirisan tambang pada tambang permukaan dilaksanakan 2 3 sda. sda. sda. a. Memahami kelaikan penirisan tambang pada tambang perm ukaan b. Memahami potensi bahaya penirisan tambang pada tambang permuk aan c. Memahami tata cara inspeksi penirisan tambang pada tambang permukaan Mengin speksi sistem penirisan pada tambang permukaan Inspeksi Penirisan Tambang Dapat menginspeksi sistem penirisan pada tambang permukaan 9. Inspeksi penanganan lahan bekas tamba ng pada tambang permukaan dilaksanakan 2 4 sda. sda. sda. a. Memahami dokumen Amdal , UKL, dan UPL pada tambang permukaan b. Memahami kesesuaian peruntukan lahan bekas tambang pada tambang permukaan c. Memahami tata cara inspeksi penanganan lahan bekas tambang pada tambang permukaan a. Menganalisis dokumen Amdal , UKL, dan UPL pada tambang permukaan b. Menginspeksi lahan bekas tambang pada tambang permukaan Inspeksi Reklamasi Tambang a. Dapat menganalisis dokumen Amdal, UKL, dan UPL pada tambang permukaan b. Dapat menginspeks i lahan bekas tambang pada tambang permukaan 2009, No. 330 107 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 10. Inspeksi revegeta si pada tambang permukaan dilaksanakan 2 4 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertang gung jawab c. Teliti a. Memahami revegetasi pada tambang permukaan b. Memahami tata cara inspeksi revegetasi pada tambang permukaan Menginspeksi revegetasi pada tambang permukaan Inspeksi Reklamasi Tambang Dapat menginspeksi revegetasi pada tambang permukaan 11. Inspeksi kesehatan kerja pada tambang permukaan dilaksanakan 3 3 sda. sda. sda. a. Memahami potensi penyaki t akibat kerja pada tambang permukaan b. Memahami kondisi lingkungan kerja (kebisingan, getaran, pencahayaan, debu tambang, dan ergonomi) pada tambang permukaan c. Memahami tata cara inspeksi kesehatan kerja pada tambang permukaan a. Memeriksa kondisi lingkungan kerja pada tambang permukaan b. Menginspeksi kesehatan kerja pada tambang permukaan Inspeksi Kesehatan Kerja a. Dapat memeriksa kondisi lingkungan kerja pada tambang permukaan b. Dapat menginspeksi kesehatan kerja pada tambang permukaan 12. Inspeksi peralatan pemantauan pada tambang permukaan dilaksanakan 3 3 sda. sda. sda. a. Memahami jenis dan kelaikan peralatan pemantauan ( noise detector, dust detector, water quality tester, extensometer, inclinometer dan stray current detector) pada tambang permukaan b. Memahami tata cara inspeksi peralatan pemantauan Menginspeksi peralatan pemantauan pada tambang perrmukaan Inspeksi Peralatan Pemantauan Dapat menginspeksi peralatan pemantauan pada tambang perrmukaan 13. Inspeksi sistem penanganan debu tambang pada tambang permukaan dilaksanaka n 2 2 sda. sda. sda. a. Memahami potensi bahaya debu tambang pada tambang permukaan b. Memahami tata cara inspeksi sistem penanganan debu tambang Menginspeksi sistem penanganan debu pada tambang permukaan Inspeksi Tambang Permukaan Dapat menginspeksi sistem penanganan debu pada tambang permukaan 2009, No. 330 1081. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.001.01.03 Menginspeksi tambang semprot 3. Waktu : Teori = 19 JP Praktik = 30 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Inspeksi penanganan pembersihan lahan pada tambang semprot dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami dokumen Amdal , UKL, dan UPL pada tambang semprot b. Memahami potensi bahaya penanganan pembersihan lahan pada tambang semprot c. Memahami tata cara inspeksi p enanganan pembersihan lahan pada tambang semprot a. Menganalisis dokumen Amdal , UKL, dan UPL pada tambang semprot b. Menginspeksi penanganan pembersihan lahan pada tambang semprot Inspeks i Penanganan Tanah Pucuk dan Tanah Penutup a. Dapat menganalisis dokumen Amdal , UKL, dan UPL pada tambang semprot b. Dapat menginspeksi penanganan pembersihan lahan pada tambang semprot 2. Inspeksi penanganan tanah pucuk pada tambang semprot dilaksanakan 2 3 sda. sda. sda. a. Memahami dokumen Amdal , UKL, dan UPL pada tambang semprot b. Memahami potensi bahaya penanganan tanah pucuk pada tambang semprot c. Memahami tata cara inspeksi p enanganan tanah pucuk pada tambang semprot a. Menganalisis dokumen Amdal , UKL, dan UPL pada tambang semprot b. Menginspeksi penanganan tanah pucuk pada tambang semprot sda. a. Dapat menganalisis dokumen Amdal , UKL, dan UPL pada tambang semprot b. Dapat menginspeksi penanganan tanah pucuk pada tambang semprot 2009, No. 330 109Waktu (JP) Pembelajaran No. Kriteria Un juk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 3. Inspeksi penanganan tanah penutup pada tambang semprot dilaksanakan 2 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami dokumen Amdal, UKL, dan UPL pada tambang semprot b. Memahami potensi bahaya penanganan tanah penutup pada tambang semprot c. Memahami tata cara inspeksi p enanga nan tanah penutup pada tambang semprot a. Menganalisis dokumen Amdal , UKL, dan UPL pada tambang semprot b. Menginspeksi penanganan tanah penutup pada tambang semprot Inspeksi Penanganan Tanah Pucuk dan Tanah Penutup a. Dapat menganalisis dokumen Amdal, UKL, dan UPL pada tambang semprot b. Dapat menginspeksi penanganan tanah penutup pada tambang semprot 4. Inspeksi jalan tambang pada tambang semprot dilaksanakan 1 2 sda. sda. sda. a. Memahami kelaikan jalan tambang (geometri, grade, drainage, marka jalan dan kondisi permukaan) pada tambang semprot b. Memahami tata cara inspeksi jalan tambang pada tambang semprot Menginspeksi jalan tambang pada tambang semprot Inspeksi Tambang Semprot Dapat menginspeksi jalan tambang pada tambang semprot 2009, No. 330 110Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 5. Inspeksi kelistrikan pada tambang semprot dilaksanakan 2 2 a. Modul b. OHP c. Transpar ansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan alat kelistrikan pada tambang sempro t b.",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "a. Memahami kelaikan alat kelistrikan pada tambang sempro t b. Memahami potensi bahaya penggunaan alat kelistrikan pada tambang semprot c. Memahami tata cara inspeksi kelistrikan pada tambang semprot a. Memeriksa kelaikan alat kelistrikan pada tambang semprot b. Menginspeksi kelistrikan pada tambang semprot Inspeksi Kelistrikan dan Penerangan Tambang a. Dapat memeriksa kelaikan kelistrikan pada tambang semprot b. Dapat menginspeksi kelistri kan pada tambang semprot 6. Inspeksi permesinan pada tambang semprot dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan permesinan pada tambang semprot b. Memahami potensi bahaya permesinan tambang semprot c. Memahami tata cara inspeksi permesinan tambang semprot Menginspeksi permesinan pada tambang semprot Inspeksi Permesinan Tambang Dapat menginspeksi permesinan pada tambang semprot 7. Inspeksi kolong kerja pada tambang semprot dilaksanakan 1 2 sda. sda. sda. a. Memahami potensi bahaya kolong kerja pada tambang semprot b. Memahami tata cara inspeksi kolong kerja pada tambang semprot Menginspeksi kolong kerja pada tambang semprot. Inspeksi Tambang Semprot Dapat menginspeksi kolong kerja pada tambang semprot. 2009, No. 330 111Waktu (JP) Pembelajaran No. Kriteria Un juk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 8. Inspeksi penanganan air kerja pada tambang semprot dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami sumber, kualitas, dan sirkulasi air kerja pada tambang semprot b. Memahami tata cara inspeksi penanganan air kerja pada tambang semprot a. Memeriksa sumber, kualitas, dan sirkulasi air kerja pada tambang semprot b. Menginspeksi penanganan air kerja pada tambang semprot Inspeksi Tambang Semprot a. Dapat memeriksa sumber, kualitas, dan sirkulasi air kerja pada tambang semprot b. Dapat menginspeksi penanganan air kerj a pada tambang semprot 9. Inspeksi alat gali, alat muat dan alat angkut pada tambang semprot dilaksanakan 2 3 sda. sda. sda. a. Memahami kelaikan alat gali, alat muat dan alat angkut pada tambang semprot b. Memahami potensi bahaya penggunaan alat gali, alat muat dan alat angkut pada tambang semprot c. Memahami tata cara inspeksi alat gali, alat muat dan alat angkut pada tambang semprot Menginspeksi alat gali, alat muat dan alat angkut pada tambang semprot sda. Dapat m enginspeksi alat gali, alat m uat dan alat angkut pada tambang semprot 10. Inspeksi bekas kolong pada tambang semprot dilaksanakan 1 2 sda. sda. sda. a. Memahami Amdal/UKL, dan UPL bekas kolong pada tambang semprot b. Memahami potensi bahaya bekas kolong pada tambang semprot c. Mema hami tata cara inspeksi penanganan bekas kolong pada tambang semprot a. Menganalisis Amdal/UKL, dan UPL bekas kolong pada tambang semprot b. Menginsepksi bekas kolong pada tambang semprot Inspeksi Reklamasi Tambang a. Dapat menganalisis Amdal/UKL, dan UPL bekas kolong pada tambang semprot b. Dapat menginsepksi bekas kolong pada tambang semprot . 2009, No. 330 112 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 11. Inspeksi revegetasi",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "5 6 7 8 9 10 11 11. Inspeksi revegetasi pada tambang semprot dilaksanakan 2 4 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami revegetasi pada tambang semprot b. Memahami tata cara inspeksi revegetasi pada tambang semprot Menginspeksi revegetasi pada tambang semprot Inspeksi Reklamasi Tambang Dapat menginspeksi revegetasi pada tambang semprot 12. Inspeksi kesehatan kerja pada tambang semprot dilaksanakan 1 2 sda. sda. sda. a. Memahami potensi penyakit akibat kerja pada tambang semprot b. Memahami kondisi lingkungan kerja (kebisingan, getaran, pencahayaan, debu tambang, dan ergonomi) pada tambang semprot c. Memahami tata cara inspeksi kesehatan kerja pada tamban g semprot a. Memeriksa kondisi lingkungan kerja pada tambang semprot b. Menginspeksi kesehatan kerja pada tambang semprot Inspeksi Kesehatan Kerja a. Dapat memeriksa kondisi lingkungan kerja pada tambang semprot b. Dapat menginspeksi kesehatan kerja pada tamb ang semprot 13. . Inspeksi peralatan pemantauan pada tambang semprot dilaksanakan 1 2 sda. sda. sda. a. Memahami jenis dan kelaikan peralatan pemantauan pada tambang semprot b. Memahami tata cara inspeksi peralatan pemantauan pada tambang semprot Menginspeksi peralatan pemantauan pada tambang semprot Inspeksi Peralatan Pemantauan Dapat menginspeksi peralatan pemantauan pada tambang semprot 2009, No. 330 1131. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.0 01.01.04 Menginspeksi pengolahan/pemurnian 3. Waktu : Teori = 17 JP Praktik = 23 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Inspeksi bangunan pada pengolahan dan atau pemurnian dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti Memahami tata cara inspeksi bangunan pada pengolahan dan at au pemurnian Menginspeksi gedung dan fasilitas bangunan (ventilasi, penerangan, cerobong, saluran air, dan dam) pada pengolahan dan atau pemurnian Inspeksi Pengolahan dan Pemurnian Dapat menginspeksi gedung dan fasilitas bangunan (ventilasi, penera ngan, cerobong, saluran air, dan dam) pada pengolahan dan atau pemurnian 2. Inspeksi peremukan pada pengolahan dan atau pemurnian dilaksanakan 2 3 sda. sda. sda. a. Memahami kelaikan peralatan pengolahan dan atau pemurnian b. Memahami pengolahan dan atau p emurnian c. Memahami potensi bahaya pengolahan dan atau pemurnian d. Memahami tata cara inspeksi pengolahan dan atau pemurnian Menginspeksi potensi bahaya pada pengolahan dan atau pemurnian Inspeksi Pengolahan dan Pemurnian a. Dapat menginspeksi peremukan b. Dapat menginspeksi pemisahan c. Dapat menginspeksi pemurnia n d. Dapat menginspeksi potensi bahaya pada pengolahan dan atau pemurnian 3. Inspeksi pencucian batubara pada pengolahan dan/ atau pemurnian dilaksanakan 2 3 sda. sda. sda. a. Memahami kelaikan peralatan pe ncucian batubara b. Memahami pencucian batubara c. Memahami potensi bahaya pencucian batubara d. Memahami dampak pencucian batubara e. Memahami tata cara inspeksi pencucian batubara pada pengolahan dan atau pemurnian Menginspeksi pencucian batubara sda. Dapat men ginspeksi pencucian batubara 2009, No. 330 114Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Inspeksi penanganan bahan galian kadar rendah pada pengolahan dan atau pemurnian dilaksanakan 2 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti Memahami tata cara inspeksi penanganan bahan galian kadar rendah pada pengolahan dan at au pemurnian Menginspeksi penanganan bahan galian kadar rendah pada pengolahan dan atau pemurnian Inspeksi Pengolahan dan Pemurnian Dapat menginspeksi penanganan bahan galian kadar rendah pada pengolahan dan atau pemurnian 5. Inspeksi sistem penirisan pada pengolahan dan atau pemurnian dilaksanakan 1 2 sda. sda. sda. a. Memahami sistem penirisan pada pengolahan dan atau pemurnia n b. Memahami tata cara inspeksi penirisan pada pengolahan dan atau pemurnian Menginspeksi sistem penirisan pada pengolahan dan atau pemurnian Inspeksi Penirisan Tambang Dapat menginspeksi sistem penirisan pada pengolahan dan atau pemurnian 6. Inspeksi kelistrikan dan penerangan pada pengolahan dan atau pemurnian dilaksanakan 2 2 sda. sda. sda. a. Memahami k elaikan kelistrikan dan penerangan pada pengolahan dan atau pemurnian b. Memahami potensi bahaya kelistrikan pada pengolahan dan atau pemurnian c. Memahami tata cara inspeksi kelistrikan dan penerangan pada pengolahan dan atau pemurnian a. Memeriksa kelaikan kelistrikan dan penerangan pada pengolahan dan atau pemurnian b. Menginspeksi penerangan pada pengolahan dan atau pemurnian Inspeksi Kelistrikan dan Penerangan Tambang a. Dapat memeriksa kelaikan kelistrikan dan penerangan pada pengolahan dan atau pemurnian b. Dapat menginspeksi penerangan pada pengolahan dan atau pemurnian 2009, No. 330 115Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 5. Inspeksi sistem penirisan pada pengolahan dan atau pemurnian dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami sistem penirisan pada pengolahan dan atau pemurnia n b. Memahami tata cara inspeksi penirisan pada pengolahan dan atau pemurnian Menginspeksi sistem penirisan pada pengolahan dan atau pemurnian Inspeksi Penirisan Tambang Dapat menginspeksi sistem penirisan pada pengolahan dan atau pemurnian 6. Inspeksi kelistri kan dan penerangan pada pengolahan dan atau pemurnian dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan kelistrikan dan penerangan pada pengolahan dan atau pemurnian a. Memahami potensi bahaya kelistrikan pada pengolahan dan atau pemurnian b. Memahami tata cara inspeksi kelistrikan dan penerangan pada pengolahan dan atau pemurnian a. Memeriksa kelaikan kelistrikan dan penerangan pada pengolahan dan atau pemurnian b. Menginspeksi penerangan pada pengolahan dan atau pemurnian Inspeksi Kelistrikan dan Peneran gan Tambang a. Dapat memeriksa kelaikan kelistrikan dan penerangan pada pengolahan dan atau pemurnian b. Dapat menginspeksi penerangan pada pengolahan dan atau pemurnian 2009, No. 330 116Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 7. Inspeksi kesehatan",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "5 6 7 8 9 10 11 7. Inspeksi kesehatan kerja pada pengolahan dan atau pemurnian dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer sda. a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami potensi penyakit akibat kerja pada pengolahan dan atau pemurnian b. Memahami kondisi lingkungan kerja pada pengolahan dan atau pemurnian c. Memahami tata cara inspeksi kesehatan kerja pada pengolahan dan atau pem urnian a. Memeriksa kondisi lingkungan kerja pada pengolahan dan atau pemurnian b. Menginspeksi hiperkes pada pengolahan dan atau pemurnian Inspeksi Kesehatan Kerja a. Dapat memeriksa kondisi lingkungan kerja pada pengolahan dan atau pemurnian b. Dapat m enginspeksi hiperkes pada pengolahan dan atau pemurnian 8. Inspeksi timbunan produksi pengolahan pada pengolahan dan atau pemurnian dilaksanakan 2 3 sda. sda. sda. a. Memahami kelaikan timbunan produksi pengolahan (kepadatan, penirisan, dan kelembaban) pada pengolahan dan atau pemurnian b. Memahami potensi bahaya timbunan produksi pengolahan pada pengolahan dan atau pemurnian c. Memahami tata cara inspeksi timbunan produksi pengolahan pada pengolahan dan atau pemurnian a. Memeriksa kelaikan timbunan pro duksi pengolahan pada pengolahan dan atau pemurnian b. Menginspeksi timbunan produksi pengolahan pada pengolahan dan atau pemurnian Inspeksi Pengolahan dan Pemurnian a. Dapat memer iksa kelaikan timbunan produksi pengolahan pada pengolahan dan atau pemurnia n b. Dapat menginspeksi timbunan produksi pengolahan pada pengolahan dan atau pemurnian 2009, No. 330 117 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 9. Inspeksi peralatan pemantauan pada pengolahan dan atau pemurnian dilaksanakan 2 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami jenis dan kelaik an peralatan pemantauan pada pengolahan dan atau pemurnian dilaksanakan b. Memahami tata cara inspeksi peralatan pemantauan a. Memeriksa kelaikan peralatan pada pengolahan dan atau pemurnian b. Menginspeksi peralatan pemantauan pada pengolahan dan atau pemurnia n Inspeksi Peralatan Pemantauan a. Dapat memeriksa kelaikan peralatan pada pengolahan dan atau pemurnian b. Dapat menginspeksi peralatan pemantauan pada pengolahan dan atau pemurnian 10. Inspeksi alat - alat angkat pada pengolahan dan atau pemurnian dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan alat-alat angkat alat - alat angkat (forklift, crane, derek, pallet) pada pengolahan dan atau pemurnian b. Memahami potensi bahaya alat-alat angkat pada c. pengolahan dan atau pemurnian d. Memahami tata cara inspeksi alat-alat angkat pada pengolahan dan atau pemurnian a. Memeriksa kelaikan alat-alat angkat pada pengolahan dan atau pemurnian b. Menginspeksi alat-alat angkat pada pengolahan dan atau pemurnian Inspeksi Pesawat Angkat a. Dapat memeriksa kelaikan alat-alat angkat pada pengolahan dan atau pemurnian b. Dapat menginspeksi alat- alat angkat pada pengolahan dan atau pemurnian 2009, No. 330 1181. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.001.01.05 Menginspeksi ka pal keruk 3. Waktu : Teori = 18 JP Praktik = 23 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Inspeksi penanganan pembersihan lahan pada tambang kapal keruk dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami dokumen Amdal, UKL, dan UPL pada t ambang kapal keruk b. Memahami potensi bahaya penanganan pembersihan lahan pada tambang kapal keruk c. Memahami tata cara inspeksi p enanganan pembersihan lahan pada tambang kapal keruk a. Me nganalisis dokumen Amdal , UKL, dan UPL pada tambang kapal keruk b. M enginspeksi penanganan pembersihan lahan pada tambang kapal keruk Inspeksi Penanganan Tanah Pucuk dan Tanah Penutup a. Dapat me nganalisis dokumen Amdal , UKL, dan UPL pada tambang kapal keruk b. Dapat menginspeksi penanganan pembersihan lahan pada tam bang kapal keruk 2. Inspeksi penanganan tanah pucuk pada tambang kapal keruk dilaksanakan 1 2 sda. sda. sda. a. Memahami dokumen Amdal , UKL, dan UPL pada tambang kapal keruk b. Memahami potensi bahaya penanganan tanah pucuk pada tambang kapal keruk c. Memahami tata cara inspeksi penanganan tanah pucuk pada tambang kapal keruk a. Menganalisis dokumen Amdal , UKL, dan UPL pada tambang kapal keruk b. Menginspeksi penanganan tanah pucuk pada tambang kapal keruk sda. a. Dapat me nganal isis dokumen Amdal , UKL, dan UPL pada tambang kapal keruk b. Dapat menginspeksi penanganan tanah pucuk pada tambang kapal keruk 2009, No. 330 119Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 3. Inspeksi penanganan tanah penutup pada tambang kapal keruk dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami dokumen Amdal , UKL, dan UPL pada tambang kapal keruk b. Memahami potensi bahaya penanganan tanah penutup pada tambang semprot c. Memahami tata cara inspeksi p enanganan tanah penutup pada tambang kapal keruk a. Me nganal isis dokumen Amdal , UKL, dan UPL pada tambang kapal keruk b. Menginspeksi penanganan tanah penutup pada tambang kapal keruk Inspeksi Penanganan Tanah Pucuk dan Tanah Penutup a. Dapat me nganalisis dokumen Amdal , UKL, dan UPL pada tambang kapal keruk b. Dapat menginspeksi penanganan tanah penutup pada tambang kapal keruk 4. Inspeksi tangki ponton dan pompa pada tambang kapal keruk dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan tangki ponton dan pompa b. Memahami potensi bahaya tangki ponton dan pompa c. Memahami tata cara inspeksi tangki ponton dan pompa Menginspeksi tangki ponton dan pompa Inspeksi Kapal Keruk Pertambangan a. Dapat memeriksa kelaikan tangki ponton dan pompa b. Dapat menginspeksi tangki ponton dan pompa 5. Inspeksi sistem penjangkaran pada tambang kapal keruk dilaksanakan 1 1 sda. sda. sda. a. Memahami kelaikan sistem penjangkaran pada tambang kapal keruk b. Memahami potensi",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "kelaikan sistem penjangkaran pada tambang kapal keruk b. Memahami potensi bahaya penjangkaran pada tambang kapal keruk c. Memahami tata cara inspeksi sistem penjangkaran pada tambang kapal keruk a. Memeriksa kelaikan sistem penjangkaran pada tambang kapal keruk b. Menginspeksi penjangkaran pada tambang kapal keruk sda. a. Dapat memeriksa kelaikan sistem penjangkaran pada tambang kapal keruk b. Dapat menginspeksi penjangkaran pada tambang kapal keruk 2009, No. 330 120Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 6. Inspeksi alat navigasi dan komunikasi pada tambang kapal keruk dilaksanakan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan alat navigasi, komun ikasi, dan perlengkapannya pada tambang kapal keruk b. Memahami tata cara inspeksi alat navigasi dan komunikasi pada tambang kapal keruk Menginspeksi alat navigasi dan komunikasi pada tambang kapal keruk Inspeksi Kapal Keruk Pertambangan Dapat mengins peksi alat navigasi dan komunikasi pada tambang kapal keruk 7. Inspeksi kelistrikan dan penerangan pada kapal keruk dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan kelistrikan dan penerangan pada kapal keruk b. Memahami potensi bahaya kelistrikan pada kapal keruk c. Memahami tata cara inspeksi kelistrikan dan penerangan pada kapal keruk Menginspeksi kelistrikan dan penerangan pada kapal keruk Inspeksi Kelistrikan dan Penerangan Tambang Dapat menginspeksi kelistrikan dan penerangan pada kapal keruk 8. Inspeksi permesinan pada kapal keruk dilaksanakan 2 3 sda. sda. sda. a. Memahami kelaikan permesinan pada kapal keruk b. Memahami potensi bahaya permesinan pada kapal keruk c. Memahami tata cara inspeksi permesinan pada kapal keruk Menginspeksi permesinan pada kapal keruk Inspeksi Permesinan Tambang Dapat menginspeksi permesinan pada kapal keruk 2009, No. 330 121Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 9. Inspeksi bangunan atas pada kapal keruk dilaksanakan 2 3 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertangg ung jawab c. Teliti a. Memahami inspeksi bangunan atas pada kapal keruk b. Memahami tata cara inspeksi bangunan atas pada kapal keruk Menginspeksi bangunan atas pada kapal keruk Inspeksi Permesinan Tambang Dapat menginspeksi bangunan atas pada kapal keruk 10. Inspeksi alat - alat angkat pada kapal keruk dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan alat -alat angkat (crane, katrol) pada kapal keruk b. Memahami potensi bahaya alat-alat angkat pada kapal keruk c. Memahami tata cara inspeksi alat-alat angkat pada kapal keruk Menginspeksi alat-alat angkat pada kapal keruk Inspeksi Pesawat Angkat Dapat menginspeksi alat-alat angkat pada kapal keruk . 11. Inspeksi kesehatan kerja pada kapal keruk dilaksanakan 1 1 sda. sda. sda. a. Memahami potensi penyakit akibat kerja pada kapal keruk b. Memahami kondisi lingkungan kerja (kebisingan, getaran, pencahayaan, debu tambang, dan ergonomi) pada kapal keruk c. Memahami tata cara inspeksi kesehatan kerja",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "pada kapal keruk c. Memahami tata cara inspeksi kesehatan kerja pada kapal keruk a. Memeriksa kondisi lingkungan kerja pada kapal keruk b. Menginspeksi kesehatan kerja pada kapal keruk Inspeksi Kesehatan Kerja a. Dapat memeriksa kondisi lingkungan kerja pada kapal keruk b. Dapat menginspeksi kesehatan kerja pada kapal keruk 2009, No. 330 122 Waktu (JP) Pembel ajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 12. Inspeksi penanganan oli/bahan bakar minyak pada kapal keruk dilaksanakan. 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami potensi bahaya penanganan oli/bahan bakar minyak pada kapal keruk. b. Memahami tata cara inspeksi penanganan oli/bahan bakar minyak pada kapal keruk Menginspeksi penanganan oli/bahan bakar minyak pada kapal keruk. Inspeksi kapal Keruk Pertambangan Dapat menginspeksi penanganan oli/ bahan bakar minyak pada kapal keruk 13. Inspeksi alat angkut orang (boat) pada kapal keruk dilaksanakan 1 1 sda. sda. sda. a. Memahami potensi bahaya alat angkut orang ( boat) pada kapal keruk. b. Memahami tata cara inspeksi alat angkut orang pada kapal keruk Meng inspeksi alat angkut orang pada kapal keruk sda. Dapat menginspeksi alat angkut orang pada kapal keruk 2009, No. 330 1231. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.001.01.05 Menginspeksi fasilitas permukaan 3. Waktu : Teori = 17 JP Praktik = 23 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Inspeksi bengkel pada fasilitas permukaan dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan bengkel pada fasilitas permukaan b. Memahami potensi bahaya bengkel (perlengkapan, penataan griya , alat pemadam api, oli dan bahan bakar) c. Memahami tata cara inspeksi ben gkel pada fasilitas permukaan a. Memeriksa kelaikan bengkel pada fasilitas permukaan. b. Menginspeksi potensi bahaya bengkel pada fasilitas permukaan Inspeksi Fasilitas Permukaan a. Dapat memeriksa kelaikan bengkel pada fasilitas permukaan. b. Dapat menginspeksi potensi bahaya bengkel pada fasilitas permukaan 2. Inspeksi gudang bahan peledak pada fasilitas permukaan dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan gudang bahan peledak b. Memahami potensi bahaya gudang bahan peledak c. Memahami tata cara inspeksi gudang bahan peledak Menginspeksi gudang bahan peledak sda. Dapat menginspeksi gudang bahan peledak 3. Inspeksi gudang umum pada fasilitas permukaan dilaksanakan 1 2 sda. sda. sda. a. Memahami kelaikan gudang umum pada fasilitas permukaa n b. Memahami peruntukan gudang umum pada fasilitas permukaan c. Memahami tata cara inspeksi gudang umum pada fasilitas permukaan a. Memeriksa peruntukan gudang umum pada fasilitas permukaan b. Menginspeksi gudang umum pada fasilitas permukaan sda. a. Dapat memeriksa peruntukan gudang umum pada fasilitas permukaan b. Dapat m enginspeksi gudang umum pada fasilitas permukaan 2009, No.",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "Dapat m enginspeksi gudang umum pada fasilitas permukaan 2009, No. 330 124Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Inspeksi pabrik oksigen dan asetelina pada fasilitas permukaan dilaksanakan 2 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertan ggung jawab c. Teliti a. Memahami kelaikan pabrik oksigen dan asetelina pada fasilitas permukaan b. Memahami potensi bahaya pabrik oksigen dan asetelina pada fasilitas permukaan c. Memahami tata cara inspeksi pabrik oksigen dan asetelina pada fasilitas permukaan a. Menginspeksi pabrik oksigen dan asetelina pada fasilitas permukaan b. Memeriksa potensi bahaya pabrik oksigen dan asetelina pada fasilitas permukaan Inspeksi Fasilitas Permukaan a. Dapat memeriksa potensi bahaya pabrik oksigen dan asetelina pada fasilitas perm ukaan b. Dapat menginspeksi pabrik oksigen dan asetelina pada fasilitas permukaan 5. Inspeksi tangki bahan bakar minyak pada fasilitas permukaan dilaksanakan 1 1 sda. sda. sda. a. Memahami kelaikan tangki bahan bakar minyak b. Memahami potensi bahaya tangki bahan bakar minyak c. Memahami tata cara inspeksi tangki bahan bakar minyak a. Memeriksa potensi bahaya tangki bahan bakar minyak b. Menginspeksi tangki bahan bakar minyak pada fasilitas permukaan sda. a. Dapat memeriksa potensi bahaya tangki baha n bakar minyak b. Dapat m enginspeksi tangki bahan bakar minyak pada fasilitas permukaan 6. Inspeksi poliklinik/ rumah sakit pada fasilitas permukaan dilaksanakan 1 2 sda. sda. sda. a. Memahami kelaikan poliklinik/rumah sakit pada fasilitas permukaan b. Memahami tata cara inspeksi poliklinik/rumah sakit pada fasilitas permukaan Menginspeksi poliklinik/ rumah sakit pada fasilitas permukaan sda. Dapat menginspeksi poliklinik/rumah sakit pada fasilitas permukaan 2009, No. 330 125Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 7. Inspeksi alat angkat pada fasilitas permukaan dilaksanakan 1 1 a. Modul b. OHP c. Transpa ransi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan alat-alat angkat alat - alat angkat (forklift, crane, derek, pallet) pada fasilitas permukaan b. Memahami potensi bahaya alat-alat angkat pada fasilitas permukaan c. Memahami tata cara inspeksi alat-alat angkat pada fasilitas permukaan Menginspeksi alat-alat angkat pada fasilitas permukaan Inspeksi Pesawat Angkat Dapat menginspeksi alat- alat angkat pada fasilitas permukaan 8. Inspeksi penanganan ceceran pelumas pada fasilitas permukaan dilaksanakan 1 1 sda. sda. sda. a. Memahami potensi bahaya ceceran pelumas pada fasilitas permukaan b. Memahami tata cara inspeksi penanganan ceceran pelumas pada fasilitas permukaan Menginspeks i penanganan ceceran pelumas pada fasilitas permukaan sda. Dapat menginspeksi penanganan ceceran pelumas pada fasilitas permukaan 9. Inspeksi penimbunan sampah pada fasilitas permukaan dilaksanakan 1 1 sda. sda. sda. a. Memahami peng elolaan sampah (organik dan anorganik) pada fasillitas permukaan b. Memahami tata cara inspeksi penimbunan sampah pada fasilitas permukaan. Menginspeksi penimbunan sampah pada fasilitas permukaan sda. Dapat menginspeksi penimbunan sampah pada fasilitas p ermukaan",
      "metadata": {
        "page_start": 18,
        "page_end": 19
      }
    },
    {
      "text": "permukaan sda. Dapat menginspeksi penimbunan sampah pada fasilitas p ermukaan 2009, No. 330 126Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 10. Inspeksi penyediaan air bersih pada fasilitas permukaa n dilaksanakan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan penyediaan air bersih pada fasilitas permukaan b. Memahami tata cara inspeksi penyediaa n air bersih pada fasilitas permukaan Menginspeksi penyediaan air bersih pada fasilitas permukaan Inspeksi Kesehatan Kerja Dapat menginspeksi penyediaan air bersih pada fasilitas permukaan 11. Inspeksi sewage treatment pada fasilitas permukaan dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan sewage treatment pada fasilitas permukaan. b. Memahami tata cara inspeksi sewage treatment pada fasilitas permukaan Menginspeksi sewage treatment pada fasilitas permukaan sda. Dapat menginspeks i sewage treatment pada fasilitas permukaan 12. Inspeksi hunian /camp/kantor pada fasilitas permukaan dilaksanakan 1 2 sda. sda. sda. a. Memahami kelaikan hunian /camp/kantor pada fasilitas permukaan. b. Memahami tata cara inspeksi hunian/camp / kantor pada fasilitas permukaan Menginspeksi hunian/camp /kantor pada fasilitas permukaan sda. Dapat menginspeksi hunian/camp /kantor pada fasilitas permukaan 2009, No. 330 127 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Dikl at (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 13. Inspeksi kolam sedimen pada fasilitas permukaan dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan kolam sedimen pada fasilitas permukaan. b. Memahami tata cara inspeksi kolam sedimen pada fasilitas permukaan. Menginspeksi kolam sedimen ( kualitas air, jenis pengendapan, partikel, sistem pengaliran dan dimensi kolam) pada fasilitas permukaan Inspeksi Fasilitas Permukaan Dapat menginspeksi kolam sedimen pada fasilitas permukaan. 14. Inspeksi sistem penanganan debu tambang pada fasilitas permukaan dilaksanakan 1 2 sda. sda. sda. a. Memahami potensi bahaya debu tambang pada fasilitas permukaan b. Memahami tata cara inspeksi sistem penanganan debu tambang pada fasilitas permukaan a. Memeriksa konsentrasi debu, ukuran partikel debu, dan pengendalian debu b. Menginspeksi sistem penanganan debu tambang pada fasilitas permukaan sda. a. Dapat memeriksa konsentrasi debu, ukuran partikel debu, dan pengendalian debu b. Dapat menginspeksi sistem penganan debu tambang pada fasilitas permukaan 2009, No. 330 1281. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.001.01.05 Menginspeksi pelabuhan 3. Waktu : Teori = 11 JP Praktik = 14 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Dikl at (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Inspeksi konstruksi dermaga pada pelabuhan dilaksanakan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan konstruksi bangunan dermaga pada pelabuhan.",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "c. Teliti a. Memahami kelaikan konstruksi bangunan dermaga pada pelabuhan. b. Memahami tata cara inspeksi konstruksi dermaga pada pelabuhan Menginspeksi konstruksi dermaga pada pelabuhan Inspeksi Pelabuhan Dapat menginspeksi konstruksi dermaga pada pelab uhan 2. Inspeksi fasilitas pemuatan pada pelabuhan dilaksanakan 1 2 sda. sda. sda. a. Memahami kelaikan fasilitas pemuatan pada pelabuhan b. Memahami tata cara inspeksi fasilitas pemuatan pada pelabuhan Menginspeksi fasilitas pemuatan pada pelabuhan sda. Dapat menginspeksi fasilitas pemuatan pada pelabuhan 3. Inspeksi timbunan pada pelabuhan dilaksanakan 1 1 sda. sda. sda. a. Memahami tata cara penimbunan pada pelabuhan b. Memahami tata cara inspeksi timbunan pada pelabuhan Menginspeksi timbunan pada pelabuhan sda. Dapat menginspeksi timbunan pada pelabuhan 4. Inspeksi alat angkat pada pelabuhan dilaksanakan 1 1 sda. sda. sda. a. Memahami kelaikan alat- alat angkat alat -alat angkat (forklift, crane, derek, pallet) pada pelabuhan b. Memahami potens i bahaya alat-alat angkat pada pelabuhan c. Memahami tata cara inspeksi alat-alat angkat pada pelabuhan Menginspeksi alat-alat angkat pada pelabuhan Inspeksi Pesawat Angkat Dapat menginspeksi alat- alat angkat pada pelabuhan 2009, No. 330 129Wakt u (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 5. Inspeksi pemadam kebakaran pada pelabuhan dilaksanakan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan alat-alat pemadam kebakaran pada pelabuhan b. Memahami tata cara inspeksi pemadam kebakaran pada pelabuhan a. Memeriksa kelaikan alat-alat pemadam kebakaran pada pelabuhan b. Menginspeksi pemadam kebakaran pada pelabuhan Inspeksi Pelabuhan a. Dapat memeriksa kelaikan alat-alat pemadam kebakaran pada pelabuhan b. Dapat menginspeksi pemadam kebakaran pada pelabuhan 6. Inspeksi bengkel pada pelabuhan dilaksanakan 1 2 sda. sda. sda. a. Memahami kelaikan bengkel pada pelabuhan b. Memahami potensi bahaya bengkel (perlengkapan, penataan griya , alat pemadam api, oli dan bahan bakar) pada pelabuhan c. Memahami tata cara inspeksi bengkel pada pelabuhan a. Memerik sa kelaikan bengkel pada pelabuhan b. Menginspeksi potensi bahaya bengkel pada pelabuhan sda. a. Dapat memeriksa kelaikan bengkel pada pelabuhan b. Dapat menginspeksi potensi bahaya bengkel pada pelabuhan 7. Inspeksi alat pelindung diri pada pelabuhan dilak sanakan 1 1 sda. sda. sda. a. Memahami kelaikan alat pelindung diri pada pelabuhan b. Memahami tata cara inspeksi alat pelindung diri pada pelabuhan Menginspeksi alat pelindung diri pada pelabuhan sda. Dapat menginspeksi alat pelindung diri pada pelabuhan 2009, No. 330 130Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 8. Inspeksi kelistrikan dan penerangan pada pelabuhan dilaksanakan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan kelistrikan dan penerangan pada pelabu han b. Memahami potensi bahaya pada kelistirikan dan penerangan pada pelabuhan c. Memahami tata cara inspeksi kelistrikan dan penerangan pada pelabuhan Menginspeksi kelistrikan",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "tata cara inspeksi kelistrikan dan penerangan pada pelabuhan Menginspeksi kelistrikan dan penerangan pada pelabuhan Inspeksi Kelistrikan dan Penerangan Tambang Dapat menginspeksi kelistrikan dan penerangan pada pelabuhan 9. Inspeksi kesehatan kerja pada pelabuhan dilaksanakan 1 1 sda. sda. sda. a. Memahami potensi penyakit akibat kerja pada pelabuhan b. Memahami kondisi lingkungan kerja (kebisingan, getara n, pencahayaan, debu tambang, dan ergonomi) pada pelabuhan c. Memahami tata cara inspeksi kesehatan kerja pada pelabuhan a. Memeriksa kondisi lingkungan kerja pada pelabuhan b. Menginspeksi kesehatan kerja pada pelabuhan Inspeksi Kesehatan Kerja a. Dapat mem eriksa kondisi lingkungan kerja pada pelabuhan b. Dapat menginspeksi kesehatan kerja pada pelabuhan 10. Inspeksi sistem penirisan pada pelabuhan dilaksanakan 1 2 sda. sda. sda. a. Memahami sistem penirisan pada pelabuhan b. Memahami tata cara inspek si penirisan pada pelabuhan Menginspeksi sistem penirisan pada pelabuhan Inspeksi Penirisan Tambang Dapat menginspeksi sistem penirisan pada pelabuhan 2009, No. 330 131 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikat or Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 11. Inspeksi kolam pengendap pada pelabuhan dilaksanakan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disip lin b.Bertanggung jawab c. Teliti a. Memahami kelaikan kolam pengendapan pada pelabuhan b. Memahami tata cara inspeksi kolam pengendapan pada pelabuhan Menginspeksi kolam pengendapan (kualitas air, jenis pengendapan, partikel, sistem pengaliran dan dimens i kolam) pada pelabuhan Inspeksi Pelabuhan Dapat menginspeksi kolam pengendapan pada pelabuhan 2009, No. 330 1321. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.001.01.05 Menginspeksi pembangkit tenaga listrik 3. Waktu : Teori = 7 JP Praktik = 8 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Inspeksi PLTD pada pem bangkit tenaga listrik dilaksanakan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami kelaikan PLTD pada pembangkit tenaga listrik b. Memahami tata cara inspeksi PLTD pada pembangkit tenaga listrik Menginspeksi PLTD pada pembangkit tenaga listrik Inspeksi Kelistrikan dan Penerangan Tambang Dapat menginspeksi PLTD pada pembangkit tenaga listrik 2. Inspeksi PLTU pada pembangkit tenaga listrik dilaksanakan 2 2 sda. sda. sda. a. Memahami kelaikan PLTU pada pembangkit tenaga listrik b. Memahami tata cara inspeksi PLTU pada pembangkit tenaga listrik Menginspeksi PLTU pada pembangkit tenaga listrik sda. Dapat menginspeksi PLTU pada pembangkit tenaga listrik 3. Inspeksi peralatan pemantauan pada pembangkit tenaga listrik dilaksanakan 2 2 sda. sda. sda. a. Memahami jenis dan kelaikan peralatan pemantauan pada pembangkit tenaga listrik b. Memahami tata cara inspeksi p eralatan pada pembangkit tenaga listrik a. Memeriksa jenis dan kelaikan peralatan pemantauan pada pembangkit tenaga listrik b. Menginspeksi peralatan pada pembangkit tenaga listrik Inspeksi Peralatan Pemantauan a. Dapat memeriksa jenis dan kelaikan p eralatan pemantauan pada pembangkit tenaga listrik b. Dapat menginspeksi",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "p eralatan pemantauan pada pembangkit tenaga listrik b. Dapat menginspeksi peralatan pada pembangkit tenaga listrik 2009, No. 330 133 Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengeta huan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 4. Inspeksi kesehatan kerja pada pembangkit tenaga listrik dilaksanakan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami potensi penyakit akibat kerja pada pembangkit tenaga listrik b. Memahami kondisi lingkungan kerja (kebisingan, getaran, pencahayaan, debu tambang, dan ergonomi) pada pembangkit tenaga listrik c. Memahami tata cara inspeksi kesehatan kerja pada pembangkit tenaga listrik a. Memeriksa kondisi lingkungan kerja pada pembangkit tenaga listrik b. Menginspeksi kesehatan pembangkit tenaga listrik Inspeksi Kesehatan Kerja a. Dapat memeriksa kondisi lingkungan kerja pada pembang kit tenaga listrik b. Dapat menginspeksi kesehatan kerja pada pembangkit tenaga listrik 5. Inspeksi sistem penirisan pada pembangkit tenaga listrik dilaksanakan 1 1 sda. sda. sda. a. Memahami sistem penirisan pada pembangkit tenaga listrik b. Mema hami tata cara inspeksi penirisan pada pembangkit tenaga listrik Menginspeksi sistem penirisan pada pembangkit tenaga listrik Inspeksi Penirisan Tambang Dapat menginspeksi sistem penirisan pada pembangkit tenaga listrik 2009, No. 330 1341. Kode /Judul Kompetensi : TMB. IP.001.02 Menginspeksi tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.001.01.09 Menginspeksi eksplorasi 3. Waktu : Teori = 13 JP Praktik = 16 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikato r Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Pertemuan pra - inspeksi pada eksplorasi dilaksanakan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti Memahami pertemuan pra - inspeksi pada eksplorasi Melaksanakan pertemuan pra-inspeksi pada eksplorasi Inspeksi Eksplorasi Dapat melaksanakan pertemuan pra -inspeksi pada eksplorasi 2. Inspeksi pengebo ran pada eksplorasi dilaksanakan 1 2 sda. sda. sda. a. Memahami kelaikan peralatan bor pada eksplorasi b. Memahami potensi bahaya pada pengeboran eksplorasi c. Memahami tata cara inspeksi pengeboran pada eksplorasi a. Memeriksa kelaikan peralatan bor pada eksplorasi b. Meng inspeksi pengeboran pada eksplorasi Inspeksi Pengeboran a. Dapat memeriksa kelaikan peralatan bor pada eksplorasi b. Dapat meng inspeksi pengeboran pada eksplorasi 3. Inspeksi test pit pada eksplorasi dilaksanakan 1 2 sda. sda. sda. a. Memahami kelaikan test pit pada eksplorasi b. Memahami tata cara inspeksi test pit pada eksplorasi a. Memeriksa kelaikan lubang test pit pada eksplorasi b. Menginspeksi test pit pada eksplorasi Inspeksi Eksplorasi a. Dapat memeriksa kelaikan lubang test pit pada eksplorasi b. Dapat menginspeksi test pit pada eksplorasi 4. Inspeksi pembukaan lahan pada eksplorasi dilaksanakan 1 1 sda. sda. sda. a. Memahami kelaikan peralatan pembukaan lahan pada eksplorasi b. Memahami tata cara inspeksi pembukaan lahan pada eksplorasi a. Memeriksa kelaikan peralatan pembukaan lahan pada eksplorasi b. Menginspeksi pembukaan lahan pada eksplorasi sda. a. Dapat memeriksa kelaikan perala tan",
      "metadata": {
        "page_start": 19,
        "page_end": 20
      }
    },
    {
      "text": "lahan pada eksplorasi sda. a. Dapat memeriksa kelaikan perala tan pembukaan lahan pada eksplorasi b. Dapat menginspeksi pembukaan lahan pada eksplorasi 2009, No. 330 135Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 5. Inspeksi penanganan erosi dan sedimentasi pada eksplorasi 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b.Bertanggung jawab c. Teliti a. Memahami terjadinya erosi dan sedimentasi pada eksplorasi b. Memahami tata cara inspeksi penanganan erosi dan sedimentasi pada eksplorasi. a. Memeriksa gejala erosi dan sedimentasi pada eksplorasi b. Menginspeksi penanganan erosi dan sedimentasi pada eksplorasi Inspeksi Eks plorasi a. Dapat memeriksa gejala erosi dan sedimentasi pada eksplorasi b. Dapat menginspeksi penanganan erosi dan sedimentasi pada eksplorasi 6. Inspeksi gudang pada eksplorasi dilaksanakan 1 1 sda. sda. sda. a. Memahami peruntukan gud ang pada eksplorasi. b. Memahami tata cara inspeksi gudang pada eksplorasi. Menginspeksi gudang pada eksplorasi . sda. Dapat menginspeksi gudang pada eksplorasi . 7. Inspeksi camp eksplorasi pada eksplorasi dilaksanakan 1 1 sda. sda. sda. a. Memahami kelaikan camp eksplorasi b. Memahami tata cara inspeksi camp pada eksplorasi Menginspeksi camp eksplorasi sda. Dapat menginspeksi camp eksplorasi 8. Inspeksi kelistrikan pada eksplorasi dilaksanakan 1 1 sda. sda. sda. . a. Memahami kelaikan kelistrikan pada eksplorasi b. Memahami potensi bahaya pada kelistirikan pada eksplorasi c. Memahami tata cara inspeksi kelistrikan pada eksplorasi a. Memeriksa kelaikan sistem kelistrikan pada eksplorasi b. Menginspeksi kelistrikan pada eksplorasi Inspeksi Kelistrikan dan Penerangan Tambang a. Dapat memeriksa kelaikan sistem kelistrikan pada eksplorasi b. Dapat menginspeksi kelistrikan pada eksplorasi 2009, No. 330 136 Waktu (JP) Pembela jaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 9. Inspeksi pencegahan kebakaran pada eksplorasi dilaksanakan 1 1 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b.Bertanggung jawab c. Teliti a. Memahami kelaikan alat- alat pemadam kebakaran pada eksplorasi b. Memahami tata cara inspeksi pencegahan kebakaran pada eksplorasi a. Memeriksa kelaikan alat-alat pemadam kebaka ran pada eksplorasi b. Menginspeksi pencegahan kebakaran pada eksplorasi Inspeksi Eksplorasi a. Dapat memeriksa kelaikan alat-alat pemadam kebakaran pada eksplorasi b. Dapat menginspeksi pencegahan kebakaran pada eksplorasi 10. Hasil Inspeksi disimpu lkan dan bahan tindakan koreksi eksplorasi disiapkan 1 1 sda. sda. sda. a. Memahami analisis dan evaluasi hasil inspeksi pada eksplorasi b. Memahami bahan tindakan koreksi pada eksplorasi a. Membuat kesimpulan hasil inspeksi pada eksplorasi b. Menyusun bahan tindakan koreksi pada eksplorasi Pelaporan a. Dapat membuat kesimpulan hasil inspeksi pada eksplorasi b. Dapat menyusun bahan tindakan koreksi pada eksplorasi 11 Hasil inspeksi pada eksplorasi dipresentasikan dan didiskusikan 1 1 sda. sda. sda. Memahami tata cara presentasi dan diskusi hasil inspeksi pada eksplorasi Mempresentasikan dan mendiskusikan hasil inspeksi pada eksplorasi sda. Dapat mempresentasikan dan mendiskusikan hasil inspeksi pada eksplorasi 12 Tindaka n",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "mempresentasikan dan mendiskusikan hasil inspeksi pada eksplorasi 12 Tindaka n koreksi hasil inspeksi eksplorasi didaftarkan dalam buku tambang 1 1 sda. sda. sda. Memahami tata cara penulisan tindakan koreksi hasil inspeksi pada eksplorasi didaftarkan dalam buku tambang Mendaftarkan tindakan koreksi hasil inspeksi pada e ksplorasi ke dalam buku tambang sda. Dapat mendaftarkan tindakan koreksi hasil inspeksi pada eksplorasi ke dalam buku tambang 13 Hasil inspeksi pada kegiatan eksplorasi dianalisis dan dilaporkan 1 2 sda. sda. sda. a. Memahami tata cara analisis hasil inspeksi pada kegiatan eksplorasi b. Memahami tata cara pelaporan hasil inspeksi pada kegiatan eksplorasi a. Menganalisis hasil inspeksi pada kegiatan eksplorasi b. Melaporkan hasil inspeksi pada kegiatan eksplorasi sda. a. Dapat mengan alisis hasil inspeksi pada kegiatan eksplorasi b. Dapat melaporkan hasil inspeksi pada kegiatan eksplorasi 2009, No. 330 1371. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi kecelakaan tambang /kejadian berbahaya/ kasus lingkungan tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.003.01.01 Menelaah data objek kecelakaan/kejadian berbahaya /kasus lingkungan 3. Waktu : Teori = 6 JP Praktik = 6 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Data objek kecelakaan ditelaah 2 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b.Bertanggung jawab c. Teliti a. Memahami tata cara penelaahan data objek kecelakaan b. Memahami tata cara penyusunan hasil penelaahan data objek kecelakaan Menganalisis data objek kecelakaan Inspeksi Kecelakaan dan Kejadian Berbahaya pada Tambang Dapat menganalisis data objek kecelakaan 2. Data objek kejadian berbahaya ditelaah 2 2 sda. sda. sda. Memahami tata cara penelaahan data objek kejadian berbahaya Menganalisis data objek kejadian berbahaya Inspeksi Kecelakaan dan Kejadian Berbahaya pada Tambang Dapat menganalisis data objek kejadian berbahaya 3 Data objek kasus lingkungan ditelaah 2 2 sda. sda. sda. a. Memahami kasus - kasus lingkungan b. Memahami tata cara penelaahan data objek kasus lingkungan Menganalisis data objek kasus lingkungan Kasus Lingkungan Tambang Dapat menganalisis data objek kasus lingkungan 2009, No. 330 138 1. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi kecelakaan tambang/kejadian berbahaya/ kasus lingkungan tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.003.01.01 Menyiapkan peralat an inspeksi kecelakaan tambang/ kejadian berbahaya /kasus lingkungan 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1 Peralatan inspeksi kecelakaan tambang / kejadian berbahaya/kasu s lingkungan disiapkan 2 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b.Bertanggung jawab c. Teliti a. Memahami jenis -jenis peralatan inspeksi kecelakaan/kejadian berbahaya /kasus lingkungan b. Memahami tata cara penyiapan peralatan inspeksi kecelakaan/ Kejadian berbahaya / kasus lingkungan Menyiapkan peralatan inspeksi kecelakaan/ kejadian be rbahaya / kasus lingkungan Peralatan Inspeksi Dapat menyiapkan peralatan inspeksi kecelakaan/kejadian berbahaya /kasus lingkungan 2009, No. 330 139 1. Kode /Judul Kompetensi :",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "lingkungan 2009, No. 330 139 1. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi kecelakaan tambang/kejadian berbahaya/ kasus lingkungan tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.003.01.01 Memeriksa p eralatan yang berhubungan dengan kecelakaan tambang /kejadian berbahaya/ kasus lingkungan 3. Waktu : Teori = 2 JP Praktik = 2 JP Waktu (JP) Pem belajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Peralatan yang berhubungan dengan inspeksi tambang diperiksa 2 2 a. Modul b. OHP c. Transparans d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami jenis -jenis peralatan yang berhubungan dengan inspeksi tambang b. Memahami tata cara memeriksa peralatan yang berhubungan dengan inspeksi tambang Memeriksa peralatan yang berhubungan dengan inspeks i tambang Peralatan Inspeksi Dapat memeriksa peralatan yang berhubungan dengan inspeksi. 2009, No. 330 140 1. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi kecelakaan tambang/kejadian berbahaya/ kasus lingkungan tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.00 3.01.01 Menelaah prosedur operasi standar 3. Waktu : Teori = 2 JP Praktik = 3 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Prosedur Operasi Standar ditelaah 2 3 a. Modul b. OHP c. Transparans d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami Prosedur Operasi Standar. b. Memahami tata cara penelaahan Prosedur Operasi Sta ndar. Menelaah Prosedur Operasi Standar. Prosedur Operasi Standar Dapat menelaah Prosedur Operasi Standar 2009, No. 330 141 1. Kode /Judul Kompetensi : TMB.IP.001.02 Menginspeksi kecelakaan tambang/kejadian berbahaya/ kasus lingkungan tambang 2. Kode/Judul Elemen Kompe tensi : TMB.IP.02.003.01.01 Mengukur kualitas lingkungan 3. Waktu : Teori = 4 JP Praktik = 5 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampil an Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Peralatan kasus lingkungan disiapkan 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami jenis -jenis peralatan kasus lingku ngan b. Memahami tata cara penyiapan peralatan kasus lingkungan Menyiapkan peralatan kasus lingkungan Inspeksi Kasus Lingkungan Tambang Dapat menyiapkan peralatan kasus lingkungan 2. Kualitas lingkungan diukur dan ditelaah 3 3 sda. sda. sda. a. Memahami kualitas lingkungan b. Memahami tata cara pengukuran dan pengkajian kualitas lingkungan. Membuat hasil pengukuran dan pengkajian kualitas lingkungan sda. Dapat mengukur dan menganalisa kualitas lingkungan 2009, No. 330 142 1. Kode /Judul Kompeten si : TMB.IP.001.02 Menginspeksi kecelakaan tambang/kejadian berbahaya/ kasus lingkungan tambang 2. Kode/Judul Elemen Kompetensi : TMB.IP.02.003.01.01 Menguji peralatan pada kecelakaan tambang/kejadian berbahaya/ kasus lingkungan tambang 3. Waktu : Teori = 5 JP Praktik = 7 JP Waktu (JP) Pembelajaran No. Kriteria Unjuk Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "Kerja T P Media Alat/Bahan Sikap Pengetahuan Keterampilan Mata Diklat (Matdik) Indikator Keberhasilan 1 2 3 4 5 6 7 8 9 10 11 1. Data dalam persiapan pengujian dikumpulkan dan ditelaah 1 2 a. Modul b. OHP c. Transparansi d. Slide dan Projector e. LCD projector f. Komputer ATK a. Disiplin b. Bertanggung jawab c. Teliti a. Memahami data pengujian b. Memahami tata cara pengumpulan dan penelaahan data pengujian Mengumpulka n dan menelaah data pengujian Pengujian Peralatan Tambang Dapat mengumpulkan dan menelaah data pengujian 2. Alat uji disiapkan 1 2 sda. sda. sda. a. Memahami alat uji b. Memahami tata cara penyiapan alat uji Menyiapkan alat uji sda. Dapat menyiapkan alat uji. 3. Lembar pengujian disiapkan 1 1 sda. sda. sda. a. Memahami lembar pengujian b. Memahami tata cara penyiapan lembar pengujian Menyiapkan lembar pengujian sda. Dapat menyiapkan lembar pengujian 4. Pengujian peralatan dilakukan 2 2 sda. sda. sda. Memahami prosedur pengujian peralatan Menguji peralatan sda. Dapat menguji peralatan",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    }
  ]
}