{
  "source": "downloaded_pdfs/bn334-2011.pdf",
  "processed_date": "2025-04-24T17:18:31.935228",
  "document_info": {
    "title": "Microsoft Word - bn334-2011"
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.334, 2011 KEMENTERIAN KESEHATAN. Penyehatan Udara. Ruang Rumah. Persyaratan. Pedoman. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 1077/MENKES/PER/V/2011 TENTANG PEDOMAN PENYEHATAN UDARA DALAM RUANG RUMAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang :a.bahwa kualitas udara yang buruk dalam ruang rumah dapat menimbulkan gangguan kesehatan, sehingga perlu upaya penanggulangan secara tepat dan b erkesinambungan oleh semua pihak; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Kesehatan tentang Pedoman Penyehatan Udara Dalam Ruang Rumah; Mengingat :1.Undang -Undang Nomor 28 Tahun 2002 ten tang Bangunan Gedung (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 4247) ; 2.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang www.djpp.kemenkumham.go.id 2011 , No.334 2 Nomor 12 Tahun 2008 (Lembaga Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844) ; 3.Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140,Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4.Undang -Undang Nomor 36 Tahun 2009 tentang Kesehata n (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5.Undang -Undang Nomor 1 Tahun 2011 tentang Perumahan dan Permukiman ( Lembaran Negara Republik Indonesia Tahun 2011 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5188) ; 6.Peraturan Pemerintah Nomor 41 Tahun 1999 tentang Pengendalian Pencemaran Udara (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 3853); 7.Peraturan Pemerintah No mor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 8.Keputusan Menteri Permukiman dan Prasarana Wilayah Nomor 403/KPTS/M/2002 tentang Pedoman Teknis Pembangunan Rumah Sederhana Sehat; 9.Keputusan Menteri Kesehatan Nomor 1407/M enkes /SK /XI/2002 tentang Pedoman Pengendalian Dampak Pencemaran Udara; 10.Peraturan Me nteri Kesehatan Nomor 1144/M enkes / Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan ; www.djpp.kemenkumham.go.id 2011 , No.334 3 MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KESEHATAN TENTANG PEDOMAN PENYEHATAN UDARA DALAM RUANG RUMAH Pasal 1 Pengaturan Pedoman penyehatan udara d alam ruang rumah bertujuan untuk memberikan acuan bagi pemilik rumah, penghuni rumah, pengembang pembangunan perumahan, Pemerintah, pemerintah provinsi, maupun pemerintah kabupaten/kota dalam rangka upaya penyehatan kualitas udara dalam ruang rumah. Pasal 2 Pedoman penyehatan udara dalam ruang rumah sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. Pasal 3 Pedoman sebagaimana dimaksud dalam Pasal 2 meliputi persyaratan kualitas udara dalam ruang rumah, faktor risiko dan upaya penyehatan udara dala m ruang rumah, serta tata laksana pengawasan kualitas udara dalam ruang rumah. Pasal 4 Pemantauan terhadap kualitas udara dalam ruang rumah dilaksanakan oleh petugas kesehatan lingkungan di puskesmas dan dinas kesehatan kabupaten/kota. Pasal 5 (1)Setiap penge mbang pembangunan perumahan harus memenuhi persyaratan kualitas udara dalam ruang rumah sebagaimana dimaksud dalam Pasal 3. (2)Pemerintah daerah kabupaten/kota dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "rumah sebagaimana dimaksud dalam Pasal 3. (2)Pemerintah daerah kabupaten/kota dapat memberikan sanksi administrasi kepada pengembang yang tidak memenuhi persyaratan sebagaimana dimaksud pada ayat (1), berupa teguran lisan, teguran tertulis sampai dengan rekomendasi atau pencabutan surat izin usaha perdagangan (SIUP) sesuai dengan peraturan perundang -undangan. Pasal 6 (1)Menteri Kesehatan, Kepala Dinas kesehatan Provinsi, Kepala Dina s Kesehatan Kabupaten/Kota melakukan pembinaan dan pengawasan terhadap penyelenggaraan Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2011 , No.334 4 (2)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk meningkatkan upaya penyehatan udara dalam ruang rumah oleh masyarakat. (3)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan melalui koordinasi, advokasi, sosialisasi, bimbingan teknis, peningkatan sumber daya manusia , pemantauan dan evaluasi. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Kesehatan Nomor 829/MENKES/SK/VII/1999 tentang Persyaratan Kesehatan Perumahan, sepanjang mengenai kualitas udara dalam ruang rumah dicabut dan dinyatakan tidak berlaku Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar seti ap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Mei 2011 MENTERI KESEHATAN REPUBLIK INDONESIA , ENDANG RAHAYU SEDYANINGSIH Diunda ngkan di Jakarta pada tanggal 7 Juni 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ,, PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.334 5 LAMPIRAN PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 1077/MENKES/PER/V/2011 TENTANG PEDOMAN PENYEHATAN UDARA DALAM RU ANG RUMAH www.djpp.kemenkumham.go.id 2011 , No.334 6 BABI PENDAHULUAN A.Latar Belakang Pencemaran udara dalam ruang ( indoor air pollution ) terutama rumah sangat berbahaya bagi kesehatan manusia, karena pada umu mnya orang lebih banyak menghabiskan waktu untuk melakukan kegiat an di dalam rumah sehingga rumah menjadi sangat penting sebagai lingkungan mikro yang berkaitan dengan ris iko dari pencemaran udara. Dampak dari adanya pencemar udara dalam ruang rumah terhadap kesehatan dapat terjadi baik secara langsung maupun tidak langsung . Gangguan ke sehatan secara langsung dapat terjadi setelah terpajan, antara lain yaitu iritasi mata, iritasi hidung dan tenggorokan, serta sakit kepala, mual dan nyeri otot ( fatigue ),termasuk asma, hipersensiti vitas pneumonia, flu dan penyakit –penyakit virus lainnya. Sedangkan gangguan kesehatan secara tidak langsung dampaknya dapat terjadi beberapa tahun kemudian setelah terpajan, antara lain penyakit paru, jantung, dan kanker, yang sulit diobati dan berakibat fatal (USEPA, 2007). Selain penyakit tersebut di atas, Bronkhitis kronis ,Penyakit Paru Obstruktif Kronik ( PPOK ), kanker paru, kematian B erat BayiLahir Rendah (BBLR), kematian bayi usia kurang dari satu minggu, otitis media dan ISPA, tuberculosis sering dijumpai pada lingkungan dengan kualitas udara dalam ruang yang tidak baik. Dinegara maju diperkirakan angka kematian pertahun karena pencemaran udara dalam ruang rumah sebesar 67% di perdesaan dan sebesar 23% di perkotaan, sedangkan di negara berkembang angka kematian terkait dengan pencemaran udara dalam ruang rumah daerah perkotaan sebesar 9% da ndi daerah pedesaan sebesar 1%, dari total kematian (Buletin WHO 2000 ). Pneumonia merupakan penyebab utama kematian pada anak dibawah 5 tahun dengan jumlah kematian lebih dari 2 juta jiwa setiap tahunnya. Lebih dari 2 (dua) dasawarsa ini penyakit infeksi saluran pernapasan akut (ISPA) selalu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(dua) dasawarsa ini penyakit infeksi saluran pernapasan akut (ISPA) selalu menduduki peringkat pertama dari 10 penyakit terbanyak di Indonesia. Salah satu penyebab terjadinya ISPA adalah rendahnya kualitas udara baik di dalam maupun di luar rumah, baik se cara biologis, fisik, maupun kimia (Kemente rian Negara Perencanaan Pembang unan Nasional, http://udarakota.bappenas.go.id diakses tanggal 29 November 2007). ISPA mendominasi kesakitan ada anak di bawah 5 tahun (balita) dan menyebabkan kematian sekitar empat juta balita pertahunnya (K artasasmita, 2004; Departemen Kesehatan Republik Indonesia, 2001). www.djpp.kemenkumham.go.id 2011 , No.334 7 Kualitas udara di dalam ruang rumah dipengaruhi oleh berbagai fa ktor antara lain, bahan bangunan (misal; asbes), struktur bangunan (misal; ventilasi ),bahan pelapis untuk furniture serta interior (pada pelarut organik nya),kepadatan hunian, kualitas udara luar rumah ( ambient air quality ),radiasi dari Radon (Rd), formaldehid ,debu ,dan kelembaban yang berlebihan. Sel ain itu, kualitas udara juga dipengaruhi oleh kegiatan dalam rumah seperti dalam hal penggunaan energi tidak ramah lingkungan , penggunaan sumber energi yang relatif murah seperti batubara dan biomasa (kayu, kotoran kering dari hewan ternak, residu pertania n),perilaku merokok dalam rumah, penggunaan pestisida, penggunaan bahan kimia pembersih , dan kosmetika. Bahan -bahan kimia tersebut dapat mengeluarkan polutan yang dapat bertahan dalam rumah untuk jangka waktu yang cukup lama . Pencemaran udara dalam ruang rumah, khususnya di daerah perdesaan pada negara -negara berkembang, antara lain dikarenakan penggunaan bahan bakar padat sebagai energi untuk memasak dengan tungku sederhana/kompor tradisional. Bahan bakar tersebut menghasilkan polutan dalam konsentras i tinggi dikarenakan terjadi proses pembakaran yang tidak sempurna. Keadaan tersebut akan memperburuk kualitas udara dalam ruang rumah apabila kondisi rumah tidak memenuhi syarat fisik, seperti ventilasi yang kurang memadai, serta tidak adanya cerobong asa p di dapur. Gangguan kesehatan akibat pencemaran udara dalam ruang rumah sebagian besar terjadi di perumahan yang cenderung menggunakan energi untuk memasak dengan energi biomasa. Dalam upaya melindungi kesehatan masyarakat dari pencemar udara dalam ruang rumah, maka diperlukan adanya peraturan perundang -undangan yang dapat memberikan acuan dalam pengendalian pencemaran udara dalam ruang rumah. B.Pengertian 1.Penyehatan adalah upaya untuk meningkatkan kualitas udara dalam ruang rumah dan pencegahan terhad ap penurunan kualitas udara dalam ruang rumah. 2.Rumah adalah bangunan gedung yang berfungsi sebagai tempat tinggal yang layak huni, sarana pembinaan keluarga, cerminan harkat dan martabat penghuninya, serta aset bagi pemiliknya. 3.Pencemaran Udara dalam Ruang Rumah adalah, suatu keadaan adanya satu atau lebih polutan dalam ruangan rumah yang karena konsentrasinya dapat berisiko menimbulkan gangguan kesehatan penghuni rumah . 4.Energi Biomasa adalah energi yang dihasilkan dari pembakaran bahan biomasa yang belum d iproses seperti kayu, kotoran kering dari hewan ternak, dan sisa hasil pertanian . www.djpp.kemenkumham.go.id 2011 , No.334 8 5.Faktor Risiko Pencemar Udara adalah unsur yang berpengaruh terhadap kesehatan akibat pencemaran udara secara fisik, kimia ,dan biologi . 6.Kualitas Fisik Udara dalam Ruang Rumah adalah nilai parameter yang mengindikasikan kondisi fisik udara dalam rumah seperti kelembaban, pencahayaan, suhu, dan partikulat . 7.Kualitas Kimiawi Udara dalam Ruang Rumah adalah nilai parameter yang mengindikasikan kondisi kimiawi udara dalam rumah seper tiSulfur dioksida (SO 2),Nitrogen dioksida (NO 2),Ozon, Karbon dioksida",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "seper tiSulfur dioksida (SO 2),Nitrogen dioksida (NO 2),Ozon, Karbon dioksida (CO 2), Karbon monoksida (CO), Timbal (Plumbum= Pb),danAsbes. 8.Kualitas Biologi Udara dalam Ruang Rumah adalah nilai parameter yang mengindikasikan kondisi biologi udara dalam rumah se perti bakteri dan jamur. 9.Asap Rokok ( Environmental Tobacco Smoke/ETS ) adalah gas beracun yang dikeluarkan dari pembakaran produk tembakau yang biasanya mengandung Polycyclic Aromatic Hydrocarbons (PAHs) yang berbahaya bagi kesehatan manusia. 10.Laju ventilasi adalah laju pertukaran udara melalui ventilasi (lubang udara permanen selain jendela dan pintu. BAB II PERSYARATAN KUALITAS UDARA DALAM RUANG RUMAH Persyaratan kualitas udara dalam ruang rumah meliput i: a.Kualita s fisik, terdiri dari parameter : partiku lat (Particulate Matter /PM 2,5dan PM10),suhu udara, pencahayaan, kelembaban, serta pengaturan dan pertukaran udara (laju ventilasi); b.Kualita s kimia, terdiri dari parameter :Sulfur dioksida (SO 2),Nitrogen dioksida (NO 2),Karbon monoksida (CO), Karbon diok sida (CO 2),Timbal (Plumbum=Pb), asap rokok ( Environmental Tobacco Smoke/ETS ), Asbes, Formaldehid (HCHO), Volatile Organic Compound (VOC); dan c.Kualitas biologi terdiri dari parameter :bakteri danjamur. A.Persyaratan Fisik No Jenis Parameter Satuan Kadar yang dipersyaratkan 1.SuhuoC 18-30 2.Pencahayaan Lux Minimal 60 3.Kelembaban % Rh 40-60 4.Laju Ventilasi m/dtk 0,15 –0,25 www.djpp.kemenkumham.go.id 2011 , No.334 9 No Jenis Parameter Satuan Kadar yang dipersyaratkan 5.PM2,5 µg/m3 35 dalam 24 jam 6.PM10 µg/m3≤70 dalam 24 jam B.Persyaratan Kimia No Jenis Parameter SatuanKadar maksimal yang dipersyaratkanKeterangan 1.Sulfur dioksida (SO 2) ppm 0,1 24 jam 2.Nitrogen dioksida (NO 2) ppm 0,04 24 jam 3.Carbon monoksida (CO) ppm 9,00 8 jam 4.Carbondioksida (CO 2) ppm 1000 8 jam 5.Timbal (Pb) µg/m3 1,5 15 menit 6.Asbes serat/ ml5 Panjang serat 5µ 7.Formaldehid (HCHO)ppm 0,1 30 menit 8.Volatile Organic Compound (VOC)ppm 3 8 jam 9.Environmental Tobaco Smoke (ETS)µg/m3 35 24 jam C.Persyaratan Kontaminan Biologi Parameter kontaminan b iologi dalam rumah adalah parameter yang mengindikasikan kondisi kualitas biologi udara dalam rumah seperti bakteri, danjamur. No Jenis Parameter Satuan Kadar maksimal 1.Jamur CFU/m3 0 CFU/ m3 2.Bakteri patogen CFU/m3 0 CFU/m3 3.Angka kuman CFU/m3 < 700 CFU/m3 Catatan : -CFU= Coloni Form Unit -Bakteri pat ogen yang harus diperiksa : Legionela ,Streptococcus aureus , Clostridium danbakteri pat ogen lain bila diperlukan. www.djpp.kemenkumham.go.id 2011 , No.334 10 BAB III UPAYA PENYEHATAN Upaya penyehatan udara dalam ruang rumah meliputi upaya penyehatan terhadap sumber pencemar fisik, kimia, dan biologi. A.Sumber pencemar Fisik Upaya penyehatan terhadap sumber pencemar fis ik yang terdiri dari suhu, pencahayaan, kelembaban, laju ventilasi, PM 2.5, PM 10. Kualitas udara yang tidak memenuhi persyaratan fisik akibat faktor risiko dapat menimbulkan dampak kesehatan dan perlu dilakukan upaya penyehatan. 1.Suhu a.Dampak Suhu dalam ruangrumah yang terlalu rendah dapat menyebabkan gangguan kesehatan hingga hypotermia , sedangkan suhu yang terlalu tinggi dapat menyebabkan dehidrasi sampai dengan heat stroke . b.Faktor risiko Perubahan suhu udara dalam rumah dipengaruhi oleh beberapa fakto r antara lain: 1)Penggunaan bahan bakar biomassa 2)Ventilasi yang tidak memenuhi syarat 3)Kepadatan hunian 4)Bahan dan struktur bangunan 5)Kondisi Geografis 6)Kondisi Topografi c.Upaya Penyehatan 1)Bila suhu udara di atas 30ºC diturunkan dengan c ara meningkatkan sirkulasi udara dengan menambahkan ventilasi mekanik/buatan. 2)Bila suhu kurang dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sirkulasi udara dengan menambahkan ventilasi mekanik/buatan. 2)Bila suhu kurang dari 18ºC, maka perlu menggunakan pemanas ruangan dengan menggunakan sumber energi yang aman bagi lingkungan dan kesehatan. 2.Pencahayaan a.Dampak Nilai pencah ayaan(Lux) yang terlalu rendah akan berpengaruh terhadap proses akomodasi mata yang terlalu tinggi ,sehingga akan berakibat terhadap kerusakan retina pada mata. Cahaya yang terlalu tinggi akan mengakibatkan kenaikan suhu pada ruangan. www.djpp.kemenkumham.go.id 2011 , No.334 11 b.Faktor Risiko Intensitas cahaya yang terlalu rendah ,baik cahaya yang bersumber dari alamiah maupun buatan. c.Upaya Penyehatan Pencahayaan dalam ruang rumah diusahakan agar sesuai dengan kebutuhan untuk melihat benda sekitar dan membaca berdasarkan persyaratan minimal 60 Lux. 3.Kelembaban a.Dampak Kelembaban yang terlalu tinggi maupun rendah dapat menyebabkan suburnya pertumbuhan mikroorganisme . b.Faktor risiko Konstruksi rumah yang tidak baik seperti atap yang bocor, lantai ,dan dinding rumah yang tidak kedap air, serta kurangny a pencahayaan baik buatan maupun alami. c.Upaya Penyehatan 1)Bila kelembaban udara kurang dari 40%, maka dapat dilakukan upaya penyehatan antara lain : a)Menggunakan alat untuk meningkatkan kelembaban seperti humidifier (alat pengatur kelembaban udara) b)Membuka j endela rumah c)Menambah jumlah dan luas jendela rumah d)Memodifikasi fisik bangunan (meningkatkan pencahayaan, sirkulasi udara) 2)Bila kelembaban udara lebih dari 60%, maka dapat dilakukan upaya penyehatan antara lain : a)Memasang genteng kaca b)Menggunakan alat unt ukmenurunkan kelembaban seperti humidifier (alat pengatur kelembaban udara) 4.Laju Ventilasi a.Dampak Pertukaran udara yang tidak memenuhi syarat dapat menyebabkan suburnya pertumbuhan mikroorganisme , yang mengakibatkan gangguan terhadap kesehatan manusia. b.Faktor Risiko 1)Kurangnya ventilasi (jumlah dan luas ventilasi tidak cukup, sesuai persyaratan kesehatan). 2)Tidak ada pemeliharaan AC secara berkala. www.djpp.kemenkumham.go.id 2011 , No.334 12 c.Upaya Penyehatan Upaya penyehatan dapat dilakukan dengan mengatur pertukaran udara, antara lain yaitu : 1)Ruma h harus dilengkapi dengan ventilasi, minimal 1 0% luas lantai dengan sistem ventilasi silang 2)Rumah ber -AC (Air Condition ) pemeliharaan AC dilakukan secara berkala sesuai dengan buku petunjuk, serta ha rus melakukan pergantian udara dengan membuka jendela min imal pada pagi hari secara rutin 3)Menggunakan exhaust fan 4)Mengatur tata letak ruang 5.Partikel debu diameter 2,5 µ(PM 2,5) dan Partikel debu diameter 10 µ(PM10) a.Dampak PM2,5dan PM10 dapat menyebabkan pneumonia, gangguan sistem perna pasan, iritasi mata, aler gi, bronchitis khronis. PM2,5dapat masuk kedalam paru yang berakibat timbulnya emfis ema paru, asma bronchial, dan kanker paru -paru serta gangguan kardiovaskular atau kardiovascul ar(KVS). b.Faktor Risiko Secara umum PM 2,5danPM10 timbul dari pengaruh uda ra luar (kegiatan manusia akibat pembakaran dan aktifitas industri). Sumber dari dalam rumah antara lain dapat berasal dari perilaku merokok, penggunaan energi masak dari bahan bakar biomasa, dan penggunaan obat nyamuk bakar. c.Upaya Penyehatan Upaya peny ehatan yang dapat dilakukan untuk mengendalikan konsentrasi PM2,5antara lain: 1)Rumah dibersihkan dari debu setiap hari dengan kain pel basah atau alat penyedot debu. 2)Memasang penangkap debu ( electro precipitator ) pada ventilasi rumah dan dibersihkan secar a berkala . 3)Menanam tanaman di sekeliling rumah untuk mengurangi masuknya debu ke dalam rumah . 4)Ventilasi dapur mempunyai bukaan sekurang -kurangnya 40% dari luas lantai, dengan sistem silang sehingga terjadi aliran udara, atau menggunakan teknologi tepat gun a untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terjadi aliran udara, atau menggunakan teknologi tepat gun a untuk menangkap asap dan zat pencemar udara . www.djpp.kemenkumham.go.id 2011 , No.334 13 B.Sumber pencemar Kimia Upaya penyehatan terhadap sumber pencemar kimia terdiri dari Sulfur dioksida (SO 2),Nitrogen dioksida (NO 2),Karbon monoksida (CO) ,Karbon dioksida (CO 2), Timbal (Plumbum = Pb) ,Asbes ,Formaldehid (HCHO) ,Volatile Organic Compounds /VOCs (senyawa organik yang mudah menguap), Asap rokok (Environmental Tobacco Smoke/ETS ). Kualitas udara yang tidak memenuhi persyaratan kimia akibat faktor risiko dapat menimbulkan dampak kesehatan dan perl u dilakukan upaya penyehatannya. 1.Sulfur dioksida (SO 2) a.Dampak Sulfur dioksida (SO 2) dapat mempengaruhi sistem perna pasan dan gangguan fungsi paru, menyebabkan iritasi pada mata, inflamasi pada saluran perna pasan menyebabkan batuk, sekresi lendir, memicu asma dan bronkhitis kronis serta tekanan darah rendah, nadi cepat, dan sakit kepala. b.Faktor Risiko 1)Penggunaan bahan bakar seperti arang, kayu, minyak bumi dan batu bara. 2)Merokok di dalam rumah. c.Upaya Penyehatan Upaya penyehatan yang dapat dilakukan dala m mengendalikan kadar SO 2 antara lain: 1)Menggunakan ventilasi alami atau mekanik dalam rumah agar terjadi pertukaran udara; 2)Menggunakan bahan bakar rumah tangga yang ramah lingkungan, seperti Liquid Petroleum Gas (LPG)dan listrik; 3)Tidak merokok di dalam r umah. 2.Nitrogen dioksida (NO 2) a.Dampak Nitrogen dioksida (NO 2)dapat menimbu lkan gangguan sistem perna pasan seperti lemas, batuk, sesak na pas,bronchopneumonia ,edema paru, dan cyanosis serta methemoglobinemia . b.Faktor Risiko 1)Penggunaan bahan bakar seperti arang, kayu, minyak bumi dan batu bara. 2)Merokok di dalam rumah. www.djpp.kemenkumham.go.id 2011 , No.334 14 c.Upaya Penyehatan Upaya penyehatan yang dapat dilakukan dalam mengendalikan kadar NO 2 antara lain: 1)Menggunakan ventilasi alami atau mekanik dalam rumah agar terjadi pertukaran udara; 2)Menggun akan bahan bakar rumah tangga yang ramah lingkungan, seperti LPG dan listrik; 3)Tidak merokok di dalam rumah. 3.Karbon monoksida (CO) a.Dampak 1)Efek toksik CO menyebabkan kegagalan transportasi O 2ke jaringan dan mengakibatkan anoksia jaringan, gangguan sistem syaraf pusat (kehilangan sensitifitas ujung jari, penurunan daya ingat, pertumbuhan mental buruk terutama pada balita, berat badan bayi lahir rendah, kematian janin dan gangguan kardiovaskular ). 2)Gejala yang muncul akibat keracunan gas CO, antara lain pusing, mual, gelisah, sesak na pas, sakit dada, bingung, pucat, tidak sadar, kegagalan perna pasan dan kematian. b.Faktor Risiko 1)Penggunaan bahan bakar seperti arang, kayu, minyak bumi, dan batu bara. 2)Merokok di dalam rumah. c.Upaya Penyehatan Upaya penyehatan yan g dapat dilakukan dalam mengendalikan kadar CO antara lain: 1)Menggunakan ventilasi alami atau mekanik dalam rumah agar terjadi pertukaran udara untuk mengalirkan udara sisa hasil pembakaran 2)Menggunakan bahan bakar rumah tangga yang ramah lingkungan, sepert i LPG dan listrik 3)Tidak merokok di dalam rumah 4)Tidak me nghidupkan mesin kendaraan bermotor dalam ruangan tertutup 5)Melakukan pemeliharaan peralatan pembakaran secara berkala . 4.Karbon dioksida (CO 2) a.Dampak 1)Pada konsentrasi di atas nilai ambang batas yang di persyaratkan, dapat menyebabkan mengantuk, sakit kepala, dan menurunkan aktivitas fisik. 2)Pada konsentrasi 3% (30.000 ppm), bersifat narkotik ringan dan menyebabkan peningkatan tekanan darah serta gangguan pendengaran. www.djpp.kemenkumham.go.id 2011 , No.334 15 3)Pada konsentrasi 5% (50.000 ppm), meny ebabkan stimulasi perna pasan, pusing -pusing, dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(50.000 ppm), meny ebabkan stimulasi perna pasan, pusing -pusing, dan kesulitan perna pasan yang diikuti oleh sakit kepala. 4)Pada konsentrasi >8% (80.000 ppm,) dapat menyebabkan sakit kepala, berkeringat terus menerus, tremor, dan kehilangan kesadaran setelah paparan selama 5 -10menit. b.Faktor Risiko 1)Penggunaan bahan bakar seperti arang, kayu, minyak bumi, dan batu bara 2)Merokok di dalam rumah 3)Kepadatan penghuni dalam ruang tinggi c.Upaya Penyehatan Upaya penyehatan yang dapat dilakukan dalam mengendalikan kadar CO 2 antara lain: 1)Menggunakan ventilasi alami atau mekanik dalam rumah agar terjadi pertukaran udara 2)Menggunakan bahan bakar rumah tangga yang ramah lingkungan, seperti LPG dan listrik 3)Tidak merokok di dalam rumah 4)Tidak meghidupkan mesin kendaraan bermotor dalam ruangan tert utup 5)Pemeliharaan kendaraan bermotor secara berkala (lulus uji emisi gas buang) 6)Mena nam tanaman di sekeliling rumah 5.Timbal (Plumbum = Pb) a.Dampak 1)Gangguan pada sistem saraf pusat, sel darah, dan ginjal. 2)Dalam konsentrasi tinggi, dapat menyebabkan konvulsi /kejang, koma, bahkan kematian. 3)Pajanan pada anak -anak atau janin dapat lebih parah, karena menyebabkan pertumbuhan yang terlambat, penurunan kecerdasan, mengurangi konsentrasi, dan gangguan perilaku. b.Faktor Risiko 1)Cat yang bahan dasarnya mengandung Pb 2)Gas timbal dapat pula berasal dari luar rumah c.Upaya Penyehatan 1)Membersihkan lantai dan ruangan tempat anak -anak bermain, menggunakan campuran air dan deterjen yang mengandung fosfat berkonsentrasi tingg i,sehingga dapat membersihkan timbal yang ada besert a debu 2)Membiasakan anak -anak selalu mencuci tangan dengan sabun 3)Mencuci mainan dan boneka anak -anak secara rutin www.djpp.kemenkumham.go.id 2011 , No.334 16 4)Tidak menggunakan cat yang mengandung Pb 5)Tidak membakar, membersihkan, atau mengerok/mengelupas kayu bercat karena kemungkinan cat tersebut me ngandung Pb 6)Bagi pekerja yang berhubungan dengan Pb (pekerja pabrik aki bekas/pemulung) sebaiknya mengganti pakaian kerja serta mencuci tangan dan kaki dengan sabun sebelum memasuki rumah 7)Mengkonsumsi makanan yang mengandung kalsium dan zat besi yang tingg i 8)Pemeliharaan kendaraan bermotor secara berkala (lulus uji emisi gas buang) 6.Asbes a.Dampak Asbes dapat memicu k anker (bersifat karsinogenik ),dan asbestosis (kerusakan paru permanen ). b.Faktor Risiko Bahan bangunan yang mengandung asbes (atap dan langit -langit), dan sebagai isolasi tahan api. c.Upaya Penyehatan 1)Pastikan bahan yang mengandung asbes dalam kondisi baik, periksa secara berkala dan mengganti bahan bangunan sebelum mengalami kerusakan (pelapukan). 2)Jangan memotong, mengamplas, atau menggunakan bahan bangunan yang mengandung bahan asbes. 3)Jangan membuang bahan yang mengandung asbes secara sembarangan. Apabila akan memusnahkan bahan yang mengandung asbes, sebaiknya menggunakan tenaga terlatih. 4)Menggunakan alat pelindung diri pada saat melakukan ke giatan yang berkaitan dengan asbes . 7.Formaldehid (HCHO) a.Dampak 1)Gas formaldehid dapat menyebabkan mata berair, rasa terbakar pada mata dan tenggorokan, sulit berna pas terutama dalam konsentrasi lebih dari 0,1 ppm. 2)Pada konsentrasi lebih tinggi dapat menja di pencetus serangan asma dan mungkin dapat menyebabkan kanker pada manusia. b.Faktor risiko: 1)Bahan bangunan dan produk -produk rumah tangga . www.djpp.kemenkumham.go.id 2011 , No.334 17 2)Hasil samping dari pembakaran bahan bakar biomasa dan proses alamiah lainnya, sehingga gas ini secara alamiah berada dalam ruang maupun luar r uang. 3)Dalam rumah, berasal dari kayu olahan yang diawetkan dengan resin formaldehid urea atau fenol formaldehid , cat, lem dan produk",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "formaldehid urea atau fenol formaldehid , cat, lem dan produk -produk kayu olahan lainnya. c.Upaya Penyehatan 1)Menggunakan produk kayu untuk perabotan ( pressed wo ods) yang direkomendasikan aman bagi kesehatan, yaitu yang beremisi lebih rendah karena mengandung fenol resin dan bukan urea resin . 2)Mencari tahu tentang kadar formaldehida dalam perabotan atau bahan baku bangunan sebelum anda membelinya. 3)Menggunakan penye juk udara ( Air Conditioning /AC) dan pengatur kelembaban untuk mempertahankan suhu sedang (tidak terlalu panas atau dingin) serta mengurangi tingkat kelembaban. 4)Rumah harus dilengkapi dengan ventilasi . 8.Volatile Organic Compounds /VOCs (senyawa organik yang mudah menguap) a.Dampak 1)Gangguan kesehatan akibat p ajanan VOCs cukup bervariasi tergantung dari jenis senyawanya seperti i ritasi mata, hidung, tenggorokan ,sakit kepala, mual, kehilangan koordinasi sampai dengan kerusakan ginjal, hati dan sistem syaraf pusat . 2)Produk -produk yang mengandung methylene chloride termasuk cat, pelarut dan aerosol cat diketahui menyebabkan kanker pada hewan. Senyawa ini juga dapat dikonversi menjadi karbon monoksida dalam tubuh dan dapat menimbulkan gejala seperti keracunan karbo n monoksida . b.Faktor risiko 1)Dikeluarkan sebagai gas oleh beragam produk seperti cat dan vernis, cairan pembersih dan d isinfektan, pestisida, bahan -bahan bangunan dan pelapis, peralatan kantor seperti mesin fotokopi dan printer, bahan -bahan kerajinan dan gra fis, termasuk lem dan dan perekat, spidol permanen, dan pelarut fotografi. 2)Penggunaan maupun penyimpanan bahan bakar minyak atau pelarut organik. 3)Formaldehid adalah salah satu senyawa VOCs dengan mudah diukur. 4)Benzena adalah karsinogen 5)Asap tembakau 6)Cat pasokan www.djpp.kemenkumham.go.id 2011 , No.334 18 7)Bahan bakar 8)Emisi mobil di garasi 9)Emisi dari pakaian yang dicuci dengan cara dry-clean berupa senyawa perchloroethylene . c.Upaya Penyehatan 1)Meningkatkan ventilasi ketika menggunakan produk yang memancarkan VOCs . 2)Tidak menyimpan kontainer b ahan yang mengandung VOCs baik yang masih terpakai maupun yang tidak terpakai . 3)Kurangi pajanan dengan melindung/menutup semua permukaan panel dan perabotan lainnya yang terbuka. 4)Menggunakan teknik -teknik pengelolaan hama terpadu untuk mengurangi kebutuha n akan pestisida. 5)Gunakan produk rumah tangga sesuai dengan petunjuk pabriknya. 6)Jauhkan bahan -bahan yang mengandung VOCs dari jangkauan anak - anak dan hewan peliharaan. 7)Jangan pernah mencampur produk perawatan rumah tangga, kecuali sesuai dengan petunju k pada label kemasan. 8)Ikuti petunjuk penggunaan apabila menggunakan bahan yang mengandung VOCs . 9)Dilarang merokok . 9. Asap rokok ( Environmental Tobacco Smoke/ETS ) a.Dampak 1)ETSdapat memperparah gejala anak -anak penderita asma 2)Senyawa dalam asap roko k menyebabkan kanker paru pada manusia, impotensi, serangan jantung, gangguan kehamilan dan janin, bersifat iritan yang kuat. 3)Bayi dan anak -anak yang orang tuanya perokok mempunyai risiko lebih besar terkena gangguan saluran perna pasan dengan gejala sesak napas, batuk dan lendir berlebihan. b.Faktor Risiko Asap rokok yang terhir up oleh perna pasan. c.Upaya Penyehatan 1)Merokok di luar rumah yang asapnya dipastikan tidak masuk kembali ke dalam rumah . 2)Merokok di tempat yang telah disediakan apabila berada di fasilitas/tempat -tempat umum. 3)Penyuluhan kepada para perokok . 4)Penyuluhan kepada masyarakat tentang bahaya menghirup asap rokok . www.djpp.kemenkumham.go.id 2011 , No.334 19 C.Sumber Pencemar Biologi Upaya penyehatan terhadap sumber pencemar biologi terdiri dari parameter jamur, bakteri patogen dan angka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pencemar biologi terdiri dari parameter jamur, bakteri patogen dan angka kuman. Kualitas udara yang tidak memenuhi persyaratan biologi akibat faktor risiko dapat menimbulkan dampak kesehatan dan perlu dilakukan upaya penyehatannya. Jamur, bakteri pat ogen, dan angka kuman ; a.Dampak 1)Penyakit yang berhubungan dengan bioaeroso l dapat berupa penyakit infeksi seperti flu,hipersensitivitas (asma, alergi ), dan juga toxicosis yaitu toksin dalam udara di ruangan yang terkontaminasi sebagai penyebab gejala Sick Building Syndrome/ SBS.Gejala SBS antara lain sakit kepala, kehilangan ko nsentrasi, tenggorokan kering, iritasi mata dan kulit. 2)Beberapa bentuk penyakit yang berhubungan dengan SBS yaitu iritasi mata dan hidung, kulit dan lapisan lendir yang kering, kelelahan mental, sakit kepala, Infeksi Saluran Perna pasan Akut/ISPA , batuk, b ersin -bersin, dan reaksi hipersensitivitas . 3)Gejala fisik yang biasa dijumpai akibat kontaminan biologis adalah batuk, dada sesak, demam, menggigil, nyeri otot, dan reaksi alergi seperti iritasi membran mukosa dankongesti saluran na pas atas. Salah satu b akteri kontaminan udara dalam ruang yaitu Legionella sp. , menyebabkan Legionnaire’s disease . b.Faktor Risiko 1)Serangga 2)Bakteri 3)Kutu binatang peliharaan 4)Jamur 5)Serbuk sari yang masuk kedalam ruang 6)Bakteri Legionella yang berasal dari soil borne yang menemb us dalam ruang 7)Alga yang tumbuh dekat kolam/danau masuk ke dalam ruangan melalui hembusan angin 8)Serangga di luar ruang yang dapat menembus bangunan tertutup 9)Kontaminasi yang berasal dari dalam ruang dengan kelembaban tinggi, maka spora jamur akan meningka t c.Upaya Penyehatan 1)Perabotan rumah tangga dibersihkan secara rutin 2)Rumah harus dilengkapi dengan ventilasi yang adequate 3)Membersihkan AC minimal 3 atau 6 bulan sekali 4)Membersihkan dan mengeringkan karpet yang basah atau lembab. www.djpp.kemenkumham.go.id 2011 , No.334 20 5)Apabila hendak menggunakan basement sebagai salah satu ruang tempat tinggal, pastikan tidak ada kebocoran dan ruangan memiliki system ventilasi yang baik. Apabila perlu, gunakan mesin pengatur kelembaban untuk menjaga kelembaban udara antara 40 -60% 6)Lantai selalu dibersihkan dengan antiseptik secara berkala 7)Mengisolasi anggota rumah tangga yang mempunyai penyakit menular dan mencegah kontaminasi dari bahan dan peralatan yang telah dipakai oleh penderita dengan cara disinfeksi. 8)Mengupayakan sinar matahari pagi dapat memasuki rumah te rutama setiap kamar tidur. 9)Mengelola sampah basah dengan baik . BAB IV TATA LAKSANA PENGAWASAN KUALITAS UDARA DALAM RUANG RUMAH Pelaksanaan pengawasan kualitas udara dalam ruang rumah dimaksudkan untuk mewujudkan kualitas udara dalam ruang rumah agar mem enuhi persyaratan. Pengawasan dilakukan melalui kegiatan pemantauan, pengolahan dan analisis data, rekomendasi, rencana tindak lanjut ,serta pelaporan. A.Pemantauan Pemantauan memperhatikan beberapa hal sebagai berikut: 1.Perencanaan meliputi persiapan te naga, bahan danalat, biaya, waktu . -Tenaga adalah petugas kesehatan lingkungan puskesmas dan kabupaten/kota -Bahan danalat: Bahan meliputi formulir wawancara pemantauan kualitas udara dalam ruang rumah (Form 1.) ,formulir observasi pemantauan kualitas uda ra dalam ruang rumah (Form 2.) , formulir data penyakit di puskesmas (LB1) ,danlaporan kegiatan klinik sanitasi . -Alat deteksi kualitas udara; No. Jenis alat/detektorFungsi Cara pengukuran 1.Alat pengukur pajanan personal PMMengukur banyaknya partikel debu dengan 0,1μm-≤2,5μmSelama 24 jam, menyertai individu berkegiatan di dalam www.djpp.kemenkumham.go.id 2011 , No.334 21 No. Jenis alat/detektorFungsi Cara pengukuran 2,5 yang terhirup (pajanan)dan luar rumah 2.Alat pengukur udara lingkungan mikro untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "terhirup (pajanan)dan luar rumah 2.Alat pengukur udara lingkungan mikro untuk PM UltrafineMengukur banyaknya debu, gas, aerosol dalam rumah/gedung /kendara an yang berukuran 0,01 –0,1μmSelama 12 jam (waktu kegiatan puncak, memasak, jam makan, jam kumpul keluarga), radius 10m dari individu yang diukur 3.Personal gas sampler dan fisik udaraMengukur suhu, kelembaban, CO dan SO2Selama 24 jam menyerta i individu berkegiatan di dalam dan di luar rumah 4.Alat ukur kapasitas paruMengukur kondisi kapasitas paru -paru respondenSebanyak 3 kali pengukuran ber Napas normal 5.Mata perih dan berairMengetahui adanya pajanan gas formaldehideSaat memasak -Waktu pelaksanaan/frekuensi: minimal 1 kali dalam setahun . -Biaya bersumber dari APBN, APBD dan sumber lain yang sah sesuai dengan peraturan perundang -undangan. 2.Alur pemantauan PENGUMPULAN DATA PRIMER DAN TIDAK BERISIKO PENGUKURAN KUALITAS UDARA DAN WAWANCARA PENYAKITFAKTO R RISIKO BERISIKO www.djpp.kemenkumham.go.id 2011 , No.334 22 Keterangan: a.Pengumpulan data primer melalui pemetaan faktor risiko wilayah sekitar permukiman/perumahan untuk mengetahui gangguan penyakit dan faktor risiko di dalam rumah maupun di luar rumah dengan menggunakan Formulir Wawancara Pemantauan Kualitas Udara dalam Ruang Rumah (Form 1) dan Formulir Observasi Pema ntauan Kualitas Udara dalam Ruang Rumah (Form 2 ). b.Pengumpulan data sekunder informasi tentang gangguan kesehatan atau kejadian penyakit pada masyarakat dengan menggunakan LB1 dan data dari kegiatan klinik sanitasi . c.Metod epengumpulan data : surve icepat d.Jumlah sampel :(7 kluster, setiap kluster ada 30 rumah total 210 rumah) 3.Pelaksanaan pengukuran kualitas udara dilakukan pada rumah yang mempunyai salah satu atau lebih faktor risiko dengan kondisi sebagai berikut: a.Bahan bakar untuk memasak menggunakan biom assa/minyak tanah ; b.Ventilasi < 20 % dari luas lantai ; c.Ada anggota keluarga dan atau orang lain yang merokok di dalam rumah ; dan d.Menggunakan obat nyamuk bakar/semprot/elektrik dan penyegar ruangan dalam bentuk semprot. B.Pengolahan dan Analisis Data 1.Pengolahan data Pengolahan data hasil pemantauan, baik pemantauan kondisi kesehatan lingkungan rumah maupun gangguan kesehatan/penyakit dan pengukuran kualitas udara dalam rumah dilakukan dengan mengelompokkan data menurut orang (jenis kelamin, umur, pendidika n, status perkawinan, lama tinggal di rumah), tempat (Rukun tetangga/RT, Rukun Warga/RW, Desa, Kelurahan, Kecamatan, Kabupaten/Kota), dan waktu 2.Analisis data Analis isdata dilakukan dalam bentuk univariat dan bivariat sebagai berikut : 1)Analis isunivariat yaitu data hasil pemantauan dibuat presentase untuk melihat komposisi sesuai variabel yang diinginkan . 2)Analis isbivariat yaitu mencari hubungan dari hasil pemantauan dengan kejadian penyakit. 3.Penyajian dat a Data disajikan dalam bentuk tabel, gambar/grafik d an interpretasinya www.djpp.kemenkumham.go.id 2011 , No.334 23 4.Diseminasi Informasi Hasil interpretasi disampaikan kepada pemangku kepentingan terkait guna proses pengambilan keputusan selanjutnya. Hasil ini juga dapat dipergunakan untuk : a.Bahan penyusunan modelling perbaikan kualitas udara dalam ruang rumah ; b.Menyusun trend /kecenderungan kualitas udara dalam ruang rumah dan dampaknya terhadap kesehatan ; c.Menyusun proyeksi kualitas udara dalam ruang rumah ; dan d.Bahan perencanaan jangka panjang pengelolaan kualitas udara dalam ruang rumah . C.Rekomendas i Menyampaikan hasil dari analisis kepada pemangku kepentingan, opsi upaya penyehatan untuk dapat ditindaklanjuti. D.Rencana Tindak Lanjut Kegiatan yang dapat dilakukan sebagai rencana tindak lanjut serta dilaksanakan di level, diantaranya yaitu; No. Bentuk Tindak Lanjut Kecamatan Kab/Kota Provinsi Pusat 1.Penyuluhan V V",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Bentuk Tindak Lanjut Kecamatan Kab/Kota Provinsi Pusat 1.Penyuluhan V V 2.Pengukuran kualitas udaraV V 3.Perbaikan faktor risiko seperti perbaikan ventilasiV V 4.Pemberian stimulan V V V 5.Pengembangan Teknologi Tepat Guna (Pembuatan tungku bebas asap, dll)V V V 6.Pembuatan bahan penyuluhan (leaflet, poster, dll)V V V 8.Pembinaan dan pemantauanV V V 9.Pendampingan kepada masyarakatV V 10. Fasilitasi sarana/teknis V V V 11. Diseminasi informasi V V V V www.djpp.kemenkumham.go.id 2011 , No.334 24 No. Bentuk Tindak Lanjut Kecamatan Kab/Kota Provinsi Pusat 12. Perencanaan tinda k lanjutV V V V 13. Sosialisasi dan advokasiV V V V 14. Peningkatan kapasitas petugas dan pemangku kepentingan (berjenjang)V V V V E.Laporan Dinas Kesehatan menyampaikan laporan tahunan kondisi kualitas udara dalam ruang rumah di wilayahnya kepada Gu bernur/Bupati/Walikota guna pemantauan dan evaluasi serta ditembuska n kepada Menteri Kesehatan c.q . Direktur Jenderal Pengendalian Pen yakit dan Penyehatan Lingkungan. BAB V PENUTUP Dengan ditetapkannya Persyaratan Kualitas Udara dalam Ruang Rumah dihara pkan terwujudnya kualitas udara dalam ruang rumah yang memenuhi persyaratan kesehatan, untuk mendukung program rumah sehat dalam rangka melindungi kesehatan masyarakat dari risiko penyakit. Upaya penyehatan kualitas udara dalam ruang rumah memerlukan komit men yang tinggi dari pemerintah, pemerintah daerah, lintas program, lintas sektor, penyelenggara perumahan, dan masyarakat serta stakeholder terkait. MENTERI KESEHATAN REPUBLIK INDONESIA , ENDANG RAHAYU SEDYANINGSIH www.djpp.kemenkumham.go.id 2011 , No.334 25 Form 1 . FORMULIR WAWANCARA PEMANTAUAN KUALITAS DALAM UDARA DALAM RUANG RUMAH I.DATA UMUM 1.Provinsi : 2.Kab/Kota : 3.Kec. : 4.Puskesmas : 5.Desa/Kel. : RT : RW : 6.Dusun : 7.Lokasi permukiman :(industri / jalan raya / ..........................) 8.Nama KK : 9.Nama Responden : 10.Umur res ponden :.......... Tahun .......... bulan 11.Hubungan KK dengan Responden : 12.Jenis kelamin responden : 13.Status perkawinan responden :Menikah/tidak menikah 14.Jumlah penghuni rumah :.......... orang 15.Pendidikan responden : Tidak sekolah Tamat SD Tamat SLTP Tamat SLTA Tamat Perguruan Tinggi/Akademi 16.Lama tinggal di rumah : 17.Waktu observasi : 18.Nama petugas/kader : II.KRITERIA RESPONDEN : 1.IbuRumah Tangga / anggota keluarga dewasa lainnya 2.Rumah tangga yang memiliki anggota keluarga usia di bawah lima tahun www.djpp.kemenkumham.go.id 2011 , No.334 26 III.DATA KHUSUS No PERTANYAAN JAWABAN 18Jenis alat untuk memasak yang Saudara pakai : a.Kompor gas …… 1. Ya 2. Tidak b.Kompor minyak tanah (kerosin)…… 1. Ya 2. Tidak c.Kompor listrik ….. 1. Ya 2. Tidak d.Tungku …... 1. Ya 2. Tidak e.Pasangan bata …... 1. Ya 2. Tidak f.Lain-lain sebutka n .... . 1. Ya 2. Tidak 19Jenis bahan bakar / sumber yang dipakai untuk memasak : a.Listrik b.LPG c.Minyak tanah d.Kayu bakar e.Arang (kayu, batok kelapa, dll) f.Sekam g.Briket batubara (Bila jawaban selain datau eatau f atau g,maka langsung ke pertanyaan no : 21) 20Apakah kayu yang Saudara gunakan sebagai bahan bakar mengeluarkan cairan kecoklatan (ya ng menyebabkan mata perih dan berair) setelah dibakar ? a.Ya b.Tidak 21Apakah Saudara menggunakan lampu minyak sebagai penerangan di rumah ? a.Ya b.Tidak 22Apakah di dapur Saudara ada ventilasi /lubang angin ? a.Ya b.Tidak 23Apakah semua jendela dibuka pada pagi hari ? a.Ya b.Tidak 24Apakah ada anggota keluarga yang merokok di dalam rumah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "b.Tidak 24Apakah ada anggota keluarga yang merokok di dalam rumah ? a.Ya b.Tidak 25Apakah ada diantara tamu keluarga ini yang juga merokok saat bertamu ? a.Ya www.djpp.kemenkumham.go.id 2011 , No.334 27 No PERTANYAAN JAWABAN b.Tidak 26Apakah di rumah Saudara menggunakan obat nyamuk (bakar / semprot /elekt rik) ? a.Ya b.Tidak 27Berapa lama Saudara memasak setiap hari ? ……… jam 28Apakah pada saat memasak balita anda juga berada di dapur? a.Ya b.Tidak KONDISI KESEHATAN 29Apakah hari ini atau 2 minggu terakhir ini Saudara atau anggota keluarga lainnya men galami tanda -tanda seperti di bawah ini ? (pilihan 27ias lebih dari satu) gejala ISPA a.Pusing b.Mual c.Batuk d.Sesak Napas e.Sakit tenggorokan f.Mata perih dan berair g.Pilek 30Berapa orang yang mengalami tanda -tanda di atas ? ……… orang www.djpp.kemenkumham.go.id 2011 , No.334 28 Form 2 . FORMU LIR OBSERVASI PEMANTAUAN KUALITAS UDARA DALAM RUANG RUMAH No PERTANYAAN JAWABAN 1Tata ruang dalam rumah a.Bersekat b.Tidak bersekat 2Dinding/sekat pemisah dapur a.Ada b.Tidak ada 3Dinding rumah a.Permanen b.Semi Permanen c.Bilik/papan d.Lain-lain …………….. 4Luas ventilasi/lubang angin di ruang tempat berkumpulnya keluarga : a.<20 % dari luas lantai b.≥20 % dari luas lantai 5Luas ventilasi/lubang angin di kamar tidur : a.<20 % dari luas lantai b.≥20 % dari luas lantai 6Apakah dapur memiliki lubang keluarnya asap hasil kegiatan memasak? a.Ya, bentuknya …………………….. (lanjut ke no. ventilasi dapur) b.Tidak 7Luas ventilasi/lubang angin di dapur : a.<20 % dari luas lantai b.≥20 % dari luas lantai 8Cerobong asap dapur : a.Ada b.Tidak ada www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 6
      }
    }
  ]
}