{
  "source": "downloaded_pdfs/bn335-2010.pdf",
  "processed_date": "2025-04-24T17:32:25.172876",
  "document_info": {
    "title": "BN 335-2020.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.335, 2010 PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR NOMOR M.HH-02.AH.02.01 TAHUN 2010 TENTANG TATA CARA PENGUMUMAN YAYASAN DALAM TAMBAHAN BERITA NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Undang-Undang Nomor 16 Tahun 2001 tentang Yayasan sebagaimana telah diubah dengan Undang-Undang Nomor 28 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 16 Tahun 2001 tentang Yayasan, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Tata Cara Pengumuman Yayasan dalam Tambahan Berita Negara Republik Indonesia; Mengingat : 1. Undang -Undang Nomor 16 Tahun 2001 tentang Yayasan sebagaimana telah diubah dengan Undang-Undang Nomor 28 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor 16 Tahun 2001 tentang Yayasan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 115 Tambahan Lembaran Negara Republik Indonesia Nomor 4430); www.djpp.depkumham.go.id 2010, No.335 2 2. Peraturan Pemerintah Nomor 63 Tahun 2008 tentang Pelaksanaan Undang-Undang tentang Yayasan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 4894); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.09.PR.07.10 Tahun 2007 tentang Organisasi dan Tata Kerja Departemen Hukum dan Hak Asasi Manusia Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-01.OT.01.01 Tahun 2009 tentang Perubahan Kedua atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.09.PR.07.10 Tahun 2007 tentang Organisasi dan Tata Kerja Departemen Hukum dan Hak Asasi Manusia Republik Indonesia. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA CARA PENGUMUMAN YAYASAN DALAM TAMBAHAN BERITA NEGARA REPUBLIK INDONESIA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Yayasan adalah badan hukum yang terdiri atas kekayaan yang dipisahkan dan diperuntukkan untuk mencapai tujuan tertentu di bidang sosial, keagamaan, dan kemanusiaan, yang tidak mempunyai anggota. 2. Undang-Undang adalah Undang-Undang Nomor 16 Tahun 2001 tentang Yayasan sebagaimana telah diubah dengan Undang-Undang Nomor 28 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 16 Tahun 2001 tentang Yayasan. 3. Menteri adalah Menteri Hukum dan Hak Asasi Manusia. Pasal 2 (1) Menteri mengumumkan Yayasan dalam Tambahan Berita Negara Republik Indonesia. www.djpp.depkumham.go.id 2010, No.335 3 (2) Pengumuman sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktur Jenderal Administrasi Hukum Umum. Pasal 3 Pengumuman Yayasan sebagaimana dimaksud dalam Pasal 2 meliputi : a. akta pendirian Yayasan beserta Keputusan Menteri mengenai pengesahan Yayasan; b. akta perubahan anggaran dasar Yayasan yang telah disetujui beserta Keputusan Menteri mengenai persetujuan perubahan anggaran dasar Yayasan; dan/atau c. akta perubahan anggaran dasar Yayasan yang telah diberitahukan serta surat penerimaan pemberitahuan perubahan anggaran dasar Yayasan. Pasal 4 Pengumuman Yayasan sebagaimana dimaksud dalam Pasal 3 dilakukan dalam waktu paling lambat 14 (empat belas) hari terhitung sejak: a. tanggal akta pendirian Yayasan disahkan atau perubahan anggaran dasar disetujui atau diterima oleh Menteri; dan/atau b. surat pemberitahuan akta perubahan anggaran dasar Yayasan diterima. Pasal 5 (1) Pengumuman sebagaimana dimaksud dalam Pasal 4 dilaksanakan dengan membubuhkan nomor Tambahan Berita Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Pasal 4 dilaksanakan dengan membubuhkan nomor Tambahan Berita Negara Republik Indonesia. (2) Penomoran Tambahan Berita Negara Republik Indonesia sebagaimana dimaksud dalam Pasal 4 dilakukan berdasarkan nomor urut Tambahan Berita Negara Republik Indonesia dalam 1 (satu) tahun. Pasal 6 Dokumen Tambahan Berita Negara Republik Indonesia dicatat dan disimpan sesuai dengan peraturan perundang-undangan. Pasal 7 (1) Direktur Jenderal Administrasi Hukum Umum menerbitkan Tambahan Berita Negara Republik Indonesia sebanyak 10 (sepuluh) eksemplar. (2) Tambahan Berita Negara Republik Indonesia sebagaimana dimaksud pada ayat (1) disampaikan kepada: a. Pengurus Yayasan yang bersangkutan melalui Notaris sebanyak 8 (delapan) eksemplar; www.djpp.depkumham.go.id 2010, No.335 4 b. Direktur Jenderal Administrasi Hukum Umum sebanyak 2 (dua) eksemplar. Pasal 8 Dalam melakukan pencetakan Tambahan Berita Negara Republik Indonesia sebagaimana dimaksud dalam Pasal 6 ayat (1), Direktur Jenderal Administrasi Hukum Umum dapat bekerjasama dengan perusahaan percetakan sesuai ketentuan peraturan perundang-undangan. Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku, Yayasan yang telah mengajukan permohonan untuk memperoleh pengesahan badan hukum, persetujuan perubahan anggaran dasar, atau pemberitahuan perubahan anggaran dasar yang diterima secara lengkap sejak tanggal 3 Juni 2009 pengumumannya dilakukan berdasarkan Peraturan Menteri ini. Pasal 10 Peraturan Menteri ini mulai berlaku terhitung sejak tanggal 3 Juni 2009. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Juli 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR Diundangkan di Jakarta Pada tanggal 9 Juli 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}