{
  "source": "downloaded_pdfs/bn33-2019.pdf",
  "processed_date": "2025-04-22T19:19:11.735077",
  "document_info": {
    "title": null
  },
  "total_pages": 64,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.33, 2019 KEMEN -LHK. Izin Usaha Industri Primer Hasil Hutan . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.1/MENLHK/SETJEN/KUM.1/1/2019 TENTANG IZIN USAHA I NDUSTRI PRIMER HASIL HUTAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Peraturan Pemerintah Nomor 24 Tahun 2018 telah ditetapkan pelayanan perizinan berusaha te rintegrasi secara elektronik; b. bahwa berdasarkan ketentuan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.22/ MENLHK/SETJEN/KUM.1/7/2018 telah ditetapkan Norma, Standar, Prosedur, dan Kriteria Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik Lingkup Kementerian Lingkungan Hidup dan Kehutanan; c. bahwa untuk melaksanakan ketentuan Pasal 106, Pasal 107 ayat (4), Pasal 110 ayat (3), Pasal 111 ayat (3), Pasal 112 ayat (3), Pasal 113 ayat (3), Pasal 114 ayat (2), dan Pasal 115 ayat (2 ) Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, s erta Pemanfaatan Hutan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan , serta www.peraturan.go.id 2019, No. 33 -2- Pemanfaatan Hutan, telah ditetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.13/MENLHK -II/2015 tentang Izin Usaha Industri Primer Hasil Hutan; d. bahwa untuk percep atan dan peningkatan penanaman modal serta berusaha perlu mengganti Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.13/MENLHK -II/2015 tentang Izin Usaha Industri Primer Hasil Hutan; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d , perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Izin Usaha Industri Primer Hasil Hutan; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49 , Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Un dang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lemba ran Negara Republik Indonesia Nomor 4724); 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup www.peraturan.go.id 2019, No. 33 -3- (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 4076); 5. Undang -Undang Nomor 18 Tahun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5432); 6. Undang -Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara R epublik Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5495); 7. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indones ia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tamb ahan Lembaran Negara Republik Indonesia Nomor 5679); 8. Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292 , Tambahan Lembaran Negara Republik Indonesia Nomor 56 01); 9. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan , serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peratu ran Pemerintah Nomor 3 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan , serta Pemanfaatan Hutan (Lembaran Negara Republik www.peraturan.go.id 2019, No. 33 -4- Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 10. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 11. Peraturan Pemerintah Nomor 12 Tahun 2 014 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Kehutanan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 36, Tambahan Lembaran Negara Republik Indonesia Nomor 5506); 12. Peraturan Pemerintah Nomor 18 Tah un 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 5887); 13. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215 ); 14. Peraturan Presiden Nomor 44 Tahun 2016 tentang Daftar Bidang Usaha yang Tertutup dan Bidang Usaha yang Terbuka dengan Persyaratan di Bidang P enanaman Modal (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 97); 15. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 16. Peraturan Menteri Kehutanan Nomor P.21/MENHUT - II/2014 tentang Pengelolaan dan Pemantauan Lingkungan Kegiatan Kehutanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 508); 17. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Keme nterian Lingkungan Hidup dan www.peraturan.go.id 2019, No. 33 -5- Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 18. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P. 32/MENLHK -SETJEN/2015 tentang Hutan Hak (Berita Negara Republik Indonesia Tahun 2015 Nomor 1025); 19. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.42/MENLHK -SETJEN/2015 tentang Penatausahaan Hasil Hutan Kayu yang Berasal dari Hutan Tanaman pada Hutan Produksi (Berita Negara Republik Indonesia Tahun 201 5 Nomor 1247), sebagaimana telah diubah denga n Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.58/MENLHK/SETJEN/KUM.1/7/2016 tentang Perubahan atas Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.42/MENLHK -SETJEN/2015 tentang Penatausahaan Hasil Hutan Kayu yang Berasal dari Hutan Ta naman pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hasil Hutan Kayu yang Berasal dari Hutan Ta naman pada Hutan Produksi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1063 ); 20. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.43/MENLHK -SETJEN/2015 tentang Penatausahaan Hasil Hutan Kayu yang Berasal dari Hutan Alam (Berita Negara Republik Indonesia Tahun 2015 Nomor 1248 ) sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.60/MENLHK/SETJEN/KUM.1/7/2016 tentang Perubahan atas Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.43/MENLHK -SETJEN/2015 tentang Penatausahaan Hasil Hutan Kayu yang Berasal dari Hutan Alam (Berita Negara Republik Indonesia Tahun 2016 Nomor 1064 ); 21. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.30/MENLHK/SETJEN/PHPL.3/3/2016 tentang Penilaian Kinerja Produksi Lestari dan Verifikasi Legalitas Kayu pada Pemegang Izin, Hak Pengelolaan, atau pada Hutan Hak (Berita Negara Republik Indonesia Tahun 2016 Nomor 976) ; www.peraturan.go.id 2019, No. 33 -6- 22. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P. 83/MENLHK/SETJEN/PHPL.3/ 10/2016 tentang Perhutanan Sos ial (Berita Negara Republik Indonesia Tahun 2016 Nomor 976) ; 23. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P. 85/MEN LHK/SETJEN/KUM.1/11 /201 6 tentang Pengangkutan Hasil Hutan Kayu Hasil Budidaya y ang Berasal dari Hutan Hak (Berita Negara Republik Indonesia Tahun 201 6 Nomor 1765 ) sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.48/MENLHK/SETJEN/KUM.1/ 8/2017 tentang Perubahan atas Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.85/MEN LHK/SETJEN/KUM -1/11 /201 6 tentang Pengangkutan Hasil Hutan Kayu Hasil Budidaya y ang Berasal dari Hutan Hak (Berita Negara Republik Indonesia Tahun 2017 Nomor 1130); 24. Peraturan Menteri Perindustrian Nomor 64/M - IND/PER/7/2017 tentang Besaran Jumlah Tenaga Kerja dan Nilai Investa si untuk Klasifikasi Usaha Industri (Berita Negara Republik Indonesia Tahun 201 6 Nomor 1089); 25. Peraturan Menteri Lingkungan Hidup dan Kehutanan P.22/MENLHK/SETJEN/KUM.1/7/201 8 tentang Norma, Standar, Prosedur, dan Kriteria Pelayanan Perizinan Terintegrasi s ecara Elektronik Lingkup Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2018 Nomo r 927 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG IZIN USAHA INDUSTRI PRIMER HASIL HUTAN. www.peraturan.go.id 2019, No. 33 -7- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perizinan Berusaha adalah persetujuan yang diberikan kepada Pelaku Usaha untuk memulai dan menjalankan usaha dan diberikan dalam bentuk persetujuan yang dituangkan dalam bentuk surat/ keputusan atau pemenuhan persyaratan (checklist ). 2. Perizinan Berusaha Terintegrasi Secara Elektonik atau Online Single Submission yang selanjutnya disingkat OSS adalah perizinan berusaha yang diberikan oleh Menteri/Kepala Lembaga, gubernur dan bupati/wali k ota kepada Pelaku Usaha melalui sistem elektronik yang terintegrasi . 3. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS adalah Lembaga Pemerintah non Kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi penan aman modal . 4. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah identitas Pelaku Usaha dalam rangka pelaksanaan kegiatan berusaha sesuai bidangnya . 5. Pelaku Usaha adalah perseorangan atau non perseorangan yang melakukan usaha dan/atau kegiatan pada bi dang tertentu . 6. Izin Usaha adalah izin yang diterbitk an oleh Lembaga OSS untuk dan atas nama Menteri atau gubernur, setelah pelaku usaha melakukan pendaftaran dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "nama Menteri atau gubernur, setelah pelaku usaha melakukan pendaftaran dan untuk memulai usaha dan/atau kegiat an sampai sebe lum pelaksanaan komersial atau operasional dengan memenuhi persyaratan dan/atau Komitmen. 7. Komitmen adalah pernyataan Pelaku Usaha untuk memenuhi persyaratan Izin Usaha dan/atau Izin Komersial atau Operasiona l. www.peraturan.go.id 2019, No. 33 -8- 8. Dokumen Elektronik adalah setiap in formasi elektronik yang dibuat, diteru skan, dikirimkan, diterima, atau disimpan dalam bentuk analog, digital, elektromagnetik, optikal, atau sejenisnya, yang dapat dilihat, ditampilkan, dan/atau didengar melalui computer atau s istem elektronik, tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto atau sejenisnya, huruf, tanda, angka, kode akses, simbol atau perforasi yang memiliki makna atau arti atau dapat dipahami oleh orang yang mampu memahaminya. 9. Izin Usaha Industri Primer Hasil Hutan yang selanjutnya disingkat IUIPHH adalah izin usaha komersial atau izin operasional yang diberikan kepada Pelaku Usaha untuk mengolah hasil hutan menjadi barang jadi atau barang setengah jadi, yang dapat berupa Izin Usaha Industri Primer Hasil Hutan Kayu (IUIPHHK) atau Izin Usaha Industri Primer Hasil Hutan Bukan Kayu (IUIPHHBK). 10. Izin Usaha Industri Primer Hasil Hutan Kayu yang selanjutnya disingkat IUIPHHK adalah izin untuk mengolah kayu bulat dan/atau kayu bahan baku serpih menjadi barang setengah jadi atau barang jadi pa da lokasi tertentu yang diberikan kepada satu pemegang izin oleh pejabat yang berwenang. 11. Izin Usaha Industri Primer Hasil Hutan Bukan Kayu yang selanjutnya disingkat IUIPHHBK adalah izin untuk mengolah hasil hutan bukan kayu menjadi barang setengah jadi at au barang jadi pada lokasi tertentu yang diberikan kepada satu pemegang izin oleh pejabat yang berwenang. 12. Industri Primer Hasil Hutan Kayu yang selanjutnya disingkat IPHHK adalah pengolahan kayu bulat dan/atau kayu bahan baku serpih menjadi barang setengah jadi atau barang jadi. 13. Industri Primer Hasil Hutan Bukan Kayu yang selanjutnya disingkat IPHHBK adalah pengolahan hasil hutan berupa bukan kayu menjadi barang setengah jadi atau barang jadi. www.peraturan.go.id 2019, No. 33 -9- 14. Industri Primer Hasil Hutan Bukan Kayu Skala Kecil adalah IPHHBK yang mempekerjakan paling banyak 19 (sembilan belas) orang tenaga kerja dan memiliki nilai investasi kurang dari 1 (satu) milyar rupiah tidak termasuk tanah dan bangunan tempat usaha. 15. Industri Primer Hasil Hutan Bukan Kayu Skala Menengah adalah IPHHBK yang memenuhi ketentuan mempekerjakan paling banyak 19 (sembilan belas) orang tenaga kerja dan memiliki nilai investasi paling sedikit 1 (satu) milyar rupiah atau mempekerjakan paling sedikit 20 (dua puluh) orang tenaga kerja dan memiliki nilai investasi pal ing banyak 15 (lima belas) milyar rupiah. 16. Industri Primer Hasil Hutan Bukan Kayu Skala Besar adalah IPHHBK yang mempekerjakan paling sedikit 20 (dua puluh) orang tenaga kerja dan memiliki nilai investasi lebih dari 15 (lima belas) milyar rupiah. 17. Kapasitas Produksi adalah jumlah atau kemampuan produksi paling banyak setiap tahun yang diizinkan berdasarkan izin dari pejabat yang berwenang . 18. Jenis Industri adalah bagian suatu cabang industri yang mempunyai ciri khusus yang sama dan/atau hasilnya bersifat akhir dalam proses produksi . 19. Mesin Utama Produksi adalah mesin -mesin produksi pada jenis industri tertentu yang berpengaruh langsung terhadap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-mesin produksi pada jenis industri tertentu yang berpengaruh langsung terhadap kapasitas produksi . 20. Perluasan IUIPHH adalah peningkatan kapasitas produksi dan/atau penambahan jenis industri dan/atau penambahan ragam produk yang mengakibatkan penambahan kebutuhan bahan baku . 21. Perubahan Komposisi Ragam Produk adalah penambahan dan/atau pengurangan kapasitas produksi dari ragam produk yang telah ditetapkan dalam IUIPHH, atau penambahan ragam produk baru s epanjang ragam produk baru merupakan simpul/bagian dari rangkaian proses produksi ragam produk yang telah ditetapkan dalam IUIPHH serta tidak menambah total kapasitas produksi dan total kebutuhan bahan baku. www.peraturan.go.id 2019, No. 33 -10- 22. Perubahan Penggunaan Mesin Utama Produksi adalah penggantian dan/atau penambahan mesin dan/atau pengurangan mesin pada jenis industri dan ragam produk yang telah ditetapkan dalam IUIPHH dengan tujuan untuk efisiensi, peremajaan, diversifikasi bahan baku, serta untuk pengolahan limbah/sisa produksi, tanpa menambah kebutuhan bahan baku dan kapasitas produksi. 23. Izin Usaha Pemanfaatan Hasil Hutan Kayu yang selanjutnya disingkat IUPHHK adalah izin usaha yang diberikan untuk memanfaatkan hasil hutan berupa kayu yang dapat berupa IUPHHK -HA, IUPHHK -HTI, dan IUPHH K-HTR. 24. Izin Usaha Pemanfaatan Hasil Hutan Kayu pada Hutan Alam yang selanjutnya disingkat IUPHHK -HA adalah izin usaha yang diberikan untuk memanfaatkan hasil hutan berupa kayu dalam hutan alam pada hutan produksi melalui kegiatan pemanenan atau penebangan, pengayaan, pemeliharaan , dan pemasaran. 25. Izin Usaha Pemanfaatan Hasil Hutan Kayu pada Hutan Tanaman Industri yang selanjutnya disingkat IUPHHK - HTI adalah izin usaha yang diberikan untuk memanfaatkan hasil hutan berupa kayu dalam hutan tanaman pada hutan pr oduksi melalui kegiatan penyiapan lahan, pembibitan, penanaman, pemeliharaan, pemanenan , dan pemasaran. 26. Izin Usaha Pemanfaatan Hasil Hutan Kayu Hutan Tanaman Rakyat yang selanjutnya disingkat IUPHHK - HTR adalah izin usaha yang diberikan untuk memanfaatkan h asil hutan berupa kayu dan hasil hutan ikutannya pada hutan produksi yang diberikan kepada kelompok masyarakat atau perorangan dengan menerapkan teknik budidaya tanaman yang sesuai tapaknya untuk menjamin kelestarian sumber daya hutan. 27. Hutan Hak/Hutan Raky at adalah hutan yang berada pada tanah yang dibebani hak atas tanah. www.peraturan.go.id 2019, No. 33 -11- 28. Hutan Adat adalah hutan yang berada di dalam wilayah masyarakat hukum adat. 29. Pengelola Hutan adalah hak pengelolaan hutan yang didapat berdasarkan penugasan yang ditetapkan oleh Menteri sebagai Kesatuan Pengelolaan Hutan. 30. Limbah Pemanenan adalah semua jenis kayu sisa pembagian batang berupa tunggak, kayu cacat/busuk hati/gerowong dengan reduksi di atas 40% (empat puluh perse n), cabang, dan ranting yang tertinggal di hutan. 31. Izin Usaha Pemanf aatan Hasil Hutan Bukan Kayu dari Hutan Alam pada Hutan Produksi yang selanjutnya disingkat IUPHHBK -HA adalah izin usaha yang diberikan untuk memanfaatkan hasil hutan bukan kayu dari hutan alam pada hutan produksi melalui kegiatan pengayaan, pemeliharaan, perlindungan, pemanenan, pengamanan , dan pemasaran hasil. 32. Izin Usaha Pemanfaatan Hasil Hutan Bukan Kayu dari Hutan Tanaman pada Hutan Produksi yang selanjutnya disingka t IUPHHBK -HT adalah izin usaha yang diberikan untuk memanfaatkan hasil hutan bukan kayu dari hutan tanaman pada hutan produksi melalui kegiatan penyiapan lahan, pembibitan, penanaman, pemeliharaan, pemanenan , dan pemasaran hasil. 33. Izin Pemungutan Hasil",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemeliharaan, pemanenan , dan pemasaran hasil. 33. Izin Pemungutan Hasil Hutan Bukan Kayu adalah izin untuk mengambil hasil hutan berupa bukan kayu pada hutan lindu ng dan/atau hutan produksi yang dapat berupa rotan, madu, buah -buahan, getah -getahan, tanaman obat -obatan, untuk jangka waktu dan volume tertentu . 34. Badan Usaha Milik Desa yang selanjutnya disebut BUM Desa, adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh Desa melalui penyertaan secara langsung yang berasal dari kekayaan Desa yang dipisahkan guna mengelola aset, jasa pelayanan, dan usaha lainnya untuk sebesar besarnya kesejahteraan masyarakat Desa. www.peraturan.go.id 2019, No. 33 -12- 35. Izin Lokasi adalah izin yang diberi kan kepada Pelaku Usaha untuk memperoleh tanah yang diperlukan dalam rangka penanaman modal yang berlaku pula sebagai izin pemindahan hak, dan untuk menggunakan tanah tersebut guna keperluan usaha penanaman modalnya. 36. Izin Lingkungan adalah izin yang diberi kan kepada setiap orang Pelaku Usaha yang melakukan Usaha dan/atau Kegiatan yang wajib Amdal atau UKL -UPL dalam rangka perlindungan dan pengelolaan lingkungan hidup sebagai prasyarat memperoleh Izin Usaha dan/atau Kegiatan. 37. Izin Mendirikan Bangunan Gedung yang selanjutnya disebut IMB adalah perizinan yang diberikan oleh Pemerintah Kabupaten/Kota kepada pemilik bangunan gedung untuk membangun baru, mengubah, memperluas, mengurangi, dan/atau merawat bangunan gedung sesuai dengan persyaratan administratif dan persyaratan teknis yang berlaku. 38. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 39. Gubernur adalah Kepala Daerah yang memimpin pelaksanaan penyelenggaran urusan pemerintahan daerah provinsi yang menj adi kewenangannya . 40. Direktur Jenderal adalah Direktur Jenderal yang diserahi tugas dan tanggung jawab di bidang pengelolaan hutan produksi lestari. 41. Direktur adalah Direktur yang diserahi tugas dan tanggung jawab di bidang pengolahan dan pemasaran hasil huta n. 42. Dinas Provinsi adalah dinas yang diserahi tugas dan tanggung jawab di bidang kehutanan di wilayah Provinsi. 43. Balai adalah unit pelaksana teknis yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. 44. Cabang Dinas Kehutanan Provinsi yang sela njutnya disebut CDK adalah satuan organisasi yang secara langsung melaksanakan kegiatan teknis bidang www.peraturan.go.id 2019, No. 33 -13- pemanfaatan hasil hutan atau dalam rangka menunjang pelaksanaan tugas pokok dinas. Pasal 2 Pengaturan IUIPHH bertujuan untuk: a. memberikan kemudahan bagi Pe laku Usaha dalam pengurusan perizinan berusaha ; dan b. memberikan kemudahan dan kepastian bagi Pelaku Usaha dalam melaksanakan usaha. Pasal 3 Ruang lingkup pengaturan IUIPHH , terdiri atas: a. tata cara permohonan izin; b. pemenuhan Komitmen; c. permohonan perluasan d an perubahan ( addendum ) IUIPHH; d. realisasi pembangunan atau perluasan Industri Primer Hasil Hutan (IPHH) ; e. masa berlaku IUIPHH; f. perubahan komposisi dan perubahan penggunaan mesin utama; g. pengawasan dan pengendalian; dan h. sanksi. BAB II TATA CARA PERMOHONAN IZ IN Bagian Kesatu Umum Paragraf 1 IPHH Pasal 4 (1) IPHH terdiri atas: a. IPHHK; dan b. IPHHBK. www.peraturan.go.id 2019, No. 33 -14- (2) IPHHK sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas Jenis Industri: a. Penggergajian Kayu dan /atau Pengawetan Kayu dengan ragam produk yaitu kayu gergajian dan/atau palet kayu; b. Panel Kayu dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yaitu kayu gergajian dan/atau palet kayu; b. Panel Kayu dengan ragam produk yaitu veneer , kayu lapis /plywood , Laminated Veneer Lumber (LVL), plywood faced bamboo , barecore , blockboard , particle board , fibreboard dan/atau jenis panel kayu lainnya ; c. Wood Chips dengan ragam produ k yaitu serpih kayu; dan d. Bioenergi berbasis kayu dengan ragam produk yaitu wood pellet , arang kayu , biofuel, biogas dan/atau bioener gi lainnya. (3) IPHHBK sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas Jenis Industri : a. Pengawetan Rotan, Bambu, dan sejenisnya; b. Pengolahan Rotan, Bambu, dan sejenisnya; c. Pengolahan Pati, Tepung, Lemak dan sejenisnya; d. Pengolahan Getah, Resin, dan sejenisnya; e. Pengolahan Biji -bijian; f. Pengolahan Madu; g. Pengolahan Nira; h. Minyak Atsiri; dan/atau i. Industri Karet Remah ( Crumb Rubbe r). (4) Klasifikasi Baku Lapangan Usaha Indonesia (KBLI) atas Jenis Industri dan/atau ragam produk sebagaimana dimaksud pada ayat (2) dan ayat (3) diatur sesuai dengan ketentuan peraturan perundang -undangan. (5) IPHH sebagaimana dimaksud pada ayat (1) wajib menggu nakan bahan baku dari sumber yang sah dan dapat terintegrasi dengan industri lanjutan. (6) Bahan baku hasil hutan kayu dari sumber yang sah sebagaimana dimaksud pada ayat (5), untuk IPHHK dapat berasal dari IUPHHK -HA, IUPHHK -HTI, IUPHHK - HTR, IUPHKm pada hutan produksi, HPHD pada hutan produksi, Pengelola Hutan, Hutan Hak/Hutan Rakyat www.peraturan.go.id 2019, No. 33 -15- hasil budidaya, Hutan Adat dengan fungsi produksi, perkebunan, dan/atau Impor sesuai dengan ketentuan peraturan perundang -undangan. (7) Bahan baku hasil hutan bukan kayu dari sumber ya ng sah sebagaimana dimaksud pada ayat (5), untuk IPHHBK dapat berasal dari IUPHHBK, IUPHHK yang berupa produk ikutan, IUPHHBK -HT, Pengelola Hutan, Hasil Kegiatan Rehabilitasi, Izin Pemungutan Hasil Hutan Bukan Kayu, IUPHKm, HPHD, dan/atau Hutan Adat sesuai dengan ketentuan peraturan perundang - undangan. (8) IPHHK dapat menggunakan bahan baku kayu olahan setengah jadi dari IPHHK lain yang sah. (9) Industri lanjutan sebagaimana dimaksud pada ayat (5), wajib memperoleh Izin Usaha dari instansi yang berwenang sesuai de ngan ketentuan peraturan perundang -undangan. Paragraf 2 IUIPHH Pasal 5 (1) Setiap kegiatan usaha IPHH wajib memiliki IUIPHH. (2) Jenis IUIPHH terdiri atas: a. IUIPHHK ; dan b. IUIPHHBK . (3) IUIPHHK sebagaimana dimaksud pada ayat (2) huruf a, terbagi berdasarkan kapasitas produksi , yaitu: a. IUIPHHK dengan Kapasitas Produksi 6.000 (enam ribu) meter kubik per tahun atau lebih; dan b. IUIPHHK dengan Kapasitas Produksi sampai dengan kurang dari 6.000 (enam ribu) meter kubik per tahun. (4) IUIPHHBK sebagaimana dimaksud pada ayat (2) huru f b, terbagi berdasarkan skala industri, yaitu: a. IUIPHHBK Skala Kecil; b. IUIPHHBK Skala Menengah; dan www.peraturan.go.id 2019, No. 33 -16- c. IUIPHHBK Skala Besar. Pasal 6 (1) IUIPHH dapat diberikan kepada pemegang IUPHHK , IUPHHBK , Pengelola Hutan , IUPHKm pada hutan produksi atau HPHD pada hutan prod uksi pada areal kerjanya. (2) Dalam hal IUIPHHK pada areal kerja IUPHHK sebagaimana dimaksud pada ayat (1), hanya diberikan kepada IUPHHK yang bersertifikat Pengelolaan Hutan Produksi Lestari ( PHPL ) dengan Predikat Baik, kecuali jenis bioenergi berbasis",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "( PHPL ) dengan Predikat Baik, kecuali jenis bioenergi berbasis kayu t anaman berdaur pendek kurang dari 5 (lima) tahun. (3) Pengolahan bahan baku kayu atau hasil hutan bukan kayu pada IUIPHH dalam areal kerjanya sebagaimana dimaksud pada ayat (1) wajib bersumber dari IUPHHK , IUPHHBK , Pengelola Hutan , IUPHKm pada hutan produksi a tau HPHD pada hutan produksi yang bersangkutan . (4) Dalam hal IUIPHHK pada areal IUPHHK -HA, dapat mengolah kayu hasil budidaya IUPHHK -HT/HTR, IUPHKm pada Hutan Produksi atau HPHD pada Hutan Produksi untuk meningkat kan nilai tambah dan daya saing kayu produksi hutan tanaman. (5) Dalam hal IUIPHHK pada areal IUPHHK -HT/HTR, IUPHKm pada Hutan Produksi atau HPHD pada Hutan Produksi, hanya mengolah kayu hasil budidaya sesuai dengan sistem s ilvikultur yang ditetapkan . (6) Dalam hal IUIPHHBK pada areal IUPHHBK, dapat mengolah hasil hutan bukan kayu yang berupa hasil hutan ikutan dari IUPHHK, IUPHKm pada Hutan Produksi atau HPHD pada Hutan Produksi . www.peraturan.go.id 2019, No. 33 -17- Bagian Kedua Kewenangan Pemberian IUIPHH Pasal 7 (1) Pemberian IUIPHH oleh Menteri yang penerbitannya dilakukan melalui Lembaga OSS, terdiri atas: a. IUIPHHK Kapasitas Produksi 6.000 (enam ribu) meter kubik per tahun atau lebih; b. IUIPHHK pada areal IUPHHK atau Pengelola Hutan atau IUPHKm pada hutan produksi atau HPHD pada hutan produksi ; c. IUIPHHK jenis industri bioenergi ragam produk biofue l dan/atau biogas ; dan d. IUIPHHBK pada areal IUPHHK , Pengelola Hutan , IUPHKm pada hutan produksi atau HPHD pada hutan produksi . (2) Pemberian IUIPHH oleh Gubernur yang penerbitannya dilakukan melalui Lembaga OSS, terdiri atas: a. IUIPHHK Kapasitas Produksi kurang d ari 6.000 (enam ribu) meter kubik per tahun; b. IUIPHH BK; dan c. IUIPHHBK pada areal IUPHH BK. (3) Pemberian IUIPHH oleh Gubernur sebagaimana dimaksud pada ayat (1) untuk: a. IUIPHHK Kapasitas Produksi kurang dari 2.000 (dua ribu) meter kubik per tahun; b. IUIPHHBK skala kecil dan menengah; atau c. IUIPHHBK skala kecil dan menengah pada areal IUPHH BK, dapat didelegasikan kepada Bupati/Wali Kota melalui Tugas Pembantuan. (4) Tugas Pembantuan sebagaimana dimaksud pada ayat (3) ditetapkan dengan Peraturan Gubernur sesuai dengan ketentuan peraturan perundang -undangan. (5) Pelaksanaan Tugas Pembantuan sebagaimana dimaksud pada ayat (4) dilaksanakan oleh Unit Pelaksana Teknis www.peraturan.go.id 2019, No. 33 -18- Dinas Daerah kabupaten/kota yang ditunjuk oleh Bupati/Wali Kota. Bagian Ke tiga Tata Cara P ermohonan IUIPHH Pasal 8 (1) Permohonan Izin Usaha sebagaimana dimaksud dalam Pasal 5, diajukan oleh: a. Pelaku Usaha perseorangan; atau b. Pelaku Usaha non perseorangan. (2) Pelaku Usaha perseorangan sebagaimana dimaksud pada ayat (1) huruf a merupakan orang perorangan penduduk Indone sia yang cakap untuk bertindak dan melakukan perbuatan hukum. (3) Pelaku Usaha non perseorangan sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Koperasi; b. BUM Desa; c. BUMD; d. BUMN; e. BUMS Indonesia ; atau f. Pengelola Hutan yang telah mener apkan PPK -BLUD . (4) Dalam hal IUIPHHK jenis penggergajian kayu dan/atau bioenergi ragam produk arang kayu Kapasitas Produksi sampai dengan 2.000 (dua ribu) meter kubik per tahun atau IUIPHHBK Skala",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2.000 (dua ribu) meter kubik per tahun atau IUIPHHBK Skala Kecil, pemohon yang dapat mengajukan terdiri atas: a. Perseorangan; b. Koperasi; atau c. BUM -Desa. Pasal 9 Pemohon sebagaimana dimaksud dalam Pasal 8 merupakan Pelaku Usaha yang telah memperoleh NIB yang diterbitkan oleh Lembaga OSS . www.peraturan.go.id 2019, No. 33 -19- Pasal 10 (1) Permohonan IUIPHH sebagaimana dimaksud dalamPasal 8 diajukan kepada Mente ri atau Gubernur sesuai dengan kewenangannya melalui Lembaga OSS dilengkapi persyaratan. (2) Penyampaian permohonan dan persyaratan permohonan kepada Lembaga OSS sebagaimana dimaksud padaayat (1) dilakukan melalui sistem elektronik yang terintegrasi. (3) Format p ermohonan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Persyaratan Permohonan Pasal 11 Persyaratan permohonan sebagaimana dimaksud dalam Pasal 10 ayat (1) berupa: a. Pernyataan Komitmen; dan b. Persyaratan Teknis. Pasal 12 (1) Pernyataan Komitmen sebagaimana dimaksud dalam Pasal 11 huruf a , merupakan pernyataan P elaku Usaha untuk melengkapi : a. Izin Lokasi; b. Izin Lingkungan dan dokumen AMDAL atau UKL - UPL; dan/atau c. Izin Mendirikan Bangunan. (2) Pernyataan Komitmen sebagaimana dimaksud pada ayat (1) merupakan pernyataan Pelaku Usaha untuk memenuhi persyaratan Izin Usaha (IMB) . (3) Dalam hal pemohon telah memiliki prasarana industri atau I ndustri Primer Hasil Hutan pada areal IUPHHK , IUPHHBK , Pengelola Hutan , IUPHKm pada hutan produksi atau HPHD pada hutan produksi, persyaratan www.peraturan.go.id 2019, No. 33 -20- pernyataan Komitmen Izin Lokasi dan IMB tidak diperlukan . (4) Dalam hal permohonan IU IPHH pada areal IUPHHK atau IUPHHBK, persyaratan komitmen berupa Perubahan Izin Lingkungan IUPHHK atau IUPHHBK yang bersangkutan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Dalam hal pemohon sebagaimana dimaksud dalam Pasal 8 ayat ( 4) oleh perseorangan, koperasi masyarakat setempat , atau BUM -Desa setempat untuk IPHH berlokasi pada areal Pengelola Hutan atau yang menggunakan bahan baku seluruhnya bersumber dari Hutan Hak/Hutan Rakyat hasil budidaya, p ersyaratan komitmen berupa Izin Lingkungan sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf b diganti dengan Surat Pernyataan Kesanggupan Pengelolaan dan Pemantauan Lingkungan Hidup (SPPL) . Pasal 13 (1) Persyaratan Teknis sebagaimana dimaksud dalam Pasal 11 huruf b berupa d okumen proposal teknis kegiatan usaha IPHH yang telah memp eroleh persetujuan Direktur atau Kepala Dinas Provinsi atau Kepala KPH atau Kepala CDK sesuai dengan kewenangannya. (2) Dalam hal permohonan IUIPHH berada di dalam areal kerja IUPHH, Persyaratan Teknis disertai dengan Izin Lingkungan IUPHH yang bersangkutan, s esuai dengan ketentuan peraturan perundang -undangan. (3) Format d okumen proposal teknis kegiatan usaha IPHHK sebagaimana dimaksud pada ayat ( 1) tercantum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 14 (1) Persyarata n Teknis berupa d okumen proposal teknis kegiatan usaha IPHHK sebagaimana dimaksud dalam www.peraturan.go.id 2019, No. 33 -21- Pasal 13 ayat ( 1), sebelum disampaikan kepada Lembaga OSS terlebih dahulu disampaikan kepada : a. Direktur, untuk: 1. IPHHK Kapasitas Produksi 6.000 (enam ribu) meter kubik a tau lebih; 2. IPHHK yang berlokasi di dalam areal IUPHHK , Pengelola Hutan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "IPHHK yang berlokasi di dalam areal IUPHHK , Pengelola Hutan , IUPHKm pada hutan produksi atau HPHD pada hutan produksi ; dan 3. IPHHBK di dalam areal IUPHHK , Pengelola Hutan , IUPHKm pada hutan produksi atau HPHD pada hutan produksi; b. Kepala Dinas Pro vinsi, untuk : 1. IPHHK Kapasitas Produksi sampai dengan kurang dari 6.000 (enam ribu) meter kubik per tahun; 2. IPHHBK; dan 3. IPHHBK di dalam areal IUPHH BK; c. Kepala KPH dalam hal Kepala Dinas Provinsi melimpahkan kewenangan pemberian persetujuan dokumen proposal teknis kegiatan usaha IPHH untuk IPHHK Kapasitas Produksi kurang dari 6.000 (enam ribu) meter kubik per tahun untuk jenis industri bioenergi ragam produk arang kayu dan IPHHBK skala kecil dan menengah yang berlokasi di dalam areal pengelola hutan , IPHHK penggergajian kayu Kapasitas Produksi sampai dengan 2.000 (dua ribu) meter kubik per tahun dan IPHHBK skala kecil dan menengah di luar Pulau Jawa dan Pulau Madura ; atau d. Kepala CDK d alam hal Kepala Dinas Provinsi melimpahkan kewenangan pemberian persetujuan dokumen proposal teknis kegiatan usaha IPHH untuk IPHHK penggergajian kayu Kapasitas Produksi sampai dengan 2.000 (dua ribu) meter kubik per tahun dan IPHHBK skala kecil dan menengah di Pulau Jawa dan Pulau Madura. www.peraturan.go.id 2019, No. 33 -22- (2) Direktur, Kepala Dinas Provinsi, Kepala KPH atau Kepala CDK sesuai dengan kewenangannya setelah menerima Dokumen Proposal Teknis, melakukan pemeriksaan paling lama 7 (tujuh) hari kerja. (3) Berdasarkan hasil pemeriksaan sebagaimana dimaksud pada ayat (2), apabila tidak terdapat perbaikan, Direktur , Kepala Dinas Provinsi, Kepala KPH atau Kepala CDK sesuai dengan kewenangannya memberikan persetujuan dokumen proposal teknis. (4) Berdasarkan hasil pemeriksaan sebagaimana dimaksud pada ayat (2), apabila terdapat perbaikan, Direktur, Kepala Dinas Provinsi, Kepala KPH atau Kepala CDK sesuai dengan kewenangannya menyampaikan hasil pemeriksaan dimaksud kepada pelaku usaha. (5) Pelaku Usaha wajib melakukan perbaikan dokumen proposal teknis dan menyampaikannya kembali kepada Direktur, Kepala Dinas Provinsi, Kepala K PH atau Kepala CDK sesuai dengan kewenangannya paling lama 5 (lima) hari kerja setelah diterimanya hasil pemeriksaan. (6) Berdasarkan perbaikan yang disampaikan Pelaku Usaha sebagaimana dimaksud pada ayat (5), Direktur, Kepala Dinas Provinsi, Kepala KPH, Kepa la CDK sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja memberikan persetujuan dokumen proposal teknis. (7) Dalam hal pemohon tidak melakukan perbaikan proposal teknis sampai dengan batas waktu yang ditentukan sebagaimana dimaksud pada ayat (5), Di rektur, Kepala Dinas Provinsi atau Kepala KPH sesuai dengan kewenangannya menerbitkan surat penolakan. (8) Dalam hal pembuatan dokumen proposal teknis untuk permohonan IUIPHH K yang berlokasi di dalam areal IUPHHK, wajib dilengkapi dengan sertifikat PHPL berpr edikat Baik yang masih berlaku paling sedikit 1 (satu) tahun. www.peraturan.go.id 2019, No. 33 -23- Bagian Kelima Penyelesaian Permohonan Pasal 15 Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 11 dan Pasal 12, Direktur Jenderal atau Kepala Dinas Provin si sesuai kewenangannya mengakses atau mengunduh permohonan dan persyaratan dari sistem elektronik yang terintegrasi. Pasal 16 (1) Berdasarkan hasil akses dan unduhan surat permohonan dan dokumen persyaratan permohonan sebagaimana dimaksud dalam Pasal 15, Direktorat Jenderal atau Dinas Provinsi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 15, Direktorat Jenderal atau Dinas Provinsi sesuai dengan kewenangannya melakukan pengawasan terhadap Pernyataan Komitmen dan Persyaratan Teknis. (2) Pelaksanaan p engawasan terhadap persyaratan permohonan sebagaimana dimaksud pada ayat (1) terdiri atas: a. melakukan identifikasi dan pemilahan dokumen kelengkapan persyaratan permohonan; b. melakukan pemeriksaan legalitas dokumen; dan c. melakukan penelitian dokumen atau evaluasi terhadap sub stansi persyaratan permohonan. (3) Hasil pengawasan sebagaimana dimaksud pada a yat (2) yaitu: a. telah memenuhi kelengkapan persyaratan dan sesuai dengan ketentuan peraturan perundang - undangan; atau b. telah memenuhi kelengkapan persyaratan tetapi substansinya tidak sesuai dengan ketentuan peraturan perundang -undangan. (4) Permohonan yang telah memenuhi persyaratan dan sesuai dengan ketentuan peraturan perundangan - undangan sebagaimana dimaksud pada ayat (3) huruf a, www.peraturan.go.id 2019, No. 33 -24- apabila memenuhi kelengkapan persyaratan Komitmen dan persyaratan teknis. Pasal 17 (1) Berdasarkan hasil pengawasan sebagaimana d imaksud dalam Pasal 16 ayat (3), Direktur Jenderal melaporkan kepada Menteri dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi atau surat secara manual. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1), Direktur Jend eral paling lama 2 (dua) hari menyampaikan hasil pengawasan kepada Lembaga OSS dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi, berupa Notifikasi sebagai berikut: a. persetujuan dalam hal permohonan telah memenuhi persyaratan dan t elah sesuai dengan ketentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan telah memenuhi persyaratan tetapi substansinya tidak sesuai dengan ketentuan peraturan perundang -undangan. Pasal 18 (1) Berdasarkan hasil pengawasan sebagaimana di maksud dalam Pasal 16 ayat (3), paling lama 1 (satu) hari kerja Kepala Dinas Provinsi melaporkan hasil pengawasan kepada Gubernur. (2) Gubernur sebagaimana dimaksud pada ayat (1) paling lama 1 (satu) hari kerja, menyampaikan hasil pengawasan kepada Lembaga OSS dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi, berupa Notifikasi sebagai berikut: a. persetujuan dalam hal permohonan telah memenuhi persyaratan dan sesuai dengan ketentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan telah memenuhi persyaratan tetapi tidak sesuai dengan ketentuan www.peraturan.go.id 2019, No. 33 -25- peraturan perundang -undangan. Pasal 1 9 Berdasarkan Notifikasi sebagaimana dimaksud dalam Pasal 17 ayat (2) atau Pasal 1 8, Lembaga OSS menerbitkan IUIPHH atau menolak permohonan. BAB III PEMENUHAN KOMITMEN Bagian Kesatu Pemenuhan Komitmen Pasal 20 Pemegang IUIPHH wajib menyelesaikan pemenuhan Komitmen. Pasal 21 (1) Pemegang IUIPHH dilarang melakukan kegiatan usaha sebelum menyelesaikan pemenuhan Komitmen. (2) Kegiatan usaha sebagaimana dimaksud pada ayat (1), dikecualikan pada saat menyelesaikan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 12. Bagian Kedua Tata Cara Pemenuhan Komitmen Pasal 22 (1) Setelah IUIPHH berdasarkan Komitmen diterbitkan , Direktur Jenderal melalui Direktu r atau Kepala Dinas Provinsi sesuai dengan kewenangannya paling lama 2 (dua) hari kerja memerintahkan kepada Pemegang IUIPHH untuk melaksanakan penyelesaian pemenuhan Komitmen. (2) Berdasarkan perintah Direktur atau Kepala Dinas Provinsi sebagaimana dimak sud pada ayat (1), Pemegang IUIPHH wajib menyelesaikan pemenuhan Komitmen www.peraturan.go.id 2019, No. 33 -26- sebagaimana dimaksud dalam Pasal 12 sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 23 (1) Direktur atau Kepala Dinas sesuai dengan kewenangannya melakukan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "23 (1) Direktur atau Kepala Dinas sesuai dengan kewenangannya melakukan pengawasan terhadap Pemegang IUIPHH atas pelaksanaan penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 12. (2) Pengawasan pelaksanaan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ay at (1), terdiri atas: a. tenggang waktu penyelesaian pemenuhan Komitmen; b. proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan; c. pemeriksaan legalitas dokumen ; dan d. penelaahan substansi kesesuaian proposal teknis dengan dokumen pemenuhan komitmen . Bagian Keempat Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen Pasal 24 (1) Pemegang IUIPHH yang telah menyelesaikan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 1 2, paling lama 1 (satu) hari kerja wajib menyampaikan laporan penyelesaian pemenuhan Komitmen kepada Menteri atau Gubernur sesuai dengan kewenangannya melalui Lembaga OSS dengan dilampiri dokumen penyelesaian pemenuhan komitmen melalui sistem elektronik terintegrasi dan melalui surat secara manual yang disam paikan kepada Direktur atau Kepala Dinas Provinsi sesuai dengan kewenangannya . www.peraturan.go.id 2019, No. 33 -27- (2) Berdasarkan laporan penyelesaian Komitmen sebagaimana dimaksud pada ayat (1), Direktur atau Kepala Dinas Provinsi sesuai dengan kewenangannya mengakses atau mengunduh serta melakukan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen. (3) Pelaksanaan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana dimaksud pada ayat ( 2), dilaksanakan paling lama 10 (sepuluh ) hari kerja. (4) Direktur atau Kepala Dinas Provinsi sesuai dengan kewenangannya, dalam melaksanakan pengecekan dan penelaahan dokumen penyelesaian Komitmen sebagaimana dimaksud pada ayat (2) dapat melakukan verifikasi lapangan . Bagian Kelima Tata Cara Penyampaian Notifikasi pada Sistem OSS Pasal 25 (1) Berdasarkan hasil pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 24, Direktur atau Kepala Dinas Provinsi sesuai dengan kewenangannya paling lama 1 (satu) hari kerja menyampaikan laporan hasil pe ngecekan dan telaahan kepada Direktur Jenderal atau Gubernur sesuai dengan kewenangannya. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1) Direktur Jenderal atau Gubernur sesuai dengan kewenangannya menyampaikan hasil pengecekan dan telaahan kepada L embaga OSS berupa Dokumen Elektronik yang terintegrasi, yaitu Notifikasi: a. pernyataan definitif IUIPHH apabila telah menyelesaikan seluruh pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan; www.peraturan.go.id 2019, No. 33 -28- atau b. pembatalan IUIPHH apabila tidak menyelesaikan pemenuhan Komitmen atau menyelesaikan Komitmen melebihi tenggang waktu yang telah ditentukan dan/atau tidak sesuai dengan ketentuan peraturan perundang -undangan. (3) Berdasarkan Notifikasi sebagaimana dimaksud pada ayat (2), Lembaga OSS : a. memberikan pernyataan definitif IUIPHH ; atau b. menerbitkan pembatalan IUIPHH. (4) Dalam hal Lembaga OSS telah memberikan pernyataan definitif sebagaimana dimaksud pada ayat (3) huruf a, Direktur Jenderal atas nama Menteri atau Gubernur sesuai dengan kewenangannya menerbitkan Keputusan Jenis Industri, Ragam Produk dan Kapasitas Izin Produksi IUIPHH yang berisi antara lain: a. penanggung jawab perusahaan; b. alamat pabrik dan titik koordinat geografi s; c. jenis industri dan ragam produk; d. kapasitas izin produksi; e. daftar mesin utama produksi; f. bahan baku; dan g. hak, kewajiban dan larangan. (5) Format Keputusan sebagaimana dimaksud pada ayat (4) , tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. (6) Berdasarkan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bagian tidak terpisahka n dari Peraturan Menteri ini. (6) Berdasarkan pernyataan definitif IUIPHH sebagaimana dimaksud pada ayat (3) huruf a dan Keputusan Jenis Industri, Ragam Produk dan Kapasitas Izin Produksi IUIPHH sebagaimana dimaksud pada ayat (4), pelaku usaha dapat langsung m enjalankan kegiatan usaha. (7) Dalam hal IUIPHH dibatalkan, sebagaimana dimaksud pada ayat (3) huruf b, Pelaku Usaha dapat mengajukan permohonan ulang dan tahapan Penyelesaian Komitmen yang telah dilaksanakan tetap diakui sesuai dengan ketentuan peraturan peru ndang -undangan. www.peraturan.go.id 2019, No. 33 -29- Bagian Keenam Mesin Portable Pengolahan Kayu Paragraf 1 Umum Pasal 26 (1) Pemegang IUIPHH sebagaimana dimaksud dalam Pasal 25 ayat (3) berupa IUIPHHK dan bagi IUIPHHK yang telah melaksanakan kegiatan usaha di dalam areal IUPHHK atau di dalam areal Pengelolaan Hutan yang bersertifikat PHPL dengan Predikat Baik dapat mengoperasikan mesin portable pengolah kayu sesuai dengan jenis industri yang diizinkan. (2) Kapasitas produksi mesin portable pengolah kayu sebagaimana dimaksud pada ayat (1) merupakan satu kesatuan yang tidak terpisahkan dari Kapasitas Produksi IUIPHHK. (3) Pengoperasian mesin portable pengolah an kayu sebagaimana dimaksud pada ayat (1), dapat m enambah produksi paling banyak 30% (tiga puluh persen) dari Kapasitas Produksi yang telah ditetapkan dalam IUIPHHK. (4) Pengoperasian mesin portable pengolah kayu sebagaimana dimaksud pada ayat (1) di dalam areal IUPHHK -HA hanya digunakan untuk mengolah kayu Limbah Pemanenan dan/atau kayu bulat kecil hasil Pembukaan Wilayah Hutan (PWH) sesua i dengan ketentuan peraturan perundang -undangan. (5) Pengoperasian mesin portable pengolah kayu sebagaimana dimaksud pada ayat (1) di dalam areal IUPHHK -HTI/HTR atau di dalam areal Pengelolaan Hutan digunakan hanya untuk mengolah kayu tanaman hasil budi daya. (6) Dalam hal IUIPHHK Jenis Industri wood chips ragam produk serpih kayu dan/atau jenis industri bioenergi, www.peraturan.go.id 2019, No. 33 -30- penggunaan mesin portable pengolah kayu dapat digunakan untuk mengolah limbah penyiapan lahan. (7) Pelaksanaan p engolahan kayu limbah pemanenan dan/atau kay u bulat kecil hasil pembukaan wilayah hutan (PWH) sebagaimana dimaksud pada ayat ( 5) dan pengolahan kayu tanaman hasil budi daya sebagaimana dimaksud pada ayat ( 6) serta limbah penyiapan lahan sebagaimana dimaksud pada ayat ( 7), dilakukan setelah pemenuhan kewajiban Provisi Sumber Daya Hutan (PSDH) dan/atau Dana Reboisasi (DR) sesuai dengan ketentuan peraturan perundang -undangan. (8) Jenis mesin portable pengolah kayu sebagaimana dimaksud pada ayat (1) tidak termasuk chain saw /gergaji rantai. (9) Dalam hal Sertifik at PHPL terjadi penurunan predikat atau dicabut, pengoperasian mesin portable pengolahan kayu dibekukan oleh Direktur Jenderal atas nama Menteri sampai dengan mendapatkan Sertifikat PHPL Predikat Baik . Pasal 27 (1) Pengoperasian mesin portable pengolahan kayu dapat dilakukan oleh pemegang IUPHHK -HTI/HTR/ Pengelola Hutan untuk mengolah : a. kayu tanaman h asil penjarangan di dalam areal IUPHHK -HTI atau di dalam areal Pengelolaan Hutan; dan b. kayu tanaman hasil budi daya dalam areal IUPHHK - HTR. (2) Pengolahan kayu sebagai mana dimaksud pada ayat (1) dilakukan setelah pemenuhan kewajiban PSDH dan/atau DR sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2019, No. 33 -31- Paragraf 2 Persetujuan Pengoperasian Mesin Portable Pasal 28 (1) Pengoperasian mesin portable sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Mesin Portable Pasal 28 (1) Pengoperasian mesin portable sebagaimana dimaksud dalam Pasal 26 dan Pasal 27, diberikan berdasarkan persetujuan. (2) Persetujuan pengoperasian mesin portable sebagaimana dimaksud pada ayat (1) diberikan melalui permohonan dilengkapi persyaratan: a. Keputusan IUPHHK -HA/HTI/HTR atau Keputusan Penetapan Wilayah KPH bagi Pengelola Hutan; b. RKTUPHHK -HA/HTI/HTR atau rencana kerja tahunan Pengelolaan Hutan tahun berjalan; dan c. Surat Pernyataan yang berisi daftar mesin portable pengolah kayu , kapasitas dan status kepemilikan mesin . Pasal 29 (1) Persetujuan pengoperasian me sin portable sebagaimana dimaksud dalam Pasal 28 diberikan oleh: a. Direktur Jenderal atas nama Menteri, untuk: 1. Pemegang IUIPHHK di dalam areal IUPHHK - HA/HTI; atau 2. Pemegang IUPHHK -HTI untuk mengolah kayu hasil penjarangan. b. Kepala Dinas Provinsi atas nama Gube rnur, untuk: 1. Pemegang IUIPHHK di dalam areal IUPHHK - HTR atau pengelola hutan; atau 2. Pemegang IUPHHK -HTR untuk mengolah kayu tanaman hasil budidaya. (2) Persetujuan pengoperasian mesin portable sebagaimana dimaksud pada ayat (1) diberikan untuk jangka waktu paling lama 1 (satu) tahun berdasarkan RKTUPHHK - HA/HTI/HTR atau Rencana Kerja Tahunan Pengelolaan Hutan tahun berjalan . www.peraturan.go.id 2019, No. 33 -32- BAB IV PERLUASAN ATAU PERUBAHAN (ADDENDUM ) IUIPHH Bagian Kesatu Perluasan IUIPHH Paragraf 1 Umum Pasal 30 (1) Perluasan IUIPHH terdiri atas: a. penambahan Jenis Industr i; b. peningkatan Kapasitas Produksi lebih 30% (tiga puluh perse n) dari Kapasitas Produksi yang diizinkan; dan/atau c. penambahan ragam produk yang mengakibatkan penambahan kebutuhan bahan baku . (2) Pemegang IUIPHH yang merencanaka n perluasan sebagaimana dimaksud pada ayat (1), harus mengajukan izin perluasan IUIPHH yang ditujukan kepada Menteri atau Gubernur sesuai dengan kewenangannya. (3) Perluasan IUIPHH sebagaimana dimaksud pada ayat (1), dikecualikan bagi pemegang IUIPHHK di d alam areal pengelolaan hut an jenis Industri Bioenergi ragam produk arang kayu . Paragraf 2 Permohonan Izin Perluasan IUIPHH Pasal 31 (1) Permohonan Izin P erluasan IUIPHH disampaikan kepada Menteri atau Gubernur sesuai dengan kewenangannya, dilengkapi dengan p ersyaratan : a. Daftar Isian Permohonan izin perluasan IUIPHH; b. Copy Keputusan IUIPHH; www.peraturan.go.id 2019, No. 33 -33- c. Surat pernyataan perubahan nilai investasi dan daftar tenaga kerja yang dibubuhi meterai dan ditandatangani oleh Direksi ; d. Izin Lingkungan atau Perubahan Izin Lingkungan ; e. Surat Pemberitahuan (SPT) Pajak 2 (dua) tahun terakhir ; f. Sertifikat Legalitas Kayu (SLK) bagi IUIPHHK ; dan g. Sertifikat PHPL Predikat Baik yang masih berlaku, untuk IUIPHHK berlokasi di dalam areal IUPHHK . (2) Dalam hal permohonan IU IPHH berlokasi di dalam areal kerja IUPHHK atau IUPHHBK yang bersangkutan, persyaratan Izin Lingkungan dapat menggunakan Izin Lingkungan IUPHHK atau IUPHHBK. (3) Dalam hal Izin Lingkungan sebagaimana dimaksud pada ayat (2) belum mencantumkan kegiatan IPHH, dipersyaratkan Perubahan Izin Lingku ngan IUPHHK atau IUPHHBK . (4) Format surat permohonan sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran I V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Format Daftar Isian sebagaimana dimaksud pada ayat (1) huruf a , tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 3 Penilaian dan Pemberian Izin Perluasan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Peraturan Menteri ini. Paragraf 3 Penilaian dan Pemberian Izin Perluasan IUIPHH untuk IUIPHH yang menjadi Kewenangan Menteri Pasal 32 (1) Permohonan Izin Perluasan IUIPHH dan kelengkapan persyar atannya sebagaimana dimaksud dalam Pasal 31 ayat (1), disampaikan melalui loket Kementerian Lingkungan Hidup dan Kehutanan . (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1) Direktur paling lama 1 (satu) hari kerja melakukan pemeriksaan atas keleng kapan persyaratan permohonan dan konfirmasi validasi status wajib pajak www.peraturan.go.id 2019, No. 33 -34- dan pemenuhan pembayaran pajak, sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal persyaratan dan/atau hasil konfirmasi sebagaimana dimaksud pada ayat (2) tidak dipenuhi, Direktur mengembalikan berkas permohonan kepada Pemohon. (4) Dalam hal persyaratan dan hasil konfirmasi sebagaimana dimaksud pada ayat (2) dipenuhi, Direktur paling lama 5 (lima) hari kerja melakukan penelaahan administrasi dan teknis. (5) Berdasarkan hasil penel aahan administrasi dan teknis sebagaimana dimaksud pada ayat (4), permohonan telah memenuhi persyaratan atau tidak memenuhi persyaratan : a. Direktur menyiapkan konsep Keputusan Menteri tentang Pemberian Izin Perluasan IUIPHH atau konsep surat penolakan untuk disampaikan kepada Direktur Jenderal; b. Direktur Jenderal paling lama 2 (dua) hari kerja menyampaikan hasil penelaahan dan konsep Keputusan Menteri tentang Pemberian Izin Perluasan IUIPHH atau konsep surat penolakan kepada Sekretaris Jenderal ; c. Sekretaris Jen deral paling lama 3 (tiga) hari kerja melakukan penelaahan hukum dan m enyampaikan konsep Keputusan Menteri atau konsep surat penolakan kepada Menteri ; dan d. Menteri paling lama 2 (dua) hari kerja menandatangani Keputusan Pemberian Izin Perluasan IUIPHH atau surat penolakan . (6) Penyampaian dokumen asli Keputusan Menteri tentang Pemberian Izin Perluasan IUIPHH atau Surat Penolakan sebagaimana dimaksud pada ayat (5) , dilakukan melalui loket Kementerian Lingkungan Hidup dan Kehutanan. www.peraturan.go.id 2019, No. 33 -35- Paragraf 4 Penilaian da n Pemberian Izin Perluasan IUIPHH untuk IUIPHH yang menjadi Kewenangan Gubernur Pasal 33 Tata cara penilaian dan pemberian Izin Perluasan IUIPHH yang menjadi Kewenangan Gubernur diatur dalam Peraturan Gubernur . Bagian Kedua Perubahan ( Addendum ) IUIPHH Pasal 34 (1) Perubahan (Addendum) IUIPHH dilaksanakan apabila terjadi perubahan/penggantian nama perusahaan pemegang IUIPHH dan/atau p engalihan kepemilikan industri . (2) Perubahan (Addendum) IUIPHH diterbitkan oleh Menteri atau Gubernur sesuai dengan kewenangannya . (3) Persyaratan addendum izin sebagaimana dimaksud pada ayat (1) berupa dokumen yang terkait dengan perubahan/penggantian nama perusahaan atau pengalihan kepemilikan industri dan Izin Lingkungan atau Perubahan Izin Lingkungan . (4) Ketentuan mengenai tata cara permohonan, penilaian, dan pemberian Izin Perluasan IUIPHH sebagaimana dimaksud dalam Pasal 31 sampai dengan Pasal 33 berlaku secara mutatis mutandis terhadap permohonan, penilaian dan pemberian/penerbitan addendum izin. www.peraturan.go.id 2019, No. 33 -36- BAB V PERUBAHAN KOMPOSISI RAGAM PRODUK DAN PERUBAHAN PENGGUNAAN MESIN UTAMA PRODUKSI Bagian Kesatu Perubahan Komposisi Ragam Produk Pasal 35 (1) Pemegang IUIPHH dapat melakukan Perubahan Komposisi Ragam Produk setelah memperoleh persetujuan. (2) Permohonan persetujuan Perubahan Kompo sisi Ragam Produk sebagaimana ayat (1) di sampai kan kepada: a. Direktur, untuk: 1. IUIPHHK Kapasitas Produksi 6.000 (enam ribu) meter kubik atau lebih; 2. IUIPHHK yang berlokasi di dalam areal IUPHHK atau Pengelola Hutan atau IUPHKm pada hutan produksi atau HPHD",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "atau Pengelola Hutan atau IUPHKm pada hutan produksi atau HPHD pada hutan produksi ; dan 3. IUIPHHBK di dalam areal IUPHHK atau Pengelola Hutan atau IUPHKm pada hutan produksi atau HPHD pada hutan produksi . b. Kepala Dinas Provinsi, untuk : 1. IUIPHHK Kapasitas Produksi kurang dari 6.000 (enam ribu) meter kubik per tahun; 2. IUIPHH BK; dan 3. IUIPHHBK di dalam areal IUPHHBK. (3) Dalam hal permohonan persetujuan Perubahan Komposisi Ragam Produk sebagaimana dimaksud pada ayat ( 2) dapat disetujui, Direktur atau Kepala Dinas Provinsi sesuai dengan kewenangannya menerbitkan surat persetujuan melakukan Perubahan Komposisi Ragam Produk sepanjang tidak menambah kebutuhan bahan baku dan total kapasitas izin produksi. (4) Dalam hal permohonan persetujuan Perubahan Kompo sisi Ragam Produk sebagaimana dimaksud pada ayat ( 2) tidak disetujui/ditolak, D irektur atau Kepala www.peraturan.go.id 2019, No. 33 -37- Dinas Provinsi sesuai dengan kewenangannya menerbitkan surat pe nolakan yang berisi penjelasan tidak dapat melakukan Perubahan Komposisi Ragam Produk . Bagian Kedua Perubahan Penggunaan Mesin Utama Produksi Pasal 36 (1) Pemegang IUIPHH dap at melakukan Perubahan Penggunaan Mesin Utama P roduksi, setelah memperoleh persetujuan. (2) Mesin Utama Produksi sebagaimana dimaksud pada ayat (1) berupa mesin produksi yang berpengaruh langsung terhadap kapasitas produksi. (3) Permohonan Persetujuan Perubahan Pe nggunaan Mesin Utama Produksi sebagaimana pada ayat (1) di sampai kan kepada: a. Direktur, untuk: 1. IUIPHHK Kapasitas Produksi 6.000 (enam ribu) meter kubik atau lebih; 2. IUIPHHK yang berlokasi di dalam areal IUPHHK atau Pengelola Hutan atau IUPHKm pada hutan produ ksi atau HPHD pada hutan produksi ; dan 3. IUIPHHBK di dalam areal IUPHHK atau Pengelola Hutan atau IUPHKm pada hutan produksi atau HPHD pada hutan produksi . b. Kepala Dinas Provinsi, untuk : 1. IUIPHHK Kapasitas Produksi kurang dari 6.000 (enam ribu) meter kubik per tahun; 2. IUIPHHBK; dan 3. IUIPHHBK di dalam areal IUPHHBK. (4) Dalam hal perubahan penggunaan mesin berupa penggantian Mesin Utama P roduksi, permohonan sebagaimana dimaksud pada ayat (3) dilampiri dengan Berita Acara pembongkaran atau Berita Acara kerusakan permanen mesin yang diganti. www.peraturan.go.id 2019, No. 33 -38- (5) Dalam hal perubahan penggunaan mesin berupa penambahan Mesin Utama Produksi , permohonan sebagaimana dimaksud pada ayat (3) dilampiri dengan Surat Pernyataan berm eterai yang ditandatangani oleh Direksi yang menyatakan bahwa p enambahan mesin tidak menambah kebutuhan bahan baku sesuai Kapasitas Produksi yang diizinkan. (6) Dalam hal berdasarkan hasil telaah teknis permohonan dapat disetujui, Direktur atau Kepala Dinas Provinsi sesuai dengan kewenangannya menerbitkan surat perset ujuan Perubahan Penggunaan Mesin Utama Produksi dengan tidak menambah kebutuhan bahan baku dan total kapasitas produksi. (7) Dalam hal berdasarkan hasil telaah teknis permohonan tidak dapat disetujui atau ditolak, Direktur atau Kepala Dinas Provinsi sesuai dengan kewenangannya , menerbitkan surat penolakan disertai dengan penjelasan penolakan, yang menyatakan bahwa Perubahan Penggunaan Mesin Utama Produksi tidak dapat dilakukan. (8) Dalam hal terjadi penambahan atau pengurangan nilai investasi akibat adanya penambahan atau penggantian Mesin Utama P roduksi, pemohon wajib menyampaikan daftar perubahan nilai investasi. Pasal 37 (1) Dalam hal terjadi perubahan data dan informasi pemegang izin berupa Perubahan Penanggung Jawab atau Direksi,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan informasi pemegang izin berupa Perubahan Penanggung Jawab atau Direksi, Perubahan Pemegang Saham a tau Perubahan Penanaman Modal, Perubahan NPWP, Perubahan Sumber dan Penggunaan Bahan Baku, Perubahan Pengembangan Usaha dan/atau Kegi atan, pemegang izin wajib melaporkannya kepada Direktur atau Kepala Dinas Provinsi sesuai kewenangannya, dan selanjutnya D irektur atau Kepala Dinas Provinsi sesuai kewenangannya menerbitkan Surat Keterangan perubahan data dan informasi pemegang izin. www.peraturan.go.id 2019, No. 33 -39- (2) Perubahan sumber dan penggunaan bahan baku sebagaimana dimaksud pada ayat (1) dapat berupa perubahan sumber bahan baku dari hut an alam menjadi non hutan alam atau sebaliknya. (3) Dalam hal terjadi perubahan data dan informasi yang disebabkan Perubahan Komposisi Ragam Produk, penggunaan Mesin Utama Produksi, maupun perubahan data dan informasi sebagaimana dimaksud pada ayat (1), Pelaku Usaha wajib memperbaharui data dan informasi , pada sistem elektronik yang terintegrasi . BAB V I REALISASI PEMBANGUNAN IPHH ATAU PERLUASAN IPHH Pasal 38 (1) Pemegang IUIPHH wajib membangun industri paling lama 3 (tiga) tahun sejak IUIPHH diterbitkan. (2) Realisas i kemajuan pembangunan industri sebagaimana dimaksud pada ayat (1) di lapor kan setiap 3 (tiga) bulan kepada Direktur atau Kepala Dinas Provinsi sesuai dengan kewenangannya. Pasal 39 (1) Pemegang Izin Perluasan IUIPHH wajib merealisasikan perluasan industri pa ling lama 2 (dua) tahun sejak Izin Perluasan IUIPHH diterbitkan. (2) Realisasi kemajuan pembangunan perluasan industri sebagaimana dimaksud pada ayat (1) di lapor kan setiap 3 (tiga) bulan kepada Direktur atau Kepala Dinas Provinsi sesuai dengan kewenangannya. www.peraturan.go.id 2019, No. 33 -40- BAB VII MASA BERLAKU IUIPHH Pasal 40 (1) IUIPHH berlaku selama IPHH yang bersangkutan beroperasi. (2) IUIPHH sebagaimana dimaksud pada ayat (1) dinyatakan tidak beroperasi apabila paling lama 3 (tiga) tahun berturut -turut tidak melakukan produksi k omersial yaitu mengolah bahan baku untuk produksi sendiri dan memasarkan. (3) Data dan informasi tidak melakukan produksi komersial sebagaimana dimaksud pada ayat (1) dapat berasal dari laporan Kepala Dinas Provinsi, Kepala Balai, Kepala CDK Provinsi, bupa ti/wali kota, Kepala KPH dan/atau hasil pemantauan dan evaluasi RPBBI atau hasil pengawasan dan pengendalian . Pasal 41 (1) IUIPHH berlokasi di dalam areal IUPHHK atau IUPHHBK atau Pengelola Hutan atau IUPHKm pada hutan produksi atau HPHD pada hutan produksi , IUIPHH atau izin Perluasan IUIPHH berlaku sesuai jangka waktu IUPHHK atau IUPHHBK atau Pengelola Hutan atau IUPHKm pada hutan produksi atau HPHD pada hutan produksi. (2) Dalam hal IUPHHK, IUPHHBK, IUPHKm pada hutan produksi atau HPHD pada hutan produksi berak hir atau hapus, diterbitkan Keputusan Pencabutan IUIPHH atau Izin Perluasan IUIPHH. (3) Penerbitan Keputusan Pencabutan IUIPHH atau izin perluasan IUIPHH sebagaimana dimaksud pada ayat (2) untuk: a. IUIPHH yang diterbitkan oleh Lembaga OSS: 1. Menteri sesuai dengan kewenangannya melalui Direktur Jenderal memberikan Notifikasi Pencabutan IUIPHH kepada Lembaga OSS dalam bentuk Dokumen Elektronik melalui www.peraturan.go.id 2019, No. 33 -41- sistem elektronik yang terintegrasi , untuk selanjutnya Lembaga OSS menerbitkan pencabutan IUIPHH; atau 2. Gubernur sesu ai dengan kewenangannya memberikan Notifikasi Pencabutan IUIPHH kepada Lembaga OSS dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi , untuk selanjutnya Lembaga OSS menerbitkan pencabutan IUIPHH. b.",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "terintegrasi , untuk selanjutnya Lembaga OSS menerbitkan pencabutan IUIPHH. b. Izin Perluasan IUIPHH: 1. Menteri ses uai dengan kewenangannya menerbitkan Keputusan Pencabutan Izin Perluasan IUIPHH; atau 2. Gubernur sesuai dengan kewenangannya menerbitkan Keputusan Pencabutan Izin Perluasan IUIPHH . BAB VIII HAK, KEWAJIBAN , DAN LARANGAN PEMEGANG IUIPHH Pasal 42 Setiap peme gang IUIPHHK dan IUIPHHBK memiliki hak untuk: a. memperoleh kepastian dalam menjalankan usahanya; dan/atau b. mendapatkan pelayanan dan pembinaan teknis dari Pemerintah dan Pemerintah Daerah. Pasal 43 (1) Pemegang IUIPHH K wajib: a. menjalankan usaha industri s esuai dengan izin yang dimiliki; b. mengajukan izin perluasan apabila merencanakan penambahan jenis industri dan/atau penambahan Kapasitas Produksi melebihi 30% (tiga puluh perse n) dari kapasitas produksi yang diizinkan; www.peraturan.go.id 2019, No. 33 -42- c. menyusun dan menyampaikan Rencana Pem enuhan Bahan Baku Industri (RPBBI) setiap tahun bagi IUIPHHK; d. memiliki jaminan legalitas kayu; e. menyampaikan laporan bulanan pemenuhan dan penggunaan/ pengolahan bahan baku serta produksi; f. melaksanakan penatausahaan hasil hutan sesuai dengan ketentuan perat uran perundang -undangan; g. menyampaikan pemberitahuan tertulis apabila mengadakan perubahan terhadap alamat dan atau penanggung jawab perusahaan ; h. melaksanakan upaya keseimbangan supply -demand dan kelestarian sumber bahan baku antara lain melalui upaya : 1. menin gkatkan penggunaan bahan baku kayu dari non hutan alam ; 2. melakukan kerjasama atau kemitraan dengan masyarakat untuk pengadaan bahan baku dari hasil pembangunan hutan tanaman , hutan desa, hutan kemasyarakatan, H utan Hak/Hutan R akyat , atau Hutan Adat dengan fungsi produksi; d an 3. aktif melakukan penanaman dan/ atau membantu pengadaan bibit kepada masyarakat dengan rasio mengolah 1 (satu) meter kubik kayu diwajibkan membantu pengadaan bibit paling sedikit 5 (lima) pohon, untuk jenis -jenis pohon cepat tumbuh; i. memiliki tenaga teknis pengukuran dan pengujian hasil hutan bersertifikat, untuk IPHHK dengan Kapasitas Produksi 6.000 (enam ribu) meter kubik per tahun atau lebih; dan j. memiliki/ mempekerjakan tenaga teknis pengukuran dan pengujian hasil hutan bersertifikat untuk IPHHK dengan Kapasitas Produksi kurang dari 6.000 (enam ribu) meter kubik per tahun. www.peraturan.go.id 2019, No. 33 -43- (2) Pemegang IUIPHHBK wajib: a. menjalankan usaha industri sesuai dengan izin yang dimiliki; b. mengajukan Izin Perluasan apabila merencanakan penambahan jenis industri dan/atau penambahan Kapasitas Produksi melebihi 30% (tiga puluh perse n) dari kapasitas produksi yang di izinkan; c. menyusun dan menyampaikan Rencana Pemenuhan Bahan Baku Industri (RPBBI) setiap tahun bagi IUIPHHBK skala menengah dan skala besar ; d. menyampaikan l aporan bulanan pemenuhan dan penggunaan/ pengolahan bahan baku serta produksi; e. melaksanakan penatausahaan hasil hutan bukan kayu sesuai dengan ketentuan peraturan perundang -undangan ; f. menyampaikan pemberitahuan tertulis apabila mengadakan perubahan terhadap alamat dan atau penanggung jawab perusahaan ; g. memiliki tenaga teknis pengukuran dan pengujian hasil hutan bersertifikat untuk IUIPHHBK skala menengah dan besar; dan h. memiliki/ mempekerjakan tenaga teknis pengukuran dan pengujian hasil hutan bersertifikat unt uk IUIPHHBK skala kecil mengikuti ketentuan peraturan perundang -undangan . Pasal 44 Pemegang IUIPHH dilarang: a. memperluas usaha IPHH tanpa izin; b. memindahkan lokasi usaha IPHH tanpa izin; c. melakukan kegiatan IPHH yang tidak sesuai dengan izin yang",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "c. melakukan kegiatan IPHH yang tidak sesuai dengan izin yang diberikan. d. melakukan kegiatan yang dapat menimbulkan pencemaran dan kerusakan terhadap lingkungan hidup yang melampaui batas baku mutu lingkungan; dan/atau www.peraturan.go.id 2019, No. 33 -44- e. menadah, menampung, atau mengolah bahan baku hasil hutan yang berasal dari sumber bahan baku yang tidak sah (il legal); BAB IX PENGAWASAN DAN PENGENDALIAN Pasal 45 (1) Menteri dan Gubernur sesuai kewenangannya melakukan pengawasan dan pengendalian terhadap kegiatan IUIPHH. (2) Pengawasan dan pengendalian terhadap kegiatan IUIPHH sebagaimana dimaksud pada ayat (1) untuk m engetahui pemenuhan kewajiban dan kepatuhan terhadap peraturan perundang -undangan di bidang IPHH yang dilaksanakan oleh Pemegang IUIPHH . (3) Pengawasan dan pengendalian IUIPHH sebagaimana dimaksud pada ayat (1) dalam pelaksanaannya dilakukan oleh: a. Direktur unt uk: 1. IUIPHHK Kapasitas Produksi 6.000 (enam ribu) meter kubik per tahun atau lebih; 2. IUIPHHK yang berlokasi di dalam areal IUPHHK atau Pengelola Hutan atau IUPHKm pada hutan produksi atau HPHD pada hutan produksi; 3. IUIPHHBK di dalam areal IUPHHK atau Pengelol a Hutan atau IUPHKm pada hutan produksi atau HPHD pada hutan produksi; dan/atau 4. Pengoperasian mesin portable pengolah kayu di dalam areal IUPHHK atau di dalam areal Pengelolaan Hutan, atau penjarangan IUPHHK - HTI. b. Kepala Dinas Provinsi untuk : 1. IUIPHHK Kapasi tas Produksi kurang dari 6.000 (enam ribu) meter kubik per tahun ; 2. IUIPHHBK ; www.peraturan.go.id 2019, No. 33 -45- 3. IUIPHHBK di dalam areal IUPHHBK; dan/atau 4. Pengoperasian mesin portable pengolah kayu pada IUPHHK -HTR. (4) Kepala Balai melakukan pengawasan dan pengendalian terhadap IUIPHHK dan I UIPHHBK, dalam hal pemenuhan kewajiban berupa kepemilikan dan/atau mempekerjakan tenaga teknis pengukuran dan pengujian hasil hutan bersertifikat dan penatausaha an hasil hutan. (5) Berdasarkan hasil pengawasan dan pengendalian sebagaimana dimaksud pada aya t (3) dan ayat (4) , apabila terdapat pelanggaran administratif, ditindaklanjuti sesuai dengan ketentuan peraturan perundang -undangan. BAB X SANKSI ADMINISTRATIF Pasal 46 (1) Dalam hal hasil pe ngawasan dan pengendalian sebagaimana dimaksud dalam Pasal 45 terh adap: a. realisasi pembangunan industri dan/atau perluasan industri; b. operasional industri; dan c. pelaksanaan kewajiban dan kepatuhan terhadap larangan; ditemukan ketidaksesuaian atau penyimpangan, dikenakan sanksi. (2) Sanksi sebagaimana dimaksud pada ayat (1) ber upa: a. peringatan; b. penghentian sementara pelayanan; c. penghentian sementara kegiatan berusaha; dan/atau d. pencabutan Perizinan Berusaha . Pasal 47 Ketentuan lebih lanjut mengenai tata cara pengenaan sanksi terhadap: www.peraturan.go.id 2019, No. 33 -46- a. pelaksanaan pemenuhan kewajiban sebagaiman a dimaksud dalam Pasal 43; b. pelanggaran ketentuan sebagaimana dimaksud dalam Pasal 44 huruf a sampai dengan huruf c; dan c. hasil pengawasan pelaksanaan kewajiban dan kepatuhan terhadap larangan sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf c, diatur dala m Peraturan Menteri tersendiri. Pasal 48 Pelanggaran terhadap larangan sebagaimana dimaksud dalam Pasal 44 huruf d dan e, dikenakan sanksi pidana sesuai dengan ketentuan peraturan perundang -undangan. Pasal 49 (1) Berdasarkan hasil pengawasan sebagaimana dima ksud dalam Pasal 46 ayat (1) huruf a dan huruf b apabila: a. pemegang izin tidak merealisasikan pembangunan industri atau perluasan industri sesuai batas waktu yang telah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pembangunan industri atau perluasan industri sesuai batas waktu yang telah ditentukan ; atau b. IPHH tidak beroperasi, IUIPHH atau Izin Perluasan IUIPHH dicabu t dengan didahului Peringatan I dan Peringatan II secara berturut - turut . (2) Peringatan sebagaimana dimaksud pada ayat (1) diterbitkan oleh Direktur Jenderal atas nama Menteri atau Kepala Dinas Provinsi atas nama Gubernur sesuai dengan kewenangannya dengan jangka waktu paling lama 6 (enam) bulan kalender dan pemegang IUIPHH atau Izin Perluasan IUIPHH wajib memberikan tanggapan. (3) Dalam hal Pemegang Izin tidak memberikan tanggapan atau memberikan tanggapan tetapi tidak sesuai dengan materi Peringatan I sebagaiman a dimaksud pada ayat ( 1), Direktur Jenderal atas nama Menteri atau Kepala Dinas Provinsi atas nama Gubernur sesuai dengan kewenangannya menerbitkan Peringatan II . www.peraturan.go.id 2019, No. 33 -47- (4) Dalam hal Pemegang Izin memberikan tanggapan sesuai dengan materi Peringatan I dan Peringata n II sebagaimana dimaksud pada ayat ( 1) atau ayat (3) , Direktur Jenderal atas nama Menteri atau Kepala Dinas Provinsi atas nama Gubernur sesuai dengan kewenangannya menerbitkan surat pembatalan peringatan . (5) Dalam hal materi tanggapan atas Peringatan II sebagaimana dimaksud pada ayat (3) tidak dapat diterima, sesuai dengan kewenangannya: a. Direktur Jenderal: 1. mengusulkan pencabutan IUIPHH kepada Menteri melalui Sekretaris Jenderal; atau 2. mengusulkan pencabutan Izin Perluasan IUIPHH dilampiri dengan konsep Keputus an Pencabutan Izin Perluasan IUIPHH kepada Menteri melalui Sekretaris Jenderal. b. Kepala Dinas Provinsi: 1. mengusulkan pencabutan IUIPHH kepada Gubernur; atau 2. mengusulkan pencabutan Izin Perluasan IUIPHH dilampiri dengan konsep Keputusan Pencabutan Izin Perl uasan IUIPHH kepada Gubernur. (6) Berdasarkan usulan sebagaimana dimaksud pada ayat (5) untuk : a. IUIPHH yang diterbitkan oleh Lembaga OSS: 1. Menteri sesuai dengan kewenangannya melalui Direktur Jenderal memberikan Notifikasi Pencabutan IUIPHH kepada Lembaga OSS dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi , untuk selanjutnya Lembaga OSS menerbitkan pencabutan IUIPHH; atau 2. Gubernur sesuai dengan kewenangannya memberikan Notifikasi Pencabutan IUIPHH kepada Lembaga OSS dalam bentuk Dokumen www.peraturan.go.id 2019, No. 33 -48- Elektronik melalui sistem elektronik yang terintegrasi , untuk selanjutnya Lembaga OSS menerbitkan pencabutan IUIPHH. b. Izin Perluasan IUIPHH: 1. Menteri sesuai dengan kewenangannya menandatangani Keputusan Pencabutan Izin Perluasan IUIPHH; atau 2. Gubern ur sesuai dengan kewenangannya menandatangani Keputusan Pencabutan Izin Perluasan IUIPHH. Pasal 50 (1) Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf b, IPHH tidak beroperasi dengan kondisi sudah tidak ada sarana dan/atau prasarana industri maka pencabutan izin dilakukan tanpa pemberian peringatan. (2) Data dan Informasi IPHH tidak beroperasi sebagaimana dimaksud pada ayat (1) dapat berdasarkan laporan dari Kepala Dinas Provinsi/Kepala Balai/Kepala CDK Provinsi/Kepala KPH. (3) Ketentu an mengenai tata cara penerbitan pencabutan IUIPHH atau izin perluasan IUIPHH sebagaimana dimaksud dalam Pasal 49 ayat (6) berlaku secara mutatis mutandis terhadap pencabutan IUIPHH atau izin perluasan IUIPHH sebagaimana dimaksud pada ayat (1) dan ayat (2) . BAB X I KETENTUAN LAIN -LAIN Pasal 51 Dalam hal Gubernur mendelegasikan kewenangan melalui Tugas Pembantuan sebagaimana dimaksud dalam Pasal 7 ayat (3), Ketentuan mengenai Tata Cara Permohonan, Persyaratan Permohonan, dan Penyelesaian Permohonan, Tata Cara Pemenuhan Komitmen,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Permohonan, Persyaratan Permohonan, dan Penyelesaian Permohonan, Tata Cara Pemenuhan Komitmen, Pengawasan Penyelesaian www.peraturan.go.id 2019, No. 33 -49- Pemenuhan Komitmen, Penyampaian Penyelesaian Pemenuhan Komitmen, Penyampaian Notifikasi melalui Sistem OSS IUIPHH sebagaimana dimaksud dalam Pasal 8 sampai dengan Pasal 25 berlaku secara mutatis mutandis terha dap Ketentuan mengenai Tata Cara Permohonan, Persyaratan Permohonan, dan Penyelesaian Permohonan, Tata Cara Pemenuhan Komitmen, Pengawasan Penyelesaian Pemenuhan Komitmen, Penyampaian Penyelesaian Pemenuhan Komitmen, Penyampaian Notifikasi melalui Sistem O SS IUIPHH . BAB X II KETENTUAN PERALIHAN Pasal 52 Pada saat Peraturan Menteri ini mulai berlaku: a. IUIPHHK atau IUIPHHBK yang diterbitkan sebelum berlakunya Peraturan Menteri ini dinyatakan tetap berlaku; b. Permohonan IUIPHH baru yang telah diajukan oleh Pelak u Usaha dan telah memenuhi persyaratan sebelum berlakunya Peraturan Menteri ini, diproses melalui Lembaga OSS sesuai dengan ketentuan dalam Peraturan Menteri ini; c. Permohonan Perluasan IUIPHH atau addendum IUIPHH yang telah diajukan oleh Pelaku Usaha dan te lah memenuhi persyaratan sebelum berlakunya Peraturan Menteri ini, diproses lebih lanjut sesuai dengan ketentuan dalam Peraturan Menteri ini; d. IUIPHH yang sedang dalam proses pembatalan atau pencabutan, selanjutnya diproses sesuai dengan ketentuan dalam Peraturan Menteri ini ; e. IUIPHH yang terbit sebelum berlakunya Peraturan Menteri ini , proses pencabutan IUIPHH dilakukan oleh Menteri atau Gubernur sesuai dengan kewenangannya; f. Industri Pengolahan Kayu Rakyat (IPKR) yang diterbitkan oleh bupati/ wali kota atau instansi lain sesuai dengan www.peraturan.go.id 2019, No. 33 -50- ketentuan peraturan perundang -undangan sebelum berlakunya P eraturan Menteri ini , dinyatakan tetap berlaku, selanjutnya pemegang izin melapor kepada Kepala Dinas Provinsi dan melakukan daftar ulang sebagai IPHHK dengan jenis indu stri penggergajian kayu Kapasitas Produksi sampai dengan 2.000 (dua ribu) meter kubik per tahun sesuai dengan ketentuan peraturan perundang -undangan ; g. IUIPHHK Kapasitas Produksi sampai dengan 2.000 (dua ribu) meter kubik per tahun atau IUIPHHBK yang diterbi tkan oleh Bupati/Walikota atau instansi lain sesuai dengan ketentuan peraturan perundang - undangan sebelum berlakunya P eraturan Menteri ini, dinyatakan tetap berlaku dan selanjutnya pemegang izin melapor kepada Kepala Dinas Provinsi dan melakukan daftar ula ng sebagai IUIPHH sesuai dengan ketentuan peraturan perundang -undangan ; dan h. IUIPHHK Kapasitas Produksi 6.000 (enam ribu) meter kubik per tahun atau lebih , atau IUIPHHBK di dalam areal IUPHH K, IUPHHBK, atau Pengelola Hutan, yang diterbitkan oleh instansi la in sesuai dengan ketentuan peraturan perundang -undang an sebelum berlakunya Peraturan Menteri ini , dinyatakan tetap berlaku dan selanjutnya pemegang izin melapor kepada Direktur dan melakukan daftar ulang sebagai IUIPHH sesuai dengan ketentuan peraturan per undang -undangan . Pasal 53 (1) Permohonan IUIPHH baru yang telah diterbitkan IUIPHH melalui Lembaga OSS sebelum berlakunya Peraturan Menteri ini, wajib menyelesaikan Komitmen dan menyusun dokumen proposal teknis kegiatan usaha IPHH sesuai dengan ketentuan dala m Peraturan Menteri ini. (2) IUIPHH sebagaimana dimaksud pada ayat (1) berlaku definitif apabila telah menyelesaikan pemenuhan persyaratan Komitmen dan telah memiliki dokumen www.peraturan.go.id 2019, No. 33 -51- proposal teknis kegiatan usaha IPHH yang disetujui pejabat yang berwenang sesuai deng an ketentuan dalam Peraturan Menteri ini. (3) Permohonan Perluasan IUIPHH yang telah diterbitkan IUIPHH baru melalui",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "(3) Permohonan Perluasan IUIPHH yang telah diterbitkan IUIPHH baru melalui Lembaga OSS sebelum berlakunya Peraturan Menteri ini, dilakukan addendum dengan Keputusan Menteri atau Gubernur sesuai dengan kewenangannya men jadi Izin Perluasan IUIPHH setelah melengkapi persyaratan sesuai dengan ketentuan dalam Peraturan Menteri ini. BAB X III KETENTUAN PENUTUP Pasal 54 Pada saat Peraturan Menteri ini mulai berlaku, maka Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.13/MENLHK -II/2015 tentang Izin Usaha Industri Primer Hasil Hutan (Berita Negara Republik Indonesia Tahun 2015 Nomor 473) , dicabut dan dinyatakan tidak berlaku. Pasal 55 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No. 33 -52- Agar setiap or ang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Januari 2019 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI N URBAYA Diundangkan di Jakarta pada tanggal 21 Januari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 33 -53- LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN K EHUTANAN REPUBLIK INDONESIA NOMOR P.1/MENLHK/SETJEN/KUM.1/1/2019 TENTANG IZIN USAHA INDUSTRI PRIMER HASIL HUTAN CONTOH FORMAT SURAT PERMOHONAN IUIPHH KOP SURAT Nomor : Lampiran : 1 (satu) berkas Perihal : Permohonan (IUIPHH K/IUIPHHBK )* Kepada Yth. Menteri Lingkungan Hidup dan Kehutanan/Gubernur .....* di - ............................ Dengan ini kami mengajukan permohonan untuk mendapatkan Izin Usaha Industri Primer Hasil Hutan (Kayu/Bukan Kayu )*, dengan data sebagai berikut : 1. Nama Pemohon/Perusahaan :....................................... ................ ....... 2. Alamat Pemohon/Kantor :...................................... ....................... . 3. NIK Penganggung Jawab Usaha/ Badan Usaha :  ........... ............. 4. Lokasi Pabrik :.................................. ......................... ... Dalam Kawasan Industri :Ya / Tidak / Belum Ditetapkan* 5. Tujuan Produksi: a. Mengolah kayu bulat menjadi kayu olahan .............. b. Mengolah kayu olahan .............. menjadi kayu o lahan lain ................ c. Mengolah HHBK ........ menjadi .................. 6. Jenis produk , ragam produk dan kapasitas produksi: No Jenis Industri Ragam Produk Kapasitas Produksi per Tahun Satuan# 1. ........................ ........................ ........................ ......................... 2. ........................ ....................... ..................... ....................... # Satuan untuk HHBK mengikuti standar yang berlaku www.peraturan.go.id 2019, No. 33 -54- 7. Status Penanaman Modal : PMA/PMDN/Non PMA -PMDN* 8. Nilai Inv estasi : Rp. ...................... ( .... ..................... . ) **) (Untuk IPHHBK diluar tanah dan bangunan) 9. Penyerapan Tenaga Kerja : Lak i-laki : ............. Perempuan : .......... ..... 10. Sumber bahan baku : ..................................... .......................... .... 11. Sebagai bahan kelengkapan perm ohonan terlampir kami sampaikan Dokumen Proposal Teknis beserta dokumen pendukungnya. Demikian permohonan kami, atas bantuan dan persetujuannya kami sampaikan terima kasih. .............. ...., ............................. Nama dan tanda tangan Pemohon Asli bermeterai Rp. 6.000,00 ( .................................. ) Tembusan disampaikan kepada yth. : 1. Direktur Jenderal Pengelolaan Hutan Produksi Lestari*; 2. Gubernur ... ; 3. Bupati/Walikota ... *; 4. Kepala Dinas Provinsi ...*; 5. Kepala Balai Pengelolaan Hutan Produksi Wilayah ... -------------------------- -------------------------------------------------------------- *) Coret yang tidak perlu dan/atau sesuaika n dengan kewenangannya. Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2019, No. 33 -55- LAMPIRAN I I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.1/MENLHK/ SETJEN/KUM.1/1/2019 TENTANG IZIN USAHA INDUSTRI PRIMER HASIL HUTAN CONTOH FORMAT/SISTEMATIKA PROPOSAL TEKNIS KEGIATAN USAHA IPHHK JUDUL Kata Pengantar Daftar Isian BAB I. Pendahuluan A. Latar Belakang (berisi uraian yang melatarbelakangi diajukannya izin u saha industri primer hasil hutan ditinjau dari aspek peluang pasar, proses produksi dan ketersediaan/potensi bahan baku) B. Dasar Hukum (dasar hukum badan usaha/pendirian badan usaha dan legalitasnya, serta peraturan perundang -undangan yang menjadi pedoman kegiatan berusaha dibidang industri primer hasil hutan) C. Maksud dan Tujuan (berisi uraian maksud dan tujuan didirikannya industri primer hasil hutan) BAB II. Rencana Usaha A. Identitas Perusahaan dan Penanggungjawab Perusahaan (Sekurang -kurangnya berisi Nama Per usahaan/Badan Usaha, NIK untuk perorangan, Akta Pendirian dan Perubahannya untuk non perorangan , Direksi/Komisaris/Penanggungjawab Usaha , NIK Penanggungjawab Usaha, Alamat Kantor usaha/badan usaha, nomor kontak usaha/badan usaha , Alamat Pabrik dan Titik Ko ordinat, NPWP) B. Rencana Kegiatan/Usaha 1. Jenis Industri, Ragam Produk, dan Kapasitas Izin Produksi No. Jenis Industri Ragam Produk Kapasitas Produksi per Tahun Satuan 1 ....................... ....................... ........................... ............. .. 2 ........................ ....................... ............................ ............... dst 2. Rencana Investasi (rencana investasi dalam rupiah diperinci tanah; bangunan, alat dan mesin; modal kerja dapat terdiri dari bahan baku, upah dan lainnya; dan modal yang dapat terdiri dar i modal sendiri dan pinjaman. U ntuk IPHH penggergajian kayu kapasitas produksi sampai dengan 2.000 meter kubik per tahun dan arang kayu kapasitas produksi sampai dengan 2.000 meter kubik per tahun diluar tanah dan ba ngunan) 3. Rencana Penggunaan Mesin Utama Produksi No. Jenis Mesin Utama Spesifikasi Teknis dan Tahun Pembuatan Kapasitas Produksi/Jam ( m3 per jam) Frekue nsi Shif Kerja Dalam Waktu Hari Kerja Efektif www.peraturan.go.id 2019, No. 33 -56- Satu Hari Dalam Satu Bulan 1. Mesin Utama 1 ............. .................. ............... ............. ............. 2. Mesin Utama 2 ............................... ............... ............. ............. 3. Mesin Lainnya ............................... ............... ............. ............. # Sp esifikasi teknis misalnya : untuk jenis bandsaw spesifikasinya ukuran diameter roda pemutar pita gergaji 36 inch, untuk jenis rotary dengan spesifikasi 9 feet, dll 4. Rencana Pemenuhan Kebutuhan bahan Baku dan Penggunaan Sumber Bahan Baku a) Bahan Baku Kayu Bul at No. Nama Perusahaan/ Pemilik Sumber Bahan Baku Jenis Perizinan Perusahaan/Pemilik Sumber Bahan Baku Rencana Volume Pasokan bahan Baku Dokumen Kerjasama dengan Sumber Bahan Baku Dokumen terkait dengan Sumber Bahan Baku # Tahun ke 1 1 2 dst Tahun ke 2 1 2 dst Tahun ke 3 1 2 dst Tahun ke 4 1 2 dst Tahun ke 5 1 2 dst Ket : Sumber bahan baku yang sah sesuai ketentuan dalam peraturan Menteri ini. # dokumen terkait seperti RKU/RKT dll apabila ada. # dalam hal menggunakan bahan baku hutan hak/hutan rakyat/perkebunan rakyat, kolom pemilik sumber bahan baku dapat diisi dengan nama lokasi/kabupaten asal sumber bahan baku. b) Bahan Baku Kayu Olahan Setengah Jadi No. Nama Perusahaan/ Pemilik Sumber Bahan Baku Jenis Perizinan Perusahaan/Pemilik Sumber Bahan Baku Rencana Volume Pasokan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Baku Jenis Perizinan Perusahaan/Pemilik Sumber Bahan Baku Rencana Volume Pasokan bahan Baku Dokumen Kerjasama dengan Sumber Bahan Baku Jenis Kayu Olahan Setengah Jadi # Tahun ke 1 1 2 dst Tahun ke 2 1 2 dst www.peraturan.go.id 2019, No. 33 -57- Tahun ke 3 1 2 dst Tahun ke 4 1 2 dst Tahun ke 5 1 2 dst # bahan baku kayu olahan setengah jadi dapat berupa kayu gergajian, veneer. 5. Rencana Penggunaan atau Pemasaran Produk Olahan No. Ragam Produk Rencana Penggunaan/Pemasaran Produk Olahan Untuk outsourching Bahan Baku IPHH Group Sendiri (%) Untuk Bahan Baku Industri lanjutan Milik Sendiri (%) Dijual Dalam Negeri (%) Dijual Ekspor (%) Produk dan Kapasitas Industri Group/Industri Lanjutan Milik Sendiri 1 2 dst 6. Rencana Penggunan/Penyerapan Tenaga Kerja No. Tenaga Kerja Indonesia Tenaga Kerja Asing Keterangan Laki- Laki Perempuan Jumlah Jabatan / Keahlian Negara Asal Jumlah 1 2 dst 7. Rencana Penggunaan Tenaga Teknis (GA NIS) PHPL No. Kompetensi GANIS PHPL Jumlah Tahun Pelaksanaan Keterangan 1 2 dst 8. Dokumen Lingkungan Yang harus Dipenuhi (Izin Lingkungan/Perubahan izin Lingkungan/SPPL)* BAB III. Penutup ................................... .. Ket : * coret yang tidak perlu Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, K MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttdttttd. SITI NURBAYA www.peraturan.go.id 2019, No. 33 -58- LAMPIRAN I II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANA N REPUBLIK INDONESIA NOMOR P.1/MENLHK/SETJEN/KUM.1/1/2019 TENTANG IZIN USAHA INDUSTRI PRIMER HASIL HUTAN CONTOH FORMAT KEPUTUSAN TENTANG JENIS INDUSTRI, RAGAM PRODUK DAN KAPASITAS IZIN PRODUKSI IUIPHH KEPUTUSAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA /GUBERNUR ... * NOMOR : . TENTANG JENIS INDUSTRI, RAGAM PRODUK DAN KAPASITAS IZIN PRODUKSI IUIPHH DI KABUPATEN/KOTA ......... PROVINSI ......... MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPU BLIK INDONESIA /GUBERNUR ... *, Menimbang : a. bahwa berdasarkan Permohonan Nomor ...... dan Proposal Teknis yang telah disetujui sesuai dengan surat .; b. bahwa berdasarkan Keputusan ......... Nomor ....... tanggal ...... telah ditetapkan Izin Lingkungan ......................... atau SPPL ; Mengingat : 1. ......... (Ketentuan Peraturan Perundang -undangan yang mengatur tentang Izin Usaha Industri Primer Hasil Hutan ); 2. ........; MEMUTUSKAN: Menetapkan : KEPUTUSAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBL IK INDONESIA /GUBERNUR ... * TENTANG JENIS INDUSTRI, RAGAM PRODUK DAN KAPASITAS IZIN PRODUKSI IUIPHH DI KABUPATEN/KOTA ......... PROVINSI ......... KESATU : a. Memberikan Persetujuan Jenis Industri, Ragam Produk dan Kapasitas Izin Produksi IUIPHHK/BK)* PT......*, yang terletak di ...... (Titik Koordinat ) . b. Ketentuan tentang penanggungjawab, jenis industri, ragam produk, kapasitas izin produksi, daftar mesin utama produksi, total investasi, dan ju mlah tenaga kerja, sebagaimana L ampiran Keputusan ini. KEDUA : a. Pemegang IUIPHHK/BK* berhak mendapatkan pelayanan sesuai dengan ketentuan Peraturan Perundang - Undangan . b. Pemegang IUIPHHK/BK* wajib melaksanakan k ewajiban dan mentaati larangan sesuai dengan ketentuan www.peraturan.go.id 2019, No. 33 -59- Peraturan Perundang -Undangan di bidang Izin Usaha Industri Primer Hasil Hutan dan Peraturan terkait lainnya . KETIGA : Keputusan ini dan lampirannya merupakan satu kesatuan yang tidak terpisahkan. KEEMPAT : Keputusan ini berlaku pada tanggal ditetapkan untuk jangka waktu selama perusahaan beroperasi sesuai dengan ketentuan peraturan perundang -undangan,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "waktu selama perusahaan beroperasi sesuai dengan ketentuan peraturan perundang -undangan, kecuali apabila dicabut /dibatalkan oleh Menteri Lingkungan Hidup dan Kehutanan/Direktur Jenderal/Gubernur/Kepala Dinas *). Ditetapkan di pada tanggal A.N. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, DIREKTUR JENDERAL PENGELOLAAN HUTAN PRODUKSI LESTARI / A.N. GUBERNUR ..... *, KEPALA DINAS .... PROVINSI .... (.............................................................) Salinan Keputusan ini disampaikan kepada Yth : 1. Menteri Lingkungan Hi dup dan Kehutanan*; 2. Gubernur ...*; 3. Direktur Jenderal Pengelolaan Hutan Produksi Lestari*; 4. Kepala Dinas Kehutanan Provinsi ...; 5. Kepala Balai Pengelolaan Hutan Produksi Wilayah ...; 6. Direktur PT./PD./CV/Koperasi/BUM Desa/Perorangan...*). .................. ............................... *) coret yang tidak perlu atau sesuai dengan kewenangannya Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, K MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id 2019, No. 33 -60- LAMPIRAN I V PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.1/MENLHK/SETJEN/KUM.1/1/2019 TENTANG IZIN USAHA INDUSTRI PRIMER HASIL HUTAN CONTOH FORMAT SURAT PERMOHONAN IZIN PERLUASAN IUIPHH KOP SURAT Nomor : Lampiran : 1 (satu) berkas Perihal : Permohonan Izin Perluasan IUIPHHK/IUIPHHBK* Kepada Yth. Menteri Lingkungan Hidup da n Kehutanan /Gubernur..* di - ............................ Dengan ini kami mengajukan per mohonan untuk mendapatkan Izin Perluasan Industri Primer Hasil Hutan Kayu/Bukan Kayu*, dengan data sebagai berikut : 1. Nama Pemohon/Perusahaan/ : ...................................................................... Koperasi/BUM Desa* 2. Alamat Pemohon / Ka ntor : ...................................................................... 3. Lokasi Pabrik : .................................... ................................. 4. Jenis Perluasan : Penambahan Jenis Industri Peningkatan Kapasitas Produksi Penambah an Ragam Produk dan Kapasitas Produksi 5. Daftar Jenis Industri, Ragam Produk dan Kapasitas Produksi : No Sebelum Perluasan Setelah Perluasan Jenis Industri Ragam Produk Kapasitas / Tahun Satuan Jenis Industri Ragam Produk Kapasitas / Tahun Satuan 1. 2. Cat: # Satuan untuk HHBK mengikuti standar yang berlaku 6. Nilai Investasi dan Jumlah Tenaga Kerja : a. Nilai Investasi Sebelum perluasan : Rp................... (...............................................) Setelah perluasan : Rp................... (...............................................) b. Jumlah Tenaga Kerja www.peraturan.go.id 2019, No. 33 -61- Sebelum Perluasan : Laki -laki....... ...... orang; Perempuan ............ orang Setelah Perluasan : Laki -laki......... .... orang; Perempuan ............ orang 7. Sebagai bahan kelengkapan permohonan terlampir kami sampaikan Daftar Isian Permohonan Izin Perluasan IUIPHHK/IUIPHHBK* beserta dokumen pendukungnya. Demikian permohonan kami, atas bantuan dan persetujuannya kami sampaikan terima kasih. ........... ........................................... Nama dan tanda tangan Pemohon Asli bermeterai Rp. 6.000,00 ( ........................................ ) Tembusan disampaikan kepada yth. : 1. Direktur Jenderal Pengelolaan Hutan Produksi Lestari *); 2. Guber nur ... ; 3. Bupati/Walikota ... ; 4. Kepala Dinas Provinsi ... ; 5. Kepala Balai Pengelolaan Hutan Produksi Wilayah ... --------------------------------------------------- *) Coret yang tidak perlu dan/aytau sesuaikan dengan kewenangannya Salinan s esuai dengan aslinya KEPALA BIRO HUKUM, KRISNA RYA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd ttd. SITI NURBAYA www.peraturan.go.id 2019, No. 33 -62- LAMPIRAN V PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.1/MENLHK/SETJEN/KUM.1/1/2019 TENTANG IZIN USAHA INDUSTRI PRIMER HASIL HUTAN DAFTAR ISIAN PERMOHONAN IZIN PERLUASAN IUIPHH I. DATA UMUM A. ADMINISTRASI PERUSAHAAN 1. Pemohon a. Nama Perusahaan : ........................... ..................................................... b. Alamat Kantor : ................ ................................................................ 2. Nomor dan tanggal Izin Usaha : ..........................................................................",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "................ ................................................................ 2. Nomor dan tanggal Izin Usaha : .......................................................................... Industri/Izin Perluasan terdahulu 3. Lokasi/Ala mat Pabrik : .................................. ....................................... 4. Titik Koordinat Geografis : .................................... ..................................... 5. Jenis perluasan yang diusulkan : Penambahan Jenis Industri Peningkatan Kapasitas Produksi Penambahan Jenis Industri dan Peningkatan Kapasitas Produksi . B. RENCANA PERLUASAN 1. Daftar Jenis Industri, Ragam Produk dan Kapasitas Produksi : No Sebelum Perluasan Setelah Perluasan Jenis Industri Ragam Produk Kapasitas Produksi Per Tahun Satuan Kapasitas Produksi Jenis Industri Ragam Produk Kapasita s Produksi Per Tahun Satuan Kapasitas Produksi 1 ............. ............ ............... ........... ............. ............. ............... ............. 2 ............. ............ ............... ........... ............. ............. ............... ............. 2. Mesin Utama Produksi a. Sebelum Perluasan No. Jenis Mesin Utama Spesifikasi Teknis dan Tahun Pembuatan Kapasitas Produksi Per Jam Satuan Kapasitas Produksi # Frekuensi Shif Kerja Dalam Satu Hari Waktu Efektif Hari Kerja Dalam Satu Bulan 1. Mesin Utama 1 ....................... ............... ........... ............. ............. 2. Mesin Utama 2 ........... ............ ............... ........... ............. ............. 3. Mesin Utama 3 ..................... ............... ........... ............. ............. 4. Mesin Lainnya ....................... ............... ........... ............. ............. Cat: # Satuan untuk HHBK mengikuti standar yang berlaku b. Setelah Perluasan No. Jenis Mesin Utama Spesifikasi Teknis dan Tahun Pembuatan Kapasitas Produksi Per Jam Satuan Kapasitas Produksi # Frekuensi Shif Kerja Dalam Satu Hari Waktu Efektif Hari Kerja Dalam Satu Bulan 1. Mesin Utama 1 ....................... ............... ........... ............. ............. 2. Mesin Utama 2 ....................... ............... ........... ............. ............. 3. Mesin Utama 3 ..................... ............... ........... ............. ............. 4. Mesin Lainnya ....................... ............... ........... ............. ............. Cat: # Satuan untuk HHBK mengikuti standar yang berlaku 3. Kebutuhan d an Sumber Bahan Baku Kayu /HHBK* No Uraian Satuan Volume # Sebelum Perluasan Setelah Perluasan A Kebutuhan Bahan Baku 1 Kayu Bulat/HHBK* Per tThun 2 Kayu /HHBK* Olahan Per Tahun . . .......................... .......................... .......... ................ .......................... B Sumber Bahan Baku Kayu /HHBK* www.peraturan.go.id 2019, No. 33 -63- 1 ................................... 2 ................................... . . .......................... .......................... .......................... .......................... Cat: # Satuan untuk HHBK mengikuti standar yang berlaku 4. Nilai Investasi (Untuk IPHHBK Tanah dan Bangunan tidak perlu diisi) Sebelum Perluasan Setelah Perluasan a. Modal tetap : Tanah Rp. ........................ Rp. ........................ Bangunan Rp. ........................ Rp. ........................ Mesin/Peralatan Rp. ........................ Rp. ........................ b. Modal Kerja : Bahan Baku Rp. ......................... Rp. ................. ....... Upah Rp. ......................... Rp.......................... Dan lain -lain Rp. ......................... Rp.......................... c. Sumber Pembiayaan : Modal sendiri Rp. ......................... Rp.......................... Pinjaman Rp. ......................... Rp.......................... TOTAL NILAI INVESTASI Rp. ......................... Rp.......................... 5. Tenaga Kerja a. Tenaga Kerja Indonesia Sebelum Perluasan Setelah Perluasan Laki-laki : ................................ orang : .................................orang Wanita : ................................ orang : ................................ orang Jumlah : ................................ orang : ................................ orang b. Penggunaan Tenaga Kerja Asing (bila perlu dalam daftar tersendiri): Sebelum Perluasan Setelah Perluasan Jumlah : ......... .......................orang : ................... .............orang Negara As al : ................................orang : .................................orang Tenaga Ahli : ................................orang : .................................orang 6. Pemasaran No Tujuan Sebelum Perluasan Setelah Perluasan Vol (m3) # Nilai (Rp.) Vol (m3) # Nilai (Rp.) 1. Untuk Outsourching Bahan Baku IPHH Group Sendiri",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Nilai (Rp.) 1. Untuk Outsourching Bahan Baku IPHH Group Sendiri Jenis Produk... Jenis Produk... .................. .................. ................. ................. .................. .................. .............. .... .................. 2. Untuk Bahan Baku Industri Lanjutan Milik Sendiri Jenis Produk... Jenis Produk... .................. .................. ................. ................. .................. .................. .................. .................. 3. Dalam Negeri Jenis Produk... Jenis Produk... .................. .................. ................. ................. .................. .................. .................. .................. 4. Ekspor Jenis Produk... Jenis Produk... .................. .................. ................. ................. .................. ................... .................. .................. Cat: # Satuan untuk HHBK mengikuti standar yang berlaku II. DATA TEKNIS SEBELUM PERLUASA N A. PRODUKSI BULANAN TAHUN TERAKHIR NO Ragam Produk Produksi Tahun Terakhir (m3) # Jan Feb Mar Apr Mei Jun Jul Agt Sep Okt Nov Des 1 ...................... 2 ...................... 3 ...................... Cat: # S atuan untuk HHBK mengikuti standar yang berlaku www.peraturan.go.id 2019, No. 33 -64- B. PEMENUHAN DAN PENGGUNAAN BAHAN BAKU a) Pemenuhan Bahan Baku Tahun Terakhir Sebelum Perluasan No Jenis Bahan Baku Jumlah Satuan Sumber Harga per satuan *) Rp. Keterangan 1 2 3 Bahan baku kayu bulat /HHB K* Bahan baku kayu /HHBK* olahan Bahan baku penolong ..... ..... ..... ..... ..... ..... ..... ..... ..... ..... ..... ..... ..... ..... ..... b) Penggunaan Bahan Baku Tahun Terakhir Sebelum Perluasan No Jenis Bahan Baku Jumlah Satuan Keterangan 1 2 3 Bahan baku kayu bulat /HHBK* Bahan baku kayu /HHBK* olahan Bahan baku penolong ..... ..... ..... ..... ..... ..... ....................................................... ....................................................... ................................. ...................... C. PENGENDALIAN PENCEMARAN Pengelolaan dan Pemantauan Lingkungan Hidup setelah Perluasan dilakukan berdasarkan Izin Lingkungan dan/atau Perubahan Izin Lingkungan* sesuai Keputusan ........ Nomor ..... tanggal................. tentang ..................... beserta Dokumen Revisi UKL - UPL. Demikian keterangan ini kami buat dengan sebenarnya termasuk bahwa kami tidak melakukan pelanggaran Hak Atas Kekayaan Intelektual antara lain seperti Hak Cipta, Paten, Merek, atau Desain Produk Indust ri, dan apabila ternyata tidak benar, maka kami bersedia menerima sanksi sesuai dengan ketentuan Peraturan Perundang -undangan yang berlaku. ...................................................... Nama dan tanda tangan Pemohon Asli bermetera i Rp. 6.000,00 ( ........................................ ) Catatan : *) Coret yang tidak perlu dan/atau sesuaikan dengan kewenangannya Nilai Investasi diisi sesuai dengan kondisi; Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, KRISNA RY A MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}