{
  "source": "downloaded_pdfs/bn331-2011.pdf",
  "processed_date": "2025-04-24T17:26:34.513984",
  "document_info": {
    "title": "Microsoft Word - bn7-2011"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.7, 2011 KEMENTERIAN KEHUTANAN. Kebijakan Publik. Pedoman. Evaluasi. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.2/M ENHUT -II/2011 TENTANG PEDOMAN FORMULASI, IMPLEMENTASI, EVALUASI KINERJA DAN REVISI KEBIJAKAN PUBLIK DI LINGKUNGAN KEMENTERIAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka melaksanakan Pasal 8 ayat (1) Undang -Undang Nomor 39 Tahun 2008 tentang Kemen terian Negara dan Pasal 26 ayat (1) Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, perlu ditingkatkan kualitas kebijakan publik di lingkungan Kementerian Kehutanan; b.bahwa sehubungan dengan huruf a di atas ,dipandang perlu untuk menetapkan Peraturan Menteri Kehutanan tentang Pedoman Formulasi, Implementasi, Evaluasi Kinerja dan Revisi Kebijakan Publik di lingkungan Kementerian Kehutanan; Mengingat :1.Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); www.djpp.kemenkumham.go.id 2011 , No.7 2 2.Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang - Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang -Undang Nom or 41 Tahun 1999 tentang Kehutanan Menjadi Undang -Undang (Lembaran Negara Republik IndonesiaTahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3.Undang -Undang Nomor 10 Tahun 2004 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 4389); 4.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Ne gara Republik Indonesia Nomor 4916) ; 5.Peraturan Presiden Republik Indonesia Nomor 61 Tahun 2005 tentang Tata Cara Penyusunan dan Pengelolaan Legislasi Nasional; 6.Peraturan Presiden Republik Indonesia Nomor 68 Tahun 2005 tentang Tata Cara Mempersiapkan Rancangan Undang -Undang, Rancangan Peraturan Pemerintah Pengganti Undang -Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden; 7.Peraturan Presiden Republik Indonesia Nomor 1 Tahun 2007 tentang Pengesahan, Pengundangan, dan Penyebarlu asan Peraturan Perundang -undangan; 8.Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 9.Peraturan Presiden Republik Indonesia Nomor 24Tahun 2010tentang Kedudukan, Tugas, Fungsi Kementeria n Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara ; www.djpp.kemenkumham.go.id 2011 , No.7 3 10. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 11.Peraturan Menteri Kehutanan Nomor P.40/Menhut - II/2010 te ntang Organisasi dan Tata Kerja Kementerian Kehutanan; MEMUTUSKA N : Menetapkan :PERATURAN MENTERI KEHUTANAN TENTANG PEDOMAN FORMULASI, IMPLEMENTASI, EVALUASI KINERJA DAN REVISI KEBIJAKAN PUBLIK DI LINGKUNGAN KEMENTERIAN KEHUTANAN. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1.Kebijakan adalah keputusan yang dibuat oleh suatu lembaga pemerintahan atau organisasi dan bersifat mengikat para pihak yang terkait dengan lembaga tersebut. 2.Publik adalah hal-ikhwal yang berkaitan dengan kepentingan orang banyak atau masyarakat luas. 3.Kebijakan publik adalah keputusan yang dibuat oleh pemerintah atau lembaga pemerintahan untuk mengatasi permasalahan tertentu, untuk melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemerintah atau lembaga pemerintahan untuk mengatasi permasalahan tertentu, untuk melakukan kegiatan tertentu atau untuk men capai tujuan tertentu yang berkenaan dengan kepentingan dan manfaat orang banyak. 4.Bentuk kebijakan publik adalah peraturan perundang -undangan yang terkodifikasi secara formal dan legal, dan pernyataan pejabat publik di depan publik. 5.Pernyataan pejabat pu blik adalah pernyataan -pernyataan dari pejabat di depan publik, baik dalam bentuk pidato tertulis, pidato lisan, termasuk pernyataan kepada media massa. 6.Formulasi kebijakan adalah suatu kegiatan yang bertujuan merumuskan dan menetapkan suatu kebijakan pub lik. www.djpp.kemenkumham.go.id 2011 , No.7 4 7.Implementasi kebijakan adalah suatu kegiatan atau proses pelaksanaan atau penerapan kebijakan publik yang telah ditetapkan. 8.Evaluasi kinerja kebijakan adalah suatu kegiatan atau proses yang mencakup penilaian suatu kebijakan publik yang telah berj alan dalam kurun waktu tertentu, yang mencakup evaluasi pada kinerja formulasi kebijakan, kinerja hasil atau manfaat yang dirasakan oleh publik, dengan memperhatikan faktor lingkungan kebijakan. 9.Revisi kebijakan adalah suatu kegiatan atau proses perbai kan suatu kebijakan publik tertentu, baik karena kebutuhan publik, maupun antisipasi kondisi di masa depan. 10.Pejabat publik adalah pejabat yang mem iliki kewenangan me netapkan kebijakan publik di lingkungan Kementerian Kehutanan . 11.Proses publik adalah kegi atan pelibatan para pihak yang berkepentingan (stakeholders ) dengan kebijakan publik dalam rangka transparansi, partisipasi, dan pengawasan. 12.Diskresi adalah kewenangan pejabat publik untuk menetapkan kebijakan publik secara berbeda sepanjang tidak berten tangan dengan hukum dan hak asasi manusia, tidak bertentangan dengan perundang -undangan, wajib menerapkan asas umum pemerintahan yang baik, dan tidak bertentangan dengan ketertiban umum serta kesusilaan. 13.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kehutanan. Bagian Kedua Maksud dan tujuan Pasal 2 (1)Pedoman Formulasi, Implementasi, Evaluasi Kinerja dan Revisi Kebijakan Publik di Lingkungan Kementerian Kehutanan dimaksudkan sebagai panduan bagi seluruh unit organisasi di lingkunga nKementerian Kehutanan dalam memformulasikan, mengimplementasikan, mengevaluasi kinerja dan merevisi kebijakan publik . (2)Pedoman Formulasi, Implementasi, Evaluasi Kinerja dan Revisi Kebijakan Publik di Lingkungan Kementerian Kehutanan bertujuan terbangunnya kebijakan publik di bidang kehutanan yang terintegrasi dan terarah . www.djpp.kemenkumham.go.id 2011 , No.7 5 Bagian Ketiga Sasaran Pasal 3 Sasaran Pedoman Formulasi, Implementasi, Evaluasi Kinerja dan Revisi Kebijakan Publik di Lingkungan Kementerian Kehutanan, agar seluruh pejabat di lingkunga n Kementerian Kehutanan memiliki persepsi, kemampuan dan kecakapan untuk memformulasikan, mengimplementasikan, mengevaluasi kinerja kebijakan, dan merevisi kebijakan publik. BAB II PRINSIP KEBIJAKAN PUBLIK Pasal 4 (1)Kebijakan publik di lingkungan Kementerian Kehutanan wajib menerapkan 6 (enam) prinsip kebijakan publik, meliputi: a.benar dalam proses, dalam arti prosesnya transparan, dapat dipertanggung -jawabkan dan melibatkan pemangku kepentingan yang seharusnya terlibat. b.benar secara isi, dalam arti isi kebija kan harus: 1.fokus kepada isu kebijakan; 2.berbasis kepada fakta; 3.langsung kepada masalah yang diatur; 4.tidak bertentangan dengan kebijakan yang lebih tinggi, setara atau satu sama lain. c.benar secara politik -etik, dalam arti kebijakan harus: 1.mengakomodasi ke pentingan pemangku kepentingan yang terkait secara langsung dengan kebijakan; 2.menerapkan prinsip pokok dalam good governance; dan 3.memperhatikan kaidah -kaidah moralitas dalam pembuatan kebijakan. d.benar secara hukum, dalam arti kebijakan publik yang dikelua rkan benar -benar merupakan kaidah hukum bukan himbauan, memberi batas -batas aturan serta mencantumkan sanksi yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bukan himbauan, memberi batas -batas aturan serta mencantumkan sanksi yang tegas bagi yang melanggar hukum, dan memberikan keadilan serta kesamaan di depan hukum bagi publik. www.djpp.kemenkumham.go.id 2011 , No.7 6 e.benar secara manajemen, dalam arti isi da ri kebijakan publik bersifat sistematis, dapat dilaksanakan, dapat dikendalikan secara efektif, dan mempunyai manfaat dan pengaruh yang terukur. f.benar secara bahasa, dalam arti setiap kebijakan publik harus menggunakan Bahasa Indonesia yang baik dan benar, apabila perlu diterjemahkan ke dalam bahasa asing atau daerah bahasanya harus mudah difahami publik dalam satu makna dan benar serta tidak terdapat penyimpangan terhadap logika bahasa. (2)Isi kebijakan sebagaimana dimaksud pada ayat (1) huruf b, memuat atura n, batasan, larangan, insentif, dan sanksi dari pelanggaran kebijakan, waktu, proses dan cara implementasi, termasuk didalamnya kerangka acuan diskresi bagi pelaksana kebijakan apabila menghadapi situasi yang luar biasa, sehingga kebijakannya dapat dipert anggungjawabkan. BAB III BENTUK, STRATIFIKASI, SIFAT DAN KARAKTERISTIK KEBIJAKAN PUBLIK Bagian Kesatu Bentuk Kebijakan Publik Pasal 5 (1) Cakupan kebijakan publik berlaku bagi semua orang yang berhubungan dengan bidang kehutanan dan berada dalam tingkatan ata u strata strategis, sehingga bentuk kebijakan publik dapat berupa: a.peraturan yang terkodifikasi secara formal dan legal; b.pernyataan Pejabat Publik di depan publik. (2) Peraturan yang terkodifikasi secara formal dan legal sebagaimana dimaksud pada ayat (1) huru f a, sebagaimana diatur dalam Undang - Undang Nomor 10 Tahun 2004 tentang Pembentukan Peraturan Perundang -undangan, danperaturan pelaksanaannya. (3) Pernyataan Pejabat Publik di depan publik sebagaimana dimaksud pada ayat (1) huruf b, dapat berbentuk pidato ter tulis, pidato lisan ataupun pernyataan -pernyataan publik, termasuk pernyataan publik di depan media massa. (4) Pernyataan Pejabat Publik sebagaimana dimaksud pada ayat (3) yang baik dan benar, mempunyai kriteria: www.djpp.kemenkumham.go.id 2011 , No.7 7 a.berisikan kebenaran, baik secara formal maupun material; b.apabila berkenaan dengan hal -hal yang harus dengan segera diimplementasikan oleh struktur atau kelembagaan di bawahnya, sudah dikomunikasikan terlebih dahulu dengan struktur atau kelembagaan di bawahnya, dan sudah siap dengan manajemen implement asinya; c.apabila berkenaan dengan hal -hal yang masih bersifat konsep, rencana atau wacana, harus disampaikan secara jelas bahwa yang dinyatakannya adalah konsep, rencana atau wacana. Bagian Kedua Stratifikasi Kebijakan Publik Pasal 6 Stratifikasi kebijakan publik, meliputi: a.kebijakan umum; dan b.kebijakan teknis. Pasal 7 Kebijakan umum sebagaimana dimaksud dalam Pasal 6 huruf a : a.menjadi rujukan atau petunjuk pelaksanaan bagi pengelolaan urusan pemerintahan bidang kehutanan; b.ditetapkan oleh Menteri dan mempun yai cakupan menyeluruh berkaitan dengan bidang kehutanan dan berlaku secara nasional; c.substansi materi bersifat kompleks dan strategis; d.mempunyai jangka waktu paling sedikit 5 (lima) tahun. Pasal 8 Kebijakan teknis sebagaimana dimaksud dalam Pasal 6 huruf b merupakan kebijakan operasional yang menjabarkan kebijakan umum dan ditetapkan oleh pejabat eselon I lingkup Kementerian Kehutanan. Bagian Ketiga Sifat dan Karakteristik Kebijakan Publik Pasal 9 Kebijakan publik di bidang kehutanan bersifat: a.strategis/ politis, kebijakan berkaitan dengan penetapan dasar pengurusan bidang kehutanan meliputi wewenang dan penyelenggaraan tugas Kementerian Kehutanan. www.djpp.kemenkumham.go.id 2011 , No.7 8 b.manajemen, kebijakan Kementerian Kehutanan sebagai penjabaran terhadap strategi dan politik dasar pemerintaha n. c.teknis, kebijakan Kementerian Kehutanan sebagai acuan dalam pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pemerintaha n. c.teknis, kebijakan Kementerian Kehutanan sebagai acuan dalam pelaksanaan pencapaian sasaran -sasaran tertentu secara teknis. Bagian Keempat Karakteristik Kebijakan Publik Pasal 10 Kebijakan publik dilingkungan Kementerian Kehutanan mempunyai karakteris tik: a.cerdas, dalam arti ankebijakan yang ditetapkan harus memecahkan masalah dandapat dipertanggungjawabkan kepada publik ; b.bijaksana, dalam arti ankebijakan yang ditetapkan tidak menghasilkan masalah baru yang lebih besar dari pada masalah yang dipecahka n; c.optimis, dalam artian kebijakan yang ditetapkan memberi harapan kepada seluruh warga masyarakat bahwa mereka dapat memasuki hari esok yang lebih baik dari hari ini; d.menyeluruh, dalam artian kebijakan yang ditetapkan untuk kepentingan masyarakat luas; e.memotivasi, dalam artian kebijakan yang ditetapkan harus mampu memotivasi semua pihak yang terkait untuk melaksanakan kebijakan tersebut secara sukarela; dan f.produktif, dalam artian kebijakan yang ditetapkan harus mendorong terbangunnya produktivitas kehidu pan bersama yang efisien dan efektif. BAB IV TAHAPAN FORMULASI KEBIJAKAN PUBLIK Bagian Kesatu Umum Pasal 11 Formulasi kebijakan publik dilakukan melalui tahapan: a.penetapan isu kebijakan publik; b.pembentukan tim penyusun formulasi kebijakan publik; c.penyusun an pra kebijakan; www.djpp.kemenkumham.go.id 2011 , No.7 9 d.proses publik; e.perumusan draf final; f.pengesahan. Bagian Kedua Penetapan Isu Kebijakan Publik Pasal 12 (1) Penetapan isu kebijakan publik sebagaimana dimaksud dalam Pasal 11 huruf a dapat berasal dari masalah dan/atau kebutuhan dari masyaraka t dan/atau Negara. (2) Masalah dan/atau kebutuhan dari masyarakat dan/atau Negara sebagaimana dimaksud pada ayat (1) baik yang sudah dan sedang muncul, yang berpotensi besar untuk muncul di masa depan, dan bersifat mendasar, serta mempunyai cakupan dan/atau da mpak yang luas. (3) Kebutuhan sebagaimana dimaksud pada ayat (1) baik yang muncul pada saat ini maupun berpotensi muncul di masa depan, yang dapat berasal dari isu di masyarakat atau sebagai akibat kebijakan sebelumnya. (4) Penangkapan/penyaringan isu kebijakan pu blik dapat dilakukan dengan: a.menyerap aspirasi masyarakat yang disampaikan baik secara langsung maupun melalui forum tertentu yang digalang oleh Kementerian Kehutanan. b.melakukan diskusi terfokus ( focus group discussion ) ataupun rapat terbatas pimpinan. (5) Jangka waktu penangkapan/penyaringan isu kebijakan publik menjadi penetapan isu kebijakan publik paling lama 7 (tujuh) hari kerja. Bagian Ketiga Pembentukan Tim Penyusun Formulasi Kebijakan Publik Pasal 13 (1)Tim penyusun formulasi kebijakan publik sebagaimana dimaksud dalam Pasal 11 huruf b, ditetapkan oleh Menteri, bersifat kepaniti aan (ad hoc ), anggotanya terdiri dari para pejabat terkait. (2)Susunan Tim penyusun formulasi kebijakan publik terdiri dari Ketua, Sekretaris, dan paling sedikit 5 (lima) orang anggot a. (3)Jangka waktu pembentukan Tim penyusun formulasi kebijakan publik paling lama 7 (tujuh) hari kerja. www.djpp.kemenkumham.go.id 2011 , No.7 10 (4)Anggota Tim penyusun formulasi kebijakan publik harus mempunyai kompetensi di bidang peraturan perundangan -perundangan, kelembagaan , analisis kebijakan, teknis substansi kebijakan, dan tata bahasa Indonesia . (5)Tim penyusun formulasi kebijakan publik bertugas mengawal dan menjaga tingkat keamanan rumusan konsep kebijakan, berkenaan dengan materi substansi, fisik dokumen sampai kebijakan ditetapkan oleh pejaba t yang berwenang. (6)Tim penyusun formulasi kebijakan publik bertangung jawab a pabila terjadi penyimpangan dan/atau kelalaian atas rumusan konsep final kebijakan yang akan disahkan oleh pejabat. Bagian Keempat Penyusunan Pra Kebijakan Pasal 14 (1) Penyusunan pra kebijakan sebagaimana dimaksud dalam Pasal 11",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "14 (1) Penyusunan pra kebijakan sebagaimana dimaksud dalam Pasal 11 huruf c, dilakukan untuk: a.merumuskan naskah akademik, yang berisi landasan -landasan teoritis dan metodologis dari kebijakan yang akan dikembangkan; b.merumuskan draf nol kebijakan, yang berisi hal -hal yang akan diatur dalam kebijakan dan konsekuensinya serta tidak berbentuk pasal -pasal. (2) Naskah akademik dan draf nol kebijakan dibuat oleh Tim penyusun formulasi kebijakan publik. (3) Jangka waktu penyusunan naskah akademik dan draf nol kebijakan paling lama 14 (empat belas) hari kerja. Bagian Kelima Proses Publik Pasal 15 Proses publik sebagaimana dimaksud dalam Pasal 11 huruf d dilakukan paling banyak 4 (empat )jenjang. Pasal 16 (1) Proses publik jenjang pertama mendiskusikan rumusan draf nol kebijakan bersama para peman gku kepentingan dan tim pakar kebijakan dan pakar teknis substansi. www.djpp.kemenkumham.go.id 2011 , No.7 11 (2) Proses publik jenjang pertama sebagaimana dimaksud pada ayat (1), apabila dimungkinkan dapat mengikutsertakan anggota legislatif bidang kehutanan. (3) Tujuan proses publik melakukan verifik asi secara akademis dan kebenaran ilmiah. (4) Proses publik jenjang pertama dilakukan paling banyak 2 (dua) kali dalam jangka waktu paling lama 14 (empat belas) hari kerja. Pasal 17 (1)Proses publik jenjang kedua dilakukan dengan diskusi bersama instansi pemerint ah di luar Kementerian Kehutanan. (2)Proses publik jenjang kedua dapat melibatkan Komisi atau Bidang Kehutanan pada lembaga legislatif. (3)Proses publik jenjang kedua dilakukan paling banyak 2(dua) kali dalam jangka waktu paling lama 14(empat belas ) hari kerja . Pasal 18 (1) Proses publik jenjang ketiga dilakukan dengan diskusi bersama para pihak yang terkait langsung dengan kebijakan atau terkena pengaruh secara langsung/kelompok sasaran. (2) Tujuan proses publik jenjang ketiga dilakukan untuk mendapatkan verifikasi se cara sosial dan politik dari kelompok masyarakat yang terkait secara langsung. (3) Proses publik jenjang ketiga dilakukan paling banyak 2(dua) kali dalam jangka waktu paling lama 14(empat belas) hari kerja. Pasal 19 (1) Proses publik jenjang keempat dilakukan dengan diskusi bersama seluruh pihak terkait secara luas, menghadirkan tokoh -tokoh masyarakat yang mengurusi isu kehutanan, asosiasi pengusaha di bidang kehutanan, pelaku kebijakan. (2) Tujuan proses publik jenjang keempat dilakukan untuk membangun pemahaman pub lik ( public awareness ) terhadap rencana penetapan kebijakan dan mendapatkan masukan/kritisi dari publik terhadap kebijakan yang akan dibuat. (3) Proses publik jenjang keempat dengan materi diskusi bersifat umum tidak dalam bentuk formulasi pasal -pasal. (4) Proses publik jenjang keempat dilakukan paling banyak 2 (dua) kali dalam jangka waktu paling lama 20 (dua puluh) hari kerja. www.djpp.kemenkumham.go.id 2011 , No.7 12 Bagian Keenam Perumusan Draf Final Pasal 20 Perumusan draf final sebagaimana dimaksud dalam Pasal 11 huruf e dilakukan paling banyak 2 (d ua) kali. Pasal 21 (1)Materi hasil proses publik sebagaimana dimaksud dalam Pasal 15 sampai dengan Pasal 18 dirumuskan oleh Tim penyusun formulasi kebijakan publik ke dalam pasal -pasal sebagai draf final pertama dalam jangka waktu paling lama 5 (lima) hari ke rja. (2)Draf final pertama sebagaimana dimaksud pada ayat (1) didiskusikan dan diverifikasi dalam diskusi kelompok terfokus dengan melibatkan instansi terkait dan pakar kebijakan dan teknis substansi. (3)Diskusi kelompok terfokus dilaksanakan paling banyak 2 (d ua) kali dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kelompok terfokus dilaksanakan paling banyak 2 (d ua) kali dalam jangka waktu paling lama 10 (sepuluh) hari kerja. Pasal 22 (1)Hasil diskusi kelompok terfokus merupakan materi draf final kedua. (2)Draf final kedua sebagaimana dimaksud pada ayat (1) disempurnakan oleh Tim penyusun formulasi kebijakan publik menj adi draf final kebijakan publik, dalam jangka waktu paling lama 5 (lima) hari kerja. Bagian Ketujuh Pengesahan Pasal 23 (1) Draf final kebijakan publik disahkan oleh Pejabat Publik sesuai kewenangannya. (2) Draf final kebijakan publik dapat dijadikan bahan dalam p enyusunan rancangan peraturan perundang -undangan dan diproses sesuai peraturan perundang -undangan. BAB V TAHAPAN IMPLEMENTASI KEBIJAKAN PUBLIK Pasal 24 (1)Tahapan implementasi kebijakan publik merupakan salah satu tahapan yang penting dalam proses kebijakan publik. www.djpp.kemenkumham.go.id 2011 , No.7 13 (2)Implementasi kebijakan publik ditentukan oleh 2 (dua) unsur utama, meliputi: a.peralatan kebijakan; dan b.kewenangan yang tersedia bagi organisasi yang akan melaksanakan kebijakan. Pasal 25 Implementasi kebijakan publik dilakukan melalui 3 (tiga) tahap an, meliputi: a.penyiapan implementasi kebijakan publik; b.uji coba kebijakan publik; dan c.implementasi kebijakan publik. Pasal 26 (1) Penyiapan implementasi kebijakan publik sebagaimana dimaksud dalam Pasal 25 huruf a dilakukan melalui kegiatan sosialisasi dan p emberdayaan kepada para pihak yang menjadi pelaksana kebijakan baik lingkup Kementerian Kehutanan, Dinas Kehutanan Provinsi/Kabupaten/Kota, swasta, dan/atau masyarakat. (2) Jangka waktu p enyiapan implementasi kebijakan publik paling lama 6 (enam) bulan. (3) Sosia lisasi penyiapan implementasi kebijakan publik dapat dilakukan dengan cara penyebarluasan kepada publik melalui website : //www.dephut.go.id, media massa elektronik, media cetak ,dan temu publik. Pasal 27 (1) Uji coba kebijakan publik sebagaimana dimaksud dala m Pasal 25 huruf b dilakukan melalui implementasi kebijakan publik tanpa sanksi. (2) Jangka waktu uji coba kebijakan publik paling lama 1 (satu) tahun. (3) Dalam uji coba kebijakan publik apabila diperlukan diadakan perbaikan atau penyempurnaan kebijakan. Pasal 2 8 (1)Implementasi kebijakan publik sebagaimana dimaksud dalam Pasal 25 huruf c setelah selesai uji coba kebijakan publik, dilakukan dengan sanksi disertai pengawasan dan pengendalian. (2)Implementasi kebijakan publik dilakukan evaluasi dalam jangka waktu paling lama 3 (tiga) tahun sekali. www.djpp.kemenkumham.go.id 2011 , No.7 14 BAB VI TAHAPAN EVALUASI KINERJA KEBIJAKAN PUBLIK Pasal 29 (1)Evaluasi kinerja kebijakan publik merupakan tahap akhir dari proses kebijakan publik. (2)Evaluasi kinerja kebijakan publik dapat dilakukan melalui: a.evaluasi awal; b.evaluasi dalam proses pelaksanaan kebijakan; dan c.evaluasi setelah selesai proses kebijakan. (3)Proses evaluasi kinerja kebijakan publik harus saling mendukung dengan proses pelaksanaan kebijakan. (4)Evaluasi kinerja kebijakan publik difokuskan untuk mengidentifikasi kekuatan dan kelemahan yang menyeluruh terhadap kebijakan publik, guna membangun dan menyempurnakan kembali kebijakan. Pasal 30 Tahapan evaluasi kinerja kebijakan publik, meliputi: a.perencanaan evaluasi; b.pembentukan tim evaluasi kebijakan; c.rencana kerja; d.proses evaluasi kinerja kebijakan publik ; dan e.pelaporan hasil evaluasi. Pasal 31 (1) Perencanaan evaluasi sebagaimana dimaksud dalam Pasal 30 huruf a dilakukan untuk mempersiapkan rencana evalu asi, menentukan Tim Evaluasi Kebijakan , target evaluasi, dan metode e valuasi. (2) Perencanaan evaluasi disusun dalam jangka waktu paling lama 5 (lima) hari kerja. Pasal 32 (1)Pembentukan T im Evaluasi Kebijakan sebagaimana dimaksud dalam Pasal 30 huruf b, anggotanya dapat berasal dari: a.pejabat di lingkungan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "30 huruf b, anggotanya dapat berasal dari: a.pejabat di lingkungan Kementerian Kehutanan; a tau b.lembaga penilai dari luar organisasi Kementerian Kehutanan. www.djpp.kemenkumham.go.id 2011 , No.7 15 (2)Dalam hal evaluasi kebijakan dilakukan oleh lembaga penilai dari luar organisasi Kementerian Kehutanan, harus sesuai dengan ketentuan peraturan perundang -undangan. (3)Tim Evaluasi Kebijakan dibe ntuk dalam jangka waktu paling lama 5 (lima) hari kerja. Pasal 33 (1) Rencana kerja sebagaimana dimaksud dalam Pasal 30 huruf c disusun oleh Tim Evaluasi Kebijakan. (2) Rencana kerja disusun dalam jangka waktu paling lama 10 (sepuluh) hari kerja. Pasal 34 (1) Proses e valuasi kinerja kebijakan publik sebagaimana dimaksud dalam Pasal 30 huruf d bersifat makro. (2) Sampel atau data uji petik untuk proses evaluasi kebijakan bersifat kelembagaan dan bukan bersifat individu. (3) Jangka waktu proses evaluasi kebijakan paling lama 3 (tiga) bulan. Pasal 35 Pelaporan hasil evaluasi kinerja kebijakan dilaksanakan paling lambat 15 (lima belas) hari kerja setelah evaluasi kinerja kebijakan selesai dilaksanakan. BAB VII TAHAPAN REVISI KEBIJAKAN PUBLIK Pasal 36 (1) Revisi kebijakan publik dila kukan apabila berdasarkan hasil evaluasi kebijakan terdapat kebutuhan yang kuat untuk melakukan revisi dari suatu kebijakan publik, baik yang berasal dari masyarakat atau dari Kementerian Kehutanan. (2) Revisi kebijakan publik pada kondisi tertentu diperlukan untuk adaptasi terhadap perubahan isu kebijakan yang muncul atau perlu pengaturan kembali dalam rangka antisipasi terhadap isu kebijakan di masa depan. (3) Proses revisi kebijakan publik merupakan gabungan antara evaluasi kebijakan dan formulasi kebijakan, de ngan tahapan: a.penetapan perlunya revisi suatu kebijakan; b.pembentukan Tim Revisi Kebijakan; www.djpp.kemenkumham.go.id 2011 , No.7 16 c.proses evaluasi kebijakan; d.forum publik revisi kebijakan; e.formulasi draf -1; f.diskusi kelompok terfokus; g.formulasi draf final; h.pengesahan kebijakan publik. Pasal 37 Penetapan perlunya revisi suatu kebijakan sebagaimana dimaksud dalam Pasal 36 ayat (3) huruf a dilaksanakan berdasarkan hasil evaluasi, dilakukan oleh : a.Menteri untuk kebijakan yang bersifat strategis; b.Pejabat eselon I sesuai kewenangannya untuk kebijakan ya ng bersifat teknis operasional . Pasal 38 (1)Pembentukan Tim Revisi Kebijakan sebagaimana dimaksud dalam Pasal 36 ayat (3) huruf b dalam jangka waktu paling lama 5 (lima) hari kerja. (2)Anggota Tim Revisi Kebijakan Publik dapat dirangkap oleh Anggota Tim Evaluasi Kebijakan. Pasal 39 Proses revisi kebijakan publik sebagaimana dimaksud dalam Pasal 36 huruf c, mengacu pada tahapan proses evaluasi kebijakan publik sebagaimana dimaksud dalam Pasal 30 sampai dengan Pasal 35. Pasal 40 Forum publik revisi kebijakan sebaga imana dimaksud dalam Pasal 36 ayat (3) huruf d, dilakukan untuk mendiskusikan usulan revisi kebijakan publik, terdiri dari: a. Forum publik I, mendiskusikan usulan revisi kebijakan publik antara Menteri dan/atau pejabat eselon I atau pejabat yang ditunjuk den gan pakar kebijakan dan pakar teknis substansi, dilaksanakan paling banyak 2 (dua) kali dalam jangka waktu paling lama 1 0(sepuluh) hari kerja; b. Forum publik II, mendiskusikan usulan revisi kebijakan publik antara Menteri, pejabat eselon I, atau pejabat yan g ditunjuk dengan Kepala Dinas Kehutanan, pejabat Kementerian, atau pejabat Lembaga Pemerintah Non Kementerian, dilaksanakan paling banyak 2 (dua) kali dalam jangka waktu paling lama 10 (sepuluh) hari kerja; www.djpp.kemenkumham.go.id 2011 , No.7 17 c. Forum",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(sepuluh) hari kerja; www.djpp.kemenkumham.go.id 2011 , No.7 17 c. Forum publik III, mendiskusikan usulan revisi ke bijakan publik antara Menteri, pejabat eselon I, atau pejabat yang ditunjuk dengan pihak -pihak yang memperoleh pengaruh secara langsung dari revisi kebijakan tersebut, dilaksanakan paling banyak 2 (dua) kali dalam jangka waktu paling lama 10 (sepuluh) hari kerja; d. Forum publik IV, mendiskusikan usulan revisi kebijakan publik antara Menteri, pejabat eselon I, atau pejabat yang ditunjuk dengan pemangku berkepentingan yang lebih luas seperti masyarakat, Lembaga Swadaya Masyarakat, swasta dan lembaga lainnya, di laksanakan paling banyak 2 (dua) kali dalam jangka waktu paling lama 10 (sepuluh) hari kerja. Pasal 41 (1)Formulasi draf -1 sebagaimana dimaksud dalam Pasal 36 ayat (3) huruf e dilakukan untuk memformulasikan revisi kebijakan publik dari hasil yang diperoleh d alam diskusi Forum Publik I sampai dengan Forum Publik IV. (2)Formulasi draf -1 dilaksanakan dalam jangka waktu paling lama 5 (lima) hari kerja. Pasal 42 (1)Diskusi kelompok terfokus sebagaimana dimaksud dalam Pasal 36 ayat (3) huruf f, dilaksanakan untuk mendisk usikan hasil formulasi draf -1. (2)Diskusi kelompok terfokus dilaksanakan paling banyak 2 (dua) kali dalam jangka waktu paling lama 10 (sepuluh) hari kerja. Pasal 43 (1)Formulasi draf final sebagaimana dimaksud dalam Pasal 36 ayat (3) huruf g, dilaksanakan untuk memformulasikan kembali draf -1 setelah memperoleh masukan dari diskusi kelompok terfokus. (2)Formulasi draf final dilaksanakan dalam jangka waktu paling lama 5 (lima) hari kerja. Pasal 44 Pengesahan kebijakan publik sebagaimana dimaksud dalam Pasal 36 ayat (3 ) huruf h dilakukan sebagaimana dimaksud dalam Pasal 23. BAB VIII PENUTUP Pasal 45 Peraturan Menteri Kehutanan ini berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.7 18 Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Ber ita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Januari 2011 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 7 Januari 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIAL IS AKBAR www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}