{
  "source": "downloaded_pdfs/bn334-2017.pdf",
  "processed_date": "2025-04-22T19:33:49.670947",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.334, 2017 KEMENPERIN. SNI. Barang Yang diberlakukan. Konversi Nomor Pos Tarif. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 06/M -IND/PER/2/2017 TENTANG KONVERSI NOMOR POS TARIF PAD A BARANG YANG DIBERLAKUKAN STANDAR NASIONAL INDONESIA SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa sehubungan dengan adanya perubahan terhadap ASEAN Harmonized Tariff Nomenclature (AHTN) 2012 menjadi ASEAN Harmonized Tariff Nomenclature (AHTN) 2017, perlu melakukan penyesuaian dan perubahan terhadap nomor pos tarif pada barang yang telah diberlakukan Standar Nasional Indonesia (SNI) secara wajib; b. bahwa berdasarkan pertimbangan sebagai mana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Konversi Nomor Pos Tarif pada Barang yang diberlakukan Standar Nasional Indonesia secara Wajib; Mengingat : 1. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Le mbaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); www.peraturan.go.id 2017, No.334 -2- 2. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016 ); 3. Peraturan Presiden Nomor 2 9 Tahun 201 5 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54) ; 4. Peraturan Menteri Perindustrian Nomor 107/M -IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806); 5. Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Bar ang Impor (Berita Negara Republik Indonesia Tahun 2017 Nomor 176); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG KONVERSI NOMOR POS TARIF PADA BARANG YANG DIBERLAKUKAN STANDAR NASIONAL INDONESIA SECARA WAJIB. Pasal 1 Perubahan nomor po s tarif pada barang sesuai dengan AHTN 2017 terdiri atas: a. nomor pos tarif pada barang industri yang merupakan pembinaan Direktorat Jenderal Industri Agro, sesuai dengan Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. nomor po s tarif pada barang industri yang merupakan pembinaan Direktorat Jenderal Industri Kimia, Tekstil, dan Aneka, sesuai dengan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan www.peraturan.go.id 2017, No.334 -3- c. nomor pos tarif pada barang industri yang meru pakan pembinaan Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika, sesuai dengan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Ketentuan perubahan nomor pos tarif pada barang sesuai dengan AHTN 2017 sebagaimana dimaksud dalam Pasal 1 berlaku terhadap barang yang telah diberlakukan SNI secara wajib sesuai dengan ketentuan peraturan perundang - undangan. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.334 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Februari 2017 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLA NGGA HARTARTO Diundangkan di Jakarta pada tanggal 27 Februari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.334 -5- www.peraturan.go.id 2017, No.334 -6- www.peraturan.go.id 2017, No.334 -7- www.peraturan.go.id 2017, No.334",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2017, No.334 -6- www.peraturan.go.id 2017, No.334 -7- www.peraturan.go.id 2017, No.334 -8- www.peraturan.go.id 2017, No.334 -9- www.peraturan.go.id 2017, No.334 -10- www.peraturan.go.id 2017, No.334 -11- www.peraturan.go.id 2017, No.334 -12- www.peraturan.go.id 2017, No.334 -13- www.peraturan.go.id 2017, No.334 -14- www.peraturan.go.id 2017, No.334 -15- www.peraturan.go.id 2017, No.334 -16- www.peraturan.go.id 2017, No.334 -17- www.peraturan.go.id 2017, No.334 -18- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}