{
  "source": "downloaded_pdfs/bn333-2010.pdf",
  "processed_date": "2025-04-24T17:32:27.356443",
  "document_info": {
    "title": "BN 333-2010.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.333, 2010 KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Asimilasi. Pembebasan Bersyarat. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR: M.HH-02.PK.05.06 TAHUN 2010 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR M.01.PK.04.10 TAHUN 2007 TENTANG SYARAT DAN TATA CARA PELAKSANAAN ASIMILASI, PEMBEBASAN BERSYARAT, CUTI MENJELANG BEBAS, DAN CUTI BERSYARAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai pemberian pembebasan bersyarat perlu ditinjau ulang guna mempercepat proses pembebasan bersyarat; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia tentang Perubahan Kedua Atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH.01.PK.05.06 Tahun 2008 tentang Perubahan Atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.01.PK.04.10 Tahun 2007 tentang Syarat dan Tata Cara Pelaksanaan www.djpp.depkumham.go.id 2010, No.333 2 Asimilasi, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat; Mengingat : 1. Undang-Undang Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana (Berita Negara Republik Indonesia II Nomor 9) jo. Undang-Undang Nomor 73 Tahun 1958 tentang Menyatakan Berlakunya Undang-Undang Nomor 1 Tahun 1946 Republik Indonesia tentang Peraturan Hukum Pidana Untuk Seluruh Wilayah Republik Indonesia dan Mengubah Kitab Undang-Undang Hukum Pidana (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 1660) yang telah beberapa kali diubah dan ditambah, terakhir dengan Undang-Undang Nomor 4 Tahun 1976 tentang Perubahan dan Penambahan Beberapa Pasal Dalam Kitab Undang-Undang Hukum Pidana Bertalian Dengan Perluasan Berlakunya Ketentuan Perundang-undangan Pidana, Kejahatan Penerbangan, dan Kejahatan Terhadap Sarana/Prasarana Penerbangan (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 3080); 2. Undang-Undang Nomor 12 Tahun 1995 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 3614); 3. Undang-Undang Nomor 3 Tahun 1997 tentang Pengadilan Anak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 3668); 4. Peraturan Pemerintah Nomor 31 Tahun 1999 tentang Pembinaan dan Pembimbingan Hak Warga Binaan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 3845); 5. Peraturan Pemerintah Nomor 32 Tahun 1999 tentang Syarat dan Tata Cara Pelaksanaan Hak Warga Binaan Pemasyarakatan (Lembaran Negara Republik Indonesia www.djpp.depkumham.go.id 2010, No.333 3 Tahun 1999 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 3846); 6. Peraturan Pemerintah Nomor 28 Tahun 2006 tentang Perubahan Peraturan Pemerintah Nomor 32 Tahun 1999 tentang Syarat dan Tata Cara Pelaksanaan Hak Warga Binaan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4632); 7. Keputusan Presiden Republik Indonesia Nomor 174 Tahun 1999 tentang Remisi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 223); 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia Nomor M.HH.10.0T.01.01 Tahun 2009 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia; 9. Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia Nomor M.HH.01.PK.05.06 Tahun 2008 tentang Perubahan Atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perubahan Atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.01.PK.04.10 Tahun 2007 tentang Syarat dan Tata Cara Pelaksanaan Asimilasi, Pembebasan Bersayarat, Cuti Menjelang Bebas, dan Cuti Bersyarat; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR M.01.PK.04.10 TAHUN 2007 TENTANG SYARAT DAN TATA CARA PELAKSANAAN ASIMILASI, PEMBEBASAN BERSYARAT, CUTI MENJELANG BEBAS, DAN CUTI BERSYARAT. Pasal I Beberapa ketentuan dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH.01.PK.05.06 Tahun 2008 tentang Perubahan Atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.01.PK.04.10 Tahun 2007 www.djpp.depkumham.go.id 2010, No.333 4 tentang Syarat dan Tata Cara Pelaksanaan Asimilasi, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat diubah sebagai berikut: 1. Ketentuan Pasal 12 huruf c diubah sehingga berbunyi sebagai berikut: Pasal 12 Keputusan sebagaimana dimaksud dalam Pasal 11 ditandatangani oleh: a. Kepala LAPAS atau Kepala RUTAN atas nama Menteri Hukum dan Hak Asasi Manusia untuk Asimilasi; b. Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia setempat atas nama Menteri untuk Cuti Menjelang Bebas atau Cuti Bersyarat; c. Direktur Jenderal Pemasyarakatan bagi Narapidana dan Anak Didik Pemasyarakatan yang dipidana karena melakukan tindak pidana sebagaimana diatur dalam Peraturan Pemerintah Nomor 28 Tahun 2006 tentang Perubahan Atas Peraturan Pemerintah Nomor 32 Tahun 1999 tentang Syarat dan Tata Cara Pelaksanaan Hak Warga Binaan Pemasyarakatan setelah mendapat persetujuan dari Menteri Hukum dan Hak Asasi Manusia Republik Indonesia untuk Pembebasan Bersyarat; dan d. Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia bagi Narapidana dan Anak Didik Pemasyarakatan yang dipidana selain karena melakukan tindak pidana sebagaimana diatur dalam Peraturan Pemerintah Nomor 28 Tahun 2006 tentang Perubahan Atas Peraturan Pemerintah Nomor 32 Tahun 1999 tentang Syarat dan Tata Cara Pelaksanaan Hak Warga Binaan Pemasyarakatan setelah mendapat persetujuan dari Direktur Jenderal Pemasyarakatan untuk Pembebasan Bersyarat; 2. Diantara Pasal 12 dan Pasal 13 ditambah 1 (satu) pasal yakni Pasal 12A, sehingga berbunyi sebagai berikut: Pasal 12A (1) Ketentuan sebagaimana dimaksud dalam Pasal 12 huruf c dan d diberlakukan secara bertahap, pada tahap awal dilaksanakan di Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia Daerah Khusus Ibu Kota Jakarta, dan akan berlanjut ke seluruh Wilayah Indonesia setelah dilakukan evaluasi. www.djpp.depkumham.go.id 2010, No.333 5 (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan setelah 3 (tiga) bulan Peraturan Menteri ini berlaku. (3) Ketentuan lebih lanjut mengenai pelaksanaan penandatanganan Pembebasan Bersyarat dan evaluasi sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Direktur Jenderal Pemasyarakatan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Juli 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR Diundangkan di Jakarta pada tanggal 6 Juli 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}