{
  "source": "downloaded_pdfs/bn349-2009.pdf",
  "processed_date": "2025-04-24T17:33:31.427438",
  "document_info": {
    "title": "BN 349-2009.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.349, 2009 DEPARTEMEN AGAMA. Pembentukan. KUA. Kecamatan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 9 TAHUN 2009 TENTANG PEMBENTUKAN KANTOR URUSAN AGAMA KECAMATAN DI PROVINSI RIAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa dengan adanya pemekaran wilayah kecamatan dan untuk meningkatkan pelayanan di bidang perkawinan umat Islam dan urusan agama Islam, perlu menetapkan Peraturan Menteri Agam a tentang Pembentukan Kantor Urusan Agama Kecamatan di Provinsi Riau; Mengingat : 1. Peraturan Presiden Nomor 20 Tahun 2008 tentang Perubahan Keempat Atas Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia; 2. Peraturan Presiden Nomor 50 Tahun 2008 tentang Perubahan Kesembilan Atas Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia; 2009, No.349 2 3. Peraturan Menteri Agama Nomor 8 Tahun 2008 tentang Perubahan Atas Lampiran Keputusan Menteri Agama Nomor 517 Tahun 2001 tentang Penataan Organisasi Kantor Urusan Agama Kecamatan; 4. Keputusan Menteri Agama Nomor 373 Tahun 2002 tentang Organisasi dan Tata K erja Kantor Wilayah Departemen Agama Provinsi dan Kantor Departemen Agama Kabupaten/Kota yang telah diubah dengan Keputusan Menteri Agama Nomor 480 Tahun 2003; 5. Peraturan Menteri Agama Nomor 3 Tahun 2006 tentang Organisasi dan Tata Kerja Departemen Agama; Memperhatikan : 1. Persetujuan Menteri Pendayagunaan Aparatur Negara dengan Surat Nomor: B/2638/M.PAN/8/2009, tanggal 05 Agustus 2009; 2. a. Peraturan daerah Kabupaten Rokan Hulu Nomor 4 Tahun 2005 tentang Pembentukan Kecamatan Bonai Darussal am dan Kecamatan Pagaran Tapah Darussalam; b. Peraturan Daerah Kabupaten Rokan Hulu Nomor 9 Tahun 2007 tentang Pembentukan Kecamatan Pendalian IV Koto dan Kecamatan Kepenuhan Hulu; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PEMBENTUKAN KANTOR URUSAN AGAMA KECAMATAN DI PROVINSI RIAU. KESATU : Membentuk Kantor Urusan Agama Kecamatan pada 4 (empat) wilayah Kecamatan di Provinsi Riau, sebagai berikut: 1. Kantor Urusan Agama Kecamatan Bonai Darussalam di lingkungan Kantor Departemen Agama Kabupaten Roka n Hulu; 2. Kantor Urusan Agama Kecamatan Pagaran Tapah Darussalam, di lingkungan Kantor Departemen Agama Kabupaten Rokan Hulu; 3. Kantor Urusan Agama Kecamatan Pendalian IV Koto di lingkungan Kantor Departemen Agama Kabupaten Rokan Hulu; dan 2009, No.349 3 4. Kantor Urusan Agama Kecamatan Kepenuhan Hulu di lingkungan Kantor Departemen Agama Kabupaten Rokan Hulu. KEDUA : Kedudukan, tugas, fungsi dan tata laksana Kantor Urusan Agama kecamatan sebagaimana dimaksud pada Diktum KESATU diatur dalam Keputusan Menteri Agama Nomor 517 tahun 2001 tentang Penataan Organisasi Kantor Urusan Agama Kecamatan. KETIGA : Bagan organisasi Kantor Urusan Agama kecamatan yang dibentuk sebagaimana dimaksud pada Diktum KESATU tercantum dalam Lampiran Peraturan ini. KEEMPAT : Peraturan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Oktober 2009 MENTERI AGAMA REPUBLIK INDONESIA, MUHAMMAD M. BASYUNI Diundangkan di Jakarta pada tanggal 8 Oktober 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.349 4 PETUGAS TATA USAHA MENTERI AGAMA REPUBLIK INDONESIA, MUHAMMAD M. BASYUNIJABATAN FUNGSIONALLAMPIRAN PERATURAN MENTERI AGAMA REPUBLIK INDONESIA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INDONESIA, MUHAMMAD M. BASYUNIJABATAN FUNGSIONALLAMPIRAN PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 9 TAHUN 2009 TENTANG PEMBENTUKAN KANTOR URUSAN AGAMA KECAMATAN DI PROVINSI RIAU BAGAN ORGANISASI KANTOR URUSAN AGAMA KECAMATAN KEPALA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}