{
  "source": "downloaded_pdfs/bn349-2010.pdf",
  "processed_date": "2025-04-24T17:28:33.256283",
  "document_info": {
    "title": "BN 349-2010.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.349, 2010 KEMENTERIAN KEUANGAN. Fasilitas Likuiditas. Pembiayaan Perumahan. Pedoman. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 130/PMK.05/2010 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA FASILITAS LIKUIDITAS PEMBIAYAAN PERUMAHAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung program bantuan Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) bagi masyarakat berpenghasilan menengah bawah termasuk masyarakat berpenghasilan rendah, dalam Anggaran Pendapatan dan Belanja Negara (APBN) telah dialokasikan dana investasi untuk kredit pemilikan rumah sederhana sehat; b. bahwa agar dana FLPP yang dikelola oleh Kementerian Perumahan Rakyat dapat dilaksanakan secara transparan dan akuntabel sesuai dengan ketentuan pengelolaan keuangan negara, dipandang perlu mengatur tata cara penyediaan, pencairan, dan pertanggungjawaban dana FLPP; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan www.djpp.depkumham.go.id 2010, No.349 2 Menteri Keuangan tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Fasilitas Likuiditas Pembiayaan Perumahan; Mengingat : 1. Undang-Undang Nomor 4 Tahun 1992 tentang Perumahan dan Permukiman (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 3469); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5075) sebagaimana telah diubah dengan Undang-Undang Nomor 2 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 5132); 6. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502); 7. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor www.djpp.depkumham.go.id 2010, No.349 3 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 8. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212) sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 9. Keputusan Presiden Nomor 56/P Tahun 2010; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA FASILITAS LIKUIDITAS PEMBIAYAAN PERUMAHAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan : 1. Fasilitas Likuiditas Pembiayaan Perumahan, yang selanjutnya disingkat FLPP, adalah dukungan fasilitas likuiditas pembiayaan perumahan kepada Masyarakat Berpenghasilan Menengah Bawah (MBM) termasuk Masyarakat Berpenghasilan Rendah (MBR) yang pengelolaannya dilaksanakan oleh Kementerian Perumahan Rakyat. 2. Kementerian Perumahan Rakyat adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilaksanakan oleh Kementerian Perumahan Rakyat. 2. Kementerian Perumahan Rakyat adalah kementerian yang ruang lingkup tugas dan tanggung jawabnya di bidang perumahan rakyat. 3. Satker BLU pada Kementerian Perumahan Rakyat adalah satuan kerja yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum pada Kementerian Perumahan Rakyat, yang mengelola dana FLPP. Pasal 2 Dana FLPP bertujuan untuk mendukung program bantuan FLPP bagi MBM termasuk MBR untuk kredit kepemilikan rumah sederhana sehat (KPRSh). www.djpp.depkumham.go.id 2010, No.349 4 BAB II PENYEDIAAN DANA FLPP Pasal 3 (1) Alokasi dana FLPP ditetapkan dalam Anggaran Pendapatan dan Belanja Negara. (2) Menteri Keuangan selaku Bendahara Umum Negara (BUN) adalah Pengguna Anggaran atas dana FLPP. (3) Pemimpin Satker BLU pada Kementerian Perumahan Rakyat adalah Kuasa Pengguna Anggaran (KPA) atas dana FLPP. Pasal 4 (1) Pemimpin Satker BLU pada Kementerian Perumahan Rakyat selaku KPA melalui Menteri Perumahan Rakyat mengajukan usulan dana FLPP sebagaimana dimaksud dalam Pasal 3 ayat (1) kepada Direktur Jenderal Anggaran-Kementerian Keuangan. (2) Berdasarkan usulan sebagaimana dimaksud pada ayat (1), Direktur Jenderal Anggaran-Kementerian Keuangan menerbitkan Surat Penetapan Satuan Anggaran Per Satuan Kerja (SP-SAPSK). (3) SP-SAPSK sebagaimana dimaksud pada ayat (2) disampaikan oleh Direktur Jenderal Anggaran-Kementerian Keuangan kepada Direktur Jenderal Perbendaharaan-Kementerian Keuangan dan Pemimpin Satker BLU pada Kementerian Perumahan Rakyat selaku KPA. (4) Berdasarkan SP-SAPSK sebagaimana dimaksud pada ayat (3), Pemimpin Satker BLU pada Kementerian Perumahan Rakyat selaku KPA menyusun konsep Daftar Isian Pelaksanaan Anggaran (DIPA) dan menyampaikannya kepada Direktur Jenderal Perbendaharaan-Kementerian Keuangan guna memperoleh pengesahan. (5) DIPA yang telah mendapat pengesahan sebagaimana dimaksud pada ayat (4) menjadi dasar pencairan dalam rangka penyaluran dana FLPP. Pasal 5 Pagu dana FLPP dalam DIPA merupakan batas pengeluaran tertinggi yang tidak boleh dilampaui dan pelaksanaannya harus dapat dipertanggungjawabkan. BAB III MEKANISME PENCAIRAN DANA FLPP Pasal 6 (1) Pemimpin Satker BLU pada Kementerian Perumahan Rakyat selaku KPA menerbitkan keputusan untuk menunjuk: www.djpp.depkumham.go.id 2010, No.349 5 a. pejabat yang diberi wewenang untuk melakukan tindakan yang mengakibatkan pengeluaran anggaran pembiayaan/penanggung jawab kegiatan/pembuat komitmen, yang selanjutnya disebut Pejabat Pembuat Komitmen (PPK); b. pejabat yang diberi wewenang untuk menguji tagihan kepada negara dan menandatangani Surat Perintah Membayar (SPM), yang selanjutnya disebut Pejabat Penandatangan SPM; dan c. Bendahara Pengeluaran. (2) Salinan surat keputusan sebagaimana dimaksud pada ayat (1) disampaikan kepada Kepala Kantor Pelayanan Perbendaharaan Negara (KPPN) Jakarta II, Direktorat Jenderal Perbendaharaan-Kementerian Keuangan. Pasal 7 (1) Pejabat Penandatangan SPM Satker BLU pada Kementerian Perumahan Rakyat menyampaikan permintaan dana dengan mengajukan SPM Langsung (SPM LS) dana FLPP kepada KPPN Jakarta II, Direktorat Jenderal Perbendaharaan-Kementerian Keuangan dengan melampirkan: a. Surat Pernyataan Tanggung Jawab Mutlak (SPTJM), yang dibuat sesuai format sebagaimana ditetapkan dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini, dan b. Rencana Penggunaan Dana yang dibuat sesuai format sebagaimana ditetapkan dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (2) Berdasarkan SPM LS dana FLPP sebagaimana dimaksud pada ayat (1), KPPN Jakarta II, Direktorat Jenderal Perbendaharaan-Kementerian Keuangan menerbitkan Surat Perintah Pencairan Dana (SP2D) untuk untung rekening Satker BLU pada Kementerian Perumahan Rakyat. Pasal 8 Pencairan dana FLPP dilaksanakan dengan ketentuan sebagai berikut : a. Tahap pertama dicairkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilaksanakan dengan ketentuan sebagai berikut : a. Tahap pertama dicairkan sesuai kebutuhan, dengan melampirkan dokumen sebagaimana dimaksud dalam Pasal 7 ayat (1). b. Tahap berikutnya dicairkan sesuai rencana kebutuhan, dengan melampirkan dokumen sebagaimana dimaksud dalam Pasal 7 ayat (1) dan dilengkapi dengan rekening koran dari seluruh rekening yang menunjukkan saldo kumulatif paling besar 10% (sepuluh persen) dari dana FLPP yang telah dicairkan pada tahun anggaran bersangkutan. www.djpp.depkumham.go.id 2010, No.349 6 Pasal 9 (1) Terhadap dana FLPP yang belum dicairkan sampai dengan akhir tahun anggaran, Pejabat Penandatangan SPM Satker BLU pada Kementerian Perumahan Rakyat dapat menerbitkan SPM LS dana FLPP untuk mencairkan sisa pagu dana FLPP dimaksud dengan melampirkan dokumen sebagaimana dimaksud dalam Pasal 7 ayat (1). (2) Berdasarkan SPM LS dana FLPP sebagaimana dimaksud pada ayat (1), KPPN Jakarta II, Direktorat Jenderal Perbendaharaan-Kementerian Keuangan menerbitkan Surat Perintah Pencairan Dana (SP2D) untuk untung rekening Satker BLU pada Kementerian Perumahan Rakyat. (3) Batas akhir pengajuan SPM LS dana FLPP sebagaimana dimaksud pada ayat (1) kepada KPPN Jakarta II, Direktorat Jendaral Perbendaharaan- Kementerian Keuangan, mengikuti ketentuan yang mengatur mengenai langkah-langkah akhir tahun anggaran. BAB IV PELAPORAN DAN PERTANGGUNGJAWABAN DANA FLPP Pasal 10 (1) Pemimpin Satker BLU pada Kementerian Perumahan Rakyat selaku KPA wajib menyelenggarakan akuntansi dalam rangka penyusunan laporan keuangan berdasarkan Standar Akuntansi Keuangan (SAK). (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan secara periodik kepada Menteri Keuangan c.q. Direktur Jenderal Perbendaharaan u.p. Direktur Pembinaan Pengelolaan Keuangan Badan Layanan Umum. (3) Untuk tujuan konsolidasi dengan Laporan Keuangan BUN, Pemimpin Satker BLU pada Kementerian Perumahan Rakyat selaku KPA menyusun dan menyampaikan laporan keuangan sesuai dengan Standar Akuntasi Pemerintahan (SAP) kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara selaku Unit Akuntansi Pembantu Bendahara Umum Negara (UAP BUN) yang menjalankan fungsi penatausahaan dan pelaporan investasi pemerintah. (4) Laporan keuangan sebagaimana dimaksud pada ayat (3) terdiri dari Laporan Realisasi Anggaran (LRA), Neraca, dan Catatan Atas Laporan Keuangan (CaLK) serta dilampiri daftar seluruh rekening Satker BLU pada Kementerian Perumahan Rakyat. www.djpp.depkumham.go.id 2010, No.349 7 (5) Laporan sebagaimana dimaksud pada ayat (4) disampaikan secara periodik kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara selaku UAP BUN dan Menteri Perumahan Rakyat sesuai dengan ketentuan peraturan perundang-undangan. Pasal 11 Dalam rangka penyusunan laporan keuangan sesuai dengan SAP sebagaimana dimaksud dalam Pasal 10 ayat (3), akuntansi untuk transaksi dana FLPP adalah sebagai berikut : a. Pengeluaran untuk dana FLPP yang bersumber dari rupiah murni dan pendapatan dana FLPP dilaporkan sebagai pengeluaran pembiayaan pada LRA Unit Akuntansi KPA (UAKPA) BUN . b. Pengeluaran untuk dana FLPP yang bersumber dari penarikan kembali pokok dana FLPP, saldo pokok pembiayaan yang diterima dari APBN, dan sumber lainnya yang telah dipertanggungjawabkan dalam laporan pertanggungjawaban pelaksanaan APBN tidak dilaporkan dalam LRA UAKPA BUN, cukup dalam Laporan Keuangan Satker BLU pada Kementerian Perumahan Rakyat sesuai dengan SAK. c. Dana FLPP sebagaimana dimaksud pada huruf a dan huruf b dilaporkan sebagai investasi jangka panjang non permanen pada neraca. d. Penerimaan kembali pokok dana FLPP yang ditagih dari penerima dana FLPP tidak dicatat oleh Satker BLU pada Kementerian Perumahan Rakyat sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tidak dicatat oleh Satker BLU pada Kementerian Perumahan Rakyat sebagai penerimaan pembiayaan pada LRA dan tidak mengurangi dana FLPP pada neraca, tetapi harus diungkapkan secara jelas dalam CaLK dan penerimaan dimaksud harus dilaporkan dalam Laporan Keuangan Satker BLU pada Kementerian Perumahan Rakyat sesuai SAK. e. Penerimaan pendapatan berupa bunga dan hasil lainnya yang diterima dari dana FLPP dilaporkan sebagai pendapatan pada LRA. f. Pengeluaran untuk keperluan operasional Satker BLU pada Kementerian Perumahan Rakyat yang bersumber dari pendapatan dana FLPP dilaporkan sebagai belanja barang dan jasa dan/atau belanja modal pada LRA. Pasal 12 Pelaksanaan dan pertanggungjawaban atas penyaluran dana FLPP sepenuhnya menjadi tanggung jawab Menteri Perumahan Rakyat. www.djpp.depkumham.go.id 2010, No.349 8 BAB V AUDIT Pasal 13 Laporan keuangan Satker BLU pada Kementerian Perumahan Rakyat diaudit oleh auditor eksternal sesuai dengan ketentuan peraturan perundang-undangan. BAB VI KETENTUAN PENUTUP Pasal 14 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juli 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta Pada tanggal 20 Juli 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id 2010, No.349 9 FORMAT SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK KOP SATKER BLU PADA KEMENTERIAN PERUMAHAN RAKYAT SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK Yang bertanda tangan di bawah ini : Nama : ................................... (1) NIP : ................................... (2) Jabatan : ................................... (3) Satuan Kerja : ................................... (4) dengan ini menyatakan dengan sesungguhnya bahwa saya bertanggung jawab terhadap pencairan dana Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) bagi Masyarakat Berpenghasilan Menengah Bawah (MBM) termasuk Masyarakat Berpenghasilan Rendah (MBR) sebesar Rp. .............................. (........................................ rupiah) (5). Apabila dikemudian hari terjadi kerugian negara atas penyaluran dana FLPP kepada MBM termasuk MBR yang bukan disebabkan karena alasan keadaan kahar ( force majeur ), maka saya bersedia bertanggung jawab atas kerugian negara dimaksud dan dapat dituntut penggantian sesuai dengan ketentuan peraturan perundang-undangan. Demikian surat pernyataan ini dibuat dengan sebenarnya tanpa ada paksaan dari pihak manapun sebagai persyaratan/lampiran permintaan pencairan dana FLPP. Jakarta, ..................... (6) Kuasa Pengguna Anggaran, (7) (Nama Lengkap) ...(8) NIP ...........................(9) LAMPIRAN I PERATURAN MENTERI KEUANGAN NOMOR ....130/PMK.05/2010 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA FASILITAS LIKUIDITAS PEMBIAYAAN PERUMAHAN www.djpp.depkumham.go.id 2010, No.349 10 PETUNJUK PENGISIAN SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK NO URAIAN ISI (1) Diisi dengan nama KPA satker BLU pada Kementerian Perumahan Rakyat (2) Diisi dengan NIP KPA satker BLU pada Kementerian Perumahan Rakyat (3) Diisi dengan nama jabatan Kuasa Pengguna Anggaran (4) Diisi dengan nama satker BLU pada Kementerian Perumahan Rakyat (5) Diisi dengan jumlah rupiah dana FLPP yang akan dicairkan (6) Diisi dengan tanggal, bulan, dan tahun (7) Diisi dengan tanda tangan KPA satker BLU pada Kementerian Perumahan Rakyat dan dibubuhi stempel/cap dinas (8) Diisi dengan nama KPA satker BLU pada Kementerian Perumahan Rakyat (9) Diisi dengan NIP KPA satker BLU pada Kementerian Perumahan Rakyat MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.depkumham.go.id 2010, No.349 11 FORMAT RENCANA PENGGUNAAN DANA RENCANA PENGGUNAAN DANA Nama Satker : ............................(1) Kode",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PENGGUNAAN DANA RENCANA PENGGUNAAN DANA Nama Satker : ............................(1) Kode Satker : ............................(2) NO. URAIAN KEGIATAN KEBUTUHAN DANA YANG AKAN DICAIRKAN RENCANA PENYALURAN DANA (3) (4) (5) (6) JUMLAH (7) Jakarta, ..................... (8) Kuasa Pengguna Anggaran, (9) (Nama Lengkap) ....(10) NIP ...........................(11) LAMPIRAN II PERATURAN MENTERI KEUANGAN NOMOR ....130/PMK.05/2010 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA FASILITAS LIKUIDITAS PEMBIAYAAN PERUMAHAN www.djpp.depkumham.go.id 2010, No.349 12 PETUNJUK PENGISIAN RENCANA PENGGUNAAN DANA NO URAIAN ISI (1) Diisi dengan nama satker BLU pada Kementerian Perumahan Rakyat (2) Diisi dengan kode satker BLU pada Kementerian Perumahan Rakyat (3) Diisi dengan Nomor Urut (4) Diisi dengan uraian rencana kegiatan penyaluran dana FLPP ke bank penyelenggara FLPP (5) Diisi dengan jumlah rupiah dana FLPP yang akan dicairkan (6) Diisi dengan bulan dan tahun rencana penyaluran dana FLPP ke bank penyelenggara FLPP (7) Diisi dengan jumlah total rupiah dana FLPP yang akan dicairkan (8) Diisi dengan tanggal, bulan, dan tahun (9) Diisi dengan tanda tangan KPA satker BLU pada Kementerian Perumahan Rakyat dan dibubuhi stempel/cap dinas (10) Diisi dengan nama KPA satker BLU pada Kementerian Perumahan Rakyat (11) Diisi dengan NIP KPA satker BLU pada Kementerian Perumahan Rakyat MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}