{
  "source": "downloaded_pdfs/bn343-2015.pdf",
  "processed_date": "2025-04-23T10:13:16.822113",
  "document_info": {
    "title": " "
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.343, 2015 KEMENKEU. Universitas Halu Oleo. Badan Layanan Umum. Tarif. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 35/PMK.05/201 5 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM UNIVERSITAS HALU OLEO PADA KEMENTERIAN RISET, TEKNOLOGI DAN PENDIDIKAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012, tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan Layanan Umum ditetapkan oleh Menteri Keuangan atas usulan menteri/pimpinan lembaga; b.bahwa Universitas Halu Oleo pada Kementerian Pendidikan dan Kebudayaan telah ditetapkan sebagai Instansi Pemerintah yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum berdasarkan Keputusan Menteri Keuangan Nomor 32/KMK.05/2010; c.bahwa Menteri Pendidikan dan Kebudayaan melalui Surat Nomor 47339/A.A3/KU/2014 tanggal 22 April 2014, telah mengajukan usulan tarif layanan Badan Layanan Umum Universitas Halu Oleo pada Kementerian Pendidikan dan Kebudayaan; www.peraturan.go.id 2015, No. 343 2 d. bahwa usulan tarif layanan Badan Layanan Umum Universitas Halu Oleo pada Kementerian Pendidikan dan Kebudayaan, telah dibahas dan dikaji oleh Tim Penilai; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 4. Peraturan Presiden Nomor 165 Tahun 2014 tentang Penataan Tugas dan Fungsi Kabinet Kerja (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 339); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM UNIVERSITAS HALU OLEO PADA KEMENTERIAN RISET, TEKNOLOGI DAN PENDIDIKAN TINGG I. Pasal 1 Tarif Layanan Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi adalah imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi kepada pengguna jasa. www.peraturan.go.id 2015 , No.343 3 Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1, terdiri atas: a. Tarif Layanan Akademik; dan b. Tarif Layanan Penunjang Akademik. Pasal 3 Tarif Layanan Akademik sebagaimana dimaksud dalam Pasal 2 huruf a, terdiri atas: a. Tarif Seleksi Ujian Masuk ; b. Tarif Uang Kuliah Tunggal (UKT) Program Diploma dan Sarjana ; c. Tarif Non UKT Program Diploma dan Sarjana ; d. Tarif Program Pasca Sarjana; dan e. Tarif Akademik Lainnya. Pasal 4 Tarif Layanan Penunjang Akademik sebagaimana dimaksud dalam Pasal 2 berupa Tarif Penggunaan Sarana dan Prasarana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dalam Pasal 2 berupa Tarif Penggunaan Sarana dan Prasarana . Pasal 5 Tarif Layanan Akademik sebagaimana dimaksud dalam Pasal 3 huruf a, huruf c, huruf d, dan huruf e serta Tarif Layanan Non Akademik sebagaimana dimaksud dalam pasal 4, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 6 Tarif UKT Program Diploma dan Sarjana sebagaimana dimaksud dalam Pasal 3 huruf b, mengikuti ketentuan Peraturan Menteri Riset, Teknologi dan Pendidikan Ting gi yang mengatur mengenai biaya kuliah tunggal dan uang kuliah tunggal pada perguruan tinggi negeri di lingkungan Kementerian Riset, Teknologi dan Pendidikan Tinggi. Pasal 7 (1) Tarif Layanan Akademik sebagaimana dimaksud dalam Pasal 3 berlaku untuk mahasi swa mulai angkatan tahun 2014/2015. (2) Tarif Layanan Akademik sebagaimana dimaksud dalam Pasal 3 untuk mahasiswa sebelum angkatan tahun 2014/2015 ditetapkan dengan Keputusan Rektor Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi. (3) Tarif Layanan Akademik sebagaimana dimaksud pada ayat (2) tidak dapat ditetapkan melebihi tarif mahasiswa angkatan tahun 2014/2015. www.peraturan.go.id 2015, No. 343 4 Pasal 8 (1) Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi dapat memberikan jasa layanan di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat berdasarkan kebutuhan dari pihak pengguna jasa melalui kontrak kerjasama. (2) Tarif atas jasa layanan di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kontrak kerjasama antara Rektor Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi dengan pihak pengguna jasa. Pasal 9 (1) Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi dapat melakukan Kerja Sama Operasional (KSO) dengan pihak lain untuk meningkatkan layanan jasa di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Tarif layanan KSO dengan pihak lain sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerjasama antara Rektor Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi dengan pihak lain. Pasal 1 0 (1) Terha dap mahasiswa tertentu dapat diberikan tarif layanan sampai dengan 0% (nol persen) dari Tarif UKT Program Diploma dan Sarjana dan Tarif Non UKT Program Diploma dan Sarjana sebagaimana dimaksud dalam Pasal 3 huruf b dan huruf c . (2) Mahasiswa tertentu sebag aimana dimaksud pada ayat (1) antara lain terdiri atas: a. mahasiswa teladan; b. mahasiswa berprestasi nasional atau internasional; c. mahasiswa dari keluarga miskin; dan/atau d. mahasiswa korban bencana. (3) Pemberian tarif layanan sampai dengan 0% (nol p ersen) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi . (4) Ketentuan mengenai kriteria dan tata cara penetapan tarif layanan kepada mahasiswa tertentu sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh Rektor Badan Layanan Umum Universitas Halu Oleo pada Kementerian Riset, Teknologi dan Pendidikan Tinggi. www.peraturan.go.id 2015 , No.343 5 Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Maret 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 3 Maret 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No. 343 6 www.peraturan.go.id 2015 , No.343 7 www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}