{
  "source": "downloaded_pdfs/bn349-2020.pdf",
  "processed_date": "2025-04-22T13:03:14.189622",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 349, 2020 KEMEN.ATR -BPN. Hak Tanggungan. Terintegrasi secara Elektronik. Pelayanan. Pencabutan. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESI A NOMOR 5 TAHUN 2020 TENTANG PELAYANAN HAK TANGGUNGAN TERINTEGRASI SECARA ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menerapkan pelay anan hak tanggungan terintegrasi secara elektronik guna meningkatkan pelayanan hak tanggungan yang memenuhi asas keterbukaan, ketepatan waktu, kecepatan, kemudahan dan keterjangkauan untuk pelayanan publik, serta untuk menyesuaikan perkembangan hukum, tekn ologi dan kebutuhan masyarakat, telah ditetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 9 Tahun 2019 tentang Pelayanan Hak Tanggungan Terintegrasi secara Elektronik; b. bahwa Peraturan Menteri sebagaimana dimaksud dalam huruf a, belum mengatur secara menyeluruh terkait hak tanggungan sebagaimana diatur dalam Undang -Undang www.peraturan.go.id 2020, No. 349 -2- Nomor 4 Tahun 1996 tentang Hak Tanggungan atas Tanah Beserta Benda -benda yang Berkaitan dengan Tanah; c. bahwa berdasarkan pertimbangan sebagaiman a dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Pelayanan Hak Tanggungan Terintegrasi secara Elektronik; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara R epublik Indonesia Tahun 1945; 2. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); 2. Undang -Undang Nomor 4 Tahun 1996 tentang Hak Tanggungan atas Tanah Beserta Benda -benda yang Berkaitan dengan Tanah (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3632); 3. Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Tra nsaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2016 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 2016 te ntang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 251, Tambahan Lembaran Negara Republik Indonesia Nomor 5952); 4. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 5. Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Lembaran Negara Republik Indonesia www.peraturan.go.id 2020, No. 349 -3- Tahun 1997 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3696 ); 6. Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 3746) sebagaimana telah diubah dengan Peraturan P emerintah Nomor 24 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 5 893); 7. Peraturan Pemerintah Nomor 128 Tahun 2015 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tata Ruang/Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 351, Tamb ahan Lembaran Negara Republik Indonesia Nomor 5804); 8. Peraturan Pemerintah Nomor 71 Tahun 2019 tentang Penyelenggaraan Sistem dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomo r 6400); 9. Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18); 10. Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 21); 11. Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah sebagaimana telah beberapa kali diubah, terak hir dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 7 Tahun 2019 tentang www.peraturan.go.id 2020, No. 349 -4- Perubahan Kedua atas Peraturan Menteri Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemer intah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Berita Negara Republik Indonesia Tahun 2019 Nomor 722); 12. Peraturan Kepala Badan Pertanahan Nasional Republik Indonesia Nomor 1 Tahun 2006 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah sebagaimana telah diubah dengan Peraturan Kepala Badan Pertanahan Nasional Republik Indonesia Nomor 23 Tahun 2009 tentang Perubahan atas Peraturan Kepala Badan Pertanahan Nasional Republik Indonesi a Nomor 1 Tahun 2006 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah; 13. Peraturan Menteri Keuangan Nomor 96/PMK.05/2017 tentang Tata Cara Pembayaran atas Transaksi Pengembalian Pene rimaan Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 987); 14. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 2019 tentang Penerapan Tanda Tangan Elektronik (Berita Negara Republik Indonesia Tahun 2019 Nomor 401); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL TENTANG PELAYANAN HAK TANGGUNGAN TERINTEGRASI SECARA ELEKTRONIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Hak Tan ggungan atas tanah beserta benda -benda yang berkaitan dengan tanah yang selanjutnya disebut Hak www.peraturan.go.id 2020, No. 349 -5- Tanggungan, adalah hak jaminan yang dibebankan pada hak atas tanah sebagaimana dimaksud dalam Undang - Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria, berikut atau tidak berikut benda - benda lain yang merupakan satu kesatuan dengan tanah itu, untuk pelunasan utang tertentu, yang memberikan kedudukan yang diutamakan kepada kreditor tertentu terhadap kreditor -kreditor lain. 2. Kreditor adalah pihak yang berpiutang dalam satu hubungan utang -piutang tertentu. 3. Debitor adalah pihak yang berutang dalam suatu hubungan utang -piutang tertentu . 4. Pejabat Pembuat Akta Tanah yang selanjutnya disingkat PPAT adalah pejabat umum yang diberi wewenang untuk membuat a kta pemindahan hak atas tanah, akta pembebanan hak atas tanah, dan akta pemberian kuasa membebankan Hak Tanggungan menurut ketentuan peraturan perundang -undangan. 5. Akta Pemberian Hak Tanggungan yang selanjutnya disingkat APHT adalah akta PPAT yang berisi pe mberian Hak Tanggungan kepada kreditor tertentu sebagai jaminan untuk pelunasan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mberian Hak Tanggungan kepada kreditor tertentu sebagai jaminan untuk pelunasan piutangnya. 6. Sistem Elektronik adalah serangkaian perangkat dan prosedur elektronik yang berfungsi mempersiapkan, mengumpulkan, mengolah, menganalisis, menyimpan, menampilkan, m engumumkan, mengirimkan, dan/atau menyebarkan informasi elektronik. 7. Pelayanan Hak Tanggungan Terintegrasi Secara Elektronik yang selanjutnya disebut Pelayanan HT -el adalah serangkaian proses pelayanan hak tanggungan dalam rangka pemeliharaan data pendafta ran tanah yang diselenggarakan melalui sistem elektronik yang terintegrasi. 8. Sistem Elektronik Hak Tanggungan Terintegrasi yang selanjutnya disebut Sistem HT -el adalah sistem elektronik terintegrasi yang dikembangkan oleh unit www.peraturan.go.id 2020, No. 349 -6- teknis yang mempunyai tugas di bidang data dan informasi untuk memproses Pelayanan HT -el. 9. Penyelenggara Sistem Elektronik adalah setiap Orang, penyelenggara negara, Badan Usaha, dan masyarakat yang menyediakan, mengelola, dan/atau mengoperasikan Sistem Elektronik secara sendiri -sendiri maupun bersama -sama kepada Pengguna Sistem Elektronik untuk keperluan dirinya dan/atau keperluan pihak lain. 10. Pengguna Sistem Elektronik adalah setiap orang, penyelenggara negara, badan usaha, dan masyarakat yang memanfaatkan barang, jasa, fasilitas, atau informasi yang disediakan oleh Penyelenggara Sistem Elektronik. 11. Dokumen Elektronik adalah setiap informasi elektronik yang dibuat, diteruskan, dikirimkan, diterima, atau disimpan dalam bentuk analog, digital, elektromagnetik, optikal, atau sejenisnya, yang dapat dilihat, ditampilkan, dan/atau didengar melalui komputer atau Sistem Elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto atau sejenisnya, huruf, tanda, angka, kode akses, simbol atau perforasi yang memiliki makna atau arti atau dapat dipahami oleh orang yang mampu memahaminya. 12. Domisili Elektronik adalah domisili para pihak berupa alamat surat elektronik dan/atau nomor telepon seluler yang telah terverifikasi. 13. Pengguna Terdaftar adalah pengguna layanan yang memenuhi syarat sebagai pengguna Sistem HT -el dengan hak dan kewajiban yang diatur oleh Kementerian. 14. Tanda Tangan Elektronik adalah tanda tangan yang terdiri atas Informasi Elektronik yang dilekatkan, terasosiasi atau terkait dengan Informasi Elektronik lainnya yang digunakan sebagai alat verifikasi dan autotentikasi sebagaimana dimaksud dalam Undang - Undang Informasi dan Transaksi Elektronik. 15. Buku Tanah Elektronik adalah Buku Tanah yang disimpan dengan bentuk basis data dalam sistem www.peraturan.go.id 2020, No. 349 -7- elektronik yang memuat d ata fisik dan data yuridis suatu objek pendaftaran tanah yang sudah ada haknya. 16. Sertipikat Hak Tanggungan Elektronik yang selanjutnya disebut Sertipikat HT -el adalah tanda bukti hak tanggungan berbentuk Dokumen Elektronik yang berisi informasi hak tanggung an. 17. Hari adalah hari kalender. 18. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 19. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 20. Kantor Wilayah Badan Pertanahan Nasional yang selanjutnya disebut Kantor Wil ayah BPN adalah instansi vertikal Badan Pertanahan Nasional di Provinsi yang berada di bawah dan bertanggung jawab langsung kepada Menteri. 21. Kantor Pertanahan adalah instansi vertikal Badan Pertanahan Nasional di Kabupaten/Kota yang berada di bawah dan ber tanggung jawab langsung kepada Menteri melalui Kepala Kantor Wilayah BPN. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi: a. penyelenggaraan Sistem",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2 Ruang lingkup Peraturan Menteri ini meliputi: a. penyelenggaraan Sistem HT -el; b. mekanisme Pelayanan HT -el; c. penolakan/pembatalan layanan ; dan d. persiapan pelaksanaan . www.peraturan.go.id 2020, No. 349 -8- BAB II PENYE LENGGARAAN SISTEM ELEKTRONIK PELAYANAN HAK TANGGUNGAN TERINTEGRASI Bagian Kesatu Umum Pasal 3 (1) Pelayanan Hak Tanggungan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai standar pelayanan dan pengaturan pertanahan di ling kungan Kementerian. (2) Pelayanan Hak Tanggungan sebagaimana dimaksud pada ayat (1) dilaksanakan secara elektronik melalui Sistem HT-el. Pasal 4 (1) Sistem HT -el sebagaimana dimaksud dalam Pasal 3 diselenggarakan secara andal dan aman serta bertanggung jawab terhadap be roperasinya sistem elektronik. (2) Sistem HT -el sebagaimana dimaksud pada ayat (1) merupakan sistem yang telah disertifikasi oleh instansi yang berwenang dan tunduk pada ketentuan peraturan perundang -undangan mengenai penyelenggaraan sistem dan transaksi elekt ronik. Pasal 5 (1) Komponen penyelenggaraan Pelayanan HT -el, terdiri dari: a. Kementerian selaku penyelenggara; b. Kantor Pertanahan selaku pelaksana; dan c. Kreditor , PPAT atau pihak lain yang ditentukan oleh Kementerian selaku pengguna. (2) Penyelenggara Sistem HT -el sebagaima na dimaksud pada ayat (1) huruf a bertanggung jawab atas penyelenggaraan Sistem HT -el dan tunduk pada ketentuan peraturan perundang -undangan . www.peraturan.go.id 2020, No. 349 -9- (3) Pelaksana Sistem HT -el sebagaimana dimaksud pada ayat (1) huruf b merupakan komponen Penyelenggara Sistem HT -el yang berwenang memeriksa dan mengesahkan hasil Pelayanan HT -el dan tunduk pada ketentuan peraturan perundang -undangan. (4) Pengguna Sistem HT -el sebagaimana dimaksud pada ayat (1) huruf c merupakan orang yang memanfaatkan Sistem HT-el yang disediakan oleh Penyel enggara . Bagian Kedua Jenis Layanan dan Objek Hak Tanggungan Pasal 6 (1) Jenis Pelayanan HT -el yang dapat diajukan melalui Sistem HT -el meliputi: a. pendaftaran Hak Tanggungan; b. peralihan Hak Tanggungan; c. perubahan nama Kreditor; d. penghapusan Hak Tanggungan; dan e. perbai kan data. (2) Objek Hak Tanggungan yang dapat diproses dengan Pelayanan HT -el merupakan objek Hak Tanggungan sebagaimana diatur dalam peraturan perundang - undangan. Bagian Ketiga Pengguna Sistem HT -el Pasal 7 (1) Pengguna Sistem HT -el, meliputi: a. Kreditor; dan b. PPAT atau pihak lain yang ditentukan oleh Kementerian. (2) Kreditor sebagaimana dimaksud pada ayat (1) huruf a merupakan perseorangan/badan hukum sebagaimana diatur dalam peraturan perundang -undangan. www.peraturan.go.id 2020, No. 349 -10- Pasal 8 (1) Pengguna Terdaftar berhak menggunakan Sistem HT -el dengan segala f itur pendukungnya dan wajib tunduk pada syarat dan ketentuan yang diatur dalam Sistem HT-el. (2) Kementerian berwenang menindak segala bentuk pelanggaran yang dilakukan oleh Pengguna Terdaftar. BAB III MEKANISME PELAYANAN HAK TANGGUNGAN TERINTEGRASI SECARA ELEKTRONIK Pasal 9 (1) Kreditor mengajukan permohonan Pelayanan HT -el melalui Sistem HT -el yang disediakan oleh Kementerian. (2) Dalam hal permohonan Pelayanan HT -el sebagaimana dimaksud pada ayat (1) berupa pendaftaran Hak Tanggungan atau peralihan Hak Tanggungan, dok umen kelengkapan persyaratan disampaikan oleh PPAT. (3) Dalam hal permohonan Pelayanan HT -el sebagaimana dimaksud pada ayat (1) berupa perubahan nama Kreditor, penghapusan Hak Tanggungan, atau perbaikan data, dokumen kelengkapan persyaratan disampaikan oleh Kr editor.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau perbaikan data, dokumen kelengkapan persyaratan disampaikan oleh Kr editor. (4) Persyaratan permohonan Pelayanan HT -el sesuai dengan ketentuan peraturan perundang -undangan dan disampaikan dalam bentuk Dokumen Elektronik. Pasal 10 (1) PPAT menyampaikan akta dan dokumen kelengkapan persyaratan sebagaimana dimaksud dalam Pasal 9 ayat (2) melalui sistem elektronik mitra kerja yang terintegrasi dengan Sistem HT -el. (2) Penyampaian dokumen dilengkapi dengan Surat Pernyataan mengenai pertanggungjawaban keabsahan dan kebenaran data Dokumen Elektronik yang diajukan. www.peraturan.go.id 2020, No. 349 -11- (3) Seluruh dokumen kelengkapan persyar atan sebagaimana dimaksud pada ayat (1) wajib disimpan oleh PPAT. (4) Format Surat Pernyataan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Permohonan Pelayanan HT -el yang te lah diterima oleh Sistem HT -el diberikan tanda bukti pendaftaran permohonan yang diterbitkan oleh sistem. (2) Pelayanan HT -el dikenakan biaya sesuai dengan ketentuan peraturan perundang -undangan mengenai Penerimaan Negara Bukan Pajak yang berlaku pada Kementer ian. Pasal 12 (1) Permohonan diproses setelah data permohonan dan biaya sebagaimana dimaksud dalam Pasal 11 terkonfirmasi oleh Sistem HT -el. (2) Dalam hal pembayaran biaya sebagaimana dimaksud pada ayat (1) tidak terkonfirmasi oleh Sistem HT -el, Kreditor dapat melakukan konfirmasi secara langsung ke Kantor Pertanahan atau Layanan Pengaduan. Pasal 13 (1) Sebelum hasil Pelayanan HT -el diterbitkan, Kepala Kantor Pertanahan atau pejabat yang ditunjuk harus memeriksa kesesuaian dokumen persyaratan dan konsep Sertipikat HT -el. (2) Pemeriksaa n kesesuaian dokumen persyaratan dan konsep Sertipikat HT -el sebagaimana dimaksud pada ayat (1) dilakukan melalui Sistem HT -el. (3) Dalam hal hasil pemeriksaan sebagaimana dimaksud pada ayat (2) terdapat dokumen yang tidak lengkap atau tidak sesuai, diberitahu kan kepada Kreditor dan/atau PPAT untuk segera melengkapi berkas. www.peraturan.go.id 2020, No. 349 -12- (4) Dokumen persyaratan sebagaimana dimaksud pada ayat (3) harus dilengkapi paling lama hari ke 5 (lima) sejak permohonan pelayanan diterima oleh Sistem HT -el. (5) Dalam hal jangka waktu sebagaimana dimaksud pada ayat (4) berakhir dan Kreditor dan/atau PPAT tidak melengkapi berkas, maka permohonan dinyatakan batal. (6) Dalam hal dokumen persyaratan telah sesuai, Kepala Kantor Pertanahan atau pejabat yang ditunjuk memberikan persetujuan atas unggahan doku men persyaratan dan konsep Sertipikat HT -el. Pasal 14 (1) Dalam hal Kepala Kantor Pertanahan atau pejabat yang ditunjuk tidak melakukan pemeriksaan sebagaimana dimaksud dalam Pasal 13 ayat (1) sampai pada hari ke -7 (tujuh) dan hasil Pelayanan HT -el diterbitkan oleh S istem HT-el, dianggap memberikan persetujuan dan/atau pengesahan. (2) Kepala Kantor Pertanahan atau pejabat yang ditunjuk bertanggung jawab secara administratif atas hasil Pelayanan HT -el. Pasal 15 (1) Hasil Pelayanan HT -el berupa Dokumen Elektronik yang diterbitkan oleh Sistem HT-el, meliputi : a. Sertipikat HT-el; b. catatan Hak Tanggungan pada buku tanah hak atas tanah atau Hak Milik Atas Satuan Rumah Susun ; dan c. catatan Hak Tanggungan pada Sertipikat Hak Atas Tanah atau Hak Milik Atas Satuan Rumah Susun. (2) Pencatatan Hak Tan ggungan pada buku tanah hak atas tanah atau Hak Milik Atas Satuan Rumah Susun sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Atas Satuan Rumah Susun sebagaimana dimaksud pada ayat (1) huruf b dilakukan pada Buku Tanah Elektronik oleh Kepala Kantor Pertanahan atau pejabat yang diberi kewenangan. www.peraturan.go.id 2020, No. 349 -13- (3) Pencatatan Hak Tanggungan pada Sertipikat Hak Atas Tanah atau Hak Milik Satuan Rumah Susun sebagaimana dimaksud pada ayat (1) huruf c dilakukan oleh Kreditor pada Sertipikat Hak Atas Tanah atau Hak Milik Satuan Rumah Susun yang dijaminkan. (4) Catatan sebagaimana dimaksud pada ayat (3) men jadi satu kesatuan dengan Sertipikat Hak Atas Tanah atau Hak Milik Satuan Rumah Susun. (5) Hasil Pelayanan HT -el disampaikan kepada Kreditor melalui Sistem HT -el dan/atau melalui Domisili Elektronik . Pasal 16 (1) Hasil Pelayanan HT -el sebagaimana dimaksud dalam Pasal 15 disahkan dengan Tanda Tangan Elektronik oleh Kepala Kantor Pertanahan atau pejabat yang diberi kewenangan, untuk menjaga keutuhan dan keautentikan Dokumen Elektronik . (2) Tanda Tangan Elektronik dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (3) Penerbitan Sertipikat HT-el dilakukan pada hari ke -7 (tujuh) setelah permohonan Pelayanan HT -el terkonfirmasi Sistem HT -el. (4) Bentuk Sertipikat HT-el dan catatan pembebanan HT-el dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran II yang merupak an bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Pelayanan pendaftaran Hak Tanggungan peringkat kedua dan selanjutnya, diterbitkan Sertipikat HT -el baru dengan nomor yang baru. (2) Pelayanan peralihan Hak Tanggungan, perubahan nama Kreditor, penghapus an Hak Tanggungan sebagian (roya parsial), atau perbaikan data, diterbitkan Sertipikat HT -el baru dengan nomor yang sama dengan sertipikat sebelumnya, yang berisikan data perubahan terakhir. www.peraturan.go.id 2020, No. 349 -14- (3) Pelayanan penghapusan Hak Tanggungan keseluruhan (roya penuh), Se rtipikat HT -el sebelumnya diberikan tanda khusus yang menyatakan bahwa sertipikat tidak berlaku. Pasal 18 (1) Dalam hal piutang telah lunas, Kreditor segera mendaftarkan penghapusan Hak Tanggungan. (2) Permohonan pelayanan penghapusan Hak Tanggungan sebagaimana dimaksud pada ayat (1) diajukan melalui Sistem HT -el. Pasal 19 (1) Dalam hal terjadi kesalahan pengisian data dalam permohonan Pelayanan HT -el yang diketahui setelah hasil Pelayanan HT -el diterbitkan, pemegang Sertipikat HT-el dapat mengajukan perbaikan. (2) Permohonan perbaikan Sertipikat HT -el sebagaimana dimaksud pada ayat (1) diajukan melalui Sistem HT -el paling lama 30 (tiga puluh) hari sejak tanggal Sertipikat HT-el diterbitkan. (3) Perbaikan Sertipikat HT -el dikenakan biaya penggantian sertipikat sesuai dengan ketentuan peratur an perundang -undangan mengenai Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian. Pasal 20 (1) Pelaksanaan Pelayanan HT -el menjadi tanggung jawab Kepala Kantor Pertanahan. (2) Kebenaran materiil dokumen yang menjadi dasar hasil Pelayanan HT-el bukan merupakan t anggung jawab Kantor Pertanahan. (3) Dalam hal terdapat dokumen yang dinyatakan palsu dan digunakan sebagai dasar penerbitan Sertipikat HT-el, maka pegawai Kantor Pertanahan tidak dapat dikenai pertanggungjawaban secara hukum. www.peraturan.go.id 2020, No. 349 -15- (4) Dokumen yang dinyatakan palsu seb agaimana dimaksud pada ayat (3), sepenuhnya menjadi tanggung jawab pengirim dokumen baik pidana maupun perdata. Pasal 21 (1) Pemegang Sertipikat HT -el dilarang: a. mengubah isi, melakukan manipulasi, penciptaan, perubahan, penghilangan, perusakan Informasi Elektronik da n/atau Dokumen Elektronik dengan tujuan agar Informasi Elektronik dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "da n/atau Dokumen Elektronik dengan tujuan agar Informasi Elektronik dan/atau Dokumen Elektronik tersebut dianggap seolah -olah data yang otentik; dan/atau b. menggandakan, mendistribusikan dan/atau mentransmisikan, memindahkan atau mentransfer, mengakibatkan ter bukanya Informasi Elektronik dan/atau Dokumen Elektronik atau salinannya kepada pihak lain yang tidak terkait dalam perbuatan hukum Hak Tanggungan. (2) Pemegang Sertipikat HT -el yang melakukan pelanggaran sebagaimana dimaksud pada ayat (1) dikenakan sanksi sesuai dengan ketentuan peraturan perundang - undangan. Pasal 22 Pengguna Terdaftar dilarang: a. memalsukan identitas; b. memberikan username dan/atau password kepada pihak lain yang menyebabkan terbukanya akses informasi; c. memalsukan dokumen dan/atau memberikan informasi yang tidak benar yang menyebabkan kesalahan hasil Pelayanan HT -el; dan/atau d. perbuatan lainnya, yang ditetapkan oleh Penyelenggara Sistem HT -el. www.peraturan.go.id 2020, No. 349 -16- Pasal 23 (1) Pemegang Hak Tanggungan dan/atau Pengguna Terdaftar sebagaimana dimaksud dalam Pasal 21 dan Pasal 22 dapat dikenakan: a. penutupan hak akses sementara atau permanen; b. pembatalan Sertipikat HT -el; dan/atau c. dilaporkan kepada aparat penegak hukum. (2) Pembatalan Sertipikat HT-el sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan sesuai dengan ketentuan peraturan pe rundang -undangan. BAB IV PENOLAKAN ATAU PEMBATALAN PERMOHONAN PELAYANAN HAK TANGGUNGAN Pasal 24 (1) Kepala Kantor Pertanahan dapat menolak Pelayanan HT - el, antara lain: a. terdapat sita dan/atau blokir dalam jangka waktu proses Pelayanan HT -el; b. terdapat alasan lain be rdasarkan ketentuan peraturan perundang -undangan. (2) Penolakan permohonan P elayanan HT -el diberitahukan kepada Kreditor melalui Sistem HT -el, Domisili Elektronik dan/atau media elektronik lainnya. Pasal 25 (1) Dalam hal t erjadi keadaan darurat di luar kendali manusia ( force majeure ) dan/atau keadaan tertentu yang menyebabkan Sistem HT -el terganggu dan hasil Pelayanan HT -el tidak dapat diterbitkan, maka permohonan Pelayanan HT -el dinyatakan batal. (2) Pembatalan pelayanan sebagaimana dimaksud pada ayat (1) diberitahukan kepad a Kreditor melalui Sistem HT -el, Domisili Elektronik dan/atau media elektronik lainnya. www.peraturan.go.id 2020, No. 349 -17- Pasal 26 (1) Dalam hal Pelayanan HT -el dibatalkan sebagaimana dimaksud dalam Pasal 25 dan Kreditor telah melakukan pembayaran biaya layanan, maka Kreditor dapat mengajukan permoh onan kembali dan biaya yang telah dibayarkan sebelumnya dapat digunakan untuk penggantian biaya Pelayanan HT -el dengan ketentuan subjek dan objek pendaftarannya sama. (2) Dalam hal ketentuan sebagaimana dimaksud pada ayat (1) tidak dapat dipenuhi, biaya pelaya nan dikembalikan kepada Kreditor sesuai dengan ketentuan peraturan perundang -undangan. BAB V PERSIAPAN PELAKSANAAN Pasal 27 Kantor Pertanahan melakukan persiapan pelaksanaan Pelayanan HT -el, meliputi: a. validasi data; b. pendaftaran akun; c. pendaftaran Tanda Tangan E lektronik. Pasal 28 (1) Validasi data dalam rangka pelayanan Hak Tanggungan elektronik sebagaimana dimaksud dalam Pasal 27 huruf a dilakukan terhadap seluruh data tekstual dan data spasial bidang tanah. (2) Validasi data sebagaimana dimaksud pada ayat (1) dapat dilaksana kan secara bertahap pada saat pengecekan sertipikat hak atas tanah. (3) Buku Tanah hak atas tanah atau Hak Milik Atas Satuan Rumah Susun yang telah divalidasi: a. diberikan tanda atau cap telah selesai divalidasi; dan b. pencatatan pemeliharaan data pendaftaran tana h selanjutnya dilakukan pada buku tanah elektronik.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "data pendaftaran tana h selanjutnya dilakukan pada buku tanah elektronik. www.peraturan.go.id 2020, No. 349 -18- Pasal 29 Pendaftaran akun sebagaimana dimaksud dalam Pasal 27 huruf b dilakukan terhadap Aparatur Sipil Negara yang menangani pelayanan Hak Tanggungan. Pasal 30 (1) Pendaftaran Tanda Tangan Elek tronik sebagaimana dimaksud dalam Pasal 27 huruf c, dilakukan secara bertahap dimulai dari Pejabat yang berwenang menandatangani Sertipikat HT-el. (2) Pendaftaran Tanda Tangan Elektronik sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 31 Dalam rangka monitoring dan evaluasi penyelenggaraan Pelayanan HT -el, dibentuk Tim Monitoring dan Evaluasi Pelayanan HT -el. Pasal 32 Ketentuan lebih lanjut mengenai mekanisme dan prosedur pelaksanaan pelayanan HT -el diatur dalam petunjuk teknis. BAB VI KETENTU AN PERALIHAN Pasal 33 (1) Kantor Pertanahan wajib melaksanakan pelayanan hak tanggungan secara elektronik paling lambat 3 (tiga) bulan sejak berlakunya Peraturan Menteri ini. (2) Setelah jangka waktu 3 (tiga) bulan sebagaimana dimaksud pada ayat (1) , pelayanan Hak Tanggu ngan hanya dapat dilakukan secara elektronik . Pasal 34 Hasil Pelayanan HT-el yang telah diterbitkan sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku. www.peraturan.go.id 2020, No. 349 -19- Pasal 35 (1) Hak Tanggungan yang telah diterbitkan secara manual sebelum berlakunya Peraturan Menteri ini, pelayanan selanjutnya dapat dilakukan secara elektronik sesuai dengan ketentuan Peraturan Menteri ini melalui alih media. (2) Alih media sebagaimana dimaksud pada ayat (1) dikenakan biaya sesuai dengan ketentuan peraturan perundang -undangan mengenai Penerimaa n Negara Bukan Pajak yang berlaku pada Kementerian. Pasal 36 Pengembalian biaya yang diajukan sebelum berlakunya Peraturan Menteri ini, dan masih dalam proses, dilaksanakan sesuai dengan ketentuan Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 37 Pada saat Pera turan Menteri ini berlaku, Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 9 Tahun 2019 tentang Pelayanan Hak Tanggungan Terintegrasi Secara Elektronik (Berita Negara Republik Indonesia Tahun 2019 Nomor 686), dicabut dan din yatakan tidak berlaku. Pasal 38 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 349 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di J akarta pada tanggal 6 April 2020 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 8 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 349 -21- www.peraturan.go.id 2020, No. 349 -22- www.peraturan.go.id 2020, No. 349 -23- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}