{
  "source": "downloaded_pdfs/bn347-2013.pdf",
  "processed_date": "2025-04-24T17:11:21.097826",
  "document_info": {
    "title": "Microsoft Word - bn347-2013"
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.347, 2013 KEMENTERIAN KEHUTANAN. Rencana Strategis. Tahun 2010 -2014. Perubahan. PERATURAN MENTERI KEHUTANAN REPUBIK INDONESIA NOMOR P.15/Menhut -II/2013 TENTANG PERUBAHAN ATAS PERATURAN MENT ERI KEHUTANAN NOMOR P. 51/MENHUT -II/2010 TENTANG RENCANA STRATEGIS KEMENTERIAN KEHUTANAN TAHUN 2010 -2014 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang :a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.51/Menhu t-II/2010 telah ditetapkan Rencana Strategis (RENSTRA) Kementerian Kehutanan Tahun 2010 -2014; b.bahwa sebagai tindak lanjut dari Peraturan Menteri Kehutanan Nomor P.40/Menhut -II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan sebagaimana telah d iubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut -II/2012, terdapat penambahan unit kerja setingkat Eselon II di lingkungan Sekretariat Jenderal dan beberapa perubahan tugas dan fungsi pada Badan Penyuluhan dan Pengembangan Sumberdaya Manusia Kehu tanan, serta pada Pusat Pengendalian Pembangunan Kehutanan Regional I, II, III, dan IV; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan huruf b ,perlu membentuk Peraturan Menteri Kehutanan tentang Perubahan Peraturan Menteri Kehutana n Nomor P. www.djpp.kemenkumham.go.id 2013 , No.347 2 51/Menhut -II/2010 tentang Rencana Strategis Kementerian Kehutanan Tahun 2010 -2014; Mengingat :1.Undang -undang Nomor 5 Tahun 1990 tentang Konservasi Sumberdaya alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 49 , Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2.Undang -undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah deng an Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang -undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang - undang (Lembaran Negara Republik Indonesia Tahu n 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3.Undang -undang Nomor 25 Tahun 2004 tentang sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indones ia Nomor 4421); 4.Peraturan Pemerintah Nomor 20 Tahun 2004 tentang Rencana Kerja Pemerintah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 4405); 5.Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 6.Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan serta Pemanfaatan Huta n (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Le mbaran Negara Republik Indonesia Nomor 4814); www.djpp.kemenkumham.go.id 2013 , No.347 3 7.Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah (RPJMN) Tahun 2010 -2014; 8.Peraturan Menteri Kehutanan Nomor P.51/Menhut - II/2010 tentang Rencana Strategis (RENSTRA) Kementerian Kehutanan Tahun 2010 -2014 (Berita Negara Republik Indonesia Tahun 2010 Nomor 720); 9.Peraturan Menteri Kehutanan Nomor P. 40/Menhut - II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405), sebag aimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut -II/2012 tentang Perubahan Atas Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri Kehutanan Nomor P.33/Menhut -II/2012 tentang Perubahan Atas Peraturan Menteri Kehutanan Nomor P.40/Menhut - II/2010 Tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 20 12 Nomor 779); 10.Peraturan Menteri Kehutanan Nomor P.42/Menhut - II/2010 tentang Sistem Perencanaan Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 460); MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KEHUTANAN TENTANG PERUBAHAN ATAS PERATURAN MENT ERI KEHUTANAN NOMOR 51/MENHUT -II/2010 TENTANG RENCANA STRATEGIS KEMENTERIAN KEHUTANAN TAHUN 2010 -2014. Pasal I Beberapa ketentuan dalam Peraturan Menteri Kehutanan Nomor P.51/Menhut -II/2010 tentang Rencana Strategis (RENSTRA) Kementerian Kehutanan Tahun 20 10-2014 (Berita Negara Republik Indonesia Tahun 2010 Nomor 720) diubah sebagai berikut : 1.Ketentuan Lampiran Bab III bagian Bnomor 2 huruf f, dan huruf h diubah sehingga berbunyi sebagai berikut : B.Arah Kebijakan dan Strategi Kementerian Kehutanan 2.Program, Kegiatan dan Indikator Kinerja f. Program Penyuluhan dan Pengembangan SDM Kehutanan Tujuan Peningkatan peran serta pelaku utama dan pelaku usaha melalui upaya penyuluhan, serta peningkatan kapasitas aparatur Kemenhut dan SDM Kehutanan lainnya. Outcome /hasil Meningkatnya kapasitas pelaku utama dan pelaku usaha serta kualitas aparatur Kemenhut dan SDM Kehutanan www.djpp.kemenkumham.go.id 2013 , No.347 4 lainnya. Indikator Kinerja Utama 1.Terbentuknya 50 kerjasama kemitraan dalam rangka peningkatan peran serta pelaku utama dan pelaku usaha dalam pember dayaan masyarakat. 2.Terbentuknya 500 kelompok masyarakat produktif mandiri. 3.Sertifikasi penyuluh kehutanan sebanyak 1.500 orang. 4.Pendidikan dan pelatihan aparatur Kemenhut dan SDM Kehutanan lainnya minimal sebanyak 15.000 orang. 5.Pendidikan menengah kehutana n sebanyak 1.440 orang. Kegiatan -kegiatan 1)Peningkatan pelayanan penyuluhan kehutanan Kegiatan ini memiliki output meningkatnya kesadaran dan partisipasi pelaku utama dan pelaku usaha serta peran penyuluh dalam pembangunan kehutanan. Indikator kinerja kegi atan yang diharapkan adalah : a.Terbentuknya 500 Kelompok Usaha Produktif Kehutanan. b.Tercukupinya Sarana Prasarana dan Alat Bantu Penyuluhan Kehutanan Sebanyak 60 Unit Percontohan Pemberdayaan Masyarakat dan 1.300 Unit Kendaraan Operasional Penyuluh Kehutan an. c.Tercukupinya Tenaga Penyuluh Kehutanan dalam rangka mendukung Pengelolaan Hutan melalui pendayagunaan 3.000 Orang Penyuluh Kehutanan Swadaya Masyarakat dan/atau Penyuluh Kehutanan Swasta. 2)Perencanaan Pengembangan SDM Kehutanan Kegiatan ini memiliki output terselenggaranya pengembangan SDM Kehutanan. Indikator kegiatan yang diharapkan adalah : a.Pemetaan dan Pengembangan Aparatur Kehutanan (Kemenhut dan Daerah) selesai di 33 Provinsi . b.Pemetaan dan Perencanaan Pengembangan SDM Non Aparatur selesai di 33 pro vinsi. c.Sertifikasi Penyuluh Kehutanan sebanyak 1500 orang . 3)Penyelenggaraan Pendidikan dan Pelatihan Aparatur Kementerian Kehutanan dan SDM Kehutanan lainnya Output dari kegiatan ini adalah meningkatnya kualitas dan kapasitas SDM Kemenhut serta SDM Kehutana n lainnya (Pemda dan Masyarakat). Indikator kinerja dari kegiatan ini adalah: www.djpp.kemenkumham.go.id 2013 , No.347 5 a.Pendidikan dan Pelatihan kepemimpinan, teknis dan administrasi kehutanan minimal sebanyak 15.000 orang peserta. b.Pendidikan menengah kejuruan kehutanan sebanyak 1.440 siswa. c.Pendi dikan pasca sarjana jenjang S2 dan S3 sebanyak 325 orang lulusan. d.Sertifikasi ISO 9001 : 2008 Sekolah Menengah Kejuruan (SMK) Kehutanan sejumlah 5 unit. 4)Dukungan manajemen dan pelaksanaan tugas teknis lainnya Badan Penyuluhan dan Pengembangan SDM Kehutanan Kegiatan ini memiliki output terselenggaranya tugas dan fungsi Badan Penyuluhan dan Pengembangan SDM secara efektif dan efisien baik di unit pusat maupun di unit daerah, dan menjadi bagian dalam mewujudkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pusat maupun di unit daerah, dan menjadi bagian dalam mewujudkan reformasi birokrasi dan tata kelola di lingkup Kementerian Kehutanan. Indikator kinerja yang hendak dicapai adalah : a.Tata kelola pemerintahan yang baik di lingkungan Badan Penyuluhan dan Pengembangan SDM Kehutanan sesuai kerangka reformasi birokrasi untuk menjamin kinerja yang optimal di 17 satker. b.Tertib administrasi pengelolaan keuangan dan BMN di lingkungan Badan Penyuluhan dan Pengembangan SDM Kehutanan dalam rangka mewujudkan opini laporan keuangan Kemenhut “wajar tanpa pengecualian” mulai laporan keuangan tahun 2011 sebanyak 7 satker. c.Terbentuknya 50 kerjasama kemitraan melalui peningkatan peran serta pelaku utama dan pelaku usaha dalam pemberdayaan masyarakat. d.Terbentuknya kelembagaan penyuluhan di 6 provinsi dan 100 kabupaten/kota. h.Program dukungan Manajemen dan Pelaksanaan tugas Teknis Lainn ya Sekretariat Jenderal Kementerian Kehutanan Tujuan Terwujudnya tata kelola administrasi penyelenggaraan kepemerintahan Kementerian Kehutanan secara efektif dan efisien. Outcome /hasil Meningkatnya tata kelola administrasi pemerintahan Kementerian Kehutana n secara efektif dan efisien, serta www.djpp.kemenkumham.go.id 2013 , No.347 6 mewujudkan reformasi birokrasi dan tata kelola. Indikator kinerja utama 1.Opini laporan keuangan Kementerian Kehutanan tahunan “wajar tanpa pengecualian” mulai laporan keuangan tahun 2011 sebanyak 1 judul per tahun. 2.Penge mbalian pinjaman/piutang sebanyak 69 unit perusahaan terselesaikan sebesar 80%. 3.Pencapaian sasaran strategis minimal 95% di akhir tahun 2014. 4.Terselesaikannya status pencatatan BMN eks Kantor Wilayah Kementerian Kehutanan di 15 provinsi. 5.Penanganan perkar a, pemulihan hal -hak negara bidang kehutanan minimal menang sebesar 80% di akhir tahun 2014. 6.Prasarat pengembangan kapasitas dan karir pegawai minimal terpenuhi 95%. 7.Meningkatnya citra positif Kemenhut sebesar 10% per tahun. 8.Standar produk dan jasa kehuta nan, pedoman pengelolaan lingkungan dan perubahan iklim 35 judul. 9.Kerjasama baru bilateral sebanyak 5 negara dan multipihak sebanyak 3 lembaga. 10.Tersusunnya perencanaan kehutanan 4 regional. 11.Penyaluran kredit pembangunan hutan tanaman industri (HTI), hutan tanaman Rakyat (HTR) dan hutan rakyat seluas 400.000 ha. Kegiatan -kegiatan 1)Koordinasi Perencanaan dan Evaluasi Kementerian Kehutanan, dengan output /keluaran berupa terselenggaranya koordinasi perencanaan dan evaluasi Kementerian Kehutanan secara baik dan mantap. Indikator kinerja utama untuk pelaksanaan kegiatan tersebut terdiri dari: a.Penyerapan anggaran meningkat minimal menjadi 90% diakhir tahun 2014. b.Pencapaian sasaran strategis minimal 95% di akhir tahun 2014. c.Model implementasi kebijakan kehutanan di 3 kabupaten. 2)Penyelenggaraan Administrasi dan Penataan Kepegawaian, dengan ouput /keluaran berupa terselenggaranya tertib dan pelayanan administrasi kepegawaian Kementerian Kehutanan. Indikator kinerja utama untuk pelaksanaan kegiatan tersebut www.djpp.kemenkumham.go.id 2013 , No.347 7 adalah: a.Pelay anan administrasi kepegawaian minimal 95% akurat dan tepat waktu. b.Prasarat pengembangan kapasitas dan karir pegawai minimal terpenuhi 95%. c.Data kepegawaian dalam SIMPEG minimal 98% sesuai dengan data yang dimiliki individu PNS. 3)Penyelenggaraan dan Pembinaa n Tata Hukum dan Organisasi Kementerian Kehutanan. Output /keluaran kegiatan dimaksud adalah mantapnya tata hukum dan organisasi di lingkup Kementerian Kehutanan, dengan indikator kinerja utama berupa: a.Penyusunan rancangan peraturan perundang - undangan lingk up Kemenhut minimal sebesar 75% di akhir tahun 2014. b.Pencapaian penelaahan hukum peraturan perundang -undangan lingkup Kemenhut minimal sebesar 80% di akhir tahun 2014. c.Penanganan perkara di bidang kehutanan minimal menang sebesar 80% di akhir tahun 2014. d.Pencapaian pembinaan kelembagaan dan ketatalaksanaan lingkup Kemenhut minimal sebesar 70% di akhir tahun 2014.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ketatalaksanaan lingkup Kemenhut minimal sebesar 70% di akhir tahun 2014. 4)Penyelenggaraan Administrasi Keuangan Kementerian Kehutanan, dengan output /keluaran berupa tertibnya pelaksanaan administrasi keuangan Kementerian Kehutanan. Indikator kinerja utama untuk pelaksanaan kegiatan tersebut adalah: a.Pengembalian pinjaman/piutang sebanyak 69 unit perusahaan terselesaikan KUKDAS, KUHR dan KUPA serta PSDH DR sebesar 80% b.Opini laporan k euangan Kementerian Kehutanan “wajar tanp a pengecualian” mulai laporan tahun 2011, sebanyak 5 judul (1 judul setiap tahun) c.Penerimaan Negara Bukan Pajak (PNBP) sebesar Rp. 13,75 Triliun. 5)Penyelenggaraan Ketatausahaan, Kerumahtanggaan dan Pengelolaan Perlengkapan Kementerian Kehutanan. Output /keluaran pelaksanaan kegiatan tersebut adalah tertibnya pelaksanaan tata usaha, rumah tangga dan pengelolaan barang milik negara (BMN) Kementerian Kehutanan, dengan indikator kinerja utama berupa : a.SIMAK BMN Kementerian Kehutanan akuntabel dan www.djpp.kemenkumham.go.id 2013 , No.347 8 tepat waktu s ebanyak 225 satuan kerja per tahun. b.Sertifikasi ahli pengadaan barang dan jasa bagi pejabat pembuat komitmen (PPK) dan panitia/pejabat pengadaan di Kementerian Kehutanan sebanyak 1.000 orang. c.Sertifikasi tanah milik Kementerian Kehutanan di 5 lokasi (Mang ala Wanabakti, Kanci, Cimanggis, Kramatjati, dan Rumpin). d.Terselesaikannya status pencatatan BMN eks Kantor Wilayah Kementerian Kehutanan di 15 provinsi. 6)Pembinaan Standardisasi, Pengelolaan Lingkungan dan Penanganan Perubahan Iklim Kehutanan. Output /kelu aran kegiatan tersebut adalah berkembangnya standardisasi produk, proses, dan kompetensi teknis di bidang kehutanan, peningkatan pengelolaan lingkungan dan penanganan perubahan iklim kehutanan. Indikator kinerja utama pencapaian output tersebut adalah : a.Standar produk dan jasa kehutanan, serta pedoman pengelolaan lingkungan dan perubahan iklim 35 judul. b.Sertifikasi pengelolaan hutan milik rakyat 15 unit. c.Rekomendasi kebijakan penanganan perubahan iklim kehutanan sebanyak 5 paket. 7)Pembinaan dan Koordinasi Ke rjasama Luar Negeri. Output /keluaran kegiatan dimaksud adalah meningkatnya peran dan posisi Indonesia di bidang kehutanan, sedangkan kinerja utama pencapaian ouput tersebut berupa: a.Partisipasi Indonesia dalam forum kerjasama internasional (bilateral, mult ilateral dan regional) di bidang kehutanan sebanyak 3 paket per tahun. b.Komitmen kerjasama internasional di bidang kehutanan (bilateral, multilater al, regional, dan multipihak) sebanyak 5 paket. c.Kerjasama baru bilateral sebanyak 5 negara dan multipihak seba nyak 3 lembaga. d.Laporan monitoring dan evaluasi kerjasama internasional (bilateral, multilateral dan regional) sebanyak 3 paket per tahun. 8)Penyiaran dan Penyebarluasan Informasi Pembangunan Kehutanan. Output /keluaran kegiatan tersebut adalah memperkuat pemahaman dan www.djpp.kemenkumham.go.id 2013 , No.347 9 komitmen masyarakat terhadap pembangunan kehutanan, dengan indikator kinerja utama berupa: a.Meningkatnya citra positif Kemen terian Ke hutanan sebesar 10% per tahun. b.Meningkatnya berita kegiatan pimpinan Kemen terian Ke hutanan sebesar 10% per tahun . c.Meningkatnya publikasi kebijakan program pembangunan kehutanan sebesar 10% per tahun. d.Hubungan dengan lembaga tinggi negara, pemerintah dan lembaga non pemerintah meningkat sebesar 10% per tahun. 9)Pengelolaan Keuangan, Penyaluran dan Pengembalian Dana Ber gulir Pembiayaan Pembangunan Kehutanan. Output /keluaran kegiatan tersebut adalah fasilitasi dan ketersediaan pembiayaan pembangunan kehutanan, dengan indikator kinerja utama berupa: a.Kredit pembangunan hutan tanaman (hutan tanaman industri, hutan tanaman ra kyat dan hutan rakyat) seluas 400.000 ha. b.Pemahaman terhadap skim pinjaman pembangunan hutan tanaman di 60 kabupaten tahun 2014. c.Peningkatan penguatan kelembagaan debitur di 15 kabupaten tahun 2014. 10)Pengendalian Pembangunan Kehutanan Regional I. Output /keluaran kegiatan dimaksud adalah terselenggaranya perencanaan kehutanan di regional I, dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kegiatan dimaksud adalah terselenggaranya perencanaan kehutanan di regional I, dengan Indikator Kinerja Utama Kegiatan Pengendalian Pembangunan Kehutanan Regional I adalah: a.Pelaksanaan Pembangunan Kehutanan di Regional I berjalan minimal 90%. b.Tersu sunnya Perencanaan Kehutanan di Regional I, 2 dokumen. c.RKTP di 10 Provinsi Selaras dengan RKTN di tingkat Regional. d.Rencana Jangka Panjang Pengelolaan KPH disahkan sebanyak 40 KPH. e.Organisasi KPH tertata di 40 KPH. f.Masalah Tenurial diselesaikan sebanyak 2 kasus. 11)Pengendalian Pembangunan Kehutanan Regional II. Output /keluaran kegiatan dimaksud adalah terselenggaranya perencanaan kehutanan di regional II, dengan Indikator Kinerja Utama Kegiatan Pengendalian Pembangunan Kehutanan Regional II adalah: www.djpp.kemenkumham.go.id 2013 , No.347 10 a.Pelaksan aan Pembangunan Kehutanan di Regional II berjalan minimal 90%. b.Tersusunnya Perencanaan Kehutanan di Regional II, 2 dokumen. c.RKTP di 9 provinsi selaras dengan RKTN di tingkat Regional. d.Rencana Jangka Panjang Pengelolaan KPH disahkan sebanyak 14 KPH. e.Organisasi KPH tertata di 14 KPH. f.Masalah Tenurial diselesaikan sebanyak 2 kasus. 12)Pengendalian Pembangunan Kehutanan Regional III. Output/keluaran kegiatan dimaksud adalah terselenggaranya perencanaan kehutanan di regional II, dengan Indikator Kinerja Utama K egiatan Pengendalian Pembangunan Kehutanan Regional II adalah: a.Pelaksanaan Pembangunan Kehutanan di Regional III berjalan minimal 90%. b.Tersusunnya Perencanaan Kehutanan di Regional III, 2 dokumen. c.RKTP di 4 provinsi selaras dengan RKTN di tingkat Regional. d.Rencana Jangka Panjang Pengelolaan KPH disahkan sebanyak 23 KPH. e.Organisasi KPH tertata di 23 KPH. f.Masalah Tenurial diselesaikan sebanyak 2 kasus. 13)Pengendalian Pembangunan Kehutanan Regional IV. Output /keluaran kegiatan dimaksud adalah terselenggaranya pe rencanaan kehutanan di regional II, dengan Indikator Kinerja Utama Kegiatan Pengendalian Pembangunan Kehutanan Regional II adalah: a.Pelaksanaan Pembangunan Kehutanan di Regional IV berjalan minimal 90%. b.Tersusunnya Perencanaan Kehutanan di Regional IV, 2 d okumen. c.RKTP di 10 provinsi selaras dengan RKTN di tingkat Regional. d.Rencana Jangka Panjang Pengelolaan KPH disahkan sebanyak 43 KPH. e.Organisasi KPH tertata di 43 KPH. f.Masalah Tenurial diselesaikan sebanyak 2 kasus. 14)Penataan Sarana dan Peralatan Kehutanan. Output/keluaran kegiatan tersebut adalah www.djpp.kemenkumham.go.id 2013 , No.347 11 terwujudnya peningkatan efektivitas pengelolaan sarana dan peralatan kehutanan guna mendukung pengelolaan hutan secara lestari, dengan Indikator Kinerja Utama Kegiatan Penataan Sarana dan Peralatan Kehutanan adalah : a.Pemetaan Sarana dan Peralatan Kehutanan selesai 25%. b.Optimalisasi Pengelolaan sarana dan peralatan kehutanan sebesar 50% . 2.Ketentuan Lampiran 1f diubah, sehingga berbunyi sebagai berikut : www.djpp.kemenkumham.go.id 2013 , No.347 12 www.djpp.kemenkumham.go.id 2013 , No.347 13 www.djpp.kemenkumham.go.id 2013 , No.347 14 www.djpp.kemenkumham.go.id 2013 , No.347 15 www.djpp.kemenkumham.go.id 2013 , No.347 16 www.djpp.kemenkumham.go.id 2013 , No.347 17 www.djpp.kemenkumham.go.id 2013 , No.347 18 www.djpp.kemenkumham.go.id 2013 , No.347 19 www.djpp.kemenkumham.go.id 2013 , No.347 20 www.djpp.kemenkumham.go.id 2013 , No.347 21 www.djpp.kemenkumham.go.id 2013 , No.347 22 www.djpp.kemenkumham.go.id 2013 , No.347 23 www.djpp.kemenkumham.go.id 2013 , No.347 24 www.djpp.kemenkumham.go.id 2013 , No.347 25 www.djpp.kemenkumham.go.id 2013 , No.347 26 www.djpp.kemenkumham.go.id 2013 , No.347 27 Pasal II Peraturan Menteri ini mu lai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Lemberan Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Februari 2013 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 28 Februari 2013 MENTERI HUKUM DAN HA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jakarta pada tanggal 28 Februari 2013 MENTERI HUKUM DAN HA K ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}