{
  "source": "downloaded_pdfs/bn347-2012.pdf",
  "processed_date": "2025-04-24T17:16:17.877181",
  "document_info": {
    "title": "BN 347-2012.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.347, 2012 KEMENTERIAN PERTAHANAN. Penetapan. Komando. Daerah Militer. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 11 TAHUN 2012 TENTANG PENCABUTAN KEPUTUSAN MENTERI PERTAHANAN KEAMANAN NOMOR KEP/012/VIII/1988 TENTANG PENETAPAN KOMANDO DAERAH MILITER SEBAGAI PENYELENGGARA TUGAS DAN FUNGSI DEPHANKAM DI DAERAH DAN SURAT KEPUTUSAN NOMOR SKEP/1357/VIII/ 1988 TENTANG POKOK-POKOK MEKANISME PELAKSANAAN PROGRAM DAN ANGGARAN DALAM RANGKA PENYELENGGARAAN TUGAS DAN FUNGSI DEPHANKAM DI DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa Keputusan Menteri Pertahanan Keamanan Nomor Kep/012/VIII/1988 tanggal 31 Agustus 1988 tentang Penetapan Komando Daerah Militer Sebagai Penyelenggara Tugas Dan Fungsi Dephankam Di Daerah, sudah tidak sesuai lagi dengan perkembangan politik dan hukum, yang menuntut peran Komando Daerah Militer sebagai pengemban profesionalitas alat negara di bidang pertahanan tidak tumpang tindih dengan tugas pemerintahan di bidang pertahanan yang menjadi kewenangan Kementerian Pertahanan; b. bahwa Surat Keputusan Menteri Pertahanan Keamanan Nomor Skep/1357/VIII/1988 tanggal 31 Agustus 1988 tentang Pokok-Pokok Mekanisme Pelaksanaan Program dan Anggaran dalam rangka www.djpp.depkumham.go.id 2012, No.347 2 penyelenggaraan Tugas dan Fungsi Dephankam di Daerah, sudah tidak sesuai lagi dengan Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Pencabutan Keputusan Menteri Pertahanan Keamanan Nomor Kep/012/VIII/1988 tanggal 31 Agustus 1988 tentang Penetapan Komando Daerah Militer Sebagai Penyelenggara Tugas dan Fungsi Dephankam di Daerah dan Surat Keputusan Menteri Pertahanan Keamanan Nomor Skep/1357/VIII/1988 tanggal 31 Agustus 1988 tentang Pokok-Pokok Mekanisme Pelaksanaan Program dan Anggaran Dalam Rangka Penyelenggaraan Tugas Dan Fungsi Dephankam di Daerah; Mengingat : a. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); b. Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PENCABUTAN KEPUTUSAN MENTERI PERTAHANAN KEAMANAN NOMOR KEP/012/VIII/1988 TANGGAL 31 AGUSTUS 1988 TENTANG PENETAPAN KOMANDO DAERAH MILITER SEBAGAI PENYELENGGARA TUGAS DAN FUNGSI DEPHANKAM DI DAERAH DAN SURAT KEPUTUSAN MENTERI PERTAHANAN KEAMANAN NOMOR SKEP/1357/VIII/1988 TANGGAL 31 AGUSTUS 1988 TENTANG POKOK-POKOK MEKANISME PELAKSANAAN PROGRAM DAN ANGGARAN DALAM RANGKA PENYELENGGARAAN TUGAS DAN FUNGSI DEPHANKAM DI DAERAH. Pasal 1 Keputusan Menteri Pertahanan Keamanan Nomor Kep/012/VIII/1988 tanggal 31 Agustus 1988 tentang Penetapan Komando Daerah Militer Sebagai Penyelenggara Tugas dan Fungsi Dephankam di Daerah dan Surat www.djpp.depkumham.go.id 2012, No.347 3 Keputusan Menteri Pertahanan Keamanan Nomor Skep/1357/VIII/1988 tanggal 31 Agustus 1988 tentang Pokok-Pokok Mekanisme Pelaksanaan Program dan Anggaran dalam rangka Penyelenggaraan Tugas dan Fungsi Dephankam di Daerah, dicabut dan dinyatakan tidak berlaku. Pasal 2 Pada saat Peraturan Menteri ini mulai berlaku, sebelum terbentuk dan/atau belum dapat beroperasinya Kantor Pertahanan di daerah, tugas dan fungsi Kantor Pertahanan dilaksanakan dan dikendalikan oleh Desk Pengendali Pusat Kantor Pertahanan. Pasal 3 Peraturan Menteri Pertahanan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Maret 2012 MENTERI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia. Ditetapkan di Jakarta pada tanggal 13 Maret 2012 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggak 27 Maret 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}