{
  "source": "downloaded_pdfs/bn349-2013.pdf",
  "processed_date": "2025-04-24T17:11:21.307422",
  "document_info": {
    "title": "BN 349-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.349, 2013 KEMENTERIAN KEHUTANAN. Pelimpahan Kewenangan. Sebagian. Pengguna Anggaran/Barang. Provinsi. Kepala UPT. Perubahan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P 17/MENHUT-II/2013 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.49/MENHUT-II/2007 TENTANG PELIMPAHAN SEBAGIAN KEWENANGAN MENTERI KEHUTANAN SEBAGAI PENGGUNA ANGGARAN/BARANG DI PROVINSI KEPADA KEPALA UNIT PELAKSANA TEKNIS YANG DITUNJUK SELAKU KOORDINATOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa telah ditetapkan Peraturan Menteri Kehutanan Nomor P.49/Menhut-II/2007 tentang Pelimpahan Sebagian Kewenangan Menteri Kehutanan sebagai Pengguna Anggaran/Barang di Provinsi Kepada Kepala Unit Pelaksana Teknis yang Ditunjuk Selaku Koordinator, sebagaimana telah diubah beberapa kali dan terakhir dengan Peraturan Menteri Kehutanan Nomor P.11/Menhut-II/2010; b. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 190/PMK.05/2012, Pasal 5 Ayat (1) huruf a dan Pasal 22 ayat (1), Menteri/Pimpinan lembaga selaku Pengguna Anggaran berwenang menunjuk Kepala Satuan Kerja sebagai Kuasa Pengguna Anggaran dan Menteri/Pimpinan Lembaga mengangkat Bendahara Pengeluaran di setiap satuan kerja; www.djpp.kemenkumham.go.id 2013, No.349 2 c. bahwa dalam rangka penyegaran dan kelancaran pelaksanaan APBN pada Unit Pelaksana Teknis, maka perlu adanya pergantian bergilir Kepala Unit Pelaksana Teknis sebagai Koordinator Pengguna Anggaran/Barang di Pemerintahan Provinsi; d. bahwa sehubungan dengan hal tersebut di atas, perlu menetapkan Peraturan Menteri Kehutanan tentang Perubahan Keempat Atas Peraturan Menteri Kehutanan Nomor P.49/Menhut-II/2007 Tentang Pelimpahan Sebagian Kewenangan Menteri Kehutanan Sebagai Pengguna Anggaran/Barang di Provinsi Kepada Kepala Unit Pelaksana Teknis yang Ditunjuk Selaku Koordinator; Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 1 Tahun 2004 tentang Perubahan Atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Undang–Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang–Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang–Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggungjawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang–Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4502); www.djpp.kemenkumham.go.id 2013, No.349 3 6. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara, sebagaimana telah diubah beberapa kali terakhir dengan Keputusan Presiden Nomor 72 Tahun 2004; 7. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 8. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 70 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 155, Tambahan Lembaran Negara Republik Indonesia Nomor 5334); 9. Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tambahan Lembaran Negara Republik Indonesia Nomor 5334); 9. Peraturan Menteri Keuangan Nomor 190/PMK.06/2012 tentang Tata Cara Pembayaran Dalam Rangka Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 10. Peraturan Menteri Kehutanan Nomor P.49/Menhut_II/2007 tentang Pelimpahan Sebagian Kewenangan Menteri Kehutanan sebagai Pengguna Anggaran/Barang di Provinsi Kepada Kepala Unit Pelaksana Teknis yang Ditunjuk Selaku Koordinator sebagaimana telah diubah beberapa kali dan terakhir dengan Peraturan Menteri Kehutanan Nomor P.11/Menhut-II/2010 (Berita Negara Republik Indonesia Tahun 2010 Nomor 91); 11. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut- II/2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 779); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.49/MENHUT-II/2007 TENTANG PELIMPAHAN SEBAGIAN KEWENANGAN MENTERI KEHUTANAN SEBAGAI PENGGUNA ANGGARAN/BARANG DI PROVINSI KEPADA KEPALA UNIT PELAKSANA TEKNIS YANG DITUNJUK SELAKU KOORDINATOR. www.djpp.kemenkumham.go.id 2013, No.349 4 Pasal I Beberapa ketentuan dalam Peraturan Menteri Kehutanan Nomor P.49/Menhut-II/2007 tentang Pelimpahan Sebagian Kewenangan Menteri Kehutanan Sebagai Pengguna Anggaran/Barang di Provinsi Kepada Kepala Unit Pelaksana Teknis yang Ditunjuk Selaku Koordinator, sebagaimana telah diubah beberapa kali dan terakhir dengan Peraturan Menteri Kehutanan Nomor P.11/Menhut-II/2010 (Berita Negara Republik Indonesia Tahun 2010 Nomor 91), diubah sebagai berikut : 1. Ketentuan Pasal 2 diubah dan ditambah 1 (satu) ayat baru yakni ayat (2), sehingga keseluruhan Pasal 2 berbunyi sebagai berikut : Pasal 2 (1) Untuk melaksanakan sebagian kewenangan Menteri sebagai pengguna anggaran/barang di Pemerintah Propinsi, ditunjuk : 1. Kepala Balai Konservasi Sumber Daya Alam Aceh Nangroe Darussalam sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Aceh Nangroe Darussalam. 2. Kepala Balai Besar Konservasi Sumber Daya Alam Propinsi Sumatera Utara sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Sumatera Utara. 3. Kepala Balai Konservasi Sumber Daya Alam Propinsi Sumatera Barat sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Sumatera Barat. 4. Kepala Balai Besar Konservasi Sumber Daya Alam Propinsi Riau sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Riau. 5. Kepala Balai Pemantauan Pemanfaatan Hutan Produksi Wilayah IV sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Jambi. 6. Kepala Balai Konservasi Sumber Daya Alam Propinsi Bengkulu sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Bengkulu. 7. Kepala Balai Penelitian Kehutanan Palembang sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Sumatera Selatan. 8. Kepala Balai Konservasi Sumber Daya Alam Propinsi Lampung sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Lampung. 9. Kepala Balai Pemantauan Pemanfaatan Hutan Produksi Wilayah VII sebagai koordinator bidang penggunaan anggaran/barang di Propinsi DKI Jakarta . www.djpp.kemenkumham.go.id 2013, No.349 5 10. Kepala Balai Besar Konservasi Sumber Daya Alam Propinsi Jawa Barat sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Jawa Barat. 11. Kepala Balai Taman Nasional Ujung Kulon Propinsi Banten sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Banten. 12. Kepala Balai Konservasi Sumber Daya Alam Propinsi Jawa Tengah sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Jawa Tengah. 13. Kepala Balai Besar Penelitian Bioteknologi dan Pemulian Tanaman Hutan Propinsi D.I. Yogyakarta sebagai koordinator bidang penggunaan anggaran/barang di Propinsi D.I. Yogyakarta. 14. Kepala Balai Besar Konservasi Sumber Daya Alam Propinsi Jawa Timur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kepala Balai Besar Konservasi Sumber Daya Alam Propinsi Jawa Timur sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Jawa Timur. 15. Kepala Balai Pemantapan Kawasan Hutan Wilayah VIII sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Bali. 16. Kepala Balai Penelitian Kehutanan Mataram sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Nusa Tenggara Barat. 17. Kepala Balai Besar Konservasi Sumber Daya Alam Propinsi Nusa Tenggara Timur sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Nusa Tenggara Timur. 18. Kepala Balai Konservasi Sumber Daya Alam Propinsi Kalimantan Barat sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Kalimantan Barat. 19. Kepala Balai Pemantauan Pemanfaatan Hutan Produksi Wilayah XII sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Kalimantan Tengah. 20. Kepala Balai Pemantapan Kawasan Hutan Wilayah V sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Kalimantan Selatan. 21. Kepala Balai Besar Penelitian Dipterokarpa Propinsi Kalimantan Timur sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Kalimantan Timur. 22. Kepala Balai Penelitian Kehutanan Manado sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Sulawesi Utara. 23. Kepala Balai Pemantapan Kawasan Hutan Wilayah XV sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Gorontalo. www.djpp.kemenkumham.go.id 2013, No.349 6 24. Kepala Balai Besar Taman Nasional Lore Lindu sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Sulawesi Tengah. 25. Kepala Balai Taman Nasional Taka Bone Rate sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Sulawesi Selatan. 26. Kepala Balai Konservasi Sumber Daya Alam Propinsi Sulawesi Tenggara sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Sulawesi Tenggara. 27. Kepala Balai Pemantauan Pemanfaatan Hutan Produksi Wilayah XVI sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Maluku. 28. Kepala Balai Besar Konservasi Sumber Daya Alam Propinsi Papua sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Papua. 29. Kepala Balai Besar Taman Nasional Teluk Cendrawasih sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Papua Barat. 30. Kepala Balai Pemantapan Kawasan Hutan Wilayah XIII sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Bangka Belitung. 31. Kepala Balai Pemantapan Kawasan Hutan Wilayah XII sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Kepulauan Riau. 32. Kepala Balai Pengelolaan DAS Lariang Mamosa sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Sulawesi Barat. 33. Kepala Balai Pengelolaan DAS Ake Malamo sebagai koordinator bidang penggunaan anggaran/barang di Propinsi Maluku Utara. (2) Penunjukan Kepala Unit Pelaksana Teknis sebagai koordinator bidang pengguna anggaran/barang di Pemerintahan Propinsi dilakukan secara bergilir 3 (tiga) tahun sekali. 2. Ketentuan Pasal 3 diubah, sehingga berbunyi sebagai berikut : Pasal 3 Sebagian kewenangan Menteri sebagai pengguna anggaran/barang di Provinsi yang dilimpahkan kepada Koordinator, meliputi : a. Penetapan Kuasa Pengguna Anggaran/Barang, Bendahara Penerimaan, Bendahara Pengeluaran dan Bendahara Pengeluaran Pembantu. b. Penetapan Kuasa Pengguna Angaran/Barang dan Bendahara Pengeluaran atas pelaksanaan tugas pembantuan. www.djpp.kemenkumham.go.id 2013, No.349 7 3. Diantara Pasal 3 dan Pasal 4 disisipkan 2 (dua) Pasal baru yakni Pasal 3A dan Pasal 3B, sehingga berbunyi sebagai berikut : Pasal 3A (1) Penetapan Kuasa Pengguna Anggaran/Barang, Bendahara Penerimaan, Bendahara Pengeluaran dan Bendahara Pengeluaran Pembantu tidak terikat periode tahun anggaran. (2) Dalam hal terjadi pergantian jabatan kepala satuan kerja, setelah serah terima jabatan pejabat kepala satuan kerja yang baru langsung menjabat sebagai Kuasa Pengguna Anggaran/Barang. Pasal 3B (1) Melimpahkan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menjabat sebagai Kuasa Pengguna Anggaran/Barang. Pasal 3B (1) Melimpahkan kepada Kuasa Pengguna Anggaran untuk menetapkan Pejabat Pembuat Komitmen (PPK) dan Pejabat Penanda Tangan SPM (PP-SPM). (2) Dalam hal tidak terdapat perubahan pejabat yang ditetapkan sebagai PPK dan/atau PP-SPM pada saat pergantian periode tahun anggaran, penetapan PPK dan/atau PP-SPM tahun yang lalu masih tetap berlaku. Pasal II Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Kehutanan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Februari 2013 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 28 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}