{
  "source": "downloaded_pdfs/bn347-2017.pdf",
  "processed_date": "2025-04-22T19:33:53.319475",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.347, 2017 KEMENKEU. Tarif Bea Masuk. Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMO R 31/PMK.010/2017 TENTANG PENETAPAN TARIF BEA MASUK DENGAN SKEMA USER SPECIFIC DUTY FREE SCHEME DALAM RANGKA PERSETUJUAN ANTARA REPUBLIK INDONESIA DAN JEPANG MENGENAI SUATU KEMITRAAN EKONOMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK I NDONESIA, Menimbang : a. bahwa dalam rangka kerjasama ekonomi antara Pemerintah Indonesia dan Pemerintah Jepang , telah ditetapkan Framework Agreement yang telah diratifikasi oleh Pemerintah Republik Indonesia berdasarkan Peraturan Presiden Nomor 36 Tahun 2008 tentang Pengesahan Agreement between the Republic of Indonesia and Japan for an Economic Partnership (Persetujuan antara Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi); b. bahwa dalam rangka melaksanakan kerjasama sebagaimana tersebut d alam huruf a serta berdasarkan kekhususan Section 3 Notes for Schedule of Indonesia Note 2 in section 1 of Part 3 of Annex 1 referred to in Chapter 2 in Basic Agreement yang mengatur mengenai User Specific Duty Free Scheme , perlu menetapkan tarif bea masuk dalam rangka User Specific Duty Free Scheme ; c. bahwa sehubungan dengan pemberlakuan ketentuan mengenai sistem klasifikasi barang berdasarkan www.peraturan.go.id 2017, No.347 -2- Harmonized System 2017 dan ASEAN Harmonised Tariff Nomenclature 2017 , perlu melakukan penyesuaian terhadap komitmen Indonesia berdasarkan Harmonized System 2017 dan ASEAN Harmonised Tariff Nomenclature 2017 dalam Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, serta untuk melaksanakan ketentuan Pasal 13 ayat ( 2) Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang - Undang Nomor 17 tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepab eanan , perlu menetapkan Peraturan Menteri Keuangan tentang Penetapan Tarif Bea Masuk dengan Skema User Specific Duty Free Scheme dalam rangka Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi; Mengingat : Undang -Undang Nomo r 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN TARIF BEA MASUK DENGAN SKEMA USER SPE CIFIC DUTY FREE SCHEME DALAM RANGKA PERSETUJUAN ANTARA REPUBLIK INDONESIA DAN JEPANG MENGENAI SUATU KEMITRAAN EKONOMI . www.peraturan.go.id 2017, No.347 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. User Specific Duty Free Scheme yang selanjutnya disingkat USDFS adalah penet apan tarif bea masuk yang diberikan khusus kepada User dalam rangka Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi atau disebut dengan Indonesia Japan Economic Partnership Agreement . 2. User adalah badan usaha yang berbadan hukum di Indonesia yang layak mendapatkan fasilitas USDFS sesuai dengan Surat Keterangan Verifikasi Industri -USDFS yang diterbitkan oleh surveyor yang ditunjuk oleh menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Industri -USDFS yang diterbitkan oleh surveyor yang ditunjuk oleh menteri yang menangani urusan pemerintahan di bidang perindustrian. 3. Surat Keterangan Verifi kasi Industri -USDFS yang selanjutnya disingkat SKVI -USDFS adalah hasil verifikasi industri yang dilakukan oleh surveyor yang ditunjuk oleh menteri yang menangani urusan pemerintahan di bidang perindustrian terhadap badan usaha yang berbadan hukum di Indone sia yang mengajukan permohonan untuk ditetapkan sebagai User dan memuat rencana impor barang selama 12 (dua belas) bulan . 4. Kantor Pabean adalah kantor dalam lingkungan Direktorat Jenderal Bea dan Cukai tempat dipenuhinya kewajiban kepabeanan berdasarkan Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan . Pasal 2 (1) Menetapkan tarif bea masuk sebesar 0% (nol persen) terhadap barang impor dari Jepang dengan skema USDFS dalam rangka Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi, sebagaimana tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.347 -4- (2) Importasi barang impor sebagaimana dimaksud pada ayat (1) dilakukan oleh User yang telah mendapatkan fasilitas USDFS sesuai dengan SKVI -USDFS yang diterbitkan oleh surveyor . Pasal 3 (1) Untuk dapat menggunakan tarif bea masuk sebagaimana dimaksud dalam Pasal 2 (ayat 1) , User mengajukan permohonan kepada Direktur Jenderal Bea dan Cukai. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilampiri dengan SKVI -USDFS yang telah disetujui dan ditandasahkan oleh menteri yang menangani urusan pemerintahan di bidang perindustrian. Pasal 4 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 3 ayat (1) , Direktur Jenderal Bea dan Cukai atas nama Menteri Keuangan memberikan keputusan dalam jangka waktu paling lambat 5 (lima) hari kerja terhitung sejak tanggal diterimanya permohonan secara lengkap. (2) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) diterima, Direktur Jenderal Bea dan Cukai atas nama Menteri Keuangan menerbitkan Keputusan Menteri Keuangan mengenai penggunaan tarif bea masuk dalam rangka USDF S kepada User. (3) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) ditolak , Direktur Jenderal Bea dan Cukai atas nama Menteri Keuangan menerbitkan surat pemberitahuan penolakan dengan disertai alasan penolakan. Pasal 5 (1) Importasi barang dalam rangka USDFS dilaksanakan sesuai dengan tata laksana kepabeanan di bidang impor dan harus dilampiri dengan dokumen -dokumen sebagai berikut: www.peraturan.go.id 2017, No.347 -5- a. fotokopi Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 4 ayat (2); dan b. lembar asli Surat Keterangan Asal ( Form JIEPA) yang diterbitkan oleh instansi yang berwenang di Jepang. (2) User harus mencantumkan pada dokumen pemberitahuan pabean impor berupa: a. kode fasilitas 60; b. nomor dan tanggal Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 4 ayat (2); dan c. nomor r eferensi dan tanggal Form JIEPA. (3) Tata cara penelitian Surat Keterangan Asal ( Form JIEPA) sebagaimana dimaksud pada ayat (1) huruf b , dilaksanakan sesuai dengan Peraturan Menteri Keuangan yang mengatur mengenai tata cara pengenaan tarif bea masuk dalam rang ka perjanjian atau kesepakatan internasional . Pasal 6 (1) Pejabat bea dan cukai melakukan penelitian terhadap kesesuaian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6 (1) Pejabat bea dan cukai melakukan penelitian terhadap kesesuaian antara jumlah, jenis dan/atau spesifikasi barang yang diimpor dengan jumlah, jenis dan/atau spesifikasi barang yang tercantum dalam Keput usan Menteri Keuangan mengenai penggunaan tarif bea masuk dalam rangka USDFS. (2) Dalam hal terdapat perbedaan antara jenis dan/atau spesifikasi barang yang diimpor dengan jenis dan/atau spesifikasi barang yang tercantum dalam Keputusan Menteri Keuangan mengen ai penggunaan tarif bea masuk dalam rangka USDFS , atas barang impor tersebut dipungut bea masuk berdasarkan tarif bea masuk sebagaimana tercantum dalam Peraturan Menteri Keuangan yang mengatur mengenai penetapan tarif bea masuk dalam rangka persetujuan ant ara Republik Indonesia dan Jepang mengenai suatu kemitraan ekonomi. (3) Dalam hal terdapat kelebihan jumlah barang yang diimpor dan jenis barang yang lebih jumlah tersebut www.peraturan.go.id 2017, No.347 -6- tercantum dalam Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 4 ayat (2) , atas barang impor tersebut dipungut bea masuk berdasarkan tarif bea masuk sebagaimana tercantum dalam Peraturan Menteri Keuangan yang mengatur mengenai penetapan tarif bea masuk dalam rangka persetujuan antara Republik Indonesia dan Jepang mengenai suatu kemitraan ekonomi. Pasal 7 (1) Barang impor dalam rangka USDFS sebagaimana dimaksud dalam Pasal 2 ayat (1) harus digunakan seluruhnya untuk kegiatan produksi oleh User yang bersangkutan . (2) Dalam hal barang sebagaimana dimaksud pada ayat (1) tidak digunakan selu ruhnya oleh User yang bersangkutan atas barang yang tidak digunakan oleh User tersebut , wajib dibayar bea masuknya berdasarkan tarif yang berlaku umum (MFN). (3) Barang yang tidak digunakan untuk kegiatan produksi dan akan dipindahtangankan harus mendapatkan persetujuan dari menteri yang menangani urusan pemerintahan di bidang perindustrian. Pasal 8 User wajib melakukan pencatatan dan pemisahan terhadap sediaan barang yang di impor berdasarkan skema USDFS sesuai dengan dokumen impor. Pasal 9 Dalam hal ditemu kan adanya pelanggaran ketentuan di bidang kepabeanan, User bertanggung jawab atas bea masuk yang terutang berdasarkan tarif bea masuk yang berlaku secara umum dan dikenakan sanksi sesuai dengan peraturan perundang -undangan. www.peraturan.go.id 2017, No.347 -7- Pasal 10 Ketentuan dalam Perat uran Menteri ini dievaluasi secara berkala berdasarkan masukan menteri yang menangani urusan pemerintahan di bidang perindustrian. Pasal 11 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 96/PMK.011/2008 tentang Penetapan T arif Bea Masuk Dengan Skema User Specific Duty Free Scheme (USDFS) dalam rangka Persetujuan antara Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 31/PMK.011/2010 tentang Perub ahan atas Peraturan Menteri Keuangan Nomor 96/PMK.011/2008 tentang Penetapan Tarif Bea Masuk Dengan Skema User Specific Duty Free Scheme (USDFS) dalam rangka Persetujuan antara Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi (Berita Negara R epublik Indonesia Tahun 2010 Nomor 83), dicabut dan dinyatakan tidak berlaku. Pasal 1 2 Peraturan Menteri ini mulai berlaku pada tanggal 1 Maret 2017. www.peraturan.go.id 2017, No.347 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Februari 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 27 Februari 2017 DIREKTUR",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INDRAWATI Diundangkan di Jakarta pada tanggal 27 Februari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}