{
  "source": "downloaded_pdfs/bn351-2010.pdf",
  "processed_date": "2025-04-24T17:28:12.100729",
  "document_info": {
    "title": "BN 351-2010.doc"
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.351, 2010 KEMENTERIAN NEGARA PERUMAHAN. RAKYAT. Tata Naskah Dinas. Pedoman. PERATURAN MENTERI NEGARA PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 07 TAHUN 2010 TENTANG TATA NASKAH DINAS KEMENTERIAN PERUMAHAN RAKYAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung kelancaran tertib administrasi umum, dan penyeragaman sistem administrasi dalam penyelenggaraan naskah dinas perlu menyusun Tata Naskah Dinas; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Negara Perumahan Rakyat Tentang Tata Naskah Dinas Kementerian Perumahan Rakyat. Mengingat : 1. Undang-Undang Republik Indonesia Nomor 43 Tahun 2009 Tentang Kearsipan; (Lembaran Negara RI Tahun 2009 Nomor 152 dan tambahan Lembaran Negara RI Nomor 5071); 2. Peraturan Presiden RI Nomor 47 Tahun 2009 Tentang Pembentukan dan Organisasi Kementerian Negara; www.djpp.depkumham.go.id 2010, No.351 2 3. Peraturan Presiden RI Nomor 24 Tahun 2010 Tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 4. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 Tentang Pembentukan Kabinet Indonesia Bersatu II Periode 2009-2014; 5. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor 22 Tahun 2008 Tentang Pedoman Umum Tata Naskah Dinas; 6. Peraturan Menteri Negara Perumahan Rakyat Nomor 01/PERMEN/M/2008 Tentang Organisasi dan Tata Kerja Kementerian Negara Perumahan Rakyat; 7. Peraturan Menteri Negara Perumahan Rakyat Nomor 02/PERMEN/M/2008 Tentang Perubahan Peraturan Menteri Negara Perumahan Rakyat Nomor 01/PERMEN/M/2008 Tentang Organisasi dan Tata Kerja Kementerian Negara Perumahan Rakyat. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI NEGARA PERUMAHAN RAKYAT TENTANG TATA NASKAH DINAS KEMENTERIAN PERUMAHAN RAKYAT BAB I PENGERTIAN UMUM Pasal 1 Pengertian Umum dalam Peraturan Menteri ini meliputi hal-hal sebagai berikut 1. Administrasi umum adalah rangkaian kegiatan administrasi yang meliputi tata naskah dinas, distribusi, formulir, media komunikasi, penamaan lembaga, singkatan dan akronim, kearsipan dan tata ruang perkantoran. 2. Buku agenda adalah suatu buku yang berfungsi untuk mencatat dan pemberian nomor registrasi, kode klasifikasi, klasifikasi khusus untuk naskah dinas keluar maupun naskah dinas masuk. 3. Disposisi adalah catatan yang berisi perintah atau permintaan atau informasi dari pimpinan dalam rangka proses penyelenggaraan suatu naskah. Lembar www.djpp.depkumham.go.id 2010, No.351 3 disposisi adalah formulir untuk menulis perintah, arahan atau rekomendasi Menteri/pimpinan unit kerja/pimpinan satuan kerja. 4. Formulir konsep naskah dinas adalah formulir yang digunakan untuk menyusun suatu konsep naskah dinas pengaturan, naskah dinas penetapan dan naskah dinas korespondensi penting. 5. Kode surat sangat rahasia disingkat (SR), adalah tingkat keamanan isi surat dinas yang sangat erat hubungannya dengan keamanan dan keselamatan negara. Jika disiarkan secara tidak syah atau jatuh ke tangan yang tidak berhak, akan membahayakan keamanan dan keselamatan negara. 6. Kode surat rahasia disingkat (R), tingkat keamanan isi surat dinas yang berhubungan erat dengan keamanan dan keselamatan negara. Jika disiarkan secara tidak syah atau jatuh ketangan yang tidak berhak akan merugikan negara. 7. Kode surat biasa disingkat (B), tingkat keamanan isi surat dinas yang tidak termasuk dalam angka 5 dan 6, namun tidak berarti bahwa isi surat dinas tersebut dapat disampaikan kepada yang tidak berhak mengetahuinya. 8. Komunikasi intern adalah tata hubungan dalam penyampaian informasi kedinasan yang dilakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "intern adalah tata hubungan dalam penyampaian informasi kedinasan yang dilakukan antar unit kerja secara vertikal dan horizontal di lingkungan Kementerian Perumahan Rakyat. 9. Komunikasi ekstern adalah tata hubungan penyampaian informasi kedinasan yang dilakukan oleh pejabat Kementerian Perumahan Rakyat dengan pihak lain di luar Kementerian Perumahan Rakyat. 10. Kop naskah dinas adalah bagian teratas dari naskah dinas yang mencantumkan lambang negara atau logo, nama, alamat dan nomor telepon Kementerian Perumahan Rakyat. 11. Kop sampul naskah dinas adalah bagian teratas dari sampul naskah dinas yang mencantumkan lambang negara atau logo, nama, alamat dan nomor telepon Kementerian Perumahan Rakyat. 12. Konsep naskah dinas adalah rancangan naskah dinas yang akan dibuat dan mendapatkan persetujuan serta ditandatangani oleh pejabat yang berwenang. 13. Kewenangan penandatanganan naskah dinas adalah hak dan kewajiban yang ada pada pejabat untuk menandatangani naskah dinas sesuai dengan tugas dan tanggung jawab yang melekat pada jabatannya. www.djpp.depkumham.go.id 2010, No.351 4 14. Lembar pengantar adalah formulir yang berisi catatan tentang identitas naskah yang didistribusikan di lingkungan Kementerian Perumahan Rakyat maupun yang akan dikirim keluar Kementerian Perumahan Rakyat. 15. Lampiran adalah keterangan tambahan yang tidak dapat ditempatkan dalam uraian naskah dinas karena akan mengganggu dalam menguraikannya. 16. Naskah dinas adalah semua informasi tertulis sebagai alat komunikasi kedinasan yang dikeluarkan oleh pejabat yang berwenang di lingkungan Kementerian dalam rangka penyelenggaraan tugas pemerintahan dan pembangunan. 17. Pelaksana pengolah adalah pejabat yang diberikan tugas langsung untuk mengolah informasi yang terkadung dalam surat/naskah untuk ditindaklanjuti sesuai disposisi pimpinan. 18. Satuan kerja adalah satuan organisasi kerja di lingkungan Kementerian Perumahan Rakyat yang terdiri dari Satuan Kerja 1 dan Satuan Kerja 2 yang menyelenggarakan tugas pengelolaan dan pelaksanaan Anggaran Pendapatan dan Belanja Negara. Satuan kerja 1 adalah Satuan Kerja yang secara struktural bertanggungjawab langsung kepada Menteri Negara Perumahan Rakyat. Satuan Kerja 2 adalah Satuan Kerja yang secara struktural bertanggungjawab kepada masing-masing pimpinan Unit Kerja Eselon I. 19. Surat dinas adalah naskah dinas pelaksanaan tugas pejabat dalam menyampaikan informasi kedinasan berupa pemberitahuan, pernyataan, permintaan, penyampaian naskah dinas atau barang, atau hal kedinasan lainnya kepada pihak lain di luar Kementerian. 20. Stempel dinas adalah stempel yang dibubuhkan pada naskah dinas sebagai tanda pengesahan naskah dinas. 21. Stempel jabatan adalah stempel yang berisi lambang negara dan nama jabatan Menteri Negara Perumahan Rakyat, yang digunakan untuk pengesahan naskah dinas yang ditandatangani oleh Menteri Negara Perumahan Rakyat. 22. Stempel Kementerian Perumahan Rakyat adalah stempel yang berisi tulisan nama dan logo Kementerian Perumahan Rakyat yang digunakan untuk pengesahan naskah dinas yang ditandatangani oleh pejabat Kementerian Perumahan Rakyat baik atas nama Menteri dan atau atas wewenang jabatannya masing-masing. www.djpp.depkumham.go.id 2010, No.351 5 23. Stempel Unit Kerja adalah stempel Unit Kerja Pelaksana Teknis (Pusat) di lingkungan Kementerian Perumahan Rakyat. 24. Stempel Satuan Kerja adalah stempel organisasi Satuan Kerja 1 dan Satuan Kerja 2 di lingkungan Kementerian Perumahan Rakyat. 25. Tata naskah dinas elektronik yang selanjutnya disingkat TNDE adalah pengelolaan informasi tertulis yang mencakup pengaturan jenis, format, penyiapan, pengamanan, distribusi dan penyimpanan melalui media elektronik guna mendukung kelancaran komunikasi kedinasan. 26. Tata Usaha Pengolah adalah pejabat/petugas tata usaha yang diberi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "26. Tata Usaha Pengolah adalah pejabat/petugas tata usaha yang diberi tugas langsung untuk membantu proses penyelesaian tindak lanjut surat/naskah sesuai disposisi pimpinan. 27. Unit Pengolah adalah Unit Kerja yang diberikan tugas untuk melakukan pengolahan informasi yang terkadung dalam surat/naskah untuk ditindaklanjuti sesuai disposisi pimpinan. 28. Unit kerja adalah unit organisasi kerja struktural di lingkungan Kementerian Perumahan Rakyat yang terdiri dari unit kerja eselon I sampai dengan unit kerja eselon IV yang menyelenggarakan tugas pokok dan fungsi masing- masing unit kerja struktural. BAB II ASAS-ASAS TATA NASKAH DINAS Pasal 2 Asas-asas yang harus diperhatikan dalam tata naskah dinas adalah sebagai berikut (1) Asas efektif dan efisien bahwa penyelenggaraan tata naskah dinas perlu dilakukan secara efektif dan efisien dalam penulisan, penggunaan ruang atau lembar naskah dinas, spesifikasi informasi serta dalam penggunaan bahasa Indonesia yang baik, benar dan lugas. (2) Asas pembakuan, bahwa naskah dinas diproses dan disusun menurut tata cara serta bentuk-bentuk yang telah dibakukan. (3) Asas pertanggungjawaban, bahwa penyelenggaraan tata naskah dinas dapat dipertanggungjawabkan dari segi isi, format, prosedur, kearsipan, kewenangan dan keabsahan. (4) Asas kecepatan dan ketepatan bahwa untuk mendukung kelancaran tugas dan fungsi satuan kerja atau satuan organisasi, tata naskah dinas harus dapat www.djpp.depkumham.go.id 2010, No.351 6 diselesaikan tepat waktu, tepat sasaran, antara lain dilihat dari redaksional, kemudahan prosedur, kecepatan penyampaian dan distribusi. (5) Asas keterkaitan, bahwa penyelenggaraan tata naskah dinas terkait dengan administrasi umum dan unsur administrasi umum lainnya. (6) Asas keamanan, bahwa tata naskah dinas harus aman secara fisik dan substansi (isi) mulai dari penyusunan, klasifikasi, penyampaian kepada yang berhak, pemberkasan, kearsipan, dan distribusi. Demi terwujudnya tata naskah dinas yang efektif dan efisien, pengamanan naskah dan aspek legalitasnya perlu dilihat sebagai penentu yang paling penting. BAB III JENIS DAN FORMAT NASKAH DINAS Jenis Naskah Dinas Pasal 3 Naskah dinas menurut jenisnya terdiri atas naskah dinas arahan, naskah dinas korespondensi, naskah dinas khusus, laporan, telaah staf, formulir dan naskah dinas elektronis. Pasal 4 Rincian jenis naskah dinas sebagaimana dimaksud dalam pasal 3 meliputi sebagai berikut (1) naskah dinas arahan terdiri atas a. naskah dinas pengaturan meliputi peraturan menteri, pedoman, petunjuk pelaksanaan, instruksi, prosedur tetap, dan surat edaran; b. naskah dinas penetapan atau keputusan; c. naskah dinas penugasan meliputi surat perintah dan surat tugas. (2) naskah dinas korespondensi meliputi nota dinas, memo dinas, surat dinas, dan surat undangan. (3) naskah dinas khusus meliputi surat perjanjian/kesepakatan bersama/MoU, surat kuasa, berita acara, surat keterangan, surat pengantar, dan pengumuman. (4) laporan. (5) telaah staf. (6) naskah dinas elektronis. www.djpp.depkumham.go.id 2010, No.351 7 Format Naskah Dinas Pasal 5 Format naskah dinas sebagaimana dimaksudkan dalam Pasal 3 dan Pasal 4 adalah terlampir pada Lampiran 1 yang merupakan bagian tak terpisahkan dengan Peraturan Menteri ini. BAB IV PENYUSUNAN NASKAH DINAS Persyaratan Penyusunan Pasal 6 (1) Menyusun naskah dinas harus dilakukan dengan teliti dan cermat, baik dari bentuk, susunan pengetikan, isi, struktur, dan penerapan kaidah bahasa. (2) Menyusun naskah dinas harus memperlihatkan kejelasan aspek fisik dan materi. (3) Naskah dinas harus menggunakan bahasa Indonesia yang baik dan benar (bahasa formal, efektif, singkat, padat dan lengkap). (4)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan benar (bahasa formal, efektif, singkat, padat dan lengkap). (4) Naskah dinas harus runtut dan logis. (5) Naskah dinas harus taat mengikuti aturan yang baku sesuai ketentuan yang berlaku. Penomoran Naskah Dinas Pasal 7 (1) Susunan nomor naskah dinas pengaturan dan naskah dinas penetapan adalah tulisan nomor dengan huruf kapital, nomor naskah (nomor urut dalam satu tahun takwim), tulisan tahun dengan huruf kapital dan tahun terbit. (2) Susunan nomor naskah dinas penugasan adalah tulisan nomor dengan huruf kapital, nomor naskah (nomor urut dalam satu tahun takwim), garis miring, kode identifikasi otoritas, garis miring, bulan, garis miring dan tahun terbit. (3) Susunan nomor naskah dinas korespondensi dan naskah dinas khusus adalah kode derajat pengamanan surat (jika ada), tanda hubung, nomor surat (nomor urut dalam satu tahun takwim), garis miring, kode identifikasi otoritas, garis miring, kode klasifikasi arsip, garis miring, bulan, garis miring, tahun terbit. (4) Nomor halaman menggunakan nomor urut angka arab dan dicantumkan secara simetris di tengah atas dengan membubuhkan tanda hubung (-) www.djpp.depkumham.go.id 2010, No.351 8 sebelum dan setelah nomor, kecuali halaman pertama naskah dinas yang menggunakan kop naskah dinas tidak perlu mencantumkan nomor halaman. (5) Nomor halaman lampiran digunakan untuk setiap naskah dinas yang memiliki beberapa lampiran, setiap lampiran harus diberi nomor urut dengan angka Arab. Nomor halaman lampiran merupakan nomor lanjutan dari halaman naskah sebelumnya. (6) Nomor registrasi naskah dinas yang ditandatangani oleh pejabat di lingkungan Kementerian Perumahan Rakyat a.n. Menteri Negara Perumahan Rakyat menggunakan nomor dari agenda naskah dinas Menteri Negara Perumahan Rakyat. Konsep Naskah Dinas Pasal 8 (1) Penyusunan naskah dinas yang materinya menyangkut lebih dari satu unit kerja, konsepnya dibuat menggunakan formulir konsep dan terlebih dahulu harus disampaikan kepada para pejabat unit-unit terkait untuk mendapatkan persetujuan atas substansi yang tercantum dalam konsep naskah dinas tersebut. (2) Formulir konsep naskah dinas sebagaimana dimaksudkan pada ayat (1) dipergunakan untuk konsep naskah dinas pengaturan, naskah dinas penetapan dan korespondensi penting. Penggunaan Huruf Pasal 9 Penyusunan naskah dinas di lingkungan Kementerian Perumahan Rakyat menggunakan huruf jenis arial ukuran 11 atau 12 sesuai kebutuhan. Naskah Dinas Rahasia Pasal 10 (1) Penyusunan naskah dinas yang bersifat sangat rahasia/rahasia dilakukan oleh pejabat/petugas yang ditunjuk khusus, untuk dapat menjaga kerahasiaan. (2) Tembusan yang disimpan oleh unit pencipta naskah, hanya dibuat 1 (satu) lembar dan disimpan secara khusus oleh pejabat/petugas yang ditunjuk. (3) Tanda tingkat keamanan “sangat rahasia/rahasia” ditulis dengan cap berwarna merah pada kop/kepala naskah. www.djpp.depkumham.go.id 2010, No.351 9 (4) Jika naskah dinas tersebut disalin, cap tingkat keamanan pada salinan harus dengan warna yang sama dengan warna cap pada naskah asli. (5) Naskah dinas sangat rahasia/rahasia yang diketik melalui komputer, setelah proses pembuatan naskah selesai, file yang berisi naskah tersebut disimpan menggunakan flashdisk/cd khusus, untuk naskah-naskah yang bersifat sangat rahasia/rahasia, dan penyimpanannya dilakukan secara khusus pula. (6) Naskah dinas yang mempunyai tingkat keamanan SR/R/K harus diberi nomor salinan pada seluruh halaman. Jumlah salinan harus dicantumkan meskipun hanya salinan tunggal, Contoh : ( 1/1, 1/2, 2/2, 1/3, 2/3, 3/3 dan seterusnya). Rujukan Pasal 11 (1) Naskah dinas yang berbentuk peraturan, keputusan dan instruksi,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "11 (1) Naskah dinas yang berbentuk peraturan, keputusan dan instruksi, rujukannya ditulis di dalam konsideran mengingat. (2) Naskah dinas yang berbentuk surat perintah, surat tugas, surat edaran rujukannya ditulis di dalam konsideran dasar. (3) Penulisan rujukan pada surat dinas, rujukannya ditulis pada alinea pembuka diikuti substansi materi surat yang bersangkutan. Apabila rujukannya lebih dari satu naskah, rujukan harus ditulis secara kronologis. (4) Penulisan rujukan pada surat dinas, apabila rujukannya berupa naskah, urutan penulisannya adalah jenis naskah, jabatan penandatangan naskah, nomor naskah, tanggal penetapan dan subjek naskah. Apabila rujukan berupa surat, urutan penulisannya adalah jenis surat, jabatan penandatangan, nomor surat, tanggal penandatangan surat dan hal. Ruang Tanda Tangan Pasal 12 (1) Ruang tanda tangan adalah tempat pada bagian kaki naskah dinas yang memuat nama jabatan dan nama pejabatnya yang dirangkaikan dengan nama instansi/unit organisasi yang dipimpin. (2) Ruang tanda tangan ditempatkan di sebelah kanan bawah setelah baris kalimat terakhir. (3) Nama jabatan yang diletakkan pada baris pertama tidak boleh disingkat, kecuali formulir ukuran kecil, misalnya kartu dan identitas instansi. www.djpp.depkumham.go.id 2010, No.351 10 (4) Nama jabatan yang diletakkan pada baris kedua dan ketiga setelah a.n. dan u.b. boleh disingkat misalnya, Sesmen, Karo Umum dan Asdep. (5) Nama jabatan dan nama pejabat pada naskah dinas yang bersifat mengatur ditulis dengan huruf kapital dan nama jabatan dan nama pejabat pada naskah dinas yang tidak bersifat mengatur ditulis dengan huruf awal kapital. (6) Ruang tanda tangan sekurang-kurangnya empat spasi. (7) Jarak ruang antara tanda tangan dan tepi kanan kertas adalah + 3 cm, sedangkan untuk tepi kiri disesuaikan dengan baris terpanjang. Batas Tepi Pengetikan Pasal 13 (1) Batas pengetikan tepi atas apabila menggunakan kop naskah dinas, 2 spasi di bawah kop, dan apabila tanpa kop naskah dinas sekurang-kurangnya 2 cm dari tepi atas kertas. (2) Batas pengetikan tepi bawah dari tepi bawah kertas sekurang-kurangnya 2 cm. (3) Batas pengetikan tepi kiri dari tepi kiri kertas adalah 2,5 cm. (4) Batas pengetikan tepi kanan dari tepi kanan kertas adalah 2,5 cm. Penggunaan Bahasa Pasal 14 (1) Bahasa yang digunakan di dalam naskah dinas harus jelas, tepat dan menguraikan maksud, tujuan, serta isi naskah berdasarkan kaidah bahasa Indonesia yang berlaku. (2) Ejaan yang digunakan adalah ejaan Bahasa Indonesia yang ditetapkan dengan Keputusan Menteri Pendidikan dan Kebudayaan Nomor 0196/U/1975 tanggal 27 Agustus 1975 dan telah disempurnakan dengan Keputusan Menteri Pendidikan dan Kebudayaan Nomor 0543a/U/1987 tanggal 9 September 1987 tentang Pedoman Umum Ejaan Bahasa Indonesia yang disempurnakan dengan Keputusan Menteri Pendidikan dan Kebudayaan Nomor 0389/U/1988 tanggal 11 Agustus 1988 tentang Penyempurnaan Pedoman Umum Pembentukan Istilah. Merubah, Mencabut atau Membatalkan Naskah Dinas Pasal 15 (1) Perubahan adalah merubah, menyempurnakan, dan menyisipkan sebagian dari suatu naskah dinas. www.djpp.depkumham.go.id 2010, No.351 11 (2) Pencabutan adalah suatu pernyataan tidak berlaku lagi suatu naskah dinas terhitung mulai saat ditetapkan dalam pencabutan tersebut. (3) Ralat adalah merubah kekeliruan kecil, misalnya salah ketik. (4) Naskah dinas yang bersifat mengatur apabila diubah, dicabut atau dibatalkan harus dengan naskah dinas yang sama jenisnya. (5) Pejabat yang berhak menentukan perubahan, pencabutan dan pembatalan adalah pejabat yang menandatangani naskah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menentukan perubahan, pencabutan dan pembatalan adalah pejabat yang menandatangani naskah dinas tersebut atau oleh pejabat yang lebih tinggi kedudukannya. (6) Ralat yang bersifat kekeliruan kecil misalnya salah ketik, ralat dikeluarkan oleh pejabat yang menandatangani naskah dinas tersebut atau dapat oleh pejabat setingkat lebih rendah. Penyusunan Surat Dinas Pasal 16 (1) Penyelenggaraan urusan kedinasan melalui surat-menyurat dinas harus dilaksanakan secara cermat dan teliti agar tidak menimbulkan salah penafsiran. (2) Koordinasi antar pejabat terkait hendaknya dilakukan dengan menggunakan metode yang paling cepat dan tepat. Koordinasi dilakukan sejak tahap penyusunan konsep awal, sehingga perbaikan pada konsep final dapat dihindari. (3) Urusan kedinasan yang dilakukan dengan menggunakan prosedur surat menyurat harus menggunakan sarana komunikasi resmi. (4) Jawaban terhadap surat masuk a. instansi pengirim harus segera mengkonfirmasikan kepada penerima surat atas keterlambatan jawaban dalam suatu proses komunikasi tanpa keterangan yang jelas; b. instansi penerima harus segera memberikan jawaban terhadap konfirmasi yang dilakukan oleh instansi pengirim. (5) Salinan surat hanya diberikan kepada yang berhak dan memerlukan, yang dinyatakan dengan memberikan alamat yang dimaksud dalam tembusan yang dibuat terbatas hanya untuk kebutuhan sebagai berikut a. salinan tembusan, yaitu salinan surat yang disampaikan kepada pejabat yang secara fungsional terkait; www.djpp.depkumham.go.id 2010, No.351 12 b. salinan laporan, yaitu salinan surat yang disampaikan kepada pejabat yang berwenang; c. salinan untuk arsip, yaitu salinan surat yang disimpan untuk kepentingan pemberkasan arsip. (6) Kecepatan penyampaian a. Amat segera/kilat, adalah surat dinas yang harus diselesaikan/dikirim/ disampaikan pada hari yang sama dengan batas waktu 24 jam; b. segera, adalah surat dinas yang harus diselesaikan/dikirim/disampaikan dalam waktu 2 x 24 jam; c. biasa, adalah surat dinas yang harus diselesaikan/dikirim/disampaikan menurut urutan yang diterima oleh bagian pengiriman, sesuai dengan jadwal perjalanan caraka/kurir. (7) Penggunaan untuk perhatian (u.p) dipergunakan untuk keperluan berikut a. untuk mempermudah penyampaian oleh sekretariat instansi penerima surat kepada pejabat yang dituju; b. untuk mempercepat penyelesaian surat yang diperkirakan cukup dilakukan oleh pejabat atau staf tertentu di lingkungan instansi yang dituju. BAB V KEWENANGAN PENANDATANGANAN Pasal 17 Naskah dinas Kementerian Perumahan Rakyat ditandatangani oleh pejabat di lingkungan Kementerian Perumahan Rakyat sesuai wewenang dan tanggung jawab yang melekat pada masing-masing jabatan. Pasal 18 (1) Menteri Negara Perumahan Rakyat berwenang menandatangani naskah dinas dalam format naskah dinas arahan yang materinya memuat pengaturan kebijakan pelaksanaan dari peraturan perundangan-undangan yang lebih tinggi dan naskah dinas lainnya. (2) Naskah dinas lainnya sebagaimana dimaksud pada ayat (1) ditujukan kepada Presiden, Wakil Presiden, Pimpinan Lembaga Tertinggi dan Tinggi Negara, Menteri anggota Kabinet, Lembaga Pemerintah non Departemen, pejabat di lingkungan Kementerian, Organisasi Kemasyarakatan dan pihak-pihak lainnya yang dianggap perlu. www.djpp.depkumham.go.id 2010, No.351 13 Pasal 19 (1) Sekretaris Kementerian berwenang menandatangani naskah dinas dalam format naskah dinas arahan (surat edaran, keputusan), naskah dinas penugasan, naskah dinas korespondensi, naskah dinas khusus, naskah dinas laporan dan telaahan staf yang materinya menyangkut tugas dan tanggung jawab yang melekat pada jabatannya serta naskah dinas lainnya sebagaimana diatur dan ditetapkan dengan Keputusan Menteri Negara Perumahan Rakyat yang ditujukan kepada pejabat di lingkungan dan atau di luar Kementerian Perumahan Rakyat, serta pihak-pihak lainnya yang dianggap perlu. (2) Para Staf",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Rakyat, serta pihak-pihak lainnya yang dianggap perlu. (2) Para Staf Ahli Menteri berwenang menandatangani naskah dinas dalam format naskah dinas arahan (surat edaran), naskah dinas korespondensi, naskah dinas khusus, naskah dinas laporan dan telaahan staf yang materinya menyangkut tugas dan tanggung jawab yang melekat pada jabatannya yang ditujukan kepada para pejabat di lingkungan dan atau di luar Kementerian Perumahan Rakyat, serta pihak-pihak lainnya yang dianggap perlu. (3) Para Deputi berwenang menandatangani naskah dinas dalam format naskah dinas arahan (surat edaran), naskah dinas penugasan, naskah dinas korespondensi, naskah dinas khusus, laporan, dan telaahan staf yang materinya menyangkut tugas dan tanggung jawab yang melekat pada jabatannya; serta naskah dinas lainnya dalam rangka pelaksanaan kegiatan yang ditetapkan dengan Keputusan Menteri Negara Perumahan Rakyat yang ditujukan kepada para pejabat di lingkungan dan atau di luar Kementerian Perumahan Rakyat serta pihak-pihak lainnya yang diangap perlu. Pasal 20 (1) Para Kepala Biro berwenang menandatangani naskah dinas dalam format naskah dinas arahan (surat edaran, keputusan), naskah dinas penugasan, naskah dinas korespondensi, naskah dinas khusus, laporan, telaahan staf yang materinya menyangkut tugas dan tanggung jawab yang melekat pada jabatannya serta naskah dinas lainnya sebagaimana diatur dan ditetapkan dengan Keputusan Menteri Negara Perumahan Rakyat yang ditujukan kepada para pejabat di lingkungan dan atau di luar Kementerian Kementerian Perumahan Rakyat, serta pihak-pihak lainnya yang dianggap perlu. (2) Para Asisten Deputi berwenang menandatangani naskah dinas dalam format naskah dinas penugasan, naskah dinas korespondensi, naskah dinas khusus, laporan, telaahan staf yang materinya menyangkut tugas dan tanggung jawab yang melekat pada jabatannya serta naskah dinas lainnya dalam www.djpp.depkumham.go.id 2010, No.351 14 rangka pelaksanaan kegiatan yang ditetapkan dengan Keputusan Menteri Negara Perumahan Rakyat yang ditujukan kepada para pejabat di lingkungan dan atau di luar Kementerian Perumahan Rakyat, serta pihak- pihak lainnya yang dianggap perlu. (3) Para Kepala Pusat berwenang menandatangani naskah dinas dalam format naskah dinas arahan (surat edaran), naskah dinas penugasan, naskah dinas korespondensi, naskah dinas khusus, laporan, telaahan staf yang materinya menyangkut tugas dan tanggung jawab yang melekat pada jabatannya serta naskah dinas lainnya dalam rangka pelaksanaan kegiatan yang ditetapkan dengan Keputusan Menteri Negara Perumahan Rakyat yang ditujukan kepada para pejabat di lingkungan dan atau di luar Kementerian Perumahan Rakyat, serta pihak-pihak lainnya yang dianggap perlu. (4) Inspektur berwenang menandatangani naskah dinas dalam format naskah dinas arahan (surat edaran), naskah dinas penugasan, naskah dinas korespondensi, naskah dinas khusus, laporan, telaahan staf yang materinya menyangkut tugas dan tanggung jawab yang melekat pada jabatannya yang ditujukan kepada para pejabat di lingkungan dan atau di luar Kementerian Perumahan Rakyat, serta pihak-pihak lainnya yang dianggap perlu. Pasal 21 Kepala Bagian, Kepala Bidang, berwenang menandatangani naskah dinas korespondensi intern, naskah dinas khusus, laporan, telaahan staf yang materinya bersifat meneruskan informasi sesuai tugas dan tanggung jawab yang melekat pada masing-masing jabatannya yang ditujukan kepada para pejabat di lingkungan Kementerian Perumahan Rakyat dan naskah dinas lainnya yang ditetapkan dengan Keputusan Menteri. Pasal 22 Kepala Sub Bagian, Kepala Sub Bidang, berwenang menandatangani naskah dinas korespondensi intern, naskah dinas khusus, laporan, telaahan staf yang materinya berhubungan dengan pengelolaan data dalam rangka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "telaahan staf yang materinya berhubungan dengan pengelolaan data dalam rangka meneruskan informasi sesuai tugas dan tanggung jawab yang melekat pada masing-masing jabatannya yang ditujukan kepada pejabat di lingkungan Kementerian Perumahan Rakyat. Pasal 23 (1) Kepala Satuan Kerja di lingkungan Kementerian Negara Perumahan Rakyat berwenang menandatangani naskah dinas arahan (surat edaran, keputusan), naskah dinas korespondensi, naskah dinas khusus, telaahan staf dan laporan www.djpp.depkumham.go.id 2010, No.351 15 yang ditujukan kepada para pejabat di lingkungan dan atau di luar Kementerian Perumahan Rakyat, serta pihak-pihak lainnya yang dianggap perlu. (2) Pejabat Pembuat Komitmen, Pejabat yang melakukan Pengujian dan Perintah Pembayaran, Bendahara pengeluaran Satuan Kerja di lingkungan Kementerian Negara Perumahan Rakyat berwenang menandatangani naskah dinas arahan, naskah dinas korespondensi, naskah dinas khusus, telaahan staf dan laporan, dalam rangka penyelenggaraan kegiatan yang ditetapkan dengan Keputusan Menteri Negara Perumahan Rakyat yang ditujukan kepada para pejabat di lingkungan dan atau di luar Kementerian Perumahan Rakyat, serta pihak-pihak lainnya yang dianggap perlu. Garis Kewenangan Pasal 24 (1) Atas nama disingkat (a.n.) digunakan jika yang berwenang menandatangani naskah dinas telah diberi kuasa oleh pejabat yang bertanggung jawab berdasarkan bidang tugas dan tanggung jawab pejabat yang bersangkutan. Pejabat penandatangan naskah dinas bertanggung jawab atas isi naskah dinas kepada pejabat yang memberikan kuasa, tanggung jawab akhir berada pada pejabat pemberi kuasa. (2) Untuk beliau disingkat (u.b.) digunakan jika pejabat yang diberi kuasa sebagaimana dimaksud pada ayat (1), memberi mandat kepada bawahannya, sehingga penggunaan u.b. digunakan setelah a.n. (3) Pelaksana harian disingkat (Plh.) digunakan apabila pejabat yang berwenang menandatangani naskah dinas tersebut tidak berada di tempat, sehingga untuk kelancaran pelaksanaan pekerjaan sehari-hari perlu ada pejabat sementara yang menggantikannya sampai dengan pejabat yang definitif kembali di tempat. (4) Pelaksana tugas disingkat (Plt.) digunakan apabila pejabat yang berwenang menandatangani naskah dinas tersebut belum ditetapkan karena menunggu ketentuan bidang kepegawaian lebih lanjut. Pelimpahan wewenang kepada (Plt.) bersifat sementara sampai dengan pejabat yang definitif ditetapkan. Pasal 25 Penomoran naskah dinas sebagaimana dimaksud dalam Pasal 7, konsep naskah dinas, sebagaimana dimaksud dalam Pasal 8, kewenangan penandatanganan sebagaimana dimaksud dalam Pasal 17 s/d Pasal 23 dan garis kewenangan www.djpp.depkumham.go.id 2010, No.351 16 sebagaimana dimaksud dalam Pasal 24 adalah terlampir pada Lampiran 2 yang merupakan bagian tak terpisahkan dengan Peraturan Menteri ini. BAB VI PENGGUNAAN LAMBANG NEGARA DAN LOGO Pasal 26 (1) Penggunaan lambang negara dalam tata naskah dinas adalah sebagai tanda pengenal atau identifikasi yang bersifat tetap dan resmi bagi Pejabat Negara/Menteri, yang digunakan untuk kop/kepala naskah, cap, sampul dan map dinas dan keperluan kedinasan lainnya. (2) Penggunaan logo instansi dalam tata naskah dinas adalah sebagai tanda pengenal atau identitas berupa simbol atau huruf bersifat tetap dan resmi bagi pejabat instansi (non pejabat negara) yang digunakan untuk kop/kepala surat, cap, sampul dan map dinas dan keperluan kedinasan lainnya. Kop Naskah Dinas Pasal 27 (1) Kop naskah dinas adalah identifikasi nama jabatan atau nama instansi. (2) Letak lambang negara dalam kop naskah dinas diletakkan di tengah atas secara simetris 1,5 cm dari tepi atas. (3) Letak logo Instansi Kementerian, tulisan nama dan alamat instansi dari tepi atas 1,5 cm dari",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "nama dan alamat instansi dari tepi atas 1,5 cm dari tepi kiri 2,5 cm dan dari tepi kanan 2,5 cm. Kop Naskah Dinas Jabatan Menteri Pasal 28 (1) Kop naskah dinas Jabatan Menteri pada baris pertama menggunakan lambang negara garuda berwarna kuning emas dan simbul Pancasila sesuai warna aslinya pada baris kedua tulisan warna hitam “MENTERI NEGARA PERUMAHAN RAKYAT” dan pada baris ketiga tulisan ”REPUBLIK INDONESIA“ yang ditempatkan secara simetris di bagian atas. (2) Kop naskah dinas sebagaimana dimaksud pada ayat (1) digunakan untuk naskah dinas yang ditandatangani oleh Menteri Negara Perumahan Rakyat dan pejabat yang diberi kuasa untuk menandatangani naskah dinas atas nama Menteri Negara Perumahan Rakyat. www.djpp.depkumham.go.id 2010, No.351 17 Kop Naskah Dinas Instansi Pasal 29 (1) Kop naskah dinas Instansi di lingkungan Kementerian Perumahan Rakyat terdiri dari kop naskah dinas Kementerian Perumahan Rakyat, kop naskah dinas Pusat, kop naskah dinas Satuan Kerja 1 dan naskah dinas Satuan Kerja 2. (2) Kop naskah dinas Kementerian Perumahan Rakyat sebagaimana dimaksud pada ayat (1) sebelah kiri atas menggunakan logo Kementerian berwarna dan di sebelah kanan logo, tulisan warna hitam pada baris pertama “KEMENTERIAN PERUMAHAN RAKYAT” pada baris kedua “REPUBLIK INDONESIA” dan pada baris ketiga adalah alamat lengkap instansi Kementerian Perumahan Rakyat. (3) Kop naskah dinas sebagaimana dimaksud pada ayat (2) digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan Kementerian Perumahan Rakyat. (4) Kop naskah dinas Pusat sebagaimana dimaksud pada ayat (1) sebelah kiri atas menggunakan logo Kementerian berwarna dan di sebelah kanan logo, tulisan warna hitam pada baris pertama “KEMENTERIAN PERUMAHAN RAKYAT” pada baris kedua nama instansi ”PUSAT.................” dan pada baris ketiga adalah alamat lengkap instansi Pusat. (5) Kop naskah dinas sebagaimana dimaksud pada ayat (4) digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing- masing Pusat. (6) Kop naskah dinas Satuan Kerja 1 sebagaimana dimaksud pada ayat (1) sebelah kiri atas menggunakan logo Kementerian berwarna dan di sebelah kanan logo, tulisan warna hitam pada baris pertama “KEMENTERIAN PERUMAHAN RAKYAT” pada baris kedua nama instansi Satuan Kerja 1 ”SATUAN KERJA .....................” dan pada baris ketiga adalah alamat lengkap masing-masing instansi Satuan Kerja 1. (7) Kop naskah dinas sebagaimana dimaksud pada ayat (6) digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing- masing Satuan Kerja 1. (8) Kop naskah dinas Satuan Kerja 2 sebagaimana dimaksud pada ayat (1) sebelah kiri atas menggunakan logo Kementerian berwarna dan di sebelah kanan logo, tulisan warna hitam pada baris pertama “KEMENTERIAN PERUMAHAN RAKYAT” pada baris kedua nama instansi atasan Satuan Kerja 2 yaitu unit kerja Eselon I ”SEKRETARIAT/DEPUTI................” dan pada baris ketiga www.djpp.depkumham.go.id 2010, No.351 18 nama instansi masing-masing Satuan Kerja 2, dan pada baris keempat adalah alamat lengkap masing-masing instansi Satuan Kerja 2. (9) Kop naskah dinas sebagaimana dimaksud pada ayat (8) digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing- masing Satuan Kerja 2. Stempel Dinas Pasal 30 (1) Stempel dinas di lingkungan Kementerian Perumahan Rakyat terdiri atas stempel jabatan Menteri dan stempel Instansi. (2) Stempel jabatan Menteri dan stempel Instansi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan stempel Instansi. (2) Stempel jabatan Menteri dan stempel Instansi berbentuk lingkaran, terbuat dari bahan karet sintetik kualitas tinggi dengan huruf arial 8 atau 9. (3) Bentuk stempel dinas sebagaimana dimaksud pada ayat (1), terdiri dari a. garis lingkaran luar; b. garis lingkaran tengah; c. garis lingkaran dalam; d isi stempel. (4) Ukuran stempel sebagaimana dimaksud pada ayat (3) meliputi a. diameter lingkaran luar stempel dinas adalah 4 cm; b. diameter lingkaran tengah stempel dinas adalah 3,8 cm; c. diameter lingkaran dalam stempel dinas adalah 3 cm. Stempel Jabatan Menteri Pasal 31 (1) Stempel jabatan Menteri sebagaimana dimaksud dalam Pasal 30 ayat (1), berisi pada lingkaran tengah bagian atas tulisan “MENTERI NEGARA PERUMAHAN RAKYAT”; bagian bawah tulisan “REPUBLIK INDONESIA” antara bagian atas dan bawah dibatasi dengan dua buah bintang segi lima; pada lingkaran dalam Lambang Negara Garuda. (2) Stempel jabatan sebagaimana dimaksud pada ayat (1), digunakan untuk naskah dinas yang ditandatangani Menteri Negara Perumahan Rakyat. Stempel Instansi Pasal 32 (1) Stempel instansi di lingkungan Kementerian Perumahan Rakyat terdiri dari stempel Kementerian Perumahan Rakyat, stempel Pusat, stempel Satuan Kerja 1 dan stempel Satuan Kerja 2. www.djpp.depkumham.go.id 2010, No.351 19 (2) Stempel Kementerian Perumahan Rakyat sebagaimana dimaksud pada ayat (1) berisi pada - lingkaran tengah bagian atas tulisan “KEMENTERIAN PERUMAHAN RAKYAT” bagian bawah tulisan “REPUBLIK INDONESIA”, antara bagian atas dan bawah dibatasi dengan dua buah bintang segi lima; - lingkaran dalam Logo Kementerian Perumahan Rakyat. (3) Stempel Kementerian Perumahan Rakyat sebagaimana dimaksud pada ayat (2), digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan Kementerian Perumahan Rakyat baik untuk naskah dinas atas nama Menteri Negara Perumahan Rakyat dan atau atas wewenang jabatannya masing-masing. (4) Pengadaan, penyimpanan dan pengendalian stempel jabatan dan stempel Kementerian Perumahan Rakyat dilakukan oleh Biro Umum. (5) Stempel Pusat sebagaimana dimaksud pada ayat (1) berisi pada - lingkaran tengah bagian atas tulisan “KEMENTERIAN PERUMAHAN RAKYAT” bagian bawah tulisan “REPUBLIK INDONESIA”, antara bagian atas dan bawah dibatasi dengan dua buah bintang segi lima; - lingkaran dalam tulisan nama Instansi Pusat. (6) Stempel Pusat sebagaimana dimaksud pada ayat (5), digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing- masing Pusat sesuai wewenang dan tanggungjawabnya. (7) Pengadaan, penyimpanan dan pengendalian stempel Pusat dilakukan oleh masing-masing Pusat. (8) Stempel Satuan Kerja 1 sebagaimana dimaksud pada ayat (1) berisi pada - lingkaran tengah bagian atas tulisan “KEMENTERIAN PERUMAHAN RAKYAT” bagian bawah tulisan “REPUBLIK INDONESIA”, antara bagian atas dan bawah dibatasi dengan dua buah bintang segi lima; - lingkaran dalam tulisan nama instansi masing-masing Satuan Kerja 1. (9) Stempel Satuan Kerja 1 sebagaimana dimaksud pada ayat (8), digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing-masing Satuan Kerja 1 sesuai wewenang dan tanggungjawabnya. (10) Stempel Satuan Kerja 2 sebagaimana dimaksud pada ayat (1) berisi pada - lingkaran tengah bagian atas tulisan “KEMENTERIAN PERUMAHAN RAKYAT” bagian bawah tulisan nama instansi unit kerja atasan www.djpp.depkumham.go.id 2010, No.351 20 langsung “SEKRETARIAT /DEPUTI............”, antara bagian atas dan bawah dibatasi dengan dua buah bintang segi lima; - lingkaran dalam tulisan nama instansi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "buah bintang segi lima; - lingkaran dalam tulisan nama instansi masing-masing Satuan Kerja 2. (11) Stempel Satuan Kerja 2 sebagaimana dimaksud pada ayat (10), digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing-masing Satuan Kerja 2 sesuai wewenang dan tanggungjawabnya. (12) Pengadaan, penyimpanan dan pengendalian stempel Satuan Kerja 1 dan Satuan Kerja 2, dilakukan oleh masing-masing Satuan Kerja. Sampul Naskah Dinas Pasal 33 (1) Sampul naskah dinas di lingkungan Kementerian Perumahan Rakyat terdiri atas a. sampul naskah dinas jabatan Menteri; b. sampul naskah dinas Instansi. (2) Ukuran standar sampul naskah dinas yang digunakan di lingkungan Kementerian Perumahan Rakyat adalah berdasarkan Keputusan Direktur Jenderal Pos & Telekomunikasi Nomor 43/DIRJEN/1987 tentang Penetapan Standar Kertas Sampul Surat dan Bentuk Sampul Surat. Sampul Naskah Dinas Jabatan Menteri Pasal 34 (1) Sampul naskah dinas jabatan Menteri sebagaimana dimaksud dalam Pasal 32 ayat (1) huruf a, berisi kop naskah pada sampul ukuran 11 x 23 cm dengan format sebagai berikut a. format sampul jabatan Menteri 1 - pada baris pertama Lambang Negara Garuda berwarna kuning emas dan simbol Pancasila sesuai warna aslinya; dan tulisan dengan warna hitam pada baris kedua Menteri Negara Perumahan Rakyat; pada baris ketiga Republik Indonesia; - lambang negara garuda dan tulisan jabatan Menteri ditempatkan secara simetris ditengah atas dengan posisi 1 cm dari batas tepi atas. b. format sampul jabatan Menteri 2 - pada baris pertama Lambang Negara Garuda berwarna kuning emas dan simbol Pancasila sesuai warna aslinya; dan tulisan dengan warna www.djpp.depkumham.go.id 2010, No.351 21 hitam pada baris kedua Menteri Negara Perumahan Rakyat; pada baris ketiga Republik Indonesia; - lambang negara garuda dan tulisan jabatan Menteri ditempatkan dari batas tepi kiri 2 cm, dari batas tepi atas 1 cm. (2) Sampul naskah dinas jabatan sebagaimana dimaksud pada ayat (1) digunakan untuk naskah dinas yang ditandatangani oleh Menteri Negara Perumahan Rakyat dan Pejabat yang diberi kuasa untuk menandatangani naskah dinas atas nama Menteri Negara Perumahan Rakyat. Sampul Naskah Dinas Instansi Pasal 35 (1) Sampul naskah dinas instansi terdiri dari sampul naskah dinas Kementerian Perumahan Rakyat; sampul naskah dinas Pusat dan sampul naskah dinas Satuan Kerja. (2) Sampul naskah dinas Kementerian Perumahan Rakyat sebagaimana dimaksud pada ayat (1), berisi kop naskah pada sampul ukuran 11 x 23 cm dengan format sebagai berikut a. logo instansi berwarna dengan ukuran tinggi 2 cm dan lebar 2 cm dan sebelah kanan tulisan pada baris pertama Kementerian Perumahan Rakyat; b. Pada baris kedua tulisan Republik Indonesia; c. Pada baris ketiga tulisan alamat lengkap Kementerian Perumahan Rakyat; d. logo dan tulisan nama dan alamat instansi ditempatkan dari batas tepi atas 1 cm, dari batas tepi kiri dan kanan masing-masing maksimal 3,5 cm. (3) Sampul naskah dinas sebagaimana dimaksud pada ayat (2) digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan Kementerian Perumahan Rakyat atas wewenang jabatannya masing-masing. (4) Sampul naskah dinas Pusat sebagaimana dimaksud pada ayat (1), berisi kop naskah pada sampul ukuran 11 x 23 cm dengan format sebagai berikut a. logo instansi berwarna dengan ukuran tinggi 2 cm dan lebar 2",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "instansi berwarna dengan ukuran tinggi 2 cm dan lebar 2 cm dan sebelah kanan tulisan pada baris pertama Kementerian Perumahan Rakyat; b. Pada baris kedua tulisan nama instansi ”Pusat............” ; www.djpp.depkumham.go.id 2010, No.351 22 c. Pada baris ketiga tulisan alamat lengkap masing-masing Pusat; d. logo dan tulisan nama dan alamat instansi Pusat ditempatkan dari batas tepi atas 1 cm, dari batas tepi kiri dan kanan masing-masing maksimal 3,5 cm. (5) Sampul naskah dinas sebagaimana dimaksud pada ayat (4) digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing- masing Pusat sesuai wewenang jabatannya. (6) Sampul naskah dinas Satuan Kerja 1 sebagaimana dimaksud pada ayat (1), berisi kop naskah pada sampul ukuran 11 x 23 cm dengan format sebagai berikut a. logo instansi berwarna dengan ukuran tinggi 2 cm dan lebar 2 cm dan sebelah kanan tulisan pada baris pertama Kementerian Perumahan Rakyat; b. Pada baris kedua tulisan nama instansi masing-masing Satuan Kerja 1; c. Pada baris ketiga tulisan alamat lengkap masing-masing Satuan Kerja 1; d. logo dan tulisan nama dan alamat instansi Satuan Kerja 1 ditempatkan dari batas tepi atas 1 cm, dari batas tepi kiri dan kanan masing-masing maksimal 3,5 cm. (7) Sampul naskah dinas sebagaimana dimaksud pada ayat (6) digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing- masing Satuan Kerja 1, sesuai wewenang jabatannya. (8) Sampul naskah dinas Satuan Kerja 2 sebagaimana dimaksud pada ayat (1), berisi kop naskah pada sampul ukuran 11 x 23 cm dengan format sebagai berikut a. logo instansi berwarna dengan ukuran tinggi 2 cm dan lebar 2 cm dan sebelah kanan tulisan pada baris pertama Kementerian Perumahan Rakyat; b. pada baris kedua tulisan nama instansi atasan masing-masing Satuan Kerja 2 yaitu nama unit kerja Eselon I (Sekretariat/Deputi............................); c. Pada baris ketiga tulisan nama instansi masing-masing Satuan Kerja 2; d. Pada baris keempat tulisan alamat lengkap masing-masing Satuan Kerja 2; www.djpp.depkumham.go.id 2010, No.351 23 e. logo dan tulisan nama dan alamat instansi Satuan Kerja 2, ditempatkan dari batas tepi atas 1 cm, dari batas tepi kiri dan kanan masing-masing maksimal 3,5 cm. (9) Sampul naskah dinas sebagaimana dimaksud pada ayat (8) digunakan untuk naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing- masing Satuan Kerja 2, sesuai wewenang jabatannya. (10) Ukuran sampul yang lebih besar maka jarak tepi atas, kiri dan kanan dan besarnya huruf disesuaikan dengan ruang sampul sehingga serasi dan seimbang. Map Dinas Pasal 36 (1) Map dinas di lingkungan Kementerian terdiri dari a. map jabatan Menteri; b. map Instansi. (2) Map jabatan Menteri sebagaimana dimaksud pada ayat (1) huruf a adalah map dinas yang berisi pada baris pertama Lambang Negara Garuda berwarna kuning emas dan simbol Pancasila sesuai warna aslinya; baris kedua tulisan ”MENTERI NEGARA PERUMAHAN RAKYAT” dan baris ketiga tulisan ”REPUBLIK INDONESIA”. Warna map krem dan warna tulisan/huruf kapital hitam. (3) Map jabatan Menteri sebagaimana dimaksud pada ayat (2) dipergunakan untuk tempat naskah dinas yang ditandatangani oleh Menteri Negara Perumahan Rakyat dan pejabat yang diberi kuasa atas nama Menteri Negara Perumahan Rakyat. Pasal",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang diberi kuasa atas nama Menteri Negara Perumahan Rakyat. Pasal 37 (1) Map instansi sebagaimana dimaksud dalam Pasal 36 ayat (1) huruf b terdiri dari map Kementerian Perumahan Rakyat, map Pusat, map Satuan Kerja 1 dan map Satuan Kerja. (2) Map instansi Kementerian Perumahan Rakyat sebagaimana dimaksud pada ayat (1) adalah map dinas yang berisi pada baris pertama logo Kementerian Perumahan Rakyat, baris kedua tulisan ”KEMENTERIAN PERUMAHAN RAKYAT” dan baris ketiga tulisan ”REPUBLIK INDONESIA”. Warna map biru, logo Kementerian Perumahan Rakyat berwarna dan warna tulisan/huruf kapital hitam. www.djpp.depkumham.go.id 2010, No.351 24 (3) Map instansi sebagaimana dimaksud pada ayat (2) dipergunakan untuk tempat naskah dinas yang ditandatangani oleh para pejabat di lingkungan Kementerian Perumahan Rakyat. (4) Map instansi Pusat sebagaimana dimaksud pada ayat (1) adalah map dinas yang berisi pada baris pertama logo Kementerian Perumahan Rakyat, baris kedua tulisan ”KEMENTERIAN PERUMAHAN RAKYAT” dan baris ketiga tulisan nama PUSAT .................”, Warna map biru, logo Kementerian Perumahan Rakyat berwarna dan warna tulisan/huruf kapital hitam. (5) Map instansi Pusat sebagaimana dimaksud pada ayat (4) dipergunakan untuk tempat naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing-masing Pusat. (6) Map instansi Satuan Kerja 1 sebagaimana dimaksud pada ayat (1) adalah map dinas yang berisi pada baris pertama logo Kementerian Perumahan Rakyat, baris kedua tulisan ”KEMENTERIAN PERUMAHAN RAKYAT” dan baris ketiga tulisan nama instansi masing-masing ”SATUAN KERJA 1........................”, warna map biru, logo Kementerian Perumahan Rakyat berwarna dan warna tulisan/huruf kapital hitam. (7) Map instansi Satuan Kerja 1 sebagaimana dimaksud pada ayat (6) dipergunakan untuk tempat naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing- masing Satuan Kerja 1. (8) Map instansi Satuan Kerja 2 sebagaimana dimaksud pada ayat (1) adalah map dinas yang berisi pada baris pertama logo Kementerian Perumahan Rakyat, baris kedua tulisan ”KEMENTERIAN PERUMAHAN RAKYAT” dan baris ketiga tulisan nama instansi unit kerja atasan masing-masing Satuan Kerja 2 (Sekretariat/Deputi..............”, dan baris keempat tulisan nama instansi masing- masing ”Satuan Kerja 2”; warna map biru, logo Kementerian Perumahan Rakyat berwarna dan warna tulisan/huruf kapital hitam. (9) Map instansi Satuan Kerja 2 sebagaimana dimaksud pada ayat (8) dipergunakan untuk tempat naskah dinas yang ditandatangani oleh para pejabat di lingkungan masing-masing Satuan Kerja 2. Kertas Naskah Pasal 38 (1) Kertas naskah adalah media/sarana naskah dinas untuk merekam informasi yang dikomunikasikan dalam bentuk media konvensional. www.djpp.depkumham.go.id 2010, No.351 25 (2) Kertas naskah yang digunakan untuk pembuatan naskah dinas adalah kertas HVS maksimal 80 gram ukuran A4. Untuk kepentingan tertentu dapat digunakan kertas dengan ukuran A3 (297 x 420 mm), A5 (210 x 330 mm), Folio (210 x 330 mm), dan Folio ganda (420 x 330 mm). (3) Kop naskah dengan lambang negara garuda dan atau logo instansi dicetak di atas kertas HVS 80 gram ukuran A4. (4) Untuk naskah yang memiliki nilai guna jangka panjang dapat mempergunakan kertas HVS 80 atau jenis lain (konqueror) yang mempunyai nilai keasaman tertentu (PH) 7. Pasal 39 Contoh kop naskah dinas, sebagaimana dimaksud dalam Pasal 26 s/d Pasal 29; stempel dinas sebagaimana dimaksud dalam Pasal 30 s/d Pasal 32; sampul naskah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 30 s/d Pasal 32; sampul naskah dinas sebagaimana dimaksud dalam Pasal 33 dan Pasal 35; map dinas sebagaimana dimaksud dalam Pasal 36 dan Pasal 37 adalah terlampir pada Lampiran 3 yang merupakan bagian tak terpisahkan dengan Peraturan Menteri ini. BAB VII PENGENDALIAN NASKAH DINAS Pasal 40 (1) Pengendalian naskah dinas di lingkungan Kementerian Perumahan Rakyat, ditetapkan bahwa naskah dinas masuk dan keluar dari dan ke Kementerian Perumahan Rakyat melalui satu pintu yaitu melalui Bagian Administrasi, Biro Umum Sekretariat Kementerian Perumahan Rakyat. (2) Proses dan prosedur pengendalian naskah dinas pada unit kerja/satuan kerja di lingkungan Kementerian Perumahan Rakyat ditetapkan bahwa naskah dinas masuk dan keluar dari dan ke unit kerja/satuan kerja melalui para Kasubag Tata Usaha/Sekretaris/Petugas yang ditunjuk di lingkungan masing-masing unit kerja/satuan kerja selaku Tata Usaha Pengolah dan Unit Kearsipan. (3) Tanggung jawab penyimpanan dan tindak lanjut surat/naskah asli dilakukan oleh setiap pejabat/petugas pada unit kerja yang sedang dalam proses pengolahan naskah dan setiap distribusi/pengiriman surat/naskah asli dari satu unit kerja ke unit kerja lainnya menggunakan lembar pengantar/buku ekspedisi. (4) Sarana pengendalian naskah dinas yang dipergunakan adalah a. buku agenda; www.djpp.depkumham.go.id 2010, No.351 26 b. lembar pengantar/buku ekspedisi; c. sistem ”Tata Naskah Dinas Elektronik” (TNDE). (5) Pengendalian naskah dinas sebagaimana dimaksudkan dalam Pasal 40 adalah terlampir dalam Lampiran 4 yang merupakan bagian tak terpisahkan dengan Peraturan Menteri ini. BAB VIII KETENTUAN PERALIHAN Pasal 41 (1) Penggunaan logo Kementerian Perumahan Rakyat untuk kop naskah dinas, stempel, sampul naskah dinas, dan map dinas sebelum memiliki logo Kementerian Perumahan Rakyat, sementara masih menggunakan Lambang Negara Garuda warna hitam sebagaimana yang sudah digunakan selama ini. (2) Contoh Kop naskah dinas, stempel instansi dan stempel unit kerja/satuan kerja, sampul dinas dan map dinas sebagaimana dimaksudkan pada ayat (1) terlampir pada Lampiran 6 yang merupakan bagian tak terpisahkan dengan Peraturan Menteri ini. (3) Penggunaan Lambang Negara Garuda warna hitam sebagaimana dimaksud pada ayat (1) selambat-lambatnya 1 (satu) tahun terhitung mulai tanggal ditetapkan, harus sudah diganti dengan menggunakan logo Kementerian Perumahan Rakyat. (4) Pada saat berlakunya Peraturan Menteri ini, Surat Edaran Sekretaris Kementerian Perumahan Rakyat Nomor : 01/SE/SM/2005 dan Nomor 2 Tahun 2010 dinyatakan tidak berlaku. BAB IX KETENTUAN PENUTUP Pasal 42 (1) Pembuatan logo Kementerian Perumahan Rakyat untuk pengganti Lambang Negara Garuda sebagaimana dimaksud dalam Pasal 41 ayat (3) dilaksanakan oleh Biro Umum - Sekretariat Kementerian Perumahan Rakyat. (2) Pengendalian, pemantauan dan pembinaan atas pelaksanaan Peraturan Menteri ini dilakukan oleh Biro Umum - Sekretariat Kementerian Perumahan Rakyat. (3) Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. www.djpp.depkumham.go.id 2010, No.351 27 Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Mei 2010 MENTERI NEGARA PERUMAHAN RAKYAT REPUBLIK INDONESIA, SUHARSO MONOARFA Diundangkan di Jakarta pada tanggal 20 Juli 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATTRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}