{
  "source": "downloaded_pdfs/bn353-2019.pdf",
  "processed_date": "2025-04-22T13:09:44.984670",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 353, 2019 KEMENKEU. Perlakuan Perpajakan . Transaksi Perdagangan . Sistem Elektronik , Pencabutan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 31 /PMK.010/2019 TENTANG PENCABUTAN ATAS P ERATURAN MENTERI KEUANGAN NOMOR 210/PMK.010/2018 TENTANG PERLAKUAN PERPAJAKAN ATAS TRANSAKSI PERDAGANGAN MELALUI SISTEM ELEKTRONIK (E-COMMERCE) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menyesua ikan dengan perkembangan keadaan, perlu menarik Peraturan Menteri Keuangan Nomor 210/PMK.010/2018 tentang Perlakuan Perpajakan atas Transaksi Perdagangan Melalui Sistem Elektronik (e-commerce) ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dala m huruf a , perlu menetapkan Peraturan Menteri Keuangan tentang Pencabutan Atas Peraturan Menteri Keuangan Nomor 210/PMK.010/2018 tentang Perlakuan Perpajakan atas Transaksi Perdagangan Melalui Sistem Elektronik (e-commerce); Mengingat : 1. Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3262) sebagaimana telah beberapa kali diubah terakhir dengan www.peraturan.go.id 2019, No.353 -2- Undang -Undang Nomor 1 6 Tahun 2009 tentang Perubahan Keempat atas Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4999); 2. Undang -Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 3263) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 36 Tahun 2008 tent ang Perubahan Keempat atas Undang - Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 4893); 3. Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan Atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomo r 42 Tahun 2009 tentang Perubahan Ketiga atas Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan Atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 5069); 4. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahu n 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); www.peraturan.go.id 2019, No. 353 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTA NG PENCABUTAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 210/PMK.010/2018 TENTANG PERLAKUAN PERPAJAKAN ATAS TRANSAKSI PERDAGANGAN MELALUI SISTEM ELEKTRONIK (E-COMMERCE) . Pasal 1 Peraturan Menteri Keuangan Nomor 210/PMK.010/2018 tentang Perlakuan Perpajakan Ata s Transaksi Perdagangan Melalui Sistem Elektronik ( E-Commerce ) (Berita Negara Republik Indonesia Tahun 2018 Nomor 1855), ditarik kembali dan dinyatakan tidak berlaku. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.353 -4- Agar setiap orang mengetahuinya, memerintahkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diundangkan. www.peraturan.go.id 2019, No.353 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Maret 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRA WATI Diundangkan di Jakarta pada tanggal 29 Maret 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}