{
  "source": "downloaded_pdfs/bn353-2009.pdf",
  "processed_date": "2025-04-24T17:33:31.817826",
  "document_info": {
    "title": "BN 353-2009.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.353, 2009 DEPARTEMEN AGAMA. Pembentukan. KUA. Kecamatan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 13 TAHUN 2009 TENTANG PEMBENTUKAN KANTOR URUSAN AGAMA KECAMATAN DI PROVINSI BENGKULU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa dengan adanya pemekaran wilayah kecamatan dan untuk meningkatkan pelayanan di bidang perkawinan umat Islam dan urusan agama Islam, perlu menetapkan Peraturan Mente ri Agama tentang Pembentukan Kantor Urusan Agama Kecamatan di Provinsi Bengkulu; Mengingat : 1. Peraturan Presiden Nomor 20 Tahun 2008 tentang Perubahan Keempat Atas Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisa si dan Tata Kerja Kementerian Negara Republik Indonesia; 2. Peraturan Presiden Nomor 50 Tahun 2008 tentang Perubahan Kesembilan Atas Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia; 2009, No.353 2 3. Peraturan Menteri Agama Nomor 8 Tahun 2008 tentang Perubahan Atas Lampiran Keputusan Menteri Agama Nomor 517 Tahun 2001 tentang Penataan Organisasi Kantor Urusan Agama Kecamatan; 4. Keputusan Menteri Agama Nomor 373 Tahun 2002 tentang Organisasi dan Tata Kerja Kantor Wilayah Departemen Agama Provinsi dan Kantor Departemen Agama Kabupaten/Kota yang telah diubah dengan Keputusan Menteri Agama Nomor 480 Tahun 2003; 5. Peraturan Menteri Agama Nomor 3 Tahun 2006 tentang Organisasi dan Tata Kerja Departemen Agama; Memperhatikan : 1. Persetujuan Menteri Pendayagunaan Aparatur Negara dengan Surat Nomor B/2638/M.PAN/8/2009 tanggal 05 Agustus 2009; 2. a. Peraturan Daerah Kota Bengkulu Nomor 28 Tahun 2003 tentang Pembentukan Kelurahan dan Kecamatan Dalam Wilayah Kota Bengkulu; b. Peraturan Daerah Bengkulu Selatan Nomor 22, 23, 24, 25 dan Nomor 26 Tahun 2003 tentang Pembentukan Kecamatan; Bunga Mas, Kedurang Ilir, Pasar Manna, Air Nipis, Ulu Manna; c. Keputusan Bupati Kepahyang Nomor 03 Tahun 2004 tentang Pembentukan Struktur Organisasi Dan Tata Kerja Perangkat Daerah Kabupaten Kepahyang; d. Peraturan Daerah Kabupaten Mukomuko Nomor 8 Tahun 2004 tentang Pembentukan Kecamatan Malin Deman, Kecamatan Air Rami, Kecamatan Teramang Jaya, Kecamatan Selaga Raya, Kecamatan Penarik, Kecamatan XIV Koto, Kecamatan V Koto, Kecamatan Air Manjunto, Kecamatan Air Dikit, dan Kecamatan Sungai Rumbai dalam Kabupaten Muko-muko; 2009, No.353 3 e. Keputusan Bupati Kaur Nomor 219 Tahun 2004 tentang Pembentukan Kecamatan Dalam Kabupaten Kaur serta Susunan Organisasi dan Tata Kerja; f. Peraturan Daerah Rejang Lebong Nomor 5 Tahun 2005 tentang Pembentukan Kecamatan Curup Utara, Kecamatan Curup Timur, Kecamatan Curup selatan, Kecamatan Curup Tengah, Kecamatan Binduriang, Kecamatan Sindang Beliti Ilir dan Kecamatan Bermani Ulu Raya di Kabuten Rejang Lebong; g. Peraturan Daerah Seluma Nomor 7 Tahun 2005 tentang Penetapan Kecamatan Dalam Kabupaten Seluma; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PEMBENTUKAN KANTOR URUSAN AGAMA KECAMATAN DI PROVINSI BENGKULU. KESATU : Membentuk Kantor Urusan Agama kecamatan pada Provinsi Bengkulu sebagaimana terlampir pada Lampiran I Peraturan ini. KEDUA : Kedudukan, tugas, fungsi dan tata laksana Kantor Urusan Agama kecamatan sebagaimana dimaksud pada Diktum KESATU diatur dalam Keputusan Menteri Agama Nomor 517 tahun 2001 tentang Penataan Organisasi Kantor Urusan Agama Kecamatan. KETIGA : Bagan organisasi Kantor Urusan Agama kecamatan yang dibentuk sebagaimana dimaksud pada Diktum KESATU tercantum dalam Lampiran II Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada Diktum KESATU tercantum dalam Lampiran II Peraturan ini. KEEMPAT : Peraturan ini mulai berlaku pada tanggal ditetapkan. 2009, No.353 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Oktober 2009 MENTERI AGAMA REPUBLIK INDONESIA, MUHAMMAD M. BASYUNI Diundangkan di Jakarta pada tanggal 8 Oktober 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.353 5 LAMPIRAN I PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 13 TAHUN 2009 TENTANG PEMBENTUKAN KANTOR URUSAN AGAMA DI PROVINSI BENGKULU NAMA-NAMA KANTOR URUSAN AGAMA DI PROVINSI BENGKULU NO KANTOR DEPARTEMEN AGAMA NO NAMA KANTOR URUSAN AGAMA I. Kota Bengkulu 1. Kampung Melayu 2. Sungai Serut 3. Ratu Samban 4. Ratu Agung II. Kabupaten Kaur 1. Padang Guci Hilir 2. Padang Guci Hulu 3. lungkang Kule di Sukananti 4. Kelam Tengah 5. Muara Sahung 6. Luas 7. Tetap 8. Semindang Gumay III. Kabupaten Seluma 1. Air Periukan 2. Lubuk Sandi 3. Seluma Barat 4. Seluma Timur 5. Seluma Utara 6. Seluma Selatan 7. Ulu Talo 8. Ilir Talo 9. Talo Kecil IV. Kabupaten Muko muko 1. Air Manjunto 2. Malin Deman 3. Air Rami 4. Teramang Jaya 5. Sungai Rumbai 6. Selagan Raya 7. Penarik 8. XIV Koto 9. Air Dikit 10 V Koto V. Rejang Lebong 1. Curup Utara 2. Curup Timur 3. Curup Selatan 4. Curup Tengah 5. Binduriang 6. Sindang Beliti Ulu 7. Sindang Dataran 8. Sindang Beliti Ilir 9. Bermani Ulu Raya 2009, No.353 6 VI. Bengkulu Selatan 1 Bunga Mas 2 Kedurang Ilir 3 Pasar Manna 4 Air Nipis 5 Ulu Manna MENTERI AGAMA REPUBLIK INDONESIA, MUHAMMAD M. BASYUNI 2009, No.353 7 PETUGAS TATA USAHA MENTERI AGAMA REPUBLIK INDONESIA, MUHAMMAD M. BASYUNIJABATAN FUNGSIONALLAMPIRAN PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 13 TAHUN 2009 TENTANG PEMBENTUKAN KANTOR URUSAN AGAMA KECAMATAN DI PROVINSI BENGKULU BAGAN ORGANISASI KANTOR URUSAN AGAMA KECAMATAN KEPALA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}