{
  "source": "downloaded_pdfs/bn357-2012.pdf",
  "processed_date": "2025-04-24T17:17:04.001843",
  "document_info": {
    "title": "BN 357-2012_esdm_.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.357, 2012 KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. Unit Layanan. Pengadaan. Barang/Jasa. Pemerintah. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 09 TAHUN 2012 TENTANG UNIT LAYANAN PENGADAAN BARANG/JASA PEMERINTAH DI LINGKUNGAN KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 14 ayat (1) Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah diubah dengan Peraturan Presiden Nomor 35 Tahun 2011, perlu membentuk Unit Layanan Pengadaan Barang/Jasa Pemerintah di Lingkungan Kementerian Energi dan Sumber Daya Mineral; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Unit Layanan Pengadaan Barang/Jasa Pemerintah di Lingkungan Kementerian Energi dan Sumber Daya Mineral; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4266); www.djpp.depkumham.go.id 2012, No.357 2 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 4. Peraturan Presiden Nomor 54 Tahun 2010 tanggal 6 Agustus 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah diubah dengan Peraturan Presiden Nomor 35 Tahun 2011 tanggal 30 Juni 2011; 5. Keputusan Presiden Nomor 59/P Tahun 2011 tanggal 18 Oktober 2011; 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG UNIT LAYANAN PENGADAAN BARANG/JASA PEMERINTAH DI LINGKUNGAN KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengadaan Barang/Jasa Pemerintah di lingkungan Kementerian Energi dan Sumber Daya Mineral, yang selanjutnya disebut Pengadaan Barang/Jasa adalah kegiatan untuk memperoleh barang/jasa yang dibiayai dengan Anggaran Pendapatan dan Belanja Negara pada Daftar Isian Pelaksanaan Anggaran Kementerian Energi dan Sumber Daya Mineral yang prosesnya dimulai dari perencanaan kebutuhan sampai diselesaikannya seluruh kegiatan untuk memperoleh barang/jasa. 2. Unit Layanan Pengadaan, yang selanjutnya disingkat ULP adalah unit organisasi pemerintah yang berfungsi melaksanakan pengadaan barang/jasa di lingkungan Kementerian Energi dan Sumber Daya Mineral. www.djpp.depkumham.go.id 2012, No.357 3 3. Layanan Pengadaan Secara Elektronik yang selanjutnya disingkat LPSE adalah unit kerja Kementerian Energi dan Sumber Daya Mineral yang dibentuk untuk menyelenggarakan sistem pelayanan Pengadaan Barang/Jasa secara elektronik. 4. Pengguna Anggaran, yang selanjutnya disingkat PA adalah Menteri Energi dan Sumber Daya Mineral. 5. Kuasa Pengguna Anggaran, yang selanjutnya disingkat KPA adalah pejabat yang ditetapkan oleh PA untuk menggunakan Anggaran Pendapatan dan Belanja Negara. 6. Pejabat Pembuat Komitmen, yang selanjutnya disingkat PPK adalah pejabat yang bertanggung jawab atas pelaksanaan Pengadaan Barang/Jasa. 7. Kelompok Kerja Pengadaan, yang selanjutnya disebut Pokja adalah tim kerja yang terdiri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengadaan, yang selanjutnya disebut Pokja adalah tim kerja yang terdiri atas personil yang bersertifikat ahli pengadaan. 8. Pengelola Keuangan adalah pegawai yang diangkat sebagai bendahara/verifikator/Pejabat Penandatangan Surat Perintah Membayar. 9. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 10. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. Pasal 2 Pembentukan ULP bertujuan untuk melakukan proses Pengadaan Barang/Jasa secara lebih terintegrasi/terpadu, efektif dan efisien, terbuka, bersaing, tidak diskriminatif dan akuntabel. Pasal 3 Pengadaan Barang/Jasa yang dilaksanakan oleh ULP meliputi: a. Pengadaan barang/pekerjaan konstruksi/jasa lainnya dengan nilai di atas Rp 100.000.000,00 (seratus juta rupiah); dan b. Pengadaan jasa konsultasi dengan nilai di atas Rp 50.000.000,00 (lima puluh juta rupiah). BAB II PEMBENTUKAN DAN KEDUDUKAN Pasal 4 (1) Dalam rangka pelaksanaan Pengadaan Barang/Jasa dibentuk ULP. (2) ULP sebagaimana dimaksud pada ayat (1) bersifat permanen dan berbentuk nonstruktural. www.djpp.depkumham.go.id 2012, No.357 4 (3) ULP sebagaimana dimaksud pada ayat (1) terdiri atas: a. ULP Sekretariat Jenderal; b. ULP Direktorat Jenderal Minyak dan Gas Bumi; c. ULP Direktorat Jenderal Ketenagalistrikan; d. ULP Direktorat Jenderal Mineral dan Batubara; e. ULP Direktorat Jenderal Energi Baru, Terbarukan, dan Konservasi Energi; f. ULP Inspektorat Jenderal; g. ULP Badan Geologi; h. ULP Badan Penelitian dan Pengembangan Energi dan Sumber Daya Mineral yang berlokasi di Jakarta; i. ULP Badan Penelitian dan Pengembangan Energi dan Sumber Daya Mineral yang berlokasi di Bandung; j. ULP Badan Pendidikan dan Pelatihan Energi dan Sumber Daya Mineral yang berlokasi di Jakarta; k. ULP Badan Pendidikan dan Pelatihan Energi dan Sumber Daya Mineral yang berlokasi di Bandung; l. ULP Badan Pendidikan dan Pelatihan Energi dan Sumber Daya Mineral yang berlokasi di Cepu; m. ULP Sekretariat Jenderal Dewan Energi Nasional; n. ULP Badan Pengatur Penyediaan dan Pendistribusian Bahan Bakar Minyak dan Kegiatan Usaha Pengangkutan Gas Bumi Melalui Pipa; o. ULP Balai Penyelidikan dan Pengembangan Teknologi Kegunungapian; dan p. ULP Balai Pendidikan dan Pelatihan Tambang Bawah Tanah. (4) ULP pada PT Perusahaan Listrik Negara (Persero) yang pengadaan barang/jasanya dibiayai dengan Anggaran Pendapatan dan Belanja Negara pada Daftar Isian Pelaksanaan Anggaran Kementerian diatur lebih lanjut oleh Direktur Jenderal Ketenagalistrikan selaku KPA. Pasal 5 (1) ULP Sekretariat Jenderal sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a berkedudukan pada Biro Umum. (2) ULP sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b sampai dengan huruf p berkedudukan pada Unit yang menangani urusan kesekretariatan. www.djpp.depkumham.go.id 2012, No.357 5 BAB III TUGAS DAN KEWENANGAN ULP Pasal 6 (1) ULP mempunyai tugas dan kewenangan: a. menyusun rencana pemilihan penyedia barang/jasa; b. menetapkan dokumen pengadaan; c. menetapkan besaran nominal jaminan penawaran; d. mengumumkan pelaksanaan Pengadaan Barang/Jasa di website Kementerian dan papan pengumuman resmi untuk masyarakat serta menyampaikan ke LPSE untuk diumumkan dalam Portal Pengadaan Nasional; e. menilai kualifikasi penyedia barang/jasa melalui prakualifikasi atau pascakualifikasi; f. melakukan evaluasi administrasi, teknis dan harga terhadap penawaran masuk; g. menjawab sanggahan; h. menetapkan penyedia barang/jasa untuk: 1. pelelangan atau penunjukan langsung untuk paket pengadaan barang/pekerjaan konstruksi/jasa lainnya yang bernilai paling tinggi Rp 100.000.000.000,00 (seratus miliar rupiah); atau 2.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bernilai paling tinggi Rp 100.000.000.000,00 (seratus miliar rupiah); atau 2. seleksi atau penunjukan langsung untuk paket pengadaan jasa konsultansi yang bernilai paling tinggi Rp 10.000.000.000,00 (sepuluh miliar rupiah); i. menyerahkan salinan dokumen pemilihan penyedia barang/jasa kepada PPK; j. menyimpan dokumen asli pemilihan penyedia barang/jasa; k. membuat laporan mengenai proses dan hasil Pengadaan Barang/Jasa kepada Menteri; l. memberikan pertanggungjawaban atas pelaksanaan kegiatan Pengadaan Barang/Jasa kepada PA/KPA; m. mengusulkan penetapan pemenang kepada PA untuk penyedia barang/pekerjaan konstruksi/jasa lainnya yang bernilai di atas Rp 100.000.000.000,00 (seratus miliar rupiah) dan jasa konsultansi yang bernilai di atas Rp 10.000.000.000,00 (sepuluh miliar rupiah). 2. seleksi ... www.djpp.depkumham.go.id 2012, No.357 6 (2) Selain tugas pokok dan kewenangan ULP sebagaimana dimaksud pada ayat (1), dalam hal diperlukan ULP dapat mengusulkan kepada PPK: a. perubahan Harga Perkiraan Sendiri (HPS); dan/atau b. perubahan spesifikasi teknis pekerjaan. BAB IV ORGANISASI Bagian Kesatu Organisasi ULP Pasal 7 Organisasi ULP terdiri atas: a. Kepala ULP; b. Sekretariat ULP; dan c. Pokja. Bagian Kedua Kepala ULP Pasal 8 Kepala ULP sebagaimana dimaksud dalam Pasal 7 huruf a mempunyai tugas: a. memimpin dan mengkoordinasikan seluruh kegiatan ULP; b. mengawasi seluruh kegiatan Pengadaan Barang/Jasa di ULP; c. menjamin keamanan dokumen pengadaan; d. melaksanakan tugas-tugas yang diberikan PA/KPA; e. melaksanakan pengembangan dan pembinaan sumber daya manusia ULP; dan f. mengambil langkah-langkah yang diperlukan apabila menemukan adanya penyimpangan dan/atau indikasi penyimpangan. Bagian Ketiga Sekretariat ULP Pasal 9 (1) Sekretariat ULP sebagaimana dimaksud dalam Pasal 7 huruf b dipimpin oleh Sekretaris. (2) Sekretariat ULP terdiri atas: www.djpp.depkumham.go.id 2012, No.357 7 a. Sekretaris; b. staf pendukung bidang administrasi; c. staf pendukung bidang teknis; dan d. staf pendukung bidang sarana dan prasarana. (3) Sekretaris mempunyai tugas: a. mengkoordinasikan dan memfasilitasi pemilihan penyedia barang/jasa yang dilaksanakan oleh Pokja; b. mengadministrasikan dan menyampaikan hasil penetapan pemenang dari Pokja kepada Kepala ULP; c. membuat laporan secara periodik atas hasil pelaksanaan pengadaan yang dilaksanakan oleh ULP; dan d. menyusun program kerja dan anggaran ULP. (4) Staf pendukung bidang administrasi mempunyai tugas: a. mengadministrasikan dokumen yang berkaitan dengan proses Pengadaan Barang/Jasa; b. memfasilitasi penataan seluruh dokumen pengadaan; c. mengelola keuangan ULP; d. menyerahkan salinan Dokumen Pemilihan Penyedia Barang/Jasa kepada PPK; dan e. menyimpan dokumen asli pemilihan Penyedia Barang/Jasa. (5) Staf pendukung bidang teknis mempunyai tugas: a. mengkoordinasikan persiapan pelaksanaan Pengadaan Barang/Jasa antara PPK dan ULP; b. mengkoordinasikan tenaga ahli dalam proses Pengadaan Barang/Jasa; dan c. menerima dan membantu penyelesaian pengaduan dan/atau sanggahan. (6) Staf pendukung bidang sarana dan prasarana mempunyai tugas: a. menyiapkan fasilitas kebutuhan operasional dan pemeliharaan sarana dan prasarana terkait dengan proses Pengadaan Barang/Jasa; b. melakukan koordinasi dengan LPSE dalam rangka memfasilitasi proses Pengadaan Barang/Jasa secara elektronik; dan c. mengolah, menyimpan dan menyiapkan data/ keterangan terkait dengan Pengadaan Barang/Jasa. www.djpp.depkumham.go.id 2012, No.357 8 Bagian Keempat Pokja Pasal 10 (1) Pokja sebagaimana dimaksud dalam Pasal 7 huruf c mempunyai tugas: a. menginventarisir paket-paket yang akan dilelang/seleksi; b. menyusun jadwal pelaksanaan pelelangan/seleksi; c. menyusun dan menetapkan dokumen pengadaan, yang meliputi sekurang-kurangnya: 1. metode pemilihan; 2. metode penyampaian dokumen penawaran; dan 3. metode evaluasi. d. mengumumkan secara",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyampaian dokumen penawaran; dan 3. metode evaluasi. d. mengumumkan secara terbuka melalui website Kementerian papan pengumuman resmi untuk masyarakat dan menyampaikan ke LPSE untuk diumumkan dalam Portal Pengadaan Nasional; e. melaksanakan Pengadaan Barang/Jasa dengan memanfaatkan teknologi informasi melalui LPSE; f. menerima pendaftaran; g. menilai kualifikasi penyedia barang/jasa melalui prakualifikasi atau pascakualifikasi; h. melakukan aanwijzing; i. melakukan pembukaan penawaran; j. melakukan evaluasi terhadap penawaran yang masuk; k. mengumumkan dan menetapkan pemenang penyedia barang/jasa; l. menyampaikan hasil pelaksanaan pelelangan/seleksi kepada Kepala ULP; m. menjawab sanggahan dari penyedia barang/jasa jika ada; n. mengusulkan penetapan pemenang kepada PA untuk penyedia barang/pekerjaan konstruksi/jasa lainnya yang bernilai di atas Rp 100.000.000.000,00 (seratus miliar rupiah) dan jasa konsultansi yang bernilai di atas Rp 10.000.000.000,00 (sepuluh miliar rupiah); dan o. membuat laporan mengenai proses dan hasil Pengadaan Barang/Jasa kepada Kepala ULP. (2) Pokja terdiri atas: www.djpp.depkumham.go.id 2012, No.357 9 a. Pokja pengadaan barang; b. Pokja pengadaan pekerjaan konstruksi; c. Pokja pengadaan jasa konsultansi; dan d. Pokja pengadaan jasa lainnya. (3) Jumlah Pokja sebagaimana dimaksud pada ayat (2) pada masing- masing ULP dapat disesuaikan berdasarkan beban kerja. (4) Anggota Pokja berjumlah gasal dan beranggotakan paling sedikit 3 (tiga) orang sesuai beban kerja, terdiri atas 1 (satu) orang ketua merangkap sebagai anggota dan sekurang-kurangnya 2 (dua) orang anggota. Pasal 11 (1) Dalam hal Pengadaan Barang/Jasa bersifat khusus dan/atau memerlukan keahlian khusus, ULP dapat menggunakan tim atau tenaga ahli pemberi penjelasan teknis ( aanwijzer ). (2) Tim atau tenaga ahli sebagaimana dimaksud pada ayat (1) ditetapkan oleh PPK. BAB V PENGANGKATAN DAN PEMBERHENTIAN Pasal 12 Keanggotaan ULP sebagaimana dimaksud dalam Pasal 7 diangkat dan diberhentikan oleh KPA. Pasal 13 (1) Untuk dapat diangkat sebagai Kepala ULP harus memenuhi persyaratan sebagai berikut: a. berstatus sebagai pegawai negeri dan/atau pegawai lain pada instansi Non Kementerian pengguna Anggaran Pendapatan dan Belanja Negara; b. pendidikan minimal sarjana (S1); c. memiliki kualifikasi teknis dan manajerial; d. memiliki kemampuan untuk mengambil keputusan; e. memiliki integritas moral, jujur, disiplin dan tanggung jawab dalam melaksanakan tugas; f. memahami proses Pengadaan Barang/Jasa; g. tidak mempunyai hubungan keluarga dengan pejabat yang menetapkannya sebagai Kepala ULP; dan www.djpp.depkumham.go.id 2012, No.357 10 h. syarat lain yang ditentukan dalam ketentuan peraturan perundang-undangan di bidang kepegawaian untuk jabatan yang setara. (2) Sekretariat ULP harus memenuhi persyaratan sebagai berikut: a. berstatus sebagai pegawai negeri dan/atau pegawai lain pada instansi Non Kementerian pengguna Anggaran Pendapatan dan Belanja Negara; b. memiliki integritas moral, jujur, disiplin dan tanggungjawab dalam melaksanakan tugas; c. memahami proses Pengadaan Barang/Jasa; dan d. syarat lain yang ditentukan dalam ketentuan peraturan perundang-undangan di bidang kepegawaian untuk jabatan yang setara. (3) Anggota Pokja harus memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri dan/atau pegawai lain pada instansi Non Kementerian pengguna Anggaran Pendapatan dan Belanja Negara; b. memiliki Sertifikat Keahlian Pengadaan Barang/Jasa sesuai dengan kompetensi yang dipersyaratkan; c. memiliki integritas moral, jujur, disiplin dan tanggungjawab dalam melaksanakan tugas; d. memahami keseluruhan pekerjaan Pengadaan Barang/Jasa yang akan dilaksanakan; e. memahami jenis pekerjaan tertentu yang menjadi tugas Pokja; f. memahami isi dokumen pengadaan/metode dan prosedur pengadaan berdasarkan ketentuan peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memahami isi dokumen pengadaan/metode dan prosedur pengadaan berdasarkan ketentuan peraturan perundang- undangan di bidang Pengadaan Barang/Jasa; g. tidak mempunyai hubungan keluarga dengan pejabat yang menetapkannya sebagai anggota Pokja; dan h. menandatangani Pakta Integritas. Pasal 14 (1) Anggota ULP dilarang merangkap sebagai: a. Anggota LPSE; b. PPK; c. Pengelola Keuangan; dan d. Anggota Aparat Pengawasan Intern Pemerintah. www.djpp.depkumham.go.id 2012, No.357 11 (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1) huruf d, untuk anggota Aparat Pengawasan Intern Pemerintah yang ditunjuk sebagai pejabat pengadaan atau anggota ULP. Pasal 15 Keanggotaan ULP mempunyai masa tugas 1 (satu) tahun dan dapat dipilih kembali selama memenuhi persyaratan. Pasal 16 Keanggotaan ULP berhenti atau diberhentikan apabila: a. berakhir masa jabatan sebagai anggota; b. mengundurkan diri; c. meninggal dunia; d. tidak mampu melakukan tugas secara terus menerus selama 3 (tiga) bulan karena sakit atau tanpa alasan yang jelas; e. melanggar/menyalahgunakan tugas; atau f. dipidana karena melakukan tindak pidana kejahatan yang diancam dengan pidana penjara 5 (lima) tahun atau lebih, berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap. Pasal 17 Keanggotaan ULP sebagaimana dimaksud dalam Pasal 7 terdiri atas pegawai negeri sipil dan/atau pegawai lain pada instansi Non Kementerian pengguna Anggaran Pendapatan dan Belanja Negara yang ditugaskan secara fungsional dan status kepegawaian tetap berada pada unit kerja yang bersangkutan. BAB VI TATA KERJA Pasal 18 Kepala ULP wajib mengkoordinasikan tugas yang menjadi lingkup kewenangannya serta menyampaikan laporan setiap triwulan atau sewaktu-waktu diperlukan kepada KPA. Pasal 19 Semua unsur pada ULP wajib menerapkan koordinasi, integrasi, sinkronisasi dan sistem pengendalian intern di lingkungan ULP masing- masing. Pasal 20 Dalam hal terjadi perselisihan antara keanggotaan ULP dengan pihak terkait, difasilitasi oleh KPA. www.djpp.depkumham.go.id 2012, No.357 12 Pasal 21 Dalam melaksanakan tugas, Kepala ULP wajib melakukan pembinaan dan pengawasan terhadap satuan organisasi di bawahnya. Pasal 22 (1) ULP wajib berkoordinasi dengan LPSE dalam hal pelaksanaan Pengadaan Barang/Jasa secara elektronik. (2) ULP wajib berkoordinasi dengan Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah (LKPP) dalam hal konsultasi dan advokasi. (3) ULP dalam penyelenggaraan Pengadaan Barang/Jasa wajib berkoordinasi dengan PPK. BAB VII PEMBIAYAAN Pasal 23 Pembiayaan yang diperlukan dalam rangka pelaksanaan tugas ULP, dibebankan pada Daftar Isian Pelaksanaan Anggaran masing-masing sesuai dengan kedudukan ULP yang bersangkutan. Pasal 24 Pegawai negeri dan/atau pegawai lain pada instansi Non Kementerian pengguna Anggaran Pendapatan dan Belanja Negara yang ditugaskan di ULP sebagai pejabat atau pelaksana dapat menerima honorarium yang besarnya sesuai dengan ketentuan peraturan perundang-undangan. BAB VIII KETENTUAN PERALIHAN Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku: a. panitia Pengadaan Barang/Jasa atau ULP yang telah ada, tetap melaksanakan tugasnya sampai dengan pengangkatan keanggotaan ULP berdasarkan Peraturan Menteri ini. b. KPA wajib mengangkat keanggotaan ULP paling lambat 3 (tiga) bulan setelah diundangkannya Peraturan Menteri ini. BAB IX KETENTUAN PENUTUP Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.357 13 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Maret 2012 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 30 Maret 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}