{
  "source": "downloaded_pdfs/bn358-2012.pdf",
  "processed_date": "2025-04-24T17:13:38.863199",
  "document_info": {
    "title": "BN 358-2012_PU_.doc"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.358,2012 KEMENTERIAN PEKERJAAN UMUM. Peneliti. Pengembangan. Jalan. Penyelenggaraan. PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 07 /PRT/M/2012 TENTANG PENYELENGGARAAN PENELITIAN, DAN PENGEMBANGAN DI BIDANG JALAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 82 ayat (6) Peraturan Pemerintah Nomor 34 tahun 2006 tentang Jalan perlu menetapkan Peraturan Menteri tentang Penyelenggaraan Pengkajian, Penelitian, dan Pengembangan di Bidang Jalan. Mengingat : 1. Peraturan Pemerintah Nomor 20 Tahun 2005 tentang Alih Teknologi Kekayaan Intelektual Serta Hasil Penelitian dan Pengembangan oleh Perguruan Tinggi dan Lembaga Penelitian dan Pengembangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 43 dan Tambahan Lembaran Negara Republik Indonesia Nomor 4497); 2. Peraturan Pemerintah Nomor 34 Tahun 2006 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 86 dan Tambahan Lembaran Negara Republik Indonesia Nomor 4655); 3. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintah antara Pemerintah, Pemerintahan Daerah Provinsi, Pemerintahan Daerah www.djpp.depkumham.go.id 2012, No.358 2 Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82 dan Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan Tugas dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas dan Fungsi, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 6. Keputusan Presiden Nomor 84/P Tahun 2009; 7. Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/2010 tentang Organisasi dan Tata Kerja Kementrian Pekerjaan Umum. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG PENYELENGGARAAN, PENELITIAN, DAN PENGEMBANGAN DI BIDANG JALAN. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penelitian adalah kegiatan yang dilakukan menurut kaidah dan metode ilmiah secara sistematis untuk memperoleh informasi, data, dan keterangan yang berkaitan dengan pemahaman dan pembuktian kebenaran atau ketidakbenaran suatu asumsi dan/atau hipotesis di bidang ilmu pengetahuan dan teknologi serta menarik kesimpulan ilmiah bagi keperluan kemajuan ilmu pengetahuan dan teknologi. 2. Pengembangan adalah kegiatan ilmu pengetahuan dan teknologi yang bertujuan memanfaatkan kaidah dan teori ilmu pengetahuan yang telah terbukti kebenarannya untuk meningkatkan fungsi, manfaat, dan aplikasi ilmu pengetahuan dan teknologi yang telah ada, atau menghasilkan teknologi baru; www.djpp.depkumham.go.id 2012, No.358 3 3. Penelitian dan Pengembangan untuk selanjutnya disebut Litbang. 4. Pihak Lain adalah unsur pemangku kepentingan yang mempunyai kompetensi dalam pengkajian, penelitian, dan pengembangan di bidang jalan, yang bisa berasal dari kementerian/lembaga pemerintah non kementerian, perguruan tinggi, lembaga swasta (industri), perorangan atau kelompok masyarakat baik dari dalam negeri maupun luar negeri. 5. Alih teknologi adalah pengalihan kemampuan memanfaatkan dan menguasai ilmu pengetahuan dan teknologi antar lembaga, badan, atau orang, baik yang berada di lingkungan dalam negeri maupun yang berasal dari luar negeri ke dalam negeri dan sebaliknya. 6. Kekayaan intelektual adalah kekayaan yang timbul atau lahir karena kemampuan intelektual manusia melalui daya cipta, rasa dan karsanya yang dapat berupa karya di bidang ilmu pengetahuan dan teknologi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dapat berupa karya di bidang ilmu pengetahuan dan teknologi jalan. 7. Teknologi aplikatif adalah suatu cara atau metode dan proses atau produk di bidang jalan yang dihasilkan dari penerapan dan pemanfaatan berbagai disiplin ilmu pengetahuan terapan. 8. Ilmu pengetahuan terapan adalah suatu pengetahuan di bidang jalan yang disusun secara sistematis dengan metoda tertentu untuk menerangkan gejala tertentu dengan tujuan untuk digunakan dengan segera untuk keperluan tertentu. 9. Rekomendasi adalah suatu anjuran atau usulan yang telah mendapat pertimbangan dan evaluasi teknis/sertifikasi untuk dilaksanakan. 10. Sertifikasi adalah pemberian sertifikat sebagai dokumen yang menyatakan suatu produk atau jasa sesuai dengan persyaratan standar. 11. Penyelenggara jalan adalah pihak yang melakukan pengaturan, pembinaan, pembangunan, dan pengawasan jalan sesuai dengan kewenangannya 12. Pemerintah Pusat, selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia. 13. Pemerintah Daerah atau selanjutnya disebut Pemerintah Provinsi/Kabupaten/Kota; adalah Gubernur, Bupati, atau Walikota. 14. Menteri adalah Menteri Pekerjaan Umum. 15. Badan Penelitian dan Pengembangan Kementerian Pekerjaan Umum, untuk selanjutnya disebut Balitbang. 16. Pusat Penelitian dan Pengembangan Jalan dan Jembatan, Balitbang, Kementerian Pekerjaan Umum, untuk selanjutnya disebut Pusjatan. www.djpp.depkumham.go.id 2012, No.358 4 17. Badan atau Institusi Penyelenggara Litbang Provinsi yang selanjutnya disingkat PLP adalah institusi yang melaksanakan dan/atau mengkoordinasikan kegiatan penelitian, dan pengembangan di bidang jalan pada lingkup pemerintah provinsi. Bagian Kedua Maksud, Tujuan dan Ruang Lingkup Pasal 2 (1) Peraturan menteri ini dimaksudkan sebagai pedoman bagi penyelenggara jalan, dalam menjalankan fungsi pembinaan, berkaitan dengan litbang. (2) Peraturan menteri ini bertujuan untuk : a. meningkatkan mutu dan kinerja jalan, mengembangkan potensi sumber daya, dan memberi nilai tambah dalam penyelenggaraan jalan; b. mengoptimalkan kegiatan pengkajian, penelitian, dan pengembangan di bidang jalan dengan tertib, efisien dan efektif; c. menghasilkan ilmu pengetahuan terapan dan teknologi aplikatif yang inovatif, dan kompetitif; d. meningkatkan pemanfaatan hasil pengkajian, penelitian, dan pengembangan; dan e. mewujudkan budaya penelitian. (3) Ruang lingkup Peraturan Menteri ini meliputi : a. penyelenggara, pelaksana, dan pelaksanaan; b. hasil dan pemanfaatan; c. alih teknologi kekayaan intelektual; d. pemberdayaan dan kerjasama; e. pelayanan; f. pembiayaan dan kelengkapan pendukung; dan g. pemantauan dan evaluasi. (4) Ruang lingkup Litbang sebagaimana dimaksud pada ayat (1) di bidang jalan dapat meliputi aspek-aspek: a. perencanaan umum dan teknis; b. pemograman; c. pelaksanaan konstruksi; d. pengoperasian dan pemeliharaan; e. teknologi bahan dan alat; f. tata laksana, pengawasan, dan pengendalian; www.djpp.depkumham.go.id 2012, No.358 5 BAB II PENYELENGGARA, PELAKSANA, DAN PELAKSANAAN Bagian Kesatu Penyelenggara Pasal 3 Penyelenggara litbang di bidang jalan sebagaimana dimaksud dalam Pasal 2 ayat (1) sesuai kewenangan dilaksanakan oleh: a. Pemerintah, dalam pelaksanaannya dilakukan oleh Balitbang; dan b. Pemerintah daerah dalam pelaksanaannya dilakukan oleh PLP. Pasal 4 Tugas penyelenggara litbang di bidang jalan meliputi: menyusun program, melaksanakan kegiatan, mengawasi, mengevaluasi, mengatur, dan membina. Bagian Kedua Pelaksana Pasal 5 (1) Pelaksana litbang sebagaimana dimaksud dalam Pasal 3 huruf a, terdiri atas: a. komisi pengarah; b. tim pelaksana; dan c. narasumber. (2) Komisi pengarah sebagaimana dimaksud pada ayat (1) huruf a, di lingkungan Balitbang disebut Komisi Pengarah Pusat dan di lingkungan PLP disebut Komisi Pengarah Provinsi, terdiri dari unsur institusi dan/atau perorangan yang terkait dengan bidang jalan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari unsur institusi dan/atau perorangan yang terkait dengan bidang jalan dan/atau transportasi jalan. (3) Tim pelaksana sebagaimana dimaksud pada ayat (1) huruf b, baik di Balitbang atau PLP terdiri dari perorangan atau kelompok yang mempunyai keahlian sebagai peneliti atau perekayasa atau sebagai profesional bidang jalan dan/atau transportasi jalan. (4) Narasumber sebagaimana dimaksud pada ayat (1) huruf c, dapat berasal dari perorangan atau kelompok tenaga ahli yang mempunyai kompetensi diakui dan sesuai kebutuhan. Pasal 6 (1) Komisi pengarah pusat sebagaimana dimaksud dalam Pasal 5 ayat (2) terdiri dari: www.djpp.depkumham.go.id 2012, No.358 6 a. ketua merangkap anggota dijabat oleh Kepala Balitbang (secara ex officio ); b. wakil ketua merangkap anggota dijabat oleh Direktur Jenderal Bina Marga (secara ex officio ); c. sekretaris merangkap anggota dijabat oleh Kepala Pusjatan (secara ex officio ); d. anggota dapat terdiri dari para Pejabat Struktural/Fungsional/Tenaga Ahli dari unsur institusi di Kementerian Pekerjaan Umum yang membidangi jalan dan/atau pihak lain yang dipandang perlu; (2) Jumlah anggota komisi pengarah sekurang-kurangnya tujuh (7) orang. (3) Ketua, wakil ketua dan sekretaris komisi pengarah pusat sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (4) Komisi pengarah provinsi sebagaimana dimaksud pada Pasal 6 ayat (2) terdiri dari: a. ketua merangkap anggota dijabat oleh kepala PLP; b. wakil ketua merangkap anggota dijabat oleh Kepala Dinas yang menangani jalan; c. sekretaris merangkap anggota dijabat oleh kepala yang menangani perhubungan; dan d. anggota dapat terdiri dari para pejabat struktural/fungsional/tenaga ahli dari unsur institusi PLP dan/atau Dinas Teknis atau pihak lain yang dipandang perlu; (5) Jumlah anggota komisi pengarah provinsi sekurang-kurangnya lima (5) orang; (6) Ketua,wakil ketua, dan sekretaris komisi pengarah provinsi sebagaimana dimaksud pada ayat (4) ditetapkan oleh Gubernur; (7) Anggota komisi pengarah sebagaimana dimaksud pada ayat (1) huruf d dan ayat (4) huruf d ditetapkan oleh masing-masing Ketua Komisi Pengarah; (8) Sidang komisi pengarah dilaksanakan sekurang-kurangnya 1 (satu) kali dalam setahun. (9) Tugas komisi pengarah sebagaimana dimaksud pada Pasal 5 ayat (1) huruf a menetapkan kebijakan dan arahan strategi program dan anggaran, sekurang kurangnya untuk jangka waktu lima tahunan. Pasal 7 (1) Tim pelaksana litbang sebagaimana dimaksud pada Pasal 5 ayat (1) huruf b terdiri atas: www.djpp.depkumham.go.id 2012, No.358 7 a. ketua; b. peneliti dan/atau perekayasa, dan/atau tenaga fungsional lainnya; c. pembantu peneliti dan/atau pembantu perekayasa; dan d. tenaga administrasi. (2) Tim pelaksana litbang di lingkungan Balitbang sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Balitbang. (3) Tim pelaksana litbang di lingkungan PLP sebagaimana dimaksud pada ayat (1), ditetapkan oleh Kepala PLP. (4) Tugas tim pelaksana sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b, melakukan kegiatan litbang yang mengacu kepada kebijakan dan arahan strategi program dan anggaran yang telah ditetapkan oleh komisi pengarah. Pasal 8 (1) Peneliti/perekayasa, dan/atau tenaga fungsional lainnya sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b, harus memenuhi kriteria. (2) Tenaga pembantu sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b, harus memenuhi kriteria. (3) Kriteria sebagaimana dimaksud pada ayat (1) dan (2) meliputi : a. kesesuaian dengan bidang keakhliannya; b. memiliki sertifikat/kursus keakhlian; dan c. lamanya masa kerja Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. memiliki sertifikat/kursus keakhlian; dan c. lamanya masa kerja Pasal 9 (1) Komisi pengarah dan tim pelaksana dalam menjalankan tugasnya dapat dibantu oleh narasumber. (2) Tugas nara sumber sebagaimana dimaksud pada ayat (1) antara lain dapat memberi pandangan, pertimbangan dan masukan substansi teknis yang diperlukan, dalam suatu kegiatan litbang. Bagian Ketiga Pelaksanaan Pasal 10 Pelaksanaan litbang di lingkungan Balitbang dan PLP dan sesuai ketentuan peraturan perundang-undangan yang terkait. Pasal 11 (1) Pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 10 dilakukan oleh tim pelaksana dan didukung oleh pejabat struktural sesuai lingkup pemerintahan; www.djpp.depkumham.go.id 2012, No.358 8 (2) Tim pelaksana sebagaimana dimaksud pada ayat (1) melaksanakan tugas yang meliputi: a. menyusun proposal, kerangka acuan, dan rencana kerja litbang; b. mengatur, pembagian tugas pelaksanaan kegiatan, dan bertanggung jawab terhadap subtansi litbang; c. melakukan sosialisasi, diseminasi, dan pelayanan jasa produk, dan wajib mempublikasikan secara ilmiah atas hasil kegiatan litbang; d. memantau dan mengevaluasi atas hasil litbang sebagai bahan penyempurnaan hasil dan metode pelaksanaannya; e. memberi masukan kepada pejabat struktural atas hasil litbang. (3) Pejabat struktural sebagaimana dimaksud pada ayat (1) bersama tim pelaksana, melaksanakan tugas meliputi: a. penyusunan program tahunan litbang berdasarkan kebijakan dan arahan strategi program; b. penetapan tim pelaksana kegiatan litbang; c. koordinasi dan fasilitasi pelaksanaan litbang; d. melakukan sosialisasi dan diseminasi hasil kegiatan litbang; e. pemanfaatan hasil kegiatan litbang; f. pengelolaan administrasi anggaran dan pengawasan terhadap pelaksanaan kegiatan litbang; g. pemantauan dan evaluasi hasil dan pelaksanaan kegiatan litbang; dan h. rekomendasi teknis terhadap produk hasil litbang kepada pemerintah sesuai kewenangan dan/atau komisi pengarah atau kepada instansi pengguna produk. Pasal 12 Pelaksanaan litbang semaksimal mungkin menggunakan sumber daya manusia dan alam Indonesia. Pasal 13 Metoda litbang harus memenuhi kaidah ilmiah yang dilakukan secara sistematis, berdasarkan pendekatan ilmu pengetahuan yang telah terbukti kebenarannya. BAB III HASIL DAN PEMANFAATAN Bagian Kesatu Hasil Pasal 14 (1) Hasil litbang dibidang jalan, harus memberikan kontribusi dalam meningkatkan keandalan jalan, pengembangan potensi sumber daya, meningkatkan kinerja dan/atau nilai tambah penyelenggaraan jalan, sesuai dengan tujuan sebagaimana dimaksud dalam Pasal 2 ayat (2). www.djpp.depkumham.go.id 2012, No.358 9 (2) Hasil litbang dibidang jalan sebagaimana dimaksud pada ayat (1) dalam bentuk: a. ilmu pengetahuan terapan; b. teknologi aplikatif; dan c. kekayaan Intelektual. (3) Setiap hasil sebagaimana dimaksud pada ayat (2) harus disertai manfaat penggunaan dan/atau spesifikasi teknis. Bagian Kedua Pemanfaatan Pasal 15 (1) Hasil litbang sebagaimana dimaksud dalam Pasal 14 ayat (2), pemanfaatannya dapat diimplementasikan oleh penyelenggara jalan sesuai kewenangan dalam suatu kebijakan teknis. (2) Hasil litbang di bidang jalan sebagaimana dimaksud dalam Pasal 14 ayat (2) harus digunakan sebagai bahan penyusunan Norma, Standar, Pedoman, dan Manual. (3) Hasil sebagaimana dimaksud dalam Pasal 14 ayat (2), yang masih dalam proses perumusan standar, pedoman, dan manual dapat diimplementasikan melalui keputusan Direktur Jenderal Bina Marga untuk jalan nasional atau kepala dinas untuk jalan provinsi/kabupaten/kota, setelah mendapat rekomendasi dari Pusjatan atau PLP untuk jalan daerah. (4) Proses perumusan sebagaimana dimaksud pada ayat (2) harus selesai paling lama 2 (dua) tahun. (5) Hasil sebagaimana dimaksud dalam Pasal 14 ayat (2), yang diimplementasikan di lapangan, dapat dijadikan sebagai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "14 ayat (2), yang diimplementasikan di lapangan, dapat dijadikan sebagai bahan evaluasi dalam rangka penyusunan program kerja di lingkungan Balitbang, Ditjen Bina Marga, dan PLP. Pasal 16 (1) Ilmu pengetahuan terapan dan/atau teknologi aplikatif hasil penelitian dan pengembangan pihak lain yang akan diaplikasikan dan dimanfaatkan oleh penyelenggara jalan, harus mendapat rekomendasi dan/atau sertifikasi dari: a. Pusjatan untuk jalan nasional/provinsi/kabupaten/kota; dan/atau b. PLP untuk jalan provinsi dan kabupaten/kota. (2) Rekomendasi dan/atau sertifikasi sebagaimana dimaksud pada ayat (1) harus didasarkan pada hasil pembahasan dan evaluasi secara ilmiah dan uji laboratorium maupun uji lapangan (jika diperlukan) dengan asumsi disesuaikan terhadap kondisi karakteristik wilayah Indonesia. www.djpp.depkumham.go.id 2012, No.358 10 (3) Hasil pembahasan dan evaluasi sebagaimana dimaksud pada ayat (2), dilakukan dengan tetap memperhatikan perlindungan hukum atas kekayaan intelektual serta hasil ilmu pengetahuan terapan dan teknologi aplikatif. BAB IV ALIH TEKNOLOGI KEKAYAAN INTELEKTUAL Bagian Kesatu Alih Teknologi Pasal 17 (1) Penyelenggara litbang wajib mengusahakan alih teknologi kekayaan intelektual yang dihasilkannya. (2) Alih teknologi kekayaan intelektual yang dihasilkannya, dapat dilaksanakan melalui kegiatan publikasi dan/atau sosialisasi dan/atau diseminasi dan/atau pelatihan/pendidikan dan/atau penggunaan lisensi melalui suatu kerjasama. (3) Pelaksanaan kerjasama kegiatan publikasi dan/atau sosialisasi dan/atau diseminasi dan/atau pelatihan/pendidikan dan/atau penggunaan lisensi sebagaimana dimaksud pada ayat (2) dapat dilakukan dengan pihak ketiga. (4) Alih teknologi kekayaan intelektual sebagaimana dimaksud pada ayat (1) dapat dilaksanakan dengan ketentuan: a. penerima alih teknologi kekayaan intelektual, diutamakan yang bertempat tinggal di wilayah negara kesatuan republik Indonesia; b. penerima alih teknologi kekayaan intelektual harus mampu memanfaatkan dan menguasainya guna kepentingan masyarakat dan negara; (5) Pelaksanaan alih teknologi kekayaan intelektual, harus dilakukan sesuai ketentuan peraturan perundang-undangan. (6) Alih teknologi kekayaan intelektual dapat dilakukan secara komersial atau non komersial. (7) Alih teknologi kekayaan intelektual di bidang jalan diarahkan untuk: a. mendorong penguasaan dan pemanfaatan ilmu pengetahuan terapan dan teknologi aplikatif yang sangat diperlukan oleh masyarakat dan negara; b. mendorong terciptanya inovasi ilmu pengetahuan terapan dan teknologi aplikatif yang berguna bagi masyarakat dan negara; c. mendorong pemberdayaan dan pengembangan lembaga usaha kecil dan menengah. www.djpp.depkumham.go.id 2012, No.358 11 Bagian Kedua Kepemilikan Pasal 18 (1) Kekayaan Intelektual hasil litbang yang dilaksanakan oleh: a. Balitbang dan PLP serta dibiayai oleh pemerintah, menjadi milik pemerintah; b. PLP dan dibiayai oleh pemerintah provinsi menjadi milik pemerintah provinsi. (2) Milik pemerintah dan pemerintah provinsi sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, tidak menghilangkan hak bagi tim pelaksana untuk memperoleh pengakuan dan/atau imbalan atas kekayaan intelektual hasil kegiatan litbang. (3) Kepemilikan hak atas kekayaan intelektual hasil kegiatan litbang menjadi milik secara bersama antara pemerintah dan/atau pemerintah provinsi dan/atau pihak lain, apabila sebelumnya telah diupayakan melalui suatu kerja sama dan perlindungan hukum yang sesuai peraturan perundang-undangan. Bagian Ketiga Unit Pengelola Pasal 19 (1) Dalam melaksanakan alih teknologi kekayaan intelektual di bidang jalan, Balitbang sebagai unit kerja yang bertanggung jawab untuk kegiatan di lingkungan pemerintah, dan PLP yang bertanggung jawab untuk kegiatan di lingkungan pemerintah provinsi, dapat membentuk unit pengelola Hak Kekayaan Intelektual (HKI). (2) Unit pengelola sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan pengelolaan dan alih teknologi kekayaan intelektual yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mempunyai tugas melaksanakan pengelolaan dan alih teknologi kekayaan intelektual yang dihasilkan Balitbang dan/atau PLP. (3) Unit pengelola sebagaimana dimaksud pada ayat (2), dalam melaksanakan tugasnya berpedoman kepada Undang-Undang Nomor.19 Tahun 2003 tentang Hak Cipta. BAB V PEMBERDAYAAN DAN KERJASAMA Bagian Kesatu Pemberdayaan Pasal 20 (1) Untuk mendorong terselenggaranya budaya litbang, serta untuk mempercepat terwujudnya hasil yang inovatif, Balitbang dan/atau PLP dapat melakukan program insentif kepada pihak lain yang melaksanakan kegiatan litbang di bidang jalan. www.djpp.depkumham.go.id 2012, No.358 12 (2) Program insentif sebagaimana dimaksud pada ayat (1) dapat berupa bantuan sumber daya dalam bentuk biaya tenaga akhli dan/atau penggunaan fasilitas pengujian dan/atau laboratorium, dan/atau pemberian pendidikan dan/atau pelatihan keterampilan tertentu. (3) Program insentif sebagaimana dimaksud pada ayat (2) dilakukan dengan disertai pertanggung jawaban dalam bentuk laporan teknis dan administrasi. (4) Penggunaan sumber daya oleh pihak lain dilakukan sesuai dengan kebijakan dan arahan strategis komisi pengarah dan ketentuan peraturan perundang-undangan. (5) Laporan teknis dan administrasi pertanggung jawaban program insentif sebagaimana dimaksud pada ayat (3) disusun dengan mengacu pada pedoman yang ditetapkan oleh Balitbang dan/atau PLP. Bagian Kedua Kerjasama Pasal 21 (1) Balitbang atau Pusjatan dan PLP dapat melakukan kerjasama dalam pelaksanaan kegiatan litbang dengan pihak lain, dalam rangka pemberdayaan semua potensi sumber daya yang ada. (2) Kerja sama sebagaimana dimaksud pada ayat (1) dapat dalam bentuk: a. pelaksanaan dalam bentuk bantuan sumber daya; b. pelaksanaan dalam bentuk kegiatan secara bersama-sama; c. pelaksanaan dalam bentuk kegiatan secara penuh oleh salah satu pihak; d. Pemberian lisensi hasil litbang. (3) Kerja sama sebagaimana dimaksud pada ayat (2), harus dilakukan atas dasar: a. hubungan timbal balik dengan berprinsip mempertukarkan dan/atau mengintegrasikan sumber daya spesifik/tertentu untuk mendapatkan keuntungan dan manfaat secara sinergis; b. masing-masing pihak memiliki kompetensi dan fasilitas yang sudah diakui. (4) Pelaksanaan kerja sama sebagaimana dimaksud pada ayat (2), dilakukan dengan tetap memperhatikan perlindungan hukum atas kekayaan intelektual serta hasil kegiatan litbang. (5) Tata cara kerja sama sebagaimana dimaksud pada ayat (3), dalam pelaksanaannya mengacu pada ketentuan peraturan perundang- undangan. www.djpp.depkumham.go.id 2012, No.358 13 (6) Bentuk kegiatan secara penuh sebagaimana dimaksud pada ayat (2) huruf c, dapat dilakukan apabila kondisi sumber daya penyelenggara kegiatan belum siap dan dianggap mendesak untuk dilaksanakan kegiatan litbang. BAB VI PELAYANAN Bagian Kesatu Pelayanan Jasa Pasal 22 (1) Pelayanan jasa dilakukan dalam rangka optimalisasi pemanfaatan hasil litbang agar memenuhi tujuan sebagaimana disebut Pasal 2 ayat (2) huruf d secara berkelanjutan. (2) Pelayanan jasa sebagaimana dimaksud pada ayat (1), dapat dilakukan dalam bentuk kegiatan: a. konsultasi dan advis teknik; b. kontrak kerja penelitian dan pengembangan; c. kontrak kajian; d. uji laboratorium dan lapangan; e. pendidikan dan pelatihan; f. bantuan akreditasi; g. sertifikasi; h. bentuk-bentuk interaksi antara penyedia dan pengguna jasa ilmu pengetahuan terapan dan atau teknologi aplikatif. (3) Uji laboratorium dan lapangan sebagaimana dimaksud pada ayat (2) huruf d, dapat dilakukan dalam rangka memantau dan mengevaluasi mutu bahan/pekerjaan. (4) Bantuan akreditasi sebagaimana dimaksud pada ayat (2) huruf f, dalam bentuk pembinaan (pendampingan, pelatihan dan advis) laboratorium uji untuk proses akreditasi. (5) Sertifikasi sebagaimana dimaksud pada ayat (2) huruf g, mencakup produk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sertifikasi sebagaimana dimaksud pada ayat (2) huruf g, mencakup produk dari teknologi bahan dan peralatan. Bagian Kedua Publikasi Pasal 23 (1) Publikasi dilaksanakan dengan menyebarluaskan informasi hasil litbang melalui berbagai media oleh Balitbang atau PLP sesuai kewenangan. www.djpp.depkumham.go.id 2012, No.358 14 (2) Publikasi sebagaimana dimaksud pada ayat (1), dilaksanakan dengan tetap memperhatikan perlindungan hukum atas hak kekayaan intelektual. Bagian Ketiga Data Base dan Diseminasi Pasal 24 (1) Hasil litbang didokumentasikan, dipelihara, dan dikendalikan dalam sistem data base secara sistematis dan terus menerus. (2) Data base dapat berupa daftar induk atau bentuk lain yang ekivalen, dan disimpan dalam format piranti lunak. (3) Data base dapat digunakan, sebagai referensi, bahan untuk pengambil kebijakan oleh komisi pengarah, dan sebagai informasi untuk masyarakat. (4) Pengelolaan data base, dilaksanakan secara berjenjang oleh Pusjatan dan PLP. Pasal 25 (1) Diseminasi dilaksanakan dengan menyebarluaskan hasil, sebagaimana dimaksud dalam Pasal 14 ayat (2) termasuk Standar, Pedoman, dan Manual oleh Balitbang atau Pusjatan dan/atau PLP. (2) Diseminasi sebagaimana dimaksud pada ayat (1), dilaksanakan dengan memperhatikan perlindungan hukum atas hak kekayaan intelektual. BAB VII PEMANTAUAN DAN EVALUASI Pasal 26 (1) Penyelenggara jalan dapat melakukan pemantauan dan evaluasi terhadap hasil litbang berupa rekomendasi sebagai bagian dari fungsi pengaturan, pembinaan, pengawasan, dan pembangunan. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) yang bersifat teknis substantif dapat disampaikan kepada tim pelaksana. (3) Rekomendasi sebagaimana dimaksud pada ayat (1) yang bersifat substantif dan strategis dapat disampaikan kepada komisi pengarah dan tim pelaksana. BAB VIII PEMBIAYAAN DAN KELENGKAPAN PENDUKUNG Bagian Kesatu Pembiayaan Pasal 27 Segala bentuk konsekwensi dari pelaksanaan litbang, menyangkut biaya dibebankan kepada anggaran yang bersumber dari: www.djpp.depkumham.go.id 2012, No.358 15 a. APBN, untuk penyelenggara dilingkup pemerintah; b. APBD, untuk penyelenggara dilingkup pemerintah provinsi; dan c. Sumber-sumber lain yang tidak mengikat dan sesuai ketentuan peraturan perundang-undangan. Bagian Kedua Sarana dan Prasarana Pasal 28 Untuk penyelenggaraan litbang perlu didukung sarana dan prasarana yang sekurang-kurangnya meliputi : a. gedung/ruang kerja/ruang pameran/ruang seminar; b. laboratorium terakreditasi; c. peralatan uji lapangan; d. perpustakaan; e. komputer dan teknologi informasi; f. alat tulis kantor; g. perangkat lapangan/kendaraan operasional. h. huruf b dan c harus memenuhi ketentuan-ketentuan sistem manajemen mutu. BAB IX PENUTUP Pasal 29 Peraturan menteri ini, mulai berlaku pada tanggal ditetapkan. www.djpp.depkumham.go.id 2012, No.358 16 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Maret 2012 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, DJOKO KIRMANTO Diundangkan di Jakarta pada tanggal 30 Maret 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}