{
  "source": "downloaded_pdfs/bn359-2014.pdf",
  "processed_date": "2025-04-24T13:26:30.552433",
  "document_info": {
    "title": "Microsoft Word - BN 359-2014.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.359, 2014 KEMENTERIAN KEUANGAN. Pusat Investasi Pemerintah. Organisasi. Tata Kerja. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 56/PMK.01/2014 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEUANGAN NOMOR 135/PMK.01/2011 TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 telah ditetapkan organisasi dan tata kerja Pusat Investasi Pemerintah, untuk menggantikan ketentuan mengenai organisasi dan tata kerja Pusat Investasi Pemerintah yang diatur dalam Peraturan Menteri Keuangan Nomor 52/PMK.01/2007; b. bahwa dalam rangka mempersiapkan sumber daya aparatur yang lebih tepat untuk mendukung pelaksanaan Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi Dan Tata Kerja Pusat Investasi Pemerintah, terhadap masa berlaku mengenai organisasi, tata kerja, administrasi, keuangan, dan sumber daya manusia Pusat Investasi Pemerintah yang telah ada sebelum Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi Dan Tata Kerja Pusat Investasi Pemerintah diundangkan telah diperpanjang masa berlakunya 2014, No.3592 sampai dengan tanggal 31 Desember 2013 sebagaimana ditetapkan terakhir dengan Peraturan Menteri Keuangan Nomor 34/PMK.01/2013; c. bahwa proses penyiapan sumber daya aparatur sebagaimana dimaksud dalam huruf b sampai saat ini belum dapat diselesaikan; d. bahwa berkenaan dengan huruf c di atas, perlu memperpanjang kembali masa berlaku ketentuan mengenai organisasi, tata kerja, administrasi, keuangan, dan sumber daya manusia Pusat Investasi Pemerintah yang telah ada sebelum Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi Dan Tata Kerja Pusat Investasi Pemerintah diundangkan; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Ketiga Atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi Dan Tata Kerja Pusat Investasi Pemerintah; Mengingat : Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi Dan Tata Kerja Pusat Investasi Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 34/PMK.01/2013; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEUANGAN NOMOR 135/PMK.01/2011 TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH. Pasal I Ketentuan Pasal 39 Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi Dan Tata Kerja Pusat Investasi Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 34/PMK.01/2013 diubah sehingga berbunyi sebagai berikut: 2014, No.3593 Pasal 39 Selama organisasi, tata kerja, administrasi, keuangan, dan sumber daya manusia Pusat Investasi Pemerintah yang ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi Dan Tata Kerja Pusat Investasi Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 34/PMK.01/2013 belum dapat dilaksanakan secara efektif, ketentuan mengenai organisasi, tata kerja, administrasi, keuangan, dan sumber daya manusia Pusat Investasi Pemerintah yang telah ada berdasarkan Peraturan Menteri Keuangan Nomor 52/PMK.01/2007 tentang Organisasi Dan Tata Kerja Pusat Investasi Pemerintah dinyatakan tetap berlaku. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan berlaku surut sejak tanggal 1 Januari 2014. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Maret 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 19 Maret 2014 MENTERI HUKUM DAN HAK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jakarta pada tanggal 19 Maret 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}