{
  "source": "downloaded_pdfs/bn351-2020.pdf",
  "processed_date": "2025-04-22T13:07:28.616242",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.351, 2020 KEMENAKER. Penyelenggaraan Pemagangan. Dalam Negeri. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2020 TENTANG PENYELENGGARAAN PEMAGANGAN DI DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa penyelenggaraan pemagangan di dalam negeri sebagaimana dimaksud dalam huruf a merupakan pelaksanaan ketentuan Pasal 9 ayat (4) Peraturan Pemerintah Nomor 31 Tahun 2006 tentang Sistem Pelatihan Kerja Nasional; b. bahwa ketentuan dalam Peraturan Menteri Ketenagakerjaan Nomor 36 Tahun 2016 tentang Penyelenggaraan Pemagangan di Dalam Negeri sudah tidak sesuai dengan perkembangan dan kebutuhan penyelenggaraan pemagang an di dalam negeri sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Penyelenggaraan Pemagangan di Dalam Negeri; Mengingat : 1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 www.peraturan.go.id 2020, No.351 -2- 2. Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 3. Peraturan Pemerintah Nomor 31 Tahun 2006 tentang Sistem Pelatihan Kerja Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4637); 4. Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 19); 5. Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2014 tentang Pedoman Penyelenggaraan Pelatihan Berbasis Kompetensi (Berita Negara Republik Indonesia Tahun 2014 Nomor 586); 6. Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang- Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republi k Indonesia Tahun 2015 Nomor 411); 7. Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 622) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Ketenagakerjaan Nomor 12 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 870); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PENYELENGGARAAN PEMAGANGAN DI DALAM NEGERI. www.peraturan.go.id 2020, No. 351 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemagangan adalah bagian dari sistem pelatihan kerja yang diselenggarakan secara terpadu antara pelatihan di lembaga pelatihan dengan bekerja secara langsung di bawah bimbingan dan pengawasan instruktur atau pekerja yang berkompetensi dalam proses produksi barang dan/atau jasa di perusahaan dalam rangka menguasai keterampilan atau keahlian tertentu. 2. Pemagangan di Dalam Negeri adalah Pemagangan yang diselenggarakan oleh perusahaan yang berdomisili di Negara Kesatuan Republik Indonesia. 3. Penyelenggara Pemagangan adalah perusahaan yang memenuhi persyaratan untuk menyelenggarakan Pemagangan di Dalam Negeri. 4. Perusahaan adalah: a. setiap bentuk usaha yang berbadan hukum atau tidak, milik orang perseorangan, milik persekutuan, atau milik badan hukum, baik milik swasta maupun milik negara yang mempekerjakan pekerja dengan membayar upah atau imbalan dalam bentuk lain; atau b. usaha-usaha sosial dan usaha-usaha lain yang mempunyai pengurus dan memperkerjakan orang lain dengan membayar upah atau imbalan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengurus dan memperkerjakan orang lain dengan membayar upah atau imbalan dalam bentuk lain. 5. Unit Pelatihan adalah satuan unit yang menyelenggarakan pelatihan di Perusahaan baik untuk memenuhi kebutuhan sendiri maupun kebutuhan masyarakat. 6. Lembaga Pelatihan Kerja yang selanjutnya disingkat LPK adalah instansi pemerintah, badan hukum, atau perorangan yang memenuhi persyaratan untuk menyelenggarakan pelatihan kerja. www.peraturan.go.id 2020, No.351 -4- 7. Perjanjian Pemagangan adalah perjanjian antara peserta Pemagangan dengan Perusahaan yang dibuat secara tertulis. 8. Pembimbing Pemagangan adalah tenaga pelatihan yang merupakan tenaga penyelia atau pekerja yang kompeten dan ditunjuk oleh Penyelenggara Pemagangan untuk membimbing peserta Pemagangan di Perusahaan. 9. Dinas Daerah Kabupaten/Kota adalah instansi yang menyelenggarakan urusan pemerintahan daerah kabupaten/kota di bidang ketenagakerjaan. 10. Dinas Daerah Provinsi adalah instansi yang menyelenggarakan urusan pemerintahan daerah provinsi di bidang ketenagakerjaan. 11. Direktur Jenderal adalah direktur jenderal yang bertanggung jawab di bidang pelatihan kerja dan produktivitas. Pasal 2 Penyelenggara Pemagangan hanya dapat menerima peserta Pemagangan di Dalam Negeri paling banyak 20% (dua puluh persen) dari jumlah pekerja di Perusahaan. BAB II PERSYARATAN Bagian Kesatu Persyaratan Penyelenggara Pemagangan Pasal 3 Untuk menyelenggarakan Pemagangan, Perusahaan harus memiliki: a. Unit Pelatihan; b. program Pemagangan; c. sarana dan prasarana; dan d. Pembimbing Pemagangan atau instruktur. www.peraturan.go.id 2020, No. 351 -5- Pasal 4 (1) Unit Pelatihan sebagaimana dimaksud dalam Pasal 3 huruf a dapat merupakan milik Perusahaan atau berdasarkan kerja sama dengan Unit Pelatihan milik Perusahaan lain dan/atau LPK. (2) Unit Pelatihan sebagaimana pada ayat (1) harus memiliki: a. susunan kepengurusan; b. Pembimbing Pemagangan atau instruktur; dan c. ruangan teori dan praktik simulasi. Pasal 5 (1) Program Pemagangan sebagaimana dimaksud dalam Pasal 3 huruf b disusun mengacu pada: a. standar kompetensi kerja nasional Indonesia; b. standar kompetensi kerja khusus; dan/atau c. standar kompetensi kerja internasional. (2) Program Pemagangan sebagaimana dimaksud pada ayat (1) memuat: a. nama program Pemagangan; b. tujuan program Pemagangan; c. kompetensi yang akan dicapai; d. jangka waktu Pemagangan; e. persyaratan peserta Pemagangan; f. persyaratan Pembimbing Pemagangan; dan g. kurikulum dan silabus. (3) Program Pemagangan sebagaimana dimaksud pada ayat (1) meliputi: a. teori dan praktik simulasi; dan b. praktik kerja di unit produksi Perusahaan. (4) Pemberian teori dan praktik simulasi sebagaimana dimaksud pada ayat (3) huruf a dilaksanakan paling sedikit 10% (sepuluh persen) dan paling banyak 25% (dua puluh lima persen) sesuai kurikulum dan silabus. (5) Jangka waktu Pemagangan sebagaimana dimaksud pada ayat (2) huruf d paling lama 1 (satu) tahun. (6) Program Pemagangan sebagaimana dimaksud pada ayat (1) disusun sesuai dengan Format 1 sebagaimana www.peraturan.go.id 2020, No.351 -6- tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Sarana dan prasarana sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas: a. ruang teori dan praktik simulasi; b. ruang praktik kerja; c. kelengkapan alat keselamatan dan kesehatan kerja; dan d. buku kegiatan bagi peserta Pemagangan. (2) Bentuk buku kegiatan sebagaimana dimaksud pada ayat (1) huruf d disusun sesuai dengan Format 2 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Pembimbing Pemagangan atau instruktur sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri ini. Pasal 7 Pembimbing Pemagangan atau instruktur sebagaimana dimaksud dalam Pasal 3 h uruf d harus memenuhi persyaratan: a. merupakan pekerja di Penyelenggara Pemagangan paling singkat 6 (enam) bulan; b. sehat jasmani dan rohani; c. memiliki kompetensi teknis dalam jabatan yang sesuai dengan program Pemagangan; d. memiliki kompetensi metodologi pelatihan kerja; e. ditunjuk sebagai Pembimbing Pemagangan oleh manajer personalia atau di atasnya, dibuktikan dengan surat penunjukan; dan f. memahami peraturan Pemagangan. Pasal 8 Penyelenggara Pemagangan dilarang mengikutsertakan peserta Pemagangan yang telah mengikuti Pemagangan pada program, jabatan, dan/atau kualifikasi yang sama. www.peraturan.go.id 2020, No. 351 -7- Bagian Kedua Persyaratan Peserta Pemagangan Pasal 9 (1) Peserta Pemagangan di Dalam Negeri meliputi: a. pencari kerja; atau b. pekerja yang akan ditingkatkan kompetensinya. (2) Peserta Pemagangan sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan: a. usia paling rendah 17 (tujuh belas) tahun untuk pencari kerja sebagaimana dimaksud pada ayat (1) huruf a; b. sehat jasmani dan rohani; dan c. lulus seleksi. (3) Peserta Pemagangan yang berusia 17 (tujuh belas) tahun sebagaimana dimaksud pada ayat (2) huruf a harus melampirkan surat persetujuan dari orang tua atau wali. BAB III PERJANJIAN PEMAGANGAN Pasal 10 (1) Penyelenggaraan Pemagangan dilaksanakan atas dasar Perjanjian Pemagangan. (2) Perjanjian Pemagangan sebagaimana dimaksud pada ayat (1) memuat: a. hak dan kewajiban peserta Pemagangan; b. hak dan kewajiban Penyelenggara Pemagangan; c. program Pemagangan; d. jangka waktu Pemagangan; dan e. besaran uang saku. (3) Pemagangan yang diselenggarakan tanpa Perjanjian Pemagangan sebagaimana dimaksud pada ayat (1) dianggap tidak sah dan status peserta Pemagangan berubah menjadi pekerja Perusahaan yang bersangkutan. (4) Bentuk Perjanjian Pemagangan sebagaimana dimaksud pada ayat (2) sesuai dengan Format 3 sebagaimana www.peraturan.go.id 2020, No.351 -8- tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Dalam hal terjadi perubahan status peserta Pemagangan menjadi pekerja Perusahaan sebagaimana dimaksud dalam Pasal 10 ayat (3), Penyelenggara Pemagangan wajib memberikan hak sesuai dengan ketentuan peraturan perundang- undangan, peraturan perusahaan, atau perjanjian kerja bersama terhitung sejak menjadi peserta Pemagangan. Pasal 12 (1) Perjanjian Pemagangan sebagaimana dimaksud dalam Pasal 10 harus disahkan oleh Dinas Daerah Kabupaten/Kota setempat. (2) Pengesahan Perjanjian Pemagangan sebagaimana dimaksud pada ayat (1) harus melampirkan program Pemagangan. (3) Pengesahan Perjanjian Pemagangan sebagaimana dimaksud pada ayat (1) harus selesai dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak tanggal permohonan pengesahan disampaikan kepada Dinas Daerah Kabupaten/Kota. BAB IV HAK DAN KEWAJIBAN Bagian Kesatu Hak dan Kewajiban Peserta Pemagangan Pasal 13 (1) Peserta Pemagangan mempunyai hak untuk: a. memperoleh bimbingan dari Pembimbing Pemagangan atau instruktur; b. memperoleh pemenuhan hak sesuai dengan Perjanjian Pemagangan; www.peraturan.go.id 2020, No. 351 -9- c. memperoleh fasilitas keselamatan dan kesehatan kerja selama mengikuti Pemagangan; d. memperoleh uang saku; e. diikutsertakan dalam program jaminan sosial; dan f. memperoleh sertifikat Pemagangan atau surat keterangan telah mengikuti Pemagangan. (2) Uang saku sebagaimana dimaksud pada ayat (1) huruf d meliputi biaya transportasi, uang makan, dan insentif peserta Pemagangan. Pasal 14 Peserta Pemagangan mempunyai kewajiban untu k: a. mentaati Perjanjian Pemagangan; b. mengikuti program Pemagangan sampai selesai; c. mentaati tata tertib yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mengikuti program Pemagangan sampai selesai; c. mentaati tata tertib yang berlaku di Penyelenggara Pemagangan; dan d. menjaga nama baik Penyelenggara Pemagangan. Bagian Kedua Hak dan Kewajiban Penyelenggara Pemagangan Pasal 15 Penyelenggara Pemagangan mempunyai hak untuk: a. memanfaatkan hasil kerja peserta Pemagangan; dan b. memberlakukan tata tertib dan Perjanjian Pemagangan. Pasal 16 Penyelenggara Pemagangan mempunyai kewajiban untuk: a. membimbing peserta Pemagangan sesuai dengan program Pemagangan; b. memenuhi hak peserta Pemagangan sesuai dengan Perjanjian Pemagangan; c. menyediakan alat pelindung diri sesuai dengan persyaratan keselamatan dan kesehatan kerja; d. memberikan uang saku kepada peserta Pemagangan; e. mengikutsertakan peserta Pemagangan dalam program jaminan sosial; www.peraturan.go.id 2020, No.351 -10- f. mengevaluasi peserta Pemagangan; dan g. memberikan sertifikat Pemagangan atau surat keterangan telah mengikuti Pemagangan. BAB V PENYELENGGARAAN PEMAGANGAN Pasal 17 (1) Perusahaan mengajukan permohonan persetujuan penyelenggaraan Pemagangan dengan melampirkan dokumen sebagai berikut: a. bukti kepemilikan Unit Pelatihan atau perjanjian kerja sama; b. program Pemagangan; c. daftar sarana dan prasarana; d. daftar nama Pembimbing Pemagangan; e. rencana penyelenggara+6an Pemagangan; dan f. rancangan Perjanjian Pemagangan. (2) Permohonan sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada: a. Direktur Jenderal untuk penyelenggaraan Pemagangan di lebih dari 1 (satu) provinsi; b. kepala Dinas Daerah Provinsi untuk penyelenggaraan Pemagangan di lebih dari 1 (satu) kabupaten/kota dalam satu wilayah provinsi; atau c. kepala Dinas Daerah Kabupaten/Kota untuk penyelenggaraan Pemagangan dalam 1 (satu) wilayah kabupaten/kota. (3) Perusahaan yang telah memenuhi syarat sebagaimana dimaksud pada ayat (1) diberikan surat persetujuan penyelenggaraan Pemagangan oleh Direktur Jenderal, kepala Dinas Daerah Provinsi, atau kepala Dinas Daerah Kabupaten/Kota sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja terhitung sejak tanggal penyampaian permohonan diterima dan dinyatakan lengkap. www.peraturan.go.id 2020, No. 351 -11- (4) Perusahaan yang telah memperoleh surat persetujuan sebagaimana dimaksud pada ayat (3) dapat melaksanakan seleksi calon peserta Pemagangan. (5) Bentuk permohonan persetujuan penyelenggaraan Pemagangan sebagaimana dimaksud pada ayat (1) sesuai dengan Format 4 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Waktu penyelenggaraan Pemagangan disesuaikan dengan jam kerja di Perusahaan. (2) Dalam hal waktu kerja di Perusahaan menggunakan sistem shift, untuk shift malam hanya diperbolehkan dengan persyaratan: a. usia peserta Pemagangan paling rendah 18 (delapan belas) tahun; b. menyediakan transportasi antar jemput; c. memberikan makanan yang sesuai dengan standar gizi yang ditentukan; dan d. sesuai dengan jenis kompetensi yang dibutuhkan. (3) Waktu penyelenggaraan Pemagangan sebagaimana dimaksud pada ayat (1) tidak diperbolehkan pada hari libur resmi yang ditetapkan pemerintah. Pasal 19 (1) Untuk meningkatkan kelancaran pelaksanaan penyelenggaraan Pemagangan, dibentuk jejaring Pemagangan. (2) Jejaring Pemagangan sebagaimana dimaksud pada ayat (1) merupakan forum komunikasi atau wadah yang beranggotakan unsur- unsur dari Perusahaan, pemerintah, asosiasi, LPK, dan para pemangku kepentingan lainnya untuk memfasilitasi penyelenggaraan Pemagangan. www.peraturan.go.id 2020, No.351 -12- Pasal 20 (1) Penyelanggara Pemagangan harus memberikan sertifikat Pemagangan setelah peserta Pemagangan dinyatakan memenuhi standar kompetensi yang ditentukan oleh Perusahaan. (2) Dalam hal peserta Pemagangan tidak memenuhi standar kompetensi Perusahaan, Penyelanggara Pemagangan memberikan surat keterangan telah mengikuti Pemagangan kepada peserta Pemagangan. (3) Bentuk sertifikat Pemagangan sebagaimana dimaksud pada ayat (1) sesuai dengan Format",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sertifikat Pemagangan sebagaimana dimaksud pada ayat (1) sesuai dengan Format 5 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Bentuk surat keterangan telah mengikuti Pemagangan sebagaimana dimaksud pada ayat (2) sesuai dengan Format 6 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 Peserta Pemagangan yang telah menyelesaikan seluruh proses Pemagangan dapat mengikuti uji kompetensi untuk memperoleh sertifikat kompetensi kerja. Pasal 22 Setiap tahapan dalam proses penyelenggaraan Pemagangan dilakukan tanpa dipungut biaya kepada peserta Pemagangan. Pasal 23 Peserta Pemagangan yang telah memperoleh sertifikat Pemagangan dapat: a. direkrut langsung sebagai pekerja oleh Perusahaan yang melaksanakan Pemagangan; b. bekerja pada Perusahaan yang sejenis; atau c. melakukan usaha mandiri atau wirausaha. www.peraturan.go.id 2020, No. 351 -13- Pasal 24 Penyelenggaraan Pemagangan bagi peserta Pemagangan penyandang disabilitas dilaksanakan dengan memperhatikan kebutuhan khusus peserta Pemagangan penyandang disabilitas. BAB VI PEMANTAUAN DAN EVALUASI Pasal 25 (1) Direktur Jenderal, kepala Dinas Daerah Provinsi, atau kepala Dinas Daerah Kabupaten/Kota sesuai dengan kewenangannya melakukan pemantauan dan evaluasi secara periodik setiap 6 (enam) bulan atas penyelenggaraan Pemagangan. (2) Kepala Dinas Daerah Kabupaten/Kota sebagaimana dimaksud pada ayat (1) melaporkan hasil pemantauan dan evaluasi kepada kepala Dinas Daerah Provinsi dengan tembusan kepada Direktur Jenderal dan direktur jenderal yang membidangi pengawasan ketenagakerjaan. (3) Kepala Dinas Daerah Provinsi sebagaimana dimaksud pada ayat (1) melaporkan hasil pemantauan dan evaluasi kepada Direktur Jenderal dan direktur jenderal yang membidangi pengawasan ketenagakerjaan. (4) Pelaporan hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakukan secara daring atau luring. BAB VII PELAPORAN Pasal 26 (1) Penyelenggara Pemagangan wajib menyampaikan laporan hasil penyelenggaraan Pemagangan kepada: a. Direktur Jenderal dengan tembusan kepada kepala Dinas Daerah Provinsi untuk penyelenggaraan Pemagangan di lebih dari 1 (satu) provinsi; www.peraturan.go.id 2020, No.351 -14- b. kepala Dinas Daerah Provinsi dengan tembusan kepada kepala Dinas Daerah Kabupaten/Kota untuk penyelenggaraan Pemagangan di lebih dari satu kabupaten/kota dalam 1 (satu) wilayah provinsi; atau c. kepala Dinas Daerah Kabupaten/Kota untuk penyelenggaraan Pemagangan dalam 1 (satu) wilayah kabupaten/kota. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan secara daring atau luring paling lama 1 (satu) bulan setelah Perusahaan selesai menyelenggarakan Pemagangan. (3) Kepala Dinas Daerah Provinsi dan kepala Dinas Daerah Kabupaten/Kota sesuai dengan kewenangannya menyampaikan laporan rekapitulasi pelaksanaan penyelenggaraan Pemagangan secara berkala setiap 6 (enam) bulan kepada Direktur Jenderal. BAB VIII PEMBINAAN DAN PENGAWAS AN Pasal 27 (1) Pembinaan terhadap penyelenggaraan Pemagangan di Dalam Negeri dilakukan oleh Kementerian Ketenagakerjaan, Dinas Daerah Provinsi, dan Dinas Daerah Kabupaten/Kota sesuai dengan kewenangannya. (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. program Pemagangan; b. Pembimbing Pemagangan; dan c. sistem dan metode penyelenggaraan Pemagangan. Pasal 28 (1) Pengawasan terhadap penyelenggaraan Pemagangan di Dalam Negeri dilaksanakan oleh pengawas ketenagakerjaan. www.peraturan.go.id 2020, No. 351 -15- (2) Pengawasan terhadap penyelenggaraan Pemagangan di Dalam Negeri sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 29 Dalam hal pengawas ketenagakerjaan menemukan pelanggaran norma ketenagakerjaan dalam penyelanggaraan Pemagangan, pimpinan unit kerja yang membidangi pengawasan ketenagakerjaan merekomendasikan kepada Direktur Jenderal, kepala Dinas Daerah Kabupaten/Kota, atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ketenagakerjaan merekomendasikan kepada Direktur Jenderal, kepala Dinas Daerah Kabupaten/Kota, atau kepala Dinas Daerah Provinsi untuk dilakukan tindakan sesuai ketentuan peraturan perundang-undangan. BAB IX KETENTUAN PENUTUP Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Ketenagakerjaan Nomor 36 Tahun 2016 tentang Penyelenggaraan Pemagangan di Dalam Negeri (Berita Negara Republik Indonesia Tahun 2016 Nomor 1895), dicabut dan dinyatakan tidak berlaku. Pasal 31 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.351 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 April 2020 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd IDA FAUZIYAH Diundangkan di Jakarta pada tanggal 9 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG- UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESI A, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 351 -17- www.peraturan.go.id 2020, No.351 -18- www.peraturan.go.id 2020, No. 351 -19- www.peraturan.go.id 2020, No.351 -20- www.peraturan.go.id 2020, No. 351 -21- www.peraturan.go.id 2020, No.351 -22- www.peraturan.go.id 2020, No. 351 -23- www.peraturan.go.id 2020, No.351 -24- www.peraturan.go.id 2020, No. 351 -25- www.peraturan.go.id 2020, No.351 -26- www.peraturan.go.id 2020, No. 351 -27- www.peraturan.go.id 2020, No.351 -28- www.peraturan.go.id 2020, No. 351 -29- www.peraturan.go.id 2020, No.351 -30- www.peraturan.go.id 2020, No. 351 -31- www.peraturan.go.id 2020, No.351 -32- www.peraturan.go.id 2020, No. 351 -33- www.peraturan.go.id 2020, No.351 -34- www.peraturan.go.id 2020, No. 351 -35- www.peraturan.go.id 2020, No.351 -36- www.peraturan.go.id 2020, No. 351 -37- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}