{
  "source": "downloaded_pdfs/bn355-2019.pdf",
  "processed_date": "2025-04-22T13:08:05.730807",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.355, 2019 KEMEN KEU. Penyediaan, Pencairan, dan Pertanggungjawaban . Jaminan Kesehatan . Penerima Bantuan . Tata Cara. P erubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 33/PMK.02/201 913 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 10/PMK.02/2018 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA IURAN JAMINAN KESEHATAN PENERIMA BANTUAN IURAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK I NDONESIA , Menimbang : a. bahwa ketentuan mengenai tata cara penyediaan, pencairan, dan pertanggungjawaban dana iuran jaminan kesehatan yang dianggarkan oleh Pemerintah bagi penerima bantuan iuran telah diatur dalam Peraturan Menteri Keuangan Nomor 10/PMK .02/2018 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Iuran Jaminan Kesehatan Penerima Bantuan Iuran ; b. bahwa untuk menjaga likuiditas dana jaminan sosial kesehatan dan meningkatkan efektivitas dan efisiensi penyediaan, pencairan , dan pertanggungjawaban dana iuran jaminan kesehatan penerima bantuan iuran , perlu melakukan perubahan atas Peraturan Menteri Keuangan Nomor 10/PMK.02/2018 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Iuran Jaminan Kesehatan Peneri ma Bantuan Iuran ; www.peraturan.go.id 2019, No.355 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 10/PMK.02/2018 tentang Tata Cara Penyediaan, Pencaira n, dan Pertanggungjawaban Dana Iuran Jaminan Kesehatan Penerima Bantuan Iuran; Mengingat : Peraturan Menteri Keuangan Nomor 10/PMK.02/2018 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Iuran Jaminan Kesehatan Penerima Bantuan Iuran (Berita Negara Republik Indonesia Tahun 2018 Nomor 218); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 10/PMK.02/2018 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA IURA N JAMINAN KESEHATAN PENERIMA BANTUAN IURAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 10/PMK.02/2018 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Iuran Jaminan Kesehatan Penerima Bantuan Iuran (Berita Negara Republik Indonesia Tahun 201 8 Nomor 218) diubah sebagai berikut : 1. Ketentuan Pasal 7 diubah sehingga Pasal 7 berbunyi sebagai berikut : Pasal 7 (1) Dalam hal terjadi kesulitan likuiditas dana jaminan sosial kesehatan, BPJS Kesehatan dapat menyampaikan surat ta gihan dana Iuran PBI kepada KPA untuk paling banyak 3 (tiga) bulan ke depan. (2) Kesulitan likuiditas dana jaminan sosial kesehatan sebagaimana dimaksud pada ayat (1) merupakan www.peraturan.go.id 2019, No.355 -3- suatu kondisi di mana dalam perencanaan kas dana jaminan sosial kesehatan untuk 3 (tiga) bulan ke depan diperkirakan akan terjadi saldo negatif paling kurang pada bulan kesatu dan/atau bulan kedua walaupun telah diberikan dana talangan dari BPJS Kesehatan. (3) Surat tagihan dana Iuran PBI sebagaimana dimaksud pada ayat (1) dilampiri dengan : a. daftar perhitungan dana Iuran PBI sesuai format sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. daftar rekapitulasi peserta PBI yang terdaftar di Fasilitas Kesehatan Tingkat Pertama (FKTP) dan dibayarkan kapitasinya oleh BPJS Kesehatan sesuai format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; c. kuitansi/tanda terima sesuai format sebagaimana tercantum dalam Lampiran III yang merupakan b agian tidak terpisahkan dari Peraturan Menteri ini; d. Surat Pernyataan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "agian tidak terpisahkan dari Peraturan Menteri ini; d. Surat Pernyataan Tanggung Jawab Mutlak (SPTJM) yang ditandatangani oleh pejabat BPJS Kesehatan sesuai format sebagaimana tercantum dalam Lampiran I V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; e. perencanaan kas selama 3 (tiga) bulan ke depan yang ditandatangani oleh Direktur yang membidangi k euangan BPJS Kesehatan dan diketahui oleh Direktur Utama BPJS Kesehatan; dan f. salinan saldo rekening koran dana jaminan sosial kesehatan terakh ir pada waktu pengajuan tagihan dana Iuran PBI . www.peraturan.go.id 2019, No.355 -4- (4) Surat tagihan dana Iuran PBI sebagaimana dimaksud pada ayat (1) diajukan paling lambat tanggal 4 (empat) pada awal bulan pertama dari periode 3 (tiga) bulan pencairan dana Iuran PBI yang akan dimintakan. (5) Surat tagihan dana Iuran PBI sebagaimana dimaksud pada ayat (1) tidak dapat diajukan pada bulan Januari setiap tahunnya. (6) Dalam hal tanggal 4 (empat) merupakan hari libur atau yang diliburkan, surat tagihan dana Iuran PBI sebagaimana dimaksud pada ayat (1) diaj ukan pada hari kerja sebelum tanggal 4 (empat). (7) Dalam hal BPJS Kesehatan masih mengalami kesulitan likuiditas dana jaminan sosial kesehatan setelah dilakukannya proses pembayaran dana Iuran PBI paling banyak 3 (tiga) bulan ke depan, BPJS Kesehatan dapat m enyampaikan surat tagihan dana Iuran PBI untuk paling banyak 2 (dua) bulan berikutnya . 2. Ketentuan Pasal 8 diubah sehingga Pasal 8 berbunyi sebagai berikut : Pasal 8 (1) Dalam hal BPJS Kesehatan akan mengajukan surat tagihan dana Iuran PBI sebagaimana dimaksud dalam Pasal 7 ayat (1) dan ayat (7), BPJS Kesehatan harus terlebih dahulu menyampaikan surat pemberitahuan kepada KPA yang ditembuskan kepada Menteri Kesehatan selaku PA, Direktur Jenderal Perbendaharaan c.q. Direktur Pengelolaan Kas Negara, dan Direktur J enderal Anggaran c.q. Direktur Penyusunan A nggaran Pendapatan dan Belanja Negara dengan melampirkan perencanaan kas 3 (tiga) bulan ke depan . (2) Berdasarkan surat pemberitahuan sebagaimana dimaksud pada ayat (1), KPA menyampaikan surat www.peraturan.go.id 2019, No.355 -5- pemberitahuan kepada Dir ektur Pengelolaan Kas Negara Direktorat Jenderal Perbendaharaan dan Direktur Penyusunan A nggaran Pendapatan dan Belanja Negara Direktor at Jenderal Anggaran dan melakukan penilaian terhadap usulan kebutuhan. (3) Dalam melakukan penilaian sebagaimana dimaksud pada ayat (2), KPA berkoordinasi dengan Kementerian Keuangan dan BPJS Kesehatan. (4) Hasil penilaian sebagaimana dimaksud pada ayat (3) dituangkan dalam berita acara hasil penilaian : a. untuk pengajuan tagihan paling banyak 3 (tiga) bulan ke depan sebagaimana dimak sud dalam Pasal 7 ayat (1) sesuai format sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini paling lama 5 (lima) hari kerja setelah surat pemberitahuan diterima ; dan b. untuk pengajuan tagihan p aling banyak 2 (dua) bulan ke depan sebagaimana dimaksud dalam Pasal 7 ayat (7) sesuai format sebagaimana tercantum dalam Lampiran VIA yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini paling lama 5 (lima) hari kerja setelah surat pem beritahuan diterima. (5) Dalam hal BPJS Kesehatan akan menyampaikan surat tagihan dana Iuran PBI sebagaimana dimaksud dalam Pasal 7 ayat ( 1), BPJS Kesehatan terlebih dahulu menyampaikan surat pemberitahuan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BPJS Kesehatan terlebih dahulu menyampaikan surat pemberitahuan sebagaimana dimaksud pada ayat (1) paling lambat 25 (d ua puluh lima) hari kerja sebelum pencairan dana Iuran PBI. (6) Dalam hal BPJS Kesehatan akan menyampaikan surat tagihan dana Iuran PBI sebagaimana dimaksud dalam Pasal 7 ayat (7), BPJS Kesehatan terlebih dahulu menyampaikan surat pemberitahuan sebagaimana dim aksud pada ayat (1) paling lambat 10 (sepuluh) hari kerja sebelum pencairan dana www.peraturan.go.id 2019, No.355 -6- Iuran PBI . 3. Ketentuan Pasal 14 diubah sehingga Pasal 14 berbunyi sebagai berikut: Pasal 14 (1) BPJS Kesehatan bertanggung jawab sepenuhnya secara formal dan material atas penggun aan dana Iuran PBI yang diterimanya. (2) Penggunaan dana Iuran PBI sebagaimana dimaksud pada ayat (1) diaudit oleh auditor independen. (3) Hasil audit sebagaimana dimaksud pada ayat (2) disampaikan kepada KPA dan Menteri Kesehatan . 4. Menyisipkan 1 (satu) lampiran d i antara Lampiran VI dan Lampiran VII menjadi Lampiran VIA yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal I I Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.355 -7- Agar setiap orang mengetahuinya, memerintahk an pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Maret 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tangga l 29 Maret 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.355 -8- BERITA ACARA HASIL PENILAIAN USULAN KEBUTUHAN DANA Berdasarkan surat pemberitahuan dari BPJS Kesehatan Nomor ... tanggal … perihal ... dan surat dari Kuasa Pengguna Anggaran Nomor ... tanggal ... perihal ..., pada hari ini ..., tanggal ... bulan ... tahun ... di ... (kota) telah dilakukan penilaian kebutuhan dana untuk pencairan dana Iuran PBI pe riode bulan ... sampai ... dengan hasil penilaian sebagai berikut: 1. Terdapat keadaan penting dan mendesak dimana dana jaminan sosial kesehatan masih mengalami kesulitan likuiditas setelah dilakukan pencairan dana iuran PBI untuk paling banyak 3 (tiga) bulan ke depan, sebagaimana perencanaan kas terlampir. 2. Pencairan dana Iuran PBI yang dapat dipertimbangkan untuk disetujui sebesar ... dan dibayarkan secara sekaligus/bertahap *). 3. Dalam hal rencana pengajuan SPM yang nilainya masuk dalam transaksi besar sebaga imana diatur dalan P eraturan Menteri Keuangan Nomor 197/PMK.05/2017 tidak memenuhi norma waktu penyampaian rencana penarikan dana harian, maka KPA diperkenankan menyampaikan dispensasi kepada KPPN Jakarta. 4. Prosedur dan persyaratan untuk pencairan dana Iura n PBI dilakukan sesuai ketentuan. LAMPIRAN VI A PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 33/PMK.02/2019 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 10/PMK. 02/2018 TENTA NG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERT ANGGUNGJAWABAN DANA IURAN JAMIN AN KESEHATAN PENERIMA BANTUAN I URAN www.peraturan.go.id 2019, No.355 -9- ... (kota), ... (tanggal) No Institusi Nama Tanda Tangan 1. Kuasa Pengguna Anggaran/PPK ... ... 2. BPJS Kesehatan ... ... 3. Kementerian Keuangan: ... ... a. Direktorat Pengelolaan Kas Negara ... ... b. Direktor at Penyusunan Anggaran Pendapatan dan Belanja Negara ... ... c. Direktorat Harmonisasi Peraturan Penganggaran ... ... d. Kantor Pelayanan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "c. Direktorat Harmonisasi Peraturan Penganggaran ... ... d. Kantor Pelayanan Perbendaharaan Negara Jakarta VII ... ... *) coret yang tidak perlu MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYA NI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}