{
  "source": "downloaded_pdfs/bn350-2020.pdf",
  "processed_date": "2025-04-22T13:04:23.855101",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.350, 2020 KEMENAKER . Pedoman Penyaluran Bantuan Pemerintah . Perubahan . PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGA KERJAAN NOMOR 3 TAHUN 2020 TENTANG PEDOMAN PENYALURAN BANTUAN PEMERINTAH DI KEMENTERIAN KETENAGAKERJAAN TAHUN ANGGARAN 2020 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan semakin luasnya penyeb aran wabah Corona Virus Disease 2019 ( COVID -19) yang telah ditetapkan sebagai pandemi global oleh World Health Organization (WHO) pada tanggal 11 Maret 2020, diperlukan langkah - cepat, tepat, fokus, terpadu, dan sinergi antar Kementerian/Lembaga dan Pemeri ntah Daerah untuk melakukan refocussing kegiatan, realokasi anggaran serta pengadaan barang dan jasa untuk percepatan penanganan Corona Virus Disease 2019 (COVID -19) sebagaimana amanat Instruksi Presiden Nomor 4 Tahun 2020 tentang Refocussing Kegiatan, Realokasi Anggaran, serta Pengadaan Barang dan Jasa dalam rangka Percepatan Penanganan Corona Virus Disease 2019 (COVID -19); 2020, No.350 -2- b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Per ubahan atas Peraturan Menteri Ketenagakerjaan Nomor 3 Tahun 2020 tentang Pedoman Penyaluran Bantuan Pemerintah di Kementerian Ketenagakerjaan Tahun Anggaran 2020; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 19); 4. Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang -Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411); 5. Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Beri ta Negara Republik Indonesia Tahun 2015 Nomor 622) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Ketenagakerjaan Nomor 12 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun 2015 tentang Organ isasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 870); 6. Peraturan Menteri Keuangan Nomor 168/PMK.05/2015 tentang Mekanisme Pelaksanaan Anggaran Bantuan 2020, No.350 -3- Pemerintah pada Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1340) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 173/PMK.05/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 168/PMK.05/2015 tentang Mekanisme Pelaksanaan Anggaran Bantuan Pemerin tah pada Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2016 Nomor 1745); 7. Peraturan Menteri Ketenagakerjaan Nomor 3 Tahun 2020 tentang Pedoman Penyaluran Bantuan Pemerintah di Kementerian Ketenagakerjaan Tahun Anggaran 2020 (Berita N egara Republik Indonesia Tahun 2020 Nomor 120); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 3 TAHUN 2020 TENTANG PEDOMAN PENYALURAN BANTUAN PEMERINTAH DI KEMENTERIAN KETENAGAKER JAAN TAHUN ANGGARAN 2020. Pasal I Beberapa ketentuan dalam Peraturan Menteri Ketenagakerjaan Nomor 3 Tahun 2020 tentang Pedoman Penyaluran Bantuan Pemerintah Di Kementerian Ketenagakerjaan Tahun Anggaran 2020 (Berita Negara Republik Indonesia Tahun 2020",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ketenagakerjaan Tahun Anggaran 2020 (Berita Negara Republik Indonesia Tahun 2020 N omor 120), diubah sebagai berikut: 1. Ketentuan Pasal 3 diubah, sehingga berbunyi sebagai berikut: Pasal 3 Jenis Bantuan Pemerintah di Kementerian meliputi: a. bantuan operasional; 2020, No.350 -4- b. bantuan sarana dan prasarana; c. bantuan lainnya yang memiliki karakt eristik Bantuan Pemerintah. 2. Lampiran diubah menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020, No.350 -5- Agar setiap orang meng etahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 April 2020 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd IDA FAUZIYAH Diundangkan di Jakar ta pada tanggal 9 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}