{
  "source": "downloaded_pdfs/bn353-2011.pdf",
  "processed_date": "2025-04-24T17:26:28.671079",
  "document_info": {
    "title": "bn713-2010.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 08/M-DAG/PER/4/2011 TENTANG ORGANISASI DAN TATA KERJA KANTOR DAGANG DAN EKONOMI INDONESIA DI TAIPEI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka peningkatan pelayanan hubungan ekonomi dan perdagangan serta peningkatan pelayanan dibidang tenaga kerja pada Kantor Dagang dan Ekonomi Indonesia di Taipei, maka perlu menata kembali Organisasi dan Tata Kerja Kantor Dagang dan Ekonomi Indonesia di Taipei; b. bahwa sehubungan dengan penataan kembali organisasi sebagaimana dimaksud dalam huruf a, perlu menyempurnakan Keputusan Menteri Perdagangan Nomor 303/KP/XI/94 Tentang Organisasi Dan Tata Kerja Kantor Dagang Dan Ekonomi Indonesia Di Taipei, sebagaimana telah diubah dengan Keputusan Menteri Perdagangan Nomor 38.1/M- DAG/PER/8/2009. c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Keputusan Presiden Nomor 48 Tahun 1994 tentang Kantor Dagang dan Ekonomi Indonesia di Taipei; 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 5. Peraturan Menteri Perdagangan Nomor 31/M-DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian Perdagangan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA TENTANG ORGANISASI DAN TATA KERJA KANTOR DAGANG DAN EKONOMI INDONESIA DI TAIPEI. www.djpp.depkumham.go.id BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Kantor Dagang dan Ekonomi Indonesia di Taipei, yang selanjutnya disingkat KDEI, adalah lembaga ekonomi yang bersifat non-pemerintah. (2) KDEI berada di bawah dan bertanggung jawab kepada Menteri Perdagangan. (3) KDEI dipimpin oleh seorang Kepala yang dibantu oleh seorang Wakil Kepala. Pasal 2 KDEI mempunyai tugas, memperlancar dan meningkatkan kerjasama ekonomi dan perdagangan dalam arti yang seluas-luasnya antara Indonesia dan Taiwan. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam pasal 2, KDEI menyelenggarakan fungsi : a. mewakili dan melindungi kepentingan ekonomi dan Warga Negara Indonesia di Taiwan; b. meningkatkan hubungan ekonomi, perdagangan, industri investasi, ketenagakerjaan, serta pariwisata dan perhubungan antara Indonesia dan Taiwan; c. mendorong kerjasama antara dunia usaha Indonesia dengan dunia usaha Taiwan; d. memberikan pelayanan informasi dan membantu kelancaran pemasaran komoditi ekspor Indonesia ke Taiwan; e. melakukan kegiatan promosi dan penerobosan pasar dalam rangka peningkatan hubungan ekonomi, perdagangan, industri, investasi dan pariwisata antara Indonesia dan Taiwan. BAB II SUSUNAN ORGANISASI Pasal 4 Organisasi KDEI terdiri atas: a. Kepala; b. Wakil Kepala; c. Bagian Administrasi; d. Bidang Imigrasi; e. Bidang Industri; f. Bidang Investasi; g. Bidang Perdagangan; h. Bidang Pariwisata dan Perhubungan; i. Bidang Tenaga Kerja. Pasal 5 Kepala KDEI mempunyai tugas memimpin KDEI dengan memberikan petunjuk, membimbing dan mengawasi unsur-unsur organisasi di bawahnya. Pasal 6 Wakil Kepala KDEI mempunyai tugas membantu Kepala KDEI dalam memimpin KDEI dan berada di bawah serta bertanggung jawab kepada Kepala KDEI. www.djpp.depkumham.go.id Pasal 7 Bagian Administrasi mempunyai tugas membantu Kepala KDEI dalam menyelenggarakan urusan keprotokolan dan kekonsuleran, rencana, program dan pelaporan, keuangan, rumah tangga, tata persuratan, kepegawaian dan organisasi di lingkungan KDEI dalam rangka membantu kelancaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kepegawaian dan organisasi di lingkungan KDEI dalam rangka membantu kelancaran tugas KDEI. Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7, Bagian Administrasi menyelenggarakan fungsi : a. pelaksanaan tugas keprotokolan dan kekonsuleran; b. penyusunan rencana, program dan pelaporan; c. pengelolaan dan pertanggung jawaban keuangan; d. pelaksanaan urusan perlengkapan, rumah tangga, dokumentasi dan tata persuratan; e. pelaksanaan urusan tata usaha kepegawaian dan organisasi. Pasal 9 Bagian Administrasi terdiri atas : a. Subbagian Protokol dan Konsuler; b. Subbagian Keuangan dan Kepegawaian. Pasal 10 (1) Subbagian Protokol dan Konsuler mempunyai tugas menyiapkan dan melakukan kegiatan keprotokolan dan kekonsuleran. (2) Subbagian Keuangan dan Kepegawaian mempunyai tugas melakukan penyiapan bahan penyusunan rencana, program dan pelaporan, pengelolaan dan pertanggung jawaban keuangan, rumah tangga, dan tata persuratan serta pelaksanaan urusan tata usaha kepegawaian dan organisasi. Pasal 11 Bidang Imigrasi mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang keimigrasian dalam rangka memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan Menteri yang membawahi bidang imigrasi. Pasal 12 Bidang Industri mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang industri dalam rangka memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan Menteri yang membawahi bidang industri. Pasal 13 Bidang Investasi mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang investasi dalam rangka memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan Menteri atau Pimpinan Lembaga yang membawahi bidang investasi. www.djpp.depkumham.go.id Pasal 14 Bidang Perdagangan mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang perdagangan dalam rangka memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan Menteri yang membawahi bidang perdagangan. Pasal 15 Bidang Pariwisata dan Perhubungan mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang pariwisata dan perhubungan dalam rangka memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan Menteri yang membawahi bidang pariwisata dan perhubungan. Pasal 16 Bidang Tenaga Kerja mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang ketenagakerjaan dalam rangka memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan Menteri atau Pimpinan Lembaga yang membawahi bidang tenaga kerja. BAB III ESELONISASI, PENGANGKATAN DAN PEMBERHENTIAN Pasal 17 (1) Kepala KDEI sebagai jabatan Eselon II.a. (2) Wakil Kepala KDEI sebagai jabatan Eselon II.b. (3) Kepala Bagian dan Kepala Bidang sebagai jabatan Eselon III.a (4) Kepala Subbagian sebagai jabatan Eselon IV.a Pasal 18 (1) Kepala dan Wakil Kepala KDEI diangkat dan diberhentikan oleh Menteri Perdagangan setelah berkonsultasi dengan Instansi terkait serta sesuai dengan peraturan perundang- undangan. (2) Kepala Bagian, Kepala Bidang, Kepala Subbagian dan Pegawai Negeri Sipil lainnya di lingkungan KDEI diangkat dan diberhentikan oleh Menteri Perdagangan atas usul Menteri atau Pimpinan Lembaga Pemerintah Non Kementerian yang terkait. Pasal 19 Pegawai setempat ( local staf ) yang bekerja pada KDEI diangkat dan diberhentikan oleh Kepala KDEI sesuai dengan peraturan perundang-undangan yang berlaku. Pasal 20 (1) Masa jabatan/tugas pada KDEI adalah sama dengan yang berlaku pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Masa jabatan/tugas pada KDEI adalah sama dengan yang berlaku pada Perwakilan Republik Indonesia di Luar Negeri. (2) Masa jabatan/tugas selama di KDEI diperhitungkan sebagaimana masa kerja bagi penentuan pangkat, gaji dan pensiun pegawai yang bersangkutan. www.djpp.depkumham.go.id BAB IV PEMBIAYAAN Pasal 21 Segala pembiayaan yang diperlukan untuk kelancaran pelaksanaan tugas dan fungsi KDEI di Taipei dibebankan pada Anggaran Pendapatan dan Belanja Negara melalui dan ditambahkan pada pagu anggaran belanja Kementerian Perdagangan. Pasal 22 (1) Pegawai yang ditugaskan pada KDEI di Taipei diberikan Tunjangan Penghasilan Luar Negeri (TPLN) dan hak-hak lainnya sesuai dengan peraturan yang berlaku pada Konsulat Jenderal RI di Hongkong. (2) Ketentuan lebih lanjut mengenai Tunjangan Penghasilan Luar Negeri (TPLN) dan hak- hak lainnya diatur tersendiri sesuai dengan ketentuan peraturan perundang-undangan. BAB VI TATA KERJA Pasal 23 Dalam melaksanakan tugas Kepala KDEI, Wakil Kepala KDEI, Kepala Bagian, Kepala Bidang, dan Kepala Subbagian, wajib menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan masing-masing maupun dengan instansi lain di luar KDEI sesuai dengan tugas masing-masing. Pasal 24 Setiap pimpinan satuan organisasi di lingkungan KDEI wajib mengawasi bawahan masing- masing dan bila terjadi penyimpangan agar mengambil langkah-langkah yang diperlukan sesuai dengan peraturan perundang-undangan yang berlaku. Pasal 25 Setiap pimpinan satuan organisasi di lingkungan KDEI bertanggung jawab memimpin dan mengoordinasikan bawahan masing-masing dan memberikan bimbingan serta petunjuk pelaksanaan tugas bawahan. Pasal 26 Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing-masing serta menyampaikan laporan berkala tepat pada waktunya. Pasal 27 Setiap laporan yang diterima oleh pimpinan satuan organisasi dari bawahan wajib diolah dan dipergunakan sebagai penyusunan laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahan. www.djpp.depkumham.go.id Pasal 28 Kepala KDEI, Wakil Kepala KDEI, Kepala Bagian, Kepala Bidang, dan Kepala Subbagian wajib menyampaikan laporan berkala kepada atasan masing-masing. Pasal 29 Dalam menyampaikan laporan masing-masing kepada atasan, tembusan laporan disampaikan pula kepada satuan organisasi lain yang secara fungsional mempunyai hubungan kerja. Pasal 30 Dalam melaksanakan tugas setiap pimpinan satuan organisasi dibantu oleh kepala satuan organisasi di bawahnya dan dalam rangka pemberian bimbingan kepada bawahan masing- masing wajib mengadakan rapat berkala. BAB VII PENGAWASAN Pasal 31 Pengawasan pelaksanaan tugas KDEI dilakukan oleh Inspektorat Jenderal Kementerian Perdagangan termasuk pemeriksaan terhadap pengelolaan dan pelaksanaan anggaran pendapatan dan belanja KDEI. BAB VIII KETENTUAN PENUTUP Pasal 32 Setiap perubahan atas organisasi dan tata kerja KDEI ditetapkan oleh Menteri Perdagangan setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara dan reformasi birokrasi. Pasal 33 Ketentuan teknis yang belum diatur di dalam Peraturan Menteri ini akan ditetapkan oleh Menteri Perdagangan. Pasal 34 Dengan berlakunya Peraturan Menteri ini, maka Keputusan Menteri Perdagangan Nomor 303/KP/XI/94 sebagaimana telah diubah dengan Keputusan Menteri Perdagangan Nomor 38.1/M-DAG/PER/8/2009 dicabut dan dinyatakan tidak berlaku. Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. www.djpp.depkumham.go.id Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 April 2011 MENTERI PERDAGANGAN REPUBLIK INDONESIA, MARI ELKA PANGESTU Diundangkan di Jakarta pada tanggal 20 Juni 2011 MENTERI HUKUM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Diundangkan di Jakarta pada tanggal 20 Juni 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 353 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}