{
  "source": "downloaded_pdfs/bn353-2014.pdf",
  "processed_date": "2025-04-24T13:28:23.380085",
  "document_info": {
    "title": "BN 353-2014.doc"
  },
  "total_pages": 175,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.353, 2014 KEMEN KKP. Pranata Komputer. Funsional. Angka Kredit. Petunjuk Oprasional. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 11/PERMEN-KP/2014 TENTANG PETUNJUK OPERASIONAL PENILAIAN JABATAN FUNGSIONAL PRANATA KOMPUTER DAN ANGKA KREDITNYA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan penilaian angka kredit jabatan fungsional pranata komputer di lingkungan Kementerian Kelautan dan Perikanan, perlu menetapkan petunjuk operasional jabatan fungsional pranata komputer dan angka kreditnya di lingkungan Kementerian Kelautan dan Perikanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Petunjuk Operasional Penilaian Jabatan Fungsional Pranata Komputer dan Angka Kreditnya di Lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2014, No.353 2 Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4. Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 4017), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); 5. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara, serta Susunan Organisasi, Tugas dan Fungsi Eselon www.djpp.kemenkumham.go.id 2014, No.353 3 I Kementerian Negara, sebagaimana telah diubah, terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 126); 8. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; 9. Keputusan Presiden Nomor 84/P Tahun 2009, sebagaimana telah diubah beberapa kali terakhir dengan, Keputusan Presiden Nomor 8/P Tahun 2014 ; 10. Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang-Undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1); 11. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 66/KEP/M.PAN/7/2003 tentang Jabatan Fungsional Pranata Komputer dan Angka Kreditnya; Memperhatikan : 1. Peraturan Kepala Badan Pusat Statistik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Angka Kreditnya; Memperhatikan : 1. Peraturan Kepala Badan Pusat Statistik Nomor 16 Tahun 2008 tentang Petunjuk Teknis Penilaian Angka Kredit Pranata Komputer; 2. Keputusan Bersama Kepala Badan Pusat Statistik dan Kepala Badan Kepegawaian Negara Nomor 002/BPS-SKB/II/2004 dan Nomor 04 Tahun 2004 tentang Petunjuk Pelaksanaan Jabatan Fungsional Pranata Komputer dan Angka Kreditnya; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PETUNJUK OPERASIONAL PENILAIAN JABATAN FUNGSIONAL PRANATA KOMPUTER DAN ANGKA KREDITNYA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. Pasal 1 Petunjuk Operasional Penilaian Jabatan Fungsional Pranata Komputer dan Angka Kreditnya di Lingkungan Kementerian Kelautan dan Perikanan dimaksudkan sebagai acuan bagi Pejabat Fungsional Pranata Komputer, Pejabat Struktural yang berkaitan dengan Jabatan Fungsional Pranata Komputer, dan Tim Penilai Jabatan Fungsional Pranata Komputer di lingkungan Kementerian Kelautan dan Perikanan dalam pengusulan www.djpp.kemenkumham.go.id 2014, No.353 4 Daftar Usulan Penetapan Angka Kredit, penilaian angka kredit, dan penetapan angka kredit Jabatan Fungsional Pranata Komputer di lingkungan Kementerian Kelautan dan Perikanan. Pasal 2 Petunjuk Operasional Penilaian Jabatan Fungsional Pranata Komputer dan Angka Kreditnya di Lingkungan Kementerian Kelautan dan Perikanan sebagaimana tersebut dalam Lampiran I, Lampiran II, dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Ketentuan yang mengatur lebih lanjut mengenai hasil kegiatan (bukti fisik) yang digunakan untuk penilaian angka kredit Jabatan Fungsional Pranata Komputer di lingkungan Kementerian Kelautan dan Perikanan ditetapkan oleh unit kerja yang membidangi data, statistik, dan informasi kelautan dan perikanan. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Maret 2014 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO Diundangkan di Jakarta pada tanggal 18 Maret 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.353 5 PETUNJUK OPERASIONAL PENILAIAN JABATAN FUNGSIONAL PRANATA KOMPUTER DAN ANGKA KREDITNYA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN BAB I PENDAHULUAN A. Latar Belakang Pemerintah telah menetapkan paradigma pengembangan pegawai melalui institusi organisasi yang ramping struktur tetapi kaya fungsi. Artinya bahwa jabatan struktural pada suatu satuan organisasi/unit kerja sangat dibatasi sesuai urgensi jabatan tersebut, dan untuk menduduki jabatan tersebut diperlukan persyaratan-persyaratan administratif, akademik, dan kompetensi yang sangat ketat. Sementara itu pengembangan karir melalui jabatan fungsional diperluas sesuai fungsi-fungsi yang diemban oleh organisasi, dengan persyaratan-persyaratan yang lebih luwes dan fleksibel karena sudah fokus pada fungsi-fungsi tertentu. Jabatan Fungsional Pranata Komputer diatur dengan Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 66/KEP/M.PAN/7/2003 tentang Jabatan Fungsional Pranata Komputer dan Angka Kreditnya. Keputusan tersebut ditindaklanjuti dengan Keputusan Bersama Kepala Badan Pusat Statistik dan Kepala Badan Kepegawaian Negara Nomor 002/BPS-SKB/II/2004 dan Nomor 04 Tahun 2004 tentang Petunjuk Pelaksanaan Jabatan Fungsional Pranata Komputer dan Angka Kreditnya. Dalam aturan tersebut menyebutkan bahwa tugas pokok Pranata Komputer adalah melakukan kegiatan sistem informasi berbasis komputer, yang terdiri LAMPIRAN I PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR /PERMEN-KP/2014 TENTANG PETUNJUK OPERASIONAL PENILAIAN JABATAN FUNGSIONAL PRANATA KOMPUTER DAN ANGKA KREDITNYA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN www.djpp.kemenkumham.go.id 2014, No.353 6 dari merencanakan, menganalisis, merancang, mengimplementasikan, mengembangkan, dan atau mengoperasikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6 dari merencanakan, menganalisis, merancang, mengimplementasikan, mengembangkan, dan atau mengoperasikan sistem informasi berbasis komputer. Berdasarkan tugas pokok Jabatan Fungsional Pranata Komputer tersebut, dan mendasarkan pada tugas pokok setiap unit kerja di lingkungan Kementerian Kelautan dan Perikanan (KKP) di era Teknologi Informasi dan Komunikasi (TIK) ini, maka pengembangan Pejabat Fungsional Pranata Komputer di lingkungan KKP sangatlah diperlukan, mengingat pertimbangan: 1. KKP merupakan instansi yang memiliki jaringan kerja ( network ) di dalam maupun di luar negeri yang sebagian telah dilengkapi dengan fasilitas yang cukup canggih dan handal; 2. terbukanya akses informasi serta komunikasi mengenai perikanan dengan semua pihak terkait melalui jaringan internet akses kecepatan tinggi yang dimiliki KKP; dan 3. perlu adanya tenaga profesional yang mengelola, menangani, dan mengembangkan sistem yang telah ada. Jabatan Fungsional Pranata Komputer, meskipun instansi pembinanya bukan berada di KKP, namun dilihat dari tugas dan fungsinya sebagai pengelola dan pelaksana kegiatan sistem informasi mulai dari merencanakan, menganalisis, sampai dengan mengembangkan dan mengoperasikan, merupakan salah satu tugas kegiatan terpenting pada setiap unit kerja di lingkungan KKP. Sehingga pengelola yang bertanggung jawab terhadap kegiatan ini harus dipegang oleh orang pilihan dan profesional. Kinerja dan prestasi Jabatan Funsgional Pranata Komputer antara lain diukur dengan pencapaian angka kredit secara periodik setelah yang bersangkutan menyampaikan semua hasil kegiatan (bukti fisik) yang telah dilakukan dan dituangkan dalam Daftar Usul Penetapan Angka Kredit (DUPAK). Dalam pelaksanaan penilaian angka kredit Jabatan Fungsional Pranata Komputer di lingkungan Kementerian Kelautan dan Perikanan yang berpedoman pada Keputusan Kepala Badan Pusat Statistik Nomor 286 Tahun 2004 tanggal 6 Juli 2004 yang disempurnakan dengan Peraturan Kepala Badan Pusat Statistik Nomor 16 Tahun 2008, tanggal 1 Desember Berdasarkan … www.djpp.kemenkumham.go.id 2014, No.353 7 2008 tentang Petunjuk Teknis Penilaian Angka Kredit Pranata Komputer, masih ditemukan beberapa hal yang memerlukan tambahan penjelasan sehingga terjadi persamaan persepsi atau pemahaman antara tim penilai dengan yang dinilai. Selain itu banyak kegiatan Jabatan Fungsional Pranata Komputer yang terkait dengan penerapan Tata Kelola TIK di lingkungan Kementerian Kelautan dan Perikanan belum diakomodasi dalam Petunjuk Teknis tersebut. Mengingat hal-hal tersebut, maka perlu disusun Petunjuk Operasional Penilaian Jabatan Fungsional Pranata Komputer dan Angka Kreditnya di lingkungan Kementerian Kelautan dan Perikanan guna memberikan catatan secara rinci yang disesuaikan dengan kondisi kegiatan di lingkungan Kementerian Kelautan dan Perikanan. B. Maksud dan Tujuan Petunjuk Operasional Penilaian ini dimaksudkan untuk menjadi pedoman bagi Calon Pranata Komputer, Pranata Komputer, Tim Penilai, dan pihak-pihak yang berkepentingan di lingkungan Kementerian Kelautan dan Perikanan. Petunjuk Operasional Penilaian ini disusun dengan tujuan untuk memberikan kesatuan persepsi, pengertian dan pemahaman dalam proses penilaian angka kredit Jabatan Fungsional Pranata Komputer serta calon pemangku Jabatan Fungsional Pranata Komputer yang akan diangkat dalam Jabatan Fungsional Pranata Komputer pada Kementerian Kelautan dan Perikanan. C. Pengertian 1. Abstrak atau Abstraksi adalah rangkuman karangan yang merupakan inti pokok dari karangan tentang permasalahan di bidang teknologi informasi. 2. Analisis Sistem Informasi adalah penelaahan dan penguraian permasalahan dan kebutuhan sistem serta studi kelayakan untuk mendapatkan rekomendasi kinerja sistem informasi suatu organisasi. www.djpp.kemenkumham.go.id 2014, No.353 8 3. Angka Kredit adalah nilai dari tiap butir kegiatan dan atau akumulasi nilai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "adalah nilai dari tiap butir kegiatan dan atau akumulasi nilai butir-butir kegiatan yang harus dicapai oleh Pranata Komputer dan digunakan sebagai salah satu syarat untuk pengangkatan dalam jabatan dan kenaikan pangkat/jabatan. 4. Database adalah sekumpulan data yang saling berhubungan dan diorganisasikan secara sistematik dengan pengulangan elemen atribut data yang minimum dan independen terhadap suatu program aplikasi serta memungkinkan untuk diakses secara bersama dengan mudah dan cepat. 5. Diagram adalah gambar yang digunakan untuk mempresentasikan urutan instruksi-instruksi atau urutan logis tahapan-tahapan pemecahan rumusan masalah yang disusun sesuai dengan spesifikasi program. 6. Diagram Program adalah diagram yang mempresentasikan urutan instruksi-instruksi atau urutan logis tahapan-tahapan pemecahan masalah yang disusun sesuai dengan spesifikasi program. 7. Diagram Sistem adalah diagram yang merepresentasikan hubungan keterkaitan dan kendali antar elemen sistem serta alur data dalam sistem sehingga mudah dimengerti. 8. Dokumentasi Program adalah dokumentasi tentang suatu program yang berisi spesifikasi program, list program ( source code listing ), hasil uji coba, contoh output program (bila ada), serta petunjuk operasional. (lihat butir 35). 9. Dokumentasi Sistem meliputi spesifikasi sistem, petunjuk penggunaan (user manual), rancangan sistem, list program ( source code listing ), uji skenario, petunjuk instalasi, executable program , deskripsi data/ database . 10. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 11. Karya Tulis Ilmiah adalah suatu karya tulis seseorang atau kelompok yang membahas tentang suatu pokok bahasan mengenai teknologi informasi yang merupakan hasil penelitian, pengujian, survei, evaluasi, atau tinjauan/ulasan. www.djpp.kemenkumham.go.id 2014, No.353 9 12. Markup Language adalah bahasa berbasis SGML ( Standard Generalized Markup Language sebagaimana didefinisikan pada ISO 8879:1986) yang digunakan sebagai standar pengemasan data untuk distribusi melalui Internet. Salah satu Markup Language yang banyak digunakan adalah HTML ( Hyper Text Markup Language ). 13. Mengembangkan Sistem/Program adalah pekerjaan/kegiatan yang bertujuan menambah/meningkatkan cakupan, kinerja, dan fungsi sistem/program. 14. Merancang Sistem/Program adalah suatu kegiatan yang menggunakan berbagai prinsip dan teknik tertentu yang bertujuan untuk menentukan perangkat teknologi informasi, proses, atau prosedur sistem/program secara rinci. (lihat sistem/program). 15. Meremajakan Sistem/Program adalah kegiatan menyesuaikan sistem/program terhadap perkembangan teknologi informasi dengan cakupan dan fungsi sistem/program tidak berubah. 16. Organisasi Profesi adalah organisasi resmi yang beranggotakan orang- orang yang mempunyai profesi yang sama di bidang tertentu. 17. Pejabat Fungsional adalah Pegawai Aparatur Sipil Negara yang menduduki Jabatan Fungsional pada instansi pemerintah. 18. Pelatihan adalah suatu proses belajar-mengajar untuk meningkatkan pengetahuan, kemampuan dan keterampilan. 19. Penghargaan/Tanda Jasa adalah tanda kehormatan yang diberikan oleh Pemerintah Republik Indonesia, negara asing, atau organisasi nasional/internasional yang mempunyai reputasi baik di kalangan masyarakat profesi. 20. Penulis Pembantu adalah seseorang yang memberikan bantuan kepada penulis utama dalam hal mengumpulkan, mengolah, menganalisis, dan menambah data, menyempurnakan konsep, atau mengerjakan sebagian penulisan. 21. Penulis Utama adalah seseorang yang memprakarsai penulisan, menyusun konsep/gagasan, membuat outline , dan mengerjakan penulisan. www.djpp.kemenkumham.go.id 2014, No.353 10 22. Perekaman Data adalah proses penyalinan data terstruktur dari daftar isian ke media komputer. 23. Petunjuk Operasi Program adalah panduan tertulis yang berisi tata cara pengoperasian program. 24. Pranata Komputer adalah Pegawai Aparatur Sipil",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "cara pengoperasian program. 24. Pranata Komputer adalah Pegawai Aparatur Sipil Negara yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan di bidang teknologi informasi berbasis komputer, antara lain analis sistem, programmer , operator data entry /komputer, teknisi komputer, administrator jaringan, administrator database , dan perancang web. 25. Pranata Komputer Ahli Madya adalah Pranata Komputer Madya sebagaimana diatur oleh peraturan perundang-undangan yang mengatur tentang jabatan fungsional pranata komputer. 26. Pranata Komputer Ahli Muda adalah Pranata Komputer Muda sebagaimana diatur oleh peraturan perundang-undangan yang mengatur tentang jabatan fungsional pranata komputer. 27. Pranata Komputer Ahli Pertama adalah Pranata Komputer Pertama sebagaimana diatur oleh peraturan perundang-undangan yang mengatur tentang jabatan fungsional pranata komputer. 28. Pranata Komputer Ahli Utama adalah Pranata Komputer Utama sebagaimana diatur oleh peraturan perundang-undangan yang mengatur tentang jabatan fungsional pranata komputer. 29. Pranata Komputer Mahir adalah Pranata Komputer Pelaksana Lanjutan sebagaimana diatur oleh peraturan perundang-undangan yang mengatur tentang jabatan fungsional pranata komputer. 30. Pranata Komputer Pemula adalah Pranata Komputer Pelaksana Pemula sebagaimana diatur oleh peraturan perundang-undangan yang mengatur tentang jabatan fungsional pranata komputer. 31. Pranata Komputer Penyelia adalah Pranata Komputer Penyelia sebagaimana diatur oleh peraturan perundang-undangan yang mengatur tentang jabatan fungsional pranata komputer. www.djpp.kemenkumham.go.id 2014, No.353 11 32. Pranata Komputer Terampil adalah Pranata Komputer Pelaksana sebagaimana diatur oleh peraturan perundang-undangan yang mengatur tentang jabatan fungsional pranata komputer. 33. Program adalah sekumpulan instruksi yang diwujudkan dalam bentuk bahasa, kode, skema, ataupun dalam bentuk lain yang apabila disusun dan ditulis dalam media yang dapat dibaca dengan komputer, akan mampu membuat komputer bekerja untuk melakukan fungsi-fungsi tertentu. 34. Program Aplikasi adalah program yang menyediakan fungsionalitas bagi pengguna pada beberapa aplikasi terapan kegiatan seperti pengolah kata (word processor ), pengolah angka ( spread sheet ), atau aplikasi lain seperti program penggajian, program kepegawaian, program inventarisasi dan sebagainya. 35. Program Dasar adalah program yang menggunakan instruksi masukan/keluaran sederhana ( simple I/O), struktur pencabangan sederhana ( simple conditional ), dan struktur pengulangan sederhana (simple loop ). 36. Program Lanjutan adalah program yang menggunakan perintah masukan/keluaran, struktur pencabangan, dan struktur pengulangan serta tersusun dari beberapa modul atau objek dengan tingkat kompleksitas tinggi. 37. Program Menengah adalah program yang menggunakan perintah masukan/keluaran, struktur pencabangan, dan struktur pengulangan serta tersusun dari beberapa modul atau objek dengan tingkat kompleksitas sedang. 38. Program Paket adalah program yang dibuat dengan tujuan untuk digunakan pihak lain, disusun dalam bentuk modul/objek dengan struktur yang mudah digunakan dan memerlukan uji coba yang ekstensif serta dilengkapi dokumentasi yang rinci dan akurat. 39. Saduran adalah penerjemahan secara bebas dan atau peringkasan, penyederhanaan atau pengembangan tulisan tanpa mengubah intisari tulisan. www.djpp.kemenkumham.go.id 2014, No.353 12 40. Sistem adalah sekumpulan komponen/subsistem yang terdiri dari sumber daya, konsep, dan prosedur yang saling berhubungan dan membentuk satu kesatuan untuk mencapai tujuan tertentu. 41. Sistem Informasi (Berbasis Komputer) adalah kesatuan subsistem/komponen yang terdiri dari komputer, database , sumber daya manusia, sistem jaringan, dan prosedur yang dioperasikan secara terpadu untuk menghasilkan informasi. 42. Sistem Jaringan Komputer adalah gabungan beberapa sistem komputer yang dihubungkan dengan jaringan komunikasi, seperti",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "gabungan beberapa sistem komputer yang dihubungkan dengan jaringan komunikasi, seperti sambungan kabel langsung, telepon, satelit, gelombang radio, yang dirancang secara terpadu sehingga memungkinkan pemanfaatan sumber daya secara bersama seperti pertukaran data atau bagi-pakai perangkat lunak, perangkat keras, dan kekuatan pemrosesan. 43. Sistem Komputer adalah sistem yang komponennya terdiri dari perangkat keras dan perangkat/piranti lunak komputer. 44. Sistem Operasi adalah sekumpulan program yang mengen-dalikan dan mendukung perangkat keras dan aktivitas pemrosesan informasi, serta memberikan fasilitas pemrograman, uji coba, dan penelusuran program komputer. 45. Sistem Operasi Jaringan Komputer adalah sistem operasi untuk jaringan komputer. 46. Spesifikasi Program adalah dokumen hasil analisis terhadap kebutuhan program yang terdiri dari: penjelasan tentang cakupan dan tujuan program, struktur data/ database , fungsi-fungsi yang harus dilakukan oleh program, batasan ( constraint ) dan karakteristik kinerja program, dan kriteria yang diperlukan untuk menguji kesesuaian program terhadap spesifikasi. 47. Spesifikasi Sistem adalah dokumen yang menjelaskan cakupan, karakteristik dan batasan sistem, fungsi dan data, arsitektur sistem, deskripsi sub-sistem, pemodelan sistem. Dokumen tersebut digunakan sebagai dasar rekayasa perangkat keras, perangkat lunak, database , dan personil. 48. Studi Kelayakan adalah kegiatan penelitian yang bertujuan untuk menen- tukan apakah suatu solusi dapat dicapai berdasarkan sumber daya, www.djpp.kemenkumham.go.id 2014, No.353 13 batasan-batasan dan dampak dari lingkungan organisasi ditinjau dari aspek teknologi, ekonomis, legalitas, operasional, dan sosial. 49. Studi Kelayakan Pendahuluan adalah kegiatan studi kelayakan yang bersifat umum bertujuan menentukan perlu atau tidaknya suatu sistem disusun atau dikembangkan. 50. Studi Kelayakan Rinci adalah kegiatan yang bertujuan untuk melakukan verifikasi temuan pada studi kelayakan pendahuluan dan mendapatkan informasi rinci suatu solusi ditinjau dari aspek teknologi, ekonomis, legalitas, operasional, dan sosial. 51. Teknologi Informasi adalah aspek teknologi (gabungan teknologi komputer dan teknologi komunikasi) dari sistem informasi. (lihat butir 31). 52. Terjemahan adalah hasil alih bahasa suatu tulisan dari suatu bahasa ke bahasa lain. 53. Service Level Agreement (SLA) adalah perjanjian antara Penyedia Jasa TIK dan Penerima Jasa TIK. SLA menjelaskan tentang Layanan TIK, mendokumentasikan Target Service Level dan menspesifikasikan tanggung jawab Penyedia Jasa TIK dan Penerima Jasa TIK. 54. Service Level Requirement (SLR) adalah kebutuhan Penerima Jasa untuk aspek terkait layanan TIK. 55. Operational Level Agreement (OLA) adalah perjanjian antara Penyedia Jasa TIK dan bagian lain di dalam organisasi yang sama. OLA mendukung Penyedia Layanan TIK untuk memberikan layanan kepada Penerima Jasa TIK. OLA menggambarkan barang atau layanan yang akan diberikan dan tanggung jawab dari kedua belah pihak. 56. Underpinning Contract (UC) adalah kontrak antara Penyedia Jasa TIK dan pihak ketiga. Pihak ketiga menyediakan barang atau layanan yang mendukung pemberian Layanan TIK kepada Penerima Jasa. UC menentukan target dan tanggung jawab yang dibutuhkan untuk memenuhi Target Tingkat Layanan ( Service Level ) yang ada di SLA. 57. Configuration Item (CI) adalah setiap komponen infrastruktur teknologi informasi yang berada di bawah kendali manajemen konfigurasi. 58. Service Desk/Help Desk adalah Single Point of Contact (SPOC) antara penyedia dengan pengguna Layanan TIK untuk memaksimalkan www.djpp.kemenkumham.go.id 2014, No.353 14 ketersediaan layanan, mengelola dan menyelesaikan insiden secara cepat dan efektif, serta memastikan bahwa semua permintaan ditindaklanjuti. BAB II KETENTUAN DALAM PENILAIAN ANGKA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bahwa semua permintaan ditindaklanjuti. BAB II KETENTUAN DALAM PENILAIAN ANGKA KREDIT A. Ketentuan Dasar Penilaian Angka Kredit: 1. Kriteria Dalam penilaian angka kredit Jabatan Fungsional Pranata Komputer menganut 3 (tiga) kriteria, yaitu: a. anggota tim penilai mempunyai kemampuan dan pengetahuan dibidang Teknologi Informasi; b. atasan pejabat fungsional Pranata Komputer harus melakukan pembinaan dalam pengembangan karir; dan c. pejabat fungsional Pranata Komputer dalam mengisi daftar usul penetapan angka kredit melakukannya secara jujur dan benar, serta wajib menyertakan bukti fisik yang dipersyaratkan. 2. Prinsip Penilaian Prinsip penilaian angka kredit yang patut dilaksanakan oleh Tim Penilai Angka Kredit: a. Adil, yaitu setiap usulan diperlakukan sama dan dinilai dengan kriteria penilaian yang sama; b. Objektif, yaitu setiap penilaian dilakukan terhadap bukti-bukti yang diusulkan dan dapat dipertanggungjawabkan kebenarannya serta dinilai dengan penilaian yang jelas; c. Dapat dipertanggungjawabkan, yaitu hasil penilaian dapat dijelaskan dan dipertanggungjawabkan pertimbangan dan alasannya. 3. Etika Tim Penilai Dalam pelaksanaan penilaian angka kredit terdapat beberapa etika yang harus dipatuhi oleh tim penilai, adapun etika yang harus dipatuhi adalah sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.353 15 a. aktif dan partisipatif, yaitu memiliki waktu yang cukup dan memiliki kesungguhan kerja, tekun, dan teliti dalam melakukan proses penilaian, serta meningkatkan upaya keberhasilan dalam proses penilaian; b. kompeten, yaitu memiliki kemauan, dan kemampuan melaksanakan kewenangan penilaian berdasarkan standar/norma dan peraturan perundang-undangan, serta memiliki kemampuan melakukan komunikasi efektif, konsultasi, kerja sama yang saling menghargai antar anggota tim penilai dan anggota tim teknis yang dapat memberikan keterangan dan pendapat; c. tanggung jawab, yaitu memiliki kesanggupan dalam menyelesaikan tugas dan pekerjaan yang diserahkan kepadanya dengan sebaik- baiknya dan tepat waktu serta berani mengambil resiko atas keputusan yang diambil; d. otonom, yaitu memiliki kewenangan yang otonom, tidak dipengaruhi dan/atau mempengaruhi pada proses penilaian; e. integritas, yaitu tidak membuat ikatan dan tidak menerima janji/pemberian/pujian/menerima atau meminta imbalan yang dapat mempengaruhi hasil penilaian; dan f. kerahasiaan, yaitu tidak mengadakan komunikasi langsung dan kerjasama dengan pejabat yang memiliki usulan angka kredit dan tidak membocorkan hasil penilaian. B. Ketentuan Umum Penilaian Angka Kredit: 1. Petunjuk Operasional Penilaian Jabatan Fungsional Pranata Komputer dan Angka Kreditnya digunakan sebagai pedoman bagi calon Pranata Komputer, Pranata Komputer, Tim Penilai dan Sekretariat Tim Penilai di lingkungan Kementerian Kelautan dan Perikanan; 2. Daftar Usul Penetapan Angka Kredit (DUPAK) harus disertai bukti fisik softcopy dan/atau hardcopy) . Softcopy bukti fisik untuk kegiatan pengembangan profesi harus disampaikan dalam media yang terpisah dari kegiatan lainnya; www.djpp.kemenkumham.go.id 2014, No.353 16 3. Untuk penilaian pengangkatan pertama, calon Pranata Komputer wajib mengumpulkan dan menyerahkan semua dokumentasi kegiatan yang berkaitan dengan Pranata Komputer; 4. Untuk pengangkatan pertama sebagai Pranata Komputer harus mengajukan penilaian terlebih dahulu (ijazah dan kegiatan yang berhubungan dengan TI), sekiranya perhitungan angka kredit berdasarkan perkiraan penilaian calon Pranata Komputer telah sesuai dengan golongan calon Pranata Komputer, maka kegiatan TI lainnya tidak perlu diusulkan penilaian; 5. Untuk penilaian kenaikan jabatan atau pangkat atau pengangkatan kembali ke dalam jabatan Pranata Komputer yang telah selesai menjalani pembebasan sementara karena ditugaskan di luar jabatan Pranata Komputer wajib mengumpulkan dan menyerahkan semua dokumentasi kegiatan yang berkaitan dengan Pranata Komputer dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "menyerahkan semua dokumentasi kegiatan yang berkaitan dengan Pranata Komputer dan dilakukan sejak masa penilaian yang tercantum dalam Penetapan Angka Kredit (PAK) atau nota pemberitahuan Perolehan Angka Kredit terakhir; 6. Pranata Komputer dibolehkan untuk mengerjakan kegiatan satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya. 7. Penilaian angka kredit Pranata Komputer yang melaksanakan tugas sebagaimana dimaksud pada butir 5 di atas, ditetapkan sebagai berikut: a. Pranata Komputer yang melaksanakan tugas di atas jenjang jabatannya, angka kredit yang diperoleh ditetapkan sebesar 80% dari angka kredit setiap butir kegiatannya; b. Pranata Komputer yang melaksanakan tugas di bawah jenjang jabatannya, angka kredit yang diperoleh ditetapkan adalah sama dengan angka kredit dari setiap butir kegiatannya; 8. Pranata Komputer yang memiliki angka kredit melebihi angka kredit yang ditentukan untuk kenaikan jabatan/pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut dapat diperhitungkan untuk kenaikan jabatan/pangkat berikutnya; 9. Penilaian terhadap prestasi kerja Pranata Komputer yang akan mengalami kenaikan jabatan/pangkat dilakukan setelah yang bersangkutan www.djpp.kemenkumham.go.id 2014, No.353 17 memenuhi jumlah angka kredit yang disyaratkan untuk kenaikan jabatan/pangkat setingkat lebih tinggi; 10. Penugasan tertulis bentuknya dapat berupa surat tugas, nota dinas, disposisi, atau surat keputusan tim yang menyebutkan nama pejabat Pranata Komputer dan deskripsi pekerjaanya. 11. Prosedur pengiriman DUPAK: a. berkas DUPAK terlebih dahulu diverifikasi oleh sekretariat jabatan fungsional unit kerja sebelum dikirim ke sekretariat tim penilai instansi; b. Pranata Komputer Terampil dan Ahli menyampaikan DUPAK dan bukti pendukungnya kepada atasan langsungnya setelah diperiksa oleh tim verifikasi sekretariat jabatan fungsional unit kerja; c. periode bulan Januari sampai dengan Juni pada Tahun penilaian, DUPAK selambat-lambatnya diterima minggu pertama bulan Juni Tahun yang bersangkutan dan penilaian angka kredit dilakukan pada minggu keempat bulan Juni tahun yang bersangkutan; d. periode bulan Juli sampai dengan Desember pada Tahun penilaian, DUPAK selambat-lambatnya diterima minggu pertama bulan Januari dan penilaian angka kredit dilakukan pada minggu keempat bulan Januari pada Tahun berikutnya; e. DUPAK yang telah di periksa dan ditanda tangani pejabat pengusul beserta bukti fisik disampaikan ke sekretariat tim penilai selambat- lambatnya diterima minggu pertama bulan Januari dan penilaian angka kredit dilakukan pada minggu keempat bulan Januari untuk kenaikan pangkat periode bulan April, dan minggu pertama bulan Juli dan penilaian angka kredit dilakukan pada minggu keempat bulan Juli untuk masa penilaian Juli sampai dengan Desember kenaikan pangkat periode bulan Oktober dengan masa periode penilaian minimal 12 (dua belas) bulan. 12. Pranata Komputer diharapkan mengusulkan DUPAK sekurang-kurangnya sekali dalam satu tahun; 13. Setiap DUPAK dinilai oleh 2 (dua) orang anggota tim penilai, setelah selesai hasil penilaian disampaikan kepada Ketua Tim Penilai melalui Sekretariat Tim Penilai; www.djpp.kemenkumham.go.id 2014, No.353 18 14. Pengambilan keputusan dalam sidang penilaian angka kredit dilakukan dengan musyawarah dan mufakat; 15. Dalam hal tidak tercapai musyawarah mufakat, pengambilan keputusan dapat dilakukan melalui pemungutan suara terbanyak; 16. Sidang penilaian angka kredit harus dihadiri sekurang-kurangnya oleh ½n + 1 anggota tim penilai, dimana (n) adalah jumlah seluruh tim penilai; 17. Hasil penilaian angka kredit dituangkan dalam Berita Acara Penilaian Angka Kredit (BAPAK) yang ditandatangani oleh seluruh anggota tim penilai yang hadir. Berkas BAPAK diserahkan kepada pejabat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "anggota tim penilai yang hadir. Berkas BAPAK diserahkan kepada pejabat penetap angka kredit sebagai dasar penetapan angka kredit (PAK) bagi Pranata Komputer yang dapat dipertimbangkan naik jabatan dan/atau naik pangkat, untuk selanjutnya disampaikan kepada Pranata Komputer yang bersangkutan. Bagi Pranata Komputer yang belum dapat dipertimbangkan naik jabatan atau naik pangkat, hasil penilaian disampaikan dalam bentuk nota pemberitahuan yang ditandatangani oleh ketua tim penilai angka kredit; 18. Angka kredit yang ditetapkan oleh pejabat yang berwenang bersifat final dan tidak dapat diajukan keberatan oleh Pranata Komputer yang bersangkutan; 19. Penghitungan dan penetapan angka kredit untuk pengangkatan pertama untuk calon Pranata Komputer yang pernah/sedang menjabat suatu jabatan struktural atau fungsional: a. apabila hasil penilaian angka kredit calon Pranata Komputer sama atau melebihi angka kredit kumulatif minimal satu tingkat di atas pangkat calon dikurangi 1 (satu); b. apabila hasil penilaian angka kredit calon Pranata Komputer di bawah batas kumulatif minimal satu tingkat di atas pangkat calon, maka penetapan angka kredit calon adalah sesuai dengan penilaian tim penilai. 20. Penghitungan dan penetapan angka kredit untuk pengangkatan pertama untuk calon Pranata Komputer yang belum pernah menjabat jabatan struktural maupun fungsional: www.djpp.kemenkumham.go.id 2014, No.353 19 a. apabila hasil penilaian angka kredit calon Pranata Komputer sama atau melebihi angka kredit kumulatif minimal satu tingkat di atas pangkat calon Pranata Komputer dimana masa kerja calon sudah melebih 3 (tiga) tahun pada pangkat terakhir, maka angka kredit yang diberikan adalah angka kredit minimal satu tingkat di atas pangkat calon dikurangi 1 (satu), sedangkan untuk calon dengan masa kerjanya 3 (tiga) tahun ke bawah, angka kredit yang diberikan sesuai dengan ketentuan pada butir 14 huruf b; b. apabila hasil penilaian angka kredit calon Pranata Komputer di bawah batas kumulatif minimal 1 (satu) tingkat di atas pangkat calon, maka penetapan angka kredit calon adalah sebagai berikut: 1) tentukan nilai X, dimana nilai X = tahun masa kerja calon pada pangkat terakhir (misalnya masa kerja 2 tahun 4 bulan maka X adalah 2 tahun); 2) tentukan nilai Y, dimana Y adalah angka kredit calon berdasarkan hasil penilaian; 3) tentukan nilai Z, dimana Z adalah selisih angka kredit kumulatif minimal satu tingkat di atas pangkat calon dengan angka kredit kumulatif minimal pangkat calon (misalnya pangkat calon III/a, maka Z = 150 – 100 = 50); 4) hitung nilai B, dimana B adalah bobot yang didapat dengan membagi nilai Z dengan 4 (B=Z : 4), nilai 4 adalah jumlah tahun untuk kenaikan pangkat normal; 5) hitung nilai AKB, dimana AKB adalah penjumlahan angka kredit kumulatif minimal pangkat calon dan nilai B * X; dan 6) Apabila Y > AKB, maka penetapan angka kredit calon = AKB, jika tidak maka penetapan angka kredit calon = Y. 21. Komposisi persentase angka kredit. 22. Jumlah angka kredit kumulatif minimal yang harus dipenuhi oleh setiap Pegawai Negeri Sipil untuk kenaikan pangkat/jabatan pejabat Pranata Komputer, harus berasal dari unsur utama sekurang-kurangnya 80% dan dari unsur penunjang sebanyak-banyaknya 20%, sebagaimana telah diatur www.djpp.kemenkumham.go.id 2014, No.353 20 dalam Pasal 12 dan Lampiran III dan lampiran IV Keputusan Menteri Negara Pendayagunaan Aparatur Negara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "III dan lampiran IV Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor 66/KEP/M.PAN/7/2003 Tanggal 17 Juli 2003 tentang Jabatan Fungsional Pranata Komputer dan Angka Kreditnya. 23. Apabila hasil penilaian angka kredit tidak memenuhi komposisi angka kredit sebagaimana dimaksud pada butir 20 huruf a, proses penetapan angka kreditnya ditangguhkan sampai komposisi tersebut dipenuhi dan akan diterbitkan nota pemberitahuan hasil penilaian angka kredit. C. Ketentuan Khusus. 1. Alih Daya ( Outsourcing ). Pranata Komputer pada unit yang melaksanakan outsourcing, sebaiknya memposisikan diri sebagai analisis sistem informasi, perancangan sistem informasi, perancangan dan pengembangan database, membuat data uji coba, melaksanakan uji coba, melakukan kegiatan pendukung pranata komputer agar tetap dapat memperoleh angka kredit. 2. Kegiatan membuat petunjuk pengoperasian program: a. petunjuk pengoperasian program diketik 1½ spasi pada kertas ukuran A4, menggunakan jenis huruf Arial ukuran font 11, besar gambar maksimal 4”x6”; dan margin atas/bawah/kiri/kanan maksimal 1¼ inch; dan b. Angka Kredit diberikan sesuai dengan ketentuan berdasarkan jumlah halaman (Halaman Judul, Daftar Isi, Daftar Gambar dan Layout file /table tidak dihitung). 3. Karya tulis yang ditulis oleh 1 (satu) orang Pranata Komputer, maka yang bersangkutan mendapat angka kredit 100% dari angka kredit karya tulis yang dimaksud, sedangkan bila ditulis oleh sebuah tim/lebih dari satu orang maka pemberian angka kreditnya adalah 60% untuk penulis utama dan 40% dibagi rata untuk penulis pembantu. Jumlah penulis pembantu maksimal 3 (tiga) orang. 4. Kegiatan pengembangan profesi yang dilaksanakan oleh pejabat fungsional Pranata Komputer harus mengikuti ketentuan-ketentuan yang diatur dalam pedoman penulisan karya tulis. www.djpp.kemenkumham.go.id 2014, No.353 21 5. Untuk menentukan pembagian angka kredit yang dikerjakan secara berkelompok selain kegiatan penulisan buku diperlukan surat keterangan dari atasan langsung tentang kontribusi seorang Pranata Komputer dalam kegiatan tersebut. Dengan mekanisme pembagian angka kreditnya 20% untuk ketua kelompok dan 80% sisanya dibagi rata kepada seluruh anggota kelompok termasuk ketua. Sehingga bagian angka kredit untuk ketua kelompok adalah 20% + persentase yang dibagi. Apabila ketua/anggota kelompok bukan Pranata Komputer tetap diperhitungkan dalam pembagian persentase. www.djpp.kemenkumham.go.id 2014, No.353 22 BAB III KEGIATAN YANG DAPAT DINILAI DAN DIBERIKAN ANGKA KREDIT UNTUK JABATAN FUNGSIONAL PRANATA KOMPUTER KETERAMPILAN I. Unsur Pendidikan A. Pendidikan Sekolah dan Memperoleh Ijazah/Gelar Pendidikan sekolah yang dimaksud adalah pendidikan formal baik di dalam maupun di luar negeri pada sekolah atau perguruan tinggi yang terakreditasi oleh instansi yang berwenang dan berhak memberikan ijazah/gelar kesarjanaan. Ijazah/Gelar kesarjanaan yang dinilai adalah yang berasal dari pendidikan sekolah di bidang teknologi informasi (sesuai dengan Keputusan Kepala Badan Pusat Statistik Nomor 290 Tahun 2004 tentang Pedoman Penetapan Standar Kompetensi Jabatan Fungsional Pranata Komputer), sedangkan gelar kesarjanaan lain yang bukan bidang teknologi informasi, dijelaskan pada Butir V.F yaitu memperoleh gelar kesarjanaan lainnya yang tidak sesuai dengan bidang tugasnya. Satuan Hasil : Setiap ijazah Angka Kredit : Untuk bidang pendidikan yang sesuai: - 25,000 untuk SLTA/Diploma I (D-I) - 40,000 untuk Diploma II (D-II) - 60,000 untuk Diploma III (D-III) Batasan Penilaian : - Pelaksana : Semua Jenjang Pranata Komputer Terampil Bukti Fisik : 1) Fotokopi ijazah yang dilegalisir oleh instansi yang berwenang sesuai dengan peraturan dan ketentuan yang berlaku, yang mengacu pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sesuai dengan peraturan dan ketentuan yang berlaku, yang mengacu pada Keputusan Kepala BKN Nomor 11 Tahun 2002 tanggal 17 Juni 2002 tentang Perubahan Atas Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil; www.djpp.kemenkumham.go.id 2014, No.353 23 2) Fotokopi surat ijin belajar atau tugas belajar. (Berlaku bukan untuk pengangkatan pertama); 3) Fotokopi laporan menyelesaikan pendidikan dari pimpinan unit kerjanya. Ijazah/Gelar dari jenjang pendidikan lebih tinggi, yang diperoleh seseorang Pranata Komputer pada saat/yang pernah menjabat Pranata Komputer, diberi Angka Kredit sebesar selisih Angka Kredit dari ijazah/gelar yang lebih tinggi dengan ijazah/gelar yang pernah dinilai sebelumnya. Contoh: Budi Widianto, Pranata Komputer Pemula dengan pendidikan SMU memperoleh ijin belajar dan mendapat ijazah Diploma III Teknik Informatika, maka Angka Kredit untuk ijazah Diploma III yang diperoleh adalah 60,000-25,000= 35,000. B. Pendidikan dan Pelatihan Fungsional di Bidang Kepranataan Komputer dan Memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) 1. Mengikuti Pendidikan dan Pelatihan Pendidikan dan pelatihan (diklat) jabatan fungsional Pranata Komputer adalah kegiatan peningkatan kemampuan/pengetahuan Pranata Komputer dalam bidang teknologi informasi. Jenis diklat fungsional Pranata Komputer terdiri dari diklat penjenjangan dan diklat teknis. Penjelasan lebih rinci mengenai diklat penjenjangan fungsional Pranata Komputer diuraikan dalam Surat Keputusan Kepala Badan Pusat Statistik Nomor 292 Tahun 2004 tentang Pedoman Penyelenggaraan Pendidikan dan Pelatihan Fungsional Penjenjangan. Diklat penjenjangan tersebut diselenggarakan oleh Badan Pendidikan dan Pelatihan Kelautan dan Perikanan (Badan Pengembangan SDM KP) atau oleh instansi lain di lingkungan Kementerian Kelautan dan Perikanan atau Badan Pusat Statistik (BPS). Sedangkan diklat teknis adalah diklat yang diselenggarakan untuk meningkatkan keahlian/keterampilan yang spesifik pada bidang teknologi informasi. Satuan … www.djpp.kemenkumham.go.id 2014, No.353 24 Satuan Hasil : Setiap STTPP/Sertifikat Batasan Penilaian : - Pelaksana : Semua Jenjang PK Terampil Angka Kredit : - 15,000 untuk lama pelatihan lebih dari 960 jam - 9,000 untuk lama pelatihan 641-960 jam - 6,000 untuk lama pelatihan 401-640 jam - 3,000 untuk lama pelatihan 161-400 jam - 2,000 untuk lama pelatihan 81-160 jam - 1,000 untuk lama pelatihan 31-80 jam - 0,500 untuk lama pelatihan 10-30 jam Dalam hal STTPP tidak mencantumkan jumlah jam pelatihan, maka lama pelatihan dihitung sebagai berikut: - 1 (satu) hari dikonversikan ke dalam 6 (enam) jam; - 1 (satu) minggu dikonversikan ke dalam 5 (lima) hari; dan - 1 (satu) bulan dikonversikan ke dalam 22 hari. Apabila seorang Pranata Komputer mengikuti kursus/pelatihan kurang dari 10 (sepuluh) jam maka bisa diajukan penilaian dengan syarat sebagai berikut: a. mendapatkan STTPP; dan b. jumlah jam pelatihan yang boleh diakumulasikan adalah jumlah jam dari beberapa pelatihan yang pelaksanaannya kurang dari 10 jam (boleh dari pelatihan yang berbeda jenisnya) sampai mencapai minimal 10 (sepuluh) jam. Bukti Fisik: 1) bukti penugasan tertulis; 2) fotokopi STTPP yang dikeluarkan oleh penyelenggara diklat; dan 3) jadwal pendidikan dan pelatihan. www.djpp.kemenkumham.go.id 2014, No.353 25 Contoh: Seorang Pranata Komputer melakukan kegiatan sebagai berikut: - Mengikuti diklat teknisi komputer selama 100 jam, maka Angka Kredit yang diperoleh adalah 2,000; - Mengikuti diklat teknisi komputer 8 jam dan mengikuti kursus Microsoft Excel selama 6 jam, maka dapat diajukan penilaiannya dengan cara menggabungkan kedua kegiatan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "jam, maka dapat diajukan penilaiannya dengan cara menggabungkan kedua kegiatan tersebut dan mendapat angka kredit sebesar 0,500. 2. Mendapat Sertifikasi Profesi Bidang Teknologi Informasi Apabila seorang Pranata Komputer mengikuti ujian sertifikasi yang diadakan oleh lembaga penyelenggara sertifikasi bidang teknologi informasi dan mendapat sertifikat maka angka kredit yang diperoleh disetarakan sebagai berikut: a. untuk sertifikat berskala internasional mendapatkan angka kredit 2 (dua); b. untuk sertifikat berskala nasional mendapatkan angka kredit 1(satu); dan c. untuk sertifikat berskala institusional/lokal mendapatkan angka kredit 0,5, misalnya sertifikat yang dikeluarkan oleh Universitas Indonesia. Bukti Fisik: 1) fotokopi sertifikat yang dikeluarkan oleh lembaga penyelenggara Sertifikasi bidang Teknologi Informasi; dan 2) bukti penugasan tertulis. Contoh: Seorang Pranata Komputer melakukan kegiatan sebagai berikut: - Mengikuti ujian sertifikasi “ International Oracle 10g Certified Associate Database Administrator ” dan mendapatkan sertifikat maka memperoleh angka kredit sebesar 2,000. www.djpp.kemenkumham.go.id 2014, No.353 26 Contoh Sertifikasi bidang Teknologi informasi: Sertifikasi Microsoft antara lain: - Microsoft Certified IT Professional (MCITP); - Microsoft Certified System Engineer (MCSE); - Microsoft Certified System Administrator (MCSA); - Microsoft Certified Solution Developer (MCSD); dan - Microsoft Certified Database Administrator (MCDBA). Sertifikasi Oracle antara lain: - Oracle Certified Associate Database Administrator (OCA DBA); - Oracle Certified Professional Database Administrator (OCP DBA); - Oracle Certified Professional Developer (OCP Developer) ; dan - Oracle Certified Master (OCM). Sertifikasi CISCO antara lain: - Cisco Certified Network Associate (CCNA); - Cisco Certified Network Professional (CCNP); - Cisco Certified Internetwork Expert .(CCIE); - Cisco Certified Internetwork Professional .(CCIP); - Cisco Certified Designing Associate (CCDA); - Cisco Certified Designing Professional (CCDP); dan - Cisco Certified Security Professional (CSSP). Sertifikasi Tingkat Internasional antara lain: 1. Mikrotik: - Basic Mikrotik Training-Essential (MTCNA); - Advanced Mikrotik Training -Traffic Control (MTCTCE); - Advanced Mikrotik Training -Wireless (MTCWE); dan - Advanced Mikrotik Training -Routing (MTCRE). 2. CompTIA: - CompTIA A + ; - CompTIA Linux + ; www.djpp.kemenkumham.go.id 2014, No.353 27 - CompTIA Network + ; - CompTIA Security + ; - CompTIA CDIA + ; - CompTIA CTP + ; - CompTIA CTT + ; dan - CompTIA Server + . 3. EC Council : - Network Security Administrator; - Certified Ethcal Hacker ; dan - Computer Hacking Forensic Investigator . Sertifikasi Tingkat Nasional antara lain: 1. Badan Nasional Sertifikasi Profesi; dan 2. Inixindo (sertifikasi Linux). Sertifikasi Lokal: Sertifikasi dari ITB. II. Operasi Teknologi Informasi. A. Pengoperasian Komputer. 1. Melakukan Penggandaan Data dan/atau Program. Penggandaan data dan/atau program adalah kegiatan membuat salinan: a. data dan atau program dari suatu media komputer ke media komputer lain, baik ke jenis media komputer yang sama maupun jenis media komputer yang berbeda; dan b. pembuatan salinan tersebut dimaksudkan untuk memperoleh salinan cadangan ( back-up ), atau digunakan pada unit komputer yang lain. Penggandaan data dan/atau program tidak boleh melanggar hak cipta. Dasar pemberian angka kredit untuk penggandaan data/program yang mendapatkan angka kredit adalah apabila file data/program berukuran lebih besar dari 25Kb, dan angka kredit 0,013 hanya diberikan satu kali dalam satu hari. www.djpp.kemenkumham.go.id 2014, No.353 28 Kegiatan lain yang setara dalam kategori ini adalah melakukan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "28 Kegiatan lain yang setara dalam kategori ini adalah melakukan download/upload : a) download adalah istilah yang mencakup penerimaan file yang disalin dari komputer jaringan. Upload adalah istilah yang mencakup pengiriman salinan sebuah file ke komputer jaringan; Misalnya: pembuat situs web meng- upload file ke server web (kegiatan Web administrator/content management ) b) melakukan insert/loading data ke database . Contoh: - Pranata Komputer di BBKIPM melakukan insert data dalam rangka pelayanan Permohonan Pemeriksaan Karantina (PPK). - Pranata Komputer di BBKIPM melakukan insert data dalam rangka pembenahan HS code. - Pranata Komputer di BBKIPM melakukan loading data PPK dari disket yang disampaikan oleh perusahaan. Satuan Hasil : Kilobyte (Kb) Angka Kredit : 0,013 Batasan Penilaian : 25 Kb/Hari, diberikan hanya satu kali perhari Pelaksana : Pranata Komputer Pemula Bukti Fisik : Catatan Penggandaan Data atau Program Contoh: Seorang Pranata Komputer Pemula melakukan kegiatan sebagai berikut: - tanggal 1 Februari 2010, melakukan back-up data sisterkaroline dari hard disk (ukuran file-file yang di back-up 600 mega byte ) dari komputer induk ke media CD atau penyimpanan lain. Nilai Angka Kredit yang diberikan sebesar 0,013/ - tanggal 2 Februari 2010, melakukan back-up data kepegawaian dari hard disk (ukuran file-file yang di back-up 23Kb) dari komputer induk ke media hard disk lain. Kegiatan ini tidak diberikan Nilai Angka Kredit; www.djpp.kemenkumham.go.id 2014, No.353 29 - tanggal 3 Februari 2010, melakukan back-up data pagu anggaran dari hard disk (ukuran file-file yang di back-up 75 Kb) dari komputer induk ke media hard disk lain. Nilai Angka Kredit yang diberikan sebesar 0,013; - penggandaan dan/atau instalasi suatu program aplikasi (sekumpulan program yang membentuk aplikasi yang dikembangkan sendiri pada unit terkait misalnya: Aplikasi Kepegawaian) yang berukuran 36 Kb sebanyak 30 kali dalam satu hari untuk disebarkan ke unit-unit pengolahan, maka pekerjaan tersebut dinilai 0,013; penggandaan selama 3 (tiga) hari, pada hari pertama menggandakan file berukuran 30Kb, hari kedua 2 (dua) file berukuran 24Kb dan 15Kb, hari ketiga 1 Gb, maka Angka Kredit yang diperoleh adalah 2x0,013 = 0,026 (yang dihitung adalah hari pertama dan hari ketiga, hari kedua tidak dihitung karena kurang dari 25 Kb). 2. Membuat Laporan Operasi Komputer a. Laporan operasi komputer adalah catatan rutin yang berisi mengenai pengoperasian/pemakaian komputer mainframe, komputer mini, atau rangkaian komputer di pusat jaringan. b. Operasi komputer yang dimaksud adalah kegiatan-kegiatan yang meliputi mengaktifkan, menjaga kinerja, dan melayani kebutuhan komputer serta peralatannya. Satuan Hasil : Laporan Angka Kredit : 0,013 Batasan Penilaian : - Maksimal satu laporan per hari - Maksimal satu laporan per minggu - Maksimal satu laporan per bulan Pelaksana : Pranata Komputer Terampil Bukti Fisik : a. Untuk kegiatan membuat laporan operasi komputer: - Laporan Rutin Operasi Komputer harian; Penggandaan … www.djpp.kemenkumham.go.id 2014, No.353 30 - Laporan Rutin Operasi Komputer mingguan; dan - Laporan Rutin Operasi Komputer bulanan. b. Untuk kegiatan membuat laporan capaian kinerja layanan unit TIK: Dokumentasi monitoring pencapaian layanan dilengkapi dengan bukti penugasan tertulis. Contoh: 1. seorang Pranata Komputer Terampil pada tanggal 1 Februari 2010 mengaktfikan komputer ( database server ), membetulkan jaringan yang terputus, melayani gangguan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "( database server ), membetulkan jaringan yang terputus, melayani gangguan operasional komputer melalui telepon, faksimili, dan lain-lain ( help desk ), melakukan penataan ruang komputer, mematikan komputer, dan mencatat harian si pengguna komputer, membuat laporan harian dan Nilai Angka Kredit yang diberikan sebesar 0,013. 2. membuat laporan pemakaian Aplikasi SISTERKAROLINE [Operasional, Jadwal User/Operator, Upload Data, Log Upload, bug/error apabila ada, update Aplikasi]. 3. membuat laporan pemeliharaan server Web, Database Server , File Server , Mail Server (jika ada). 3. Membuat Dokumentasi File Yang Tersimpan Dalam Media Komputer. a. dokumentasi file yang tersimpan dalam media komputer adalah kegiatan membuat dokumentasi yang memuat nama, tipe, lokasi, media, besaran, tanggal pembuatan/modifikasi, dan kegunaan file serta keterangan lain. b. apabila file tersebut merupakan file data terstruktur, maka dokumentasi file harus disertakan layout data dan banyaknya record . c. dokumentasi file yang dimaksud adalah catatan seluruh file yang tersusun menurut kegiatan dalam sistem informasi. www.djpp.kemenkumham.go.id 2014, No.353 31 d. kegiatan lain yang setara dalam kategori ini adalah menyusun Diagram keterkaitan antar perangkat TIK terpasang. Satuan Hasil : Dokumentasi Angka Kredit : 0,048 Batasan Penilaian : - Pelaksana : Pranata Komputer Terampil Bukti Fisik : Dokumentasi file (atau diagram keterkaitan antar perangkat TIK terpasang B. Perekaman Data 1. Melakukan Perekaman Data Tanpa Validasi a. Perekaman data tanpa validasi adalah kegiatan perekaman data tanpa adanya suatu proses pengecekan terhadap data yang direkam baik antar data itu sendiri maupun terhadap data lain. b. Khusus untuk automated data entry (menggunakan scanner), penghitungan Angka Kredit didasarkan atas kecepatan scanner dalam dokumen per-jam (s), dan jumlah dokumen yang dikerjakan (d). Rumus yang digunakan: (0.00468 x d) s Kegiatan lain yang setara dalam kategori ini adalah: - membuat E-book dengan cara mengubah buku ke dalam media elektronik yang sederhana; dan - membuat dokumen dalam rangka kegiatan tata kelola TIK. Contoh: Menuangkan konsep kebijakan dalam bentuk Rancangan Keputusan Menteri Kelautan dan Perikanan tentang Kebijakan TIK/Rancangan Peraturan Menteri Kelautan dan Perikanan tentang Kebijakan TIK. www.djpp.kemenkumham.go.id 2014, No.353 32 Pengetikan surat, laporan, Notulensi Rapat, dan lain-lain dengan program Ms. Office Satuan Hasil : 1000 karakter Angka Kredit : 0,001 Batasan Penilaian : Setiap 1000 karakter yang direkam dihitung secara proporsional Pelaksan : Pranata Komputer Pemula Bukti Fisik : Catatan Perekaman Data Tanpa Validasi, dan pola perhitungan secara proporsional disertai contoh dokumen yang direkam. Contoh: Seorang pranata komputer merekam 15000 karakter dengan perhitungan 15000/1000 x 0,001 = 0,015 AK. dan khusus untuk automated data entry (menggunakan scanner ), penghitungan angka kredit didasarkan atas kecepatan scanner dalam dokumen per jam ( s), dan jumlah dokumen yang dikerjakan ( d). Rumus yang digunakan: (0.00468 x d) s Misalnya: Rekam 2100 dokumen/jam dapat dikerjakan 21000 dokumen jadi perhitungannya (0.0048 x 21000 )/2100 = 0.047 AK 2. Melakukan Perekaman Data Dengan Validasi Perekaman data dengan validasi adalah kegiatan merekam/memasukkan data ke dalam suatu media komputer dengan menggunakan suatu program aplikasi perekaman/pemasukan data yang dilengkapi proses pengecekan/validasi terhadap data yang dimasukkan baik antar data itu sendiri maupun terhadap data lain yang diperlukan untuk pengecekan hasil perekaman. Satuan Hasil : 1000 karakter",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "diperlukan untuk pengecekan hasil perekaman. Satuan Hasil : 1000 karakter Angka Kredit : 0,004 Batasan Penilaian : - www.djpp.kemenkumham.go.id 2014, No.353 33 Pelaksana : Pranata Komputer Pemula Bukti Fisik : Catatan Perekaman Data Dengan Validasi disertai contoh dokumen yang direkam. Contoh: Seorang pranata komputer melakukan perekaman data pada aplikasi online pada sisterkaroline/program lainnya, dengan memasukan/ entry 200 dokumen, 223 karakter per satu dokumen maka angka kredit yang diperoleh ((200 x 223))/100) x 0.004)= 0.0396 AK. 3. Melakukan Verifikasi Perekaman Data. Verifikasi perekaman data adalah kegiatan merekam ulang isian dokumen ke dalam media komputer guna pengecekan kebenaran isian hasil perekaman sebelumnya. Kegiatan tersebut meliputi kegiatan cleansing data. Satuan Hasil : 1000 karakter Angka Kredit : 0,001 Batasan Penilaian : - Pelaksana : Pranata Komputer Pemula Bukti Fisik : Catatan Verifikasi Perekaman Data disertai contoh dokumen yang diverifikasi. Contoh: Seorang pranata komputer KKP memindahkan data pegawai ke media lainnya dengan memperhatikan kebenarannya, sebanyak 250 dokumen, rata–rata isi per dokumen terdiri dari 200 karakter, maka angka kredit yang diperoleh ((250 x 200)/1000) x 0,001 = 0,050 AK 4. Melakukan Dijitasi Data Spasial www.djpp.kemenkumham.go.id 2014, No.353 34 Melakukan dijitasi data spasial adalah kegiatan mendijitasi suatu obyek (misalnya batas wilayah administrasi, sungai, jalan) ke dalam data dijital. Satuan Hasil : Kb (Kilo byte) Angka Kredit : 0,031 Batasan Penilaian : Maksimum dalam sehari jumlah byte yang dapat dinilai adalah 500 Kb Pelaksana : Pranata Komputer Terampil Bukti Fisik : Catatan Dijitasi Data Spasial 5. Melakukan Editing Data Spasial Melakukan editing data spasial adalah kegiatan perbaikan data hasil suatu dijitasi. Satuan Hasil : Kb (Kilo byte ) Angka Kredit : 0,017 Batasan Penilaian : Maksimum dalam sehari jumlah byte yang dapat dinilai adalah 500 Kb Pelaksana : Pranata Komputer Terampil Bukti Fisik : Catatan Editing Data Spasial 6. Melakukan Verifikasi Data Spasial Melakukan verifikasi data spasial adalah kegiatan memeriksa kebenaran data spasial disesuaikan dengan peta asli. Satuan Hasil : Tema Angka Kredit : 0,060 Batasan Penilaian : Maksimal Verifikasi satu tema per hari Pelaksana : Pranata Komputer Terampil Bukti Fisik : Peta dijital yang telah dilengkapi dengan peta tematik tertentu yang menggambarkan suatu karakteristik dari suatu peta dijital www.djpp.kemenkumham.go.id 2014, No.353 35 Contoh: Seorang Pranata Komputer melakukan pemeriksaan kebenaran informasi spasial dalam sebuah peta hasil dijitasi Jawa Barat, maka Angka Kredit yang diperoleh dalam sehari adalah 1 x 0,060 = 0,060. 7. Membuat Laporan Hasil Perekaman Data Laporan perekaman data adalah laporan yang berisi kegiatan perekaman data dari seluruh/beberapa operator perekaman data yang berada dalam unit kerja secara rutin setiap bulan. Satuan Hasil : Laporan Angka Kredit : 0,053 Batasan Penilaian : Satu laporan per-bulan Pelaksana : Pranata Komputer Terampil Bukti Fisik : Laporan bulanan yang menguraikan kegiatan perekaman operator berisi banyaknya dokumen yang direkam, nama dokumen, jadwal perekaman data, dan keterangan lain C. Pemasangan dan Pemeliharaan Sistem Komputer dan Sistem Jaringan Komputer. 1. Melakukan Pemasangan Peralatan Sistem Komputer/Sistem Jaringan Komputer Pemasangan peralatan sistem komputer/sistem jaringan adalah Kegiatan yang dilakukan oleh Pranata Komputer berupa instalasi perangkat keras komputer/jaringan komputer yang bersifat permanen. Satuan Hasil : Peralatan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "keras komputer/jaringan komputer yang bersifat permanen. Satuan Hasil : Peralatan Angka Kredit : 0,004 Batasan Penilaian : Setiap peralatan yang terpasang Pelaksana : Pranata Komputer Terampil Bukti Fisik : Laporan hasil instalasi peralatan sistem www.djpp.kemenkumham.go.id 2014, No.353 36 komputer/sistem jaringan komputer yang berisi banyaknya peralatan yang dipasang, jenis peralatan, hasil pemasangan, jadual pemasangan, lokasi pemasangan, dan keterangan lain disertai dengan bukti penugasan tertulis dari pejabat yang berwenang Contoh: Seorang Pranata Komputer Terampil melakukan kegiatan sebagai berikut: - tanggal 10 Mei 2009 melakukan instalasi sebuah internal hard disk baru UPT. Bengkulu, maka Angka Kredit yang diperoleh adalah 1 x 0,004 = 0,004; - tanggal 05 Mei 2009 melakukan instalasi 1 ( satu ) buah switch jaringan, maka Angka Kredit yang diperoleh adalah 1 x 0,004 = 0,004; - tanggal 06 Mei 2009 pemasangan Line baru Kabel UTP/grimping RJ 45; dan lainnya. 2. Melakukan Deteksi dan/atau Memperbaiki Kerusakan Sistem Komputer. Melakukan deteksi sistem komputer yang dimaksud adalah kegiatan untuk mengetahui penyebab tidak berfungsinya sistem komputer, sedangkan memperbaiki kerusakan sistem komputer adalah kegiatan untuk membuat sistem komputer menjadi berfungsi dengan baik. Satuan Hasil : Peralatan Sistem Komputer Angka Kredit : 0,006 Batasan Penilaian : Setiap peralatan yang terdeteksi/diperbaiki Pelaksana : Pranata Komputer Terampil Bukti Fisik : Laporan rekapitulasi selama 1 (satu) bulan hasil pendeteksian/perbaikan kerusakan peralatan sistem komputer yang berisi banyaknya peralatan yang dideteksi/ diperbaiki, jenis peralatan, hasil, tanggal dan jangka waktu perbaikan, lokasi dan www.djpp.kemenkumham.go.id 2014, No.353 37 keterangan lain yang diketahui oleh penanggung jawab peralatan yang sedang diperbaiki, disertai dengan bukti penugasan tertulis dari pejabat yang berwenang. Contoh: Seorang Pranata Komputer Terampil: - melakukan pendeteksian terhadap sebuah sistem komputer yang tidak berfungsi dengan baik di BBKIPM ternyata ditemukan 1 (satu) hard disk rusak, maka Angka Kredit yang diperoleh Pranata Komputer bersangkutan adalah 1 x 0,006 = 0,006. - pada tanggal 10 Mei 2010 Pranata Komputer tersebut melakukan perbaikan kerusakan sistem komputer akibat tidak berfungsinya hard disk komputer yang rusak secara fisik, maka Angka Kredit yang diperoleh oleh yang bersangkutan adalah 0,006. 3. Melakukan Deteksi dan/atau Memperbaiki kerusakan Sistem Jaringan Komputer. Melakukan deteksi sistem jaringan komputer adalah kegiatan untuk mengetahui penyebab tidak berfungsinya sistem jaringan komputer, sedangkan memperbaiki sistem jaringan komputer adalah kegiatan untuk membuat sistem jaringan komputer berfungsi dengan baik. Satuan Hasil : Peralatan Sistem Jaringan Angka Kredit : 0,006 Batasan Penilaian : Setiap peralatan yang terdeteksi/diperbaiki Pelaksana : Pranata Komputer Terampil Bukti Fisik : Laporan hasil pendeteksian/perbaikan kerusakan peralatan sistem jaringan komputer yang berisi banyaknya peralatan yang dideteksi/diperbaiki, jenis peralatan, hasil, tanggal dan lama perbaikan, lokasi, dan keterangan lain disertai dengan bukti penugasan tertulis dari pejabat yang berwenang. www.djpp.kemenkumham.go.id 2014, No.353 38 Contoh: Seorang Pranata Komputer Terampil melakukan: - Pada tanggal 05 Mei 2010 melakukan pendeteksian kerusakan sistem jaringan komputer di Pusat Data dan Informasi, KKP, dan diketahui 1 buah switch dan 2 buah hub tidak berfungsi, maka Angka Kredit yang diperoleh adalah 3 x 0,006 = 0,018. - Pada tanggal 05 Mei 2010 melakukan perbaikan kerusakan 1 buah switch dan 2 (dua) buah hub sistem jaringan komputer di Pusdatin,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan 2 (dua) buah hub sistem jaringan komputer di Pusdatin, maka Angka Kredit yang diperoleh adalah 3 x 0,006 = 0,018. III. Implementasi Teknologi Informasi A. Pemrograman Dasar 1. Membuat Program Dasar Membuat program dasar adalah membuat program (termasuk yang berbasis teknologi internet yang dipublikasikan di internet) yang menggunakan instruksi masukan/keluaran sederhana (simple input/output), struktur pencabangan sederhana ( simple conditional ), dan struktur pengulangan sederhana ( simple loop ). Angka kredit yang diberikan: a. membuat program dasar mendapat angka kredit 0,081 per program; b. membuat file berbasis mark-up language (HTML) yang dipublikasikan pada situs internet diberikan nilai 0,020 (25% x0,081). (Alamat situs internet harus disertakan) Kegiatan lain yang setara dalam kategori ini adalah: 1) membuat aplikasi untuk piranti mobile. 2) membuat/mengedit suara (musik, narasi). 3) membuat Animasi. Animasi adalah file yang datanya mampu menghasilkan gambar 2 dimensi atau 3 dimensi yang bergerak. Sebagai contoh, animasi GIF yang mampu direkacipta dengan menggunakan perangkat lunak GIF Animato r. 4) membuat E-Book dengan cara mengubah buku ke dalam media elektronik dan menambahkan animasi atau fasilitas lain. www.djpp.kemenkumham.go.id 2014, No.353 39 5) membuat aplikasi GIS ( Geographic Information System )/untuk pemetaan per wilayah pemantauan Hama Penyakit Ikan Karantina (HPIK) dan hasil pemantauan HPIK. Satuan Hasil : Program (program individual) Angka Kredit : 0,081 dan 0,020 Batasan Penilaian : Maksimal 25 program per tahun. Pelaksana : Pranata Komputer Terampil Bukti Fisik : Untuk kegiatan Membuat Program: 1) Daftar program, apabila program yang dibuat lebih dari satu; 2) Spesifikasi program; dan 3) Source program dalam bentuk text file (hardcopy atau softcopy ). Untuk kegiatan multi media atau membuat E-Book: 1) File animasi untuk pembuatan animasi; atau 2) File suara untuk pengeditan suara; atau 3) E-Book untuk pembuatan e-Book. Catatan: Pembuatan program dengan paket bantu pemrograman ( editing, coding, compile/generate ) dengan software generator , kegiatan ini diberi angka kredit sebesar 80% x 0,081 = 0,0648. Contoh: Seorang Pranata Komputer membuat program pengaduan pelayanan pengguna jasa karantia ikan, pengendalian mutu dan keamanan hasil perikanan pada UPT SKI Kelas II Gorontalo. 2. Mengembangkan dan/atau Meremajakan Program Dasar www.djpp.kemenkumham.go.id 2014, No.353 40 Mengembangkan dan atau meremajakan program dasar meliputi: a. menambah/meningkatkan cakupan, kinerja dan fungsi program. b. menyesuaikan program terhadap perkembangan teknologi informasi dengan cakupan dan fungsi yang tidak berubah. Satuan Hasil : Program (program individual) Angka Kredit : 0,048 Batasan Penilaian : Maksimal 25 program per tahun. Pelaksana : Pranata Komputer Terampil Bukti Fisik : Dokumentasi terdiri dari: 1) Daftar program, apabila program yang dikembangkan/diremajakan lebih dari satu; 2) Spesifikasi program lama; 3) Spesifikasi program baru; dan 4) Source program baru dalam bentuk text file (hardcopy atau softcopy ). 3. Membuat Data Uji Coba untuk Program Dasar Membuat data uji coba pogram dasar meliputi membuat set data yang digunakan untuk menguji kebenaran sebuah program, yang harus memuat variasi data yang dapat menguji kesesuaian program dengan spesifikasinya. Satuan Hasil : Program (program individual) Angka Kredit : 0,007 Batasan Penilaian : Maksimal 25 set data per tahun. Pelaksana : Pranata Komputer Terampil Bukti Fisik : a. Dokumentasi; dan www.djpp.kemenkumham.go.id 2014,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Komputer Terampil Bukti Fisik : a. Dokumentasi; dan www.djpp.kemenkumham.go.id 2014, No.353 41 b. Bukti penugasan tertulis. Contoh: Seorang Pranata Komputer Mahir, membuat data uji coba kombinasi input data kepegawaian pada Aplikasi Sistem Informasi Manajemen Kepegawaian yang dibuat oleh pihak lain dan akan digunakan di berbagai unit pusat dan daerah, kegiatan tersebut diberikan Angka Kredit sebesar sebesar 0,007. 4. Melaksanakan Uji Coba untuk Program Dasar a. Melakukan uji coba program dasar bertujuan untuk melihat tingkat kebenaran suatu program dasar dengan menggunakan data uji coba; b. Output yang dihasilkan harus sesuai dengan spesifikasi program. Satuan Hasil : Program (program individual) Angka Kredit : 0,012 Batasan Penilaian : Maksimal 25 program per tahun. Pelaksana : Pranata Komputer Terampil Bukti Fisik : Laporan pelaksanaan uji coba program yang memuat: - waktu proses uji coba; - persyaratan fungsional, berisi cakupan dan tujuan program; - prasyarat, berisi syarat yang harus dipenuhi sebelum menjalankan prosedur uji coba; - prosedur uji coba, berisi langkah- langkah pelaksanaan uji coba program; - input , berisi input data/elemen yang diuji coba; - output , berisi output yang diharapkan; www.djpp.kemenkumham.go.id 2014, No.353 42 dan - catatan, berisi catatan hasil ujicoba dan keterangan lain yang diperlukan. Contoh: Seorang Pranata Komputer Terampil melakukan uji coba aplikasi alih daya, pembuatan data pelayanan kepegawaian pada sebuah program SAPK, kegiatan tersebut diberikan Angka Kredit sebesar 0,012. 5. Membuat Petunjuk Pengoperasian Program Dasar a. Membuat petunjuk pengoperasian pogram dasar adalah menyusun buku petunjuk/pedomanpenggunaan program dasar agar dapat mempermudah pengoperasian program oleh pengguna. b. Informasi yang ditulis harus terstruktur, mudah dimengerti, dan disertai dengan contoh-contoh. c. Angka kredit akan diberikan apabila jumlah halaman lebih dari 9 halaman (setara dengan kertas ukuran A4 dan spasi 1,5) dengan ketentuan sebagai berikut: - 10 - 19 halaman memperoleh angka kredit 0,062; - 20 - 29 halaman memperoleh angka kredit 0,124; dan - > 29 halaman memperoleh angka kredit 0,247. Satuan Hasil : Buku Angka Kredit : 0,247; 0,124; 0,062 Batasan Penilaian : Maksimal 25 buku per tahun. Pelaksana : Pranata Komputer Terampil Bukti Fisik : Buku petunjuk pengoperasian program, memuat antara lain: - Cakupan dan tujuan program; - Prasyarat Sistem; - Cara menjalankan program; dan - Tampilan Layar/Laporan (bila ada). 6. Menyusun Dokumentasi Program Dasar www.djpp.kemenkumham.go.id 2014, No.353 43 Menyusun dokumentasi program dasar adalah kegiatan membuat/mengumpulkan dokumentasi lengkap (program individual) yang terdiri dari spesifikasi program, list program, laporan hasil uji coba, dan petunjuk pengoperasian program. Satuan Hasil : Dokumen berupa Buku Angka Kredit : 0.025 Batasan Penilaian : Maksimal 25 dokumentasi per tahun Pelaksana : Pranata Komputer Terampil Bukti Fisik : Dokumentasi program dasar B. Pemrograman Menengah 1. Membuat Program Menengah Membuat program menengah adalah membuat program (termasuk yang berbasis teknologi internet yang dipublikasikan di internet) yang menggunakan perintah, struktur pencabangan dan struktur pengulangan, serta tersusun dari beberapa modul atau obyek dengan tingkat kompleksitas sedang. Kegiatan lain yang setara dalam katagori ini adalah: 1. membuat aplikasi untuk piranti mobile ; 2. membuat/mengedit suara (musik, narasi); 3. membuat animasi. Animasi adalah file yang datanya mampu menghasilkan gambar 2 dimensi atau 3 dimensi yang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "datanya mampu menghasilkan gambar 2 dimensi atau 3 dimensi yang bergerak. Sebagai contoh, animasi GIF yang mampu direkacipta dengan menggunakan perangkat lunak GIF animator ; 4. membuat E-Book dengan cara mengubah buku ke dalam media elektronik dan menambahkan animasi atau fasilitas lain; dan 5. membuat aplikasi GIS ( Geographic Information System ). Satuan Hasil : Program (program individual) Angka Kredit : 0,151 www.djpp.kemenkumham.go.id 2014, No.353 44 Batasan Penilaian : Maksimal 25 program per tahun Pelaksana : Pranata Komputer Mahir Bukti Fisik : Untuk kegiatan Membuat Program: 1) daftar program, apabila program yang dibuat lebih dari satu; 2) spesifikasi program; dan 3) source program dalam bentuk text file (hardcopy atau softcop y). Untuk kegiatan multi media atau membuat e-Book : 1) file animasi untuk pembuatan animasi; atau 2) file suara untuk pengeditan suara; atau 3) E-Book untuk pembuatan e-Book. Catatan: Pembuatan program dengan paket bantu pemrograman ( editing, coding , compile/generate ) dengan software generator , kegiatan ini diberi angka kredit sebesar 80% X 0,151 = 0.1208 2. Mengembangkan dan atau Meremajakan Program Menengah Mengembangkan dan atau meremajakan program menengah meliputi: a. menambah/meningkatkan cakupan, kinerja dan fungsi program; dan b. menyesuaikan program terhadap perkembangan teknologi informasi dengan cakupan dan fungsi yang tidak berubah. Satuan Hasil : Program (program individual) Angka Kredit : 0,090 Batasan Penilaian : Maksimal 25 program per tahun www.djpp.kemenkumham.go.id 2014, No.353 45 Pelaksana : Pranata Komputer Mahir Bukti Fisik : Dokumentasi terdiri dari: 1) daftar program, apabila program yang ikembangkan/diremajakan lebih dari satu; 2) spesifikasi program lama; 3) spesifikasi program baru; dan 4) source program baru dalam bentuk text file ( hardcopy atau softcopy ). 3. Membuat Data Uji Coba untuk Program Menengah Membuat data uji coba pogram menengah meliputi membuat set data yang digunakan untuk menguji kebenaran sebuah program, yang harus memuat variasi data yang dapat menguji kesesuaian program dengan spesifikasinya. Satuan Hasil : Program (per program individual) Angka Kredit : 0,042 Batasan Penilaian : Maksimal 25 set data per tahun Pelaksana : Pranata Komputer Mahir Bukti Fisik : Dokumentasi data uji coba (contoh dummy data). 4. Melaksanakan Uji Coba untuk Program Menengah a. Melaksanakan uji coba pogram menengah adalah kegiatan yang bertujuan untuk melihat tingkat kebenaran suatu program menengah dengan menggunakan data uji coba; b. Output yang dihasilkan harus sesuai dengan spesifikasi program. Satuan Hasil : Program (per program individual) Angka Kredit : 0,022 www.djpp.kemenkumham.go.id 2014, No.353 46 Batasan Penilaian : Maksimal 25 program per tahun Pelaksana : Pranata Komputer Mahir Bukti Fisik : Laporan pelaksanaan uji coba program yang memuat antara lain: - waktu proses uji coba; - persyaratan fungsional, berisi cakupan dan tujuan program; - prasyarat, berisi syarat yang harus dipenuhi sebelum menjalankan prosedur uji coba; - prosedur uji coba, berisi langkah- langkah pelaksanaan uji coba program; - input, berisi input data/elemen yang diuji coba; - output , berisi output yang diharapkan; dan - Catatan, berisi catatan hasil ujicoba dan keterangan lain yang diperlukan. 5. Membuat Petunjuk Pengoperasian Program Menengah a. Membuat petunjuk pengoperasian pogram menengah meliputi kegiatan menyusun buku petunjuk/pedoman penggunaan program menengah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pogram menengah meliputi kegiatan menyusun buku petunjuk/pedoman penggunaan program menengah agar dapat mempermudah pengoperasian program oleh pengguna; b. Informasi yang ditulis harus terstruktur, mudah dimengerti dan disertai dengan contoh-contoh. c. Angka kredit akan diberikan apabila jumlah halaman lebih dari 9 (sembilan) halaman (setara dengan kertas kertas ukuran A4 dan spasi 1,5) dengan ketentuan sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.353 47 - 10 - 19 halaman memperoleh angka kredit 0,115; - 20 - 29 halaman memperoleh angka kredit 0,231; dan - > 29 halaman memperoleh angka kredit 0,461. Satuan Hasil : Buku Angka Kredit : 0,461; 0,231; 0,115 Batasan Penilaian : Maksimal 25 buku per tahun Pelaksana : Pranata Komputer Mahir Bukti Fisik : Buku petunjuk pengoperasian program, memuat antara lain: - cakupan dan tujuan program; - prasyarat sistem; - cara menjalankan program; dan - tampilan layar/laporan (bila ada). 6. Menyusun Dokumentasi Program Menengah Menyusun dokumentasi program menengah adalah kegiatan membuat/mengumpulkan dokumentasi lengkap (program individual) yang terdiri dari spesifikasi program, list program, laporan hasil uji coba, dan petunjuk pengoperasian program. Satuan Hasil : Buku Angka Kredit : 0,042 Batasan Penilaian : Maksimal 25 buku per tahun Pelaksana : Pranata Komputer Mahir Bukti Fisik : Dokumentasi program menengah C. Pemrograman Lanjutan 1. Membuat Program Lanjutan Membuat program lanjutan adalah membuat program (termasuk yang berbasis teknologi internet yang dipublikasikan di internet) yang www.djpp.kemenkumham.go.id 2014, No.353 48 menggunakan perintah, masukan/keluaran struktur pencabangan, dan struktur pengulangan, serta tersusun dari beberapa modul atau obyek dengan tingkat kompleksitas tinggi. Kegiatan lain yang setara dalam katagori ini adalah: a. membuat aplikasi untuk piranti mobile ; b. membuat/mengedit suara(musik, narasi); c. membuat animasi. Animasi adalah file yang datanya mampu menghasilkan gambar 2 (dua) dimensi atau 3 (tiga) dimensi yang bergerak. Sebagai contoh, animasi GIF yang mampu direkacipta dengan menggunakan perangkat lunak GIF Animator ; d. membuat E-Book dengan cara mengubah buku ke dalam media elektronik dan menambahkan animasi atau fasilitas lain; dan e. membuat aplikasi GIS ( Geographic Information System ). Satuan Hasil : Program (program individual) Angka Kredit : 0,259 Batasan Penilaian : Maksimal 25 buku per tahun Pelaksana : Pranata Komputer Penyelia Bukti Fisik : Untuk kegiatan Membuat Program: 1) daftar program, apabila program yang dibuat lebih dari satu; 2) spesifikasi program; dan 3) source program dalam bentuk text file (hardcopy atau softcopy ). Untuk kegiatan multi media atau membuat E-Book : 1) file animasi untuk pembuatan animasi; atau www.djpp.kemenkumham.go.id 2014, No.353 49 2) file suara untuk pengeditan suara; atau 3) E-Book untuk pembuatan e-Book . Catatan : Pembuatan program dengan paket bantu pemrograman ( editing, coding, compile/generate ) dengan software generator, kegiatan ini diberi angka kredit sebesar 80% X 0,259 = 0,2072. 2. Mengembangkan dan atau Meremajakan Program Lanjutan a. Mengembangkan program lanjutan meliputi kegiatan menambah/meningkatkan cakupan, kinerja, dan fungsi program. b. Meremajakan program lanjutan adalah menyesuaikan program terhadap perkembangan teknologi informasi dengan cakupan dan fungsi yang tidak berubah. Satuan Hasil : Program (program individual) Angka Kredit : 0,132 Batasan Penilaian : Maksimal 25 buku per tahun Pelaksana : Pranata Komputer Penyelia Bukti Fisik : Dokumentasi terdiri",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pelaksana : Pranata Komputer Penyelia Bukti Fisik : Dokumentasi terdiri dari : 1) daftar program, apabila program yang dikembangkan/diremajakan lebih dari satu; 2) spesifikasi program lama; 3) spesifikasi program baru; dan 4) source program baru dalam bentuk text file (hardcopy atau softcopy ). 3. Membuat Data Uji Coba untuk Program Lanjutan Membuat data uji coba pogram lanjutan meliputi membuat set data yang digunakan untuk menguji kebenaran sebuah program, yang harus memuat variasi data yang dapat menguji kesesuaian program dengan spesifikasinya. www.djpp.kemenkumham.go.id 2014, No.353 50 Satuan Hasil : Program (per program individual) Angka Kredit : 0,074 Batasan Penilaian : Maksimal 25 buku per tahun Pelaksana : Pranata Komputer Penyelia Bukti Fisik : Dokumen data uji coba 4. Melaksanakan Uji Coba untuk Program Lanjutan a. Melaksanakan uji coba pogram lanjutan adalah kegiatan yang bertujuan untuk melihat tingkat kebenaran suatu program lanjutan dengan menggunakan data uji coba; b. Output yang dihasilkan harus sesuai dengan spesifikasi program; Satuan Hasil : Program (program individual) Angka Kredit : 0,038 Batasan Penilaian : Maksimal 25 buku per tahun Pelaksana : Pranata Komputer Penyelia Bukti Fisik : Laporan pelaksanaan uji coba program yang memuat: - waktu proses uji coba; - persyaratan fungsional, berisi cakupan dan tujuan program; - prasyarat, berisi syarat yang harus dipenuhi sebelum menjalankan prosedur uji coba; - prosedur uji coba, berisi langkah- langkah pelaksanaan uji coba program; - input , berisi input data/elemen yang diuji coba; - output , berisi output yang diharapkan; - prosedur … www.djpp.kemenkumham.go.id 2014, No.353 51 dan - catatan, berisi catatan hasil ujicoba dan keterangan lain yang diperlukan. 5. Membuat Petunjuk Pengoperasian Program Lanjutan a. Membuat petunjuk pengoperasian pogram lanjutan adalah menyusun buku petunjuk/pedoman penggunaan program lanjutan agar dapat mempermudah pengoperasian program oleh pengguna. b. Informasi yang ditulis harus terstruktur, mudah dimengerti dan disertai dengan contoh-contoh. c. Angka kredit akan diberikan apabila jumlah halaman lebih dari 9 (sembilan) halaman (kertas ukuran A4 dan spasi 1,5) dengan ketentuan sebagai berikut: - 10 - 19 halaman memperoleh angka kredit 0,119; - 20 - 29 halaman memperoleh angka kredit 0,238; dan - >29 halaman memperoleh angka kredit 0,476. Satuan Hasil : Buku Angka Kredit : 0,476; 0,238; 0,119 Batasan Penilaian : Maksimal 25 buku per tahun Pelaksana : Pranata Komputer Penyelia Bukti Fisik : Buku petunjuk pengoperasian program, memuat antara lain: - cakupan dan tujuan program; - prasyarat sistem; - cara menjalankan program; dan - tampilan layar/laporan (bila ada). 6. Menyusun Dokumentasi Program Lanjutan www.djpp.kemenkumham.go.id 2014, No.353 52 Menyusun dokumentasi program lanjutan adalah kegiatan membuat/mengumpulkan dokumentasi lengkap (program individual) yang terdiri dari spesifikasi program, list program , laporan hasil uji coba, dan petunjuk pengoperasian program. Satuan Hasil : Dokumen berupa buku Angka Kredit : 0,042 Batasan Penilaian : Maksimal 25 buku per tahun Pelaksana : Pranata Komputer Penyelia Bukti Fisik : Dokumentasi program lanjutan D. Penerapan Sistem Operasi Komputer 1. Membuat Rencana Rinci Pemeliharaan Komputer dan Peralatannya Membuat rencana rinci pemeliharaan komputer dan peralatannya adalah kegiatan membuat rancangan yang mencakup jadwal, tata cara, sumber daya, dan alternatif rencana untuk pemeliharaan komputer, jaringan, dan peralatan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "daya, dan alternatif rencana untuk pemeliharaan komputer, jaringan, dan peralatan pendukung lainnya. Satuan Hasil : Laporan Angka Kredit : 0,112 Batasan Penilaian : Maksimal 12 laporan per-tahun Pelaksana : Pranata Komputer Penyelia Bukti Fisik : Dokumentasi yang terdiri dari: 1) bukti penugasan tertulis; dan 2) rencana rinci pemeliharaan komputer yang disetujui oleh pejabat yang berwenang dan mencakup: a) jadwal: menjelaskan rencana kegiatan yang disertai dengan target waktu penyelesaian pemeliharaan komputer, jaringan dan peralatan www.djpp.kemenkumham.go.id 2014, No.353 53 pendukungnya; b) tata cara: menjelaskan tata cara melakukan pemeliharaan komputer, jaringan dan peralatan pendukungnya. c) sumber daya (tenaga dan atau biaya) yang diperlukan: menjelaskan kebutuhan sumber daya yang diperlukan untuk melaksanakan kegiatan pemeliharaan komputer, jaringan dan peralatan pendukungnya. d) alternatif rencana: menjelaskan alternatif rencana yang diperlukan apabila proses di atas tidak dapat lakukan. 2. Melakukan Instalasi dan atau Meningkatkan ( Up Grade ) Sistem Operasi Komputer/Perangkat Lunak/Sistem Jaringan Komputer Instalasi dan atau meningkatkan ( up grade ) sistem operasi komputer/perangkat lunak/sistem jaringan komputer adalah kegiatan menjalankan instalasi sistem operasi dan program utilitas (tidak termasuk program aplikasi) pada komputer maupun jaringan komputer. Sistem operasi/perangkat lunak yang digunakan harus merupakan produk yang legal dan sesuai dengan kebijakan instansi atau lembaga. Angka kredit untuk instalasi dan atau meningkatkan ( up grade ) sistem operasi komputer/perangkat lunak/sistem jaringan komputer diberikan maksimum hanya sekali dalam sebulan dengan Angka Kredit sebesar 0,500. www.djpp.kemenkumham.go.id 2014, No.353 54 Satuan Hasil : Sistem Operasi Angka Kredit : 0,500 Batasan Penilaian : Maksimal diberikan nilai sebesar 0,5 per- bulan Pelaksana : Pranata Komputer Mahir Bukti Fisik : Laporan yang berisi antara lain: - jenis sistem operasi/perangkat lunak yang diinstal/ up grade ; - tanggal dan lama proses; - laporan pernyataan dari unit tentang pelaksanaan instalasi dan atau meningkatkan ( up grade ) sistem operasi/perangkat lunak/sistem jaringan komputer; dan - surat dari instansi yang menyangkut kebijakan penggunaan sistem operasi/perangkat lunak baru (jika ada). Contoh: Seorang Pranata Komputer Mahir: - melakukan instalasi sistem operasi Windows XP yang diperoleh secara resmi untuk mengganti sistem operasi Windows 98 yang sudah ada pada 20 komputer. Pranata komputer tersebut mendapat Angka Kredit sebesar 0,500; - melakukan instalasi program yang diperoleh secara resmi dan belum pernah digunakan sebelumnya, yaitu SPSS dan FoxPro di bulan Maret, dan MS Office di bulan April pada suatu komputer jaringan, Aplikasi kepegawaian pada bulan Mei maka Pranata Komputer tersebut tidak mendapat Angka Kredit. Hal ini disebabkan bahwa SPSS, FoxPro, MS Office, Aplikasi Kepegawaian adalah perangkat lunak aplikasi; dan www.djpp.kemenkumham.go.id 2014, No.353 55 - melakukan instalasi program Windows 2000 yang diperoleh secara resmi dan sudah dipergunakan di komputer yang lain. Pranata Komputer tersebut tidak memperoleh Angka Kredit, lisensi Windows 2000 tersebut sudah dipergunakan. 3. Membuat Sistem Prosedur Operasi Komputer Membuat sistem prosedur operasi komputer adalah membuat sistem prosedur/panduan sistematis yang digunakan untuk mengoperasikan komputer mainframe, komputer mini atau server di pusat jaringan. Termasuk dalam kegiatan ini adalah: Pembuatan Prosedur pengelolaan TIK di lingkungan Kementerian Kelautan dan Perikanan. Satuan Hasil : Buku Angka Kredit : 0,318 Batasan Penilaian : Lebih dari 10 halaman Pelaksana : Pranata Komputer",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Penilaian : Lebih dari 10 halaman Pelaksana : Pranata Komputer Penyelia Bukti Fisik : Dokumentasi yang terdiri dari: 1) bukti penugasan tertulis; dan 2) buku pedoman mengenai sistem prosedur operasi komputer yang disetujui oleh pejabat yang berwenang, diketik 1½ spasi, menggunakan jenis huruf Arial font 11 atau 12, besar gambar maksimal 4”X6”; margin atas/bawah/kiri/kanan maksimal 1¼ inch, dengan ukuran kertas A4. 4. Melakukan Uji Coba Sistem Operasi Komputer Melakukan uji coba sistem operasi komputer adalah melakukan uji coba apakah sistem operasi sudah bekerja dengan baik pada komputer mainframe , komputer mini, atau server di pusat jaringan. Satuan Hasil : Laporan Sistem Operasi Angka Kredit : 0,126 Batasan Penilaian : - www.djpp.kemenkumham.go.id 2014, No.353 56 Pelaksana : Pranata Komputer Mahir Bukti Fisik : 1) Bukti penugasan tertulis; dan 2) Laporan pelaksanaan uji coba sistem operasi, yang memuat antara lain: - Jenis sistem operasi; - Waktu proses uji coba; - Kendala yang dihadapi; - Hasil uji coba; dan - Alternatif solusi. 5. Melakukan Deteksi dan atau Memperbaiki Kerusakan Sistem Operasi Komputer Melakukan deteksi dan atau memperbaiki kerusakan sistem operasi komputer adalah: a. melakukan deteksi untuk mengetahui penyebab kerusakan sistem operasi komputer yang terjadi pada komputer mainframe , komputer mini atau server di pusat jaringan. b. membuat sistem operasi menjadi berfungsi. Satuan Hasil : Sistem Operasi Angka Kredit : 0,125 Batasan Penilaian : - Pelaksana : Pranata Komputer Mahir Bukti Fisik : 1) Bukti penugasan tertulis; dan 2) Laporan pendeteksian/perbaikan kerusakan sistem operasi yang berisi antara lain: - hasil pendeteksian/perbaikan kerusakan sistem operasi; - tanggal dan lama pendeteksian/ perbaikan; - jenis kerusakan; - hasil perbaikan. www.djpp.kemenkumham.go.id 2014, No.353 57 Contoh: Seorang Pranata Komputer Mahir melaksanakan kegiatan: - mendeteksi kerusakan pada sistem operasi komputer mini, maka diberikan Angka Kredit sebesar 0,125; dan - mendeteksi kerusakan pada sistem operasi komputer mini dan melakukan perbaikan kerusakan tersebut, maka diberikan Angka Kredit sebesar 0,125 + 0,125 = 0,250. 6. Melakukan Perbaikan terhadap Gangguan Sistem Operasi Komputer Melakukan perbaikan terhadap gangguan sistem operasi komputer adalah memperbaiki gangguan/malfungsi sistem operasi komputer mainframe , komputer mini atau server di pusat jaringan. Satuan Hasil : Perbaikan Angka Kredit : 0,063 Batasan Penilaian : - Pelaksana : Pranata Komputer Penyelia Bukti Fisik : 1) Bukti penugasan tertulis; dan 2) Laporan yang berisi antara lain: - gangguan sistem operasi; - tanggal/waktu (gangguan/perbaikan); - perbaikan yang dilakukan; dan - keterangan hasil perbaikan. 7. Membuat Dokumentasi Pengelolaan Komputer Membuat dokumentasi pengelolaan komputer adalah membuat catatan rinci tentang: a. pemakaian komputer; b. gangguan pada sistem operasi; c. perangkat lunak; d. perangkat keras dan penunjangnya; e. topologi jaringan; dan www.djpp.kemenkumham.go.id 2014, No.353 58 f. keterangan lain. yang berkaitan dengan pemanfaatan komputer mainframe , komputer mini atau server di pusat jaringan. Satuan Hasil : Laporan Angka Kredit : 0,264 Batasan Penilaian : Maksimal 1 laporan per bulan Pelaksana : Pranata Komputer Mahir Bukti Fisik : Laporan dengan outline sebagai berikut: 1) lembar pengesahan ditandatangani oleh pejabat yang berwenang; 2) pendahuluan menguraikan latar belakang serta tujuan dokumentasi pengelolaan komputer; 3) pemakaian komputer menguraikan pemakaian komputer; 4) gangguan pada sistem",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "3) pemakaian komputer menguraikan pemakaian komputer; 4) gangguan pada sistem komputer menguraikan gangguan pada sistem komputer yang pernah terjadi; 5) perangkat lunak menjelaskan perangkat lunak yang ter-install di sistem komputer; 6) perangkat keras dan penunjangnya menjelaskan perangkat keras dan penunjang yang terakit di sistem komputer; 7) topologi jaringan menguraikan topologi jaringan termasuk bagannya yang terpakai pada sistem komputer; dan 8) keterangan lain menjelaskan keterangan lainnya yang belum termasuk pada item sebelumnya. IV. Pengembangan Profesi www.djpp.kemenkumham.go.id 2014, No.353 59 A. Pembuatan Karya Tulis/Karya Ilmiah di Bidang Teknologi Informasi 1. Membuat karya tulis/karya ilmiah hasil penelitian, pengkajian, survei dan atau evaluasi di bidang teknologi informasi yang dipublikasikan: a. dalam bentuk buku yang diterbitkan dan diedarkan secara nasional. Buku yang yang dimaksud telah diterbitkan oleh penerbit yang memiliki kredibilitas dan diedarkan secara nasional. Satuan Hasil : Buku Angka Kredit : 12,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : Buku yang sudah diterbitkan, dengan mencantumkan nama penerbit dan ISBN. b. dalam majalah ilmiah yang diakui oleh LIPI Naskah artikel yang dimaksud telah dimuat dalam majalah ilmiah dan populer TIK (bukan dalam rubrik TIK pada majalah/surat kabar non TIK). Satuan Hasil : Naskah Artikel Angka Kredit : 6,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) Naskah artikel; dan 2) Fotokopi majalah yang memuat artikel dimaksud. c. dalam media internet Kegiatan IV.A.1.a dan IV.A.1.b termasuk membuat Karya Tulis yang dipublikasikan melalui media internet dengan angka kredit sebesar 80% dari butir kegiatan IV.A.1.b www.djpp.kemenkumham.go.id 2014, No.353 60 Satuan Hasil : Artikel/Buku Angka Kredit : 4,80 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah artikel/buku; dan 2) alamat internet yang memuat artikel/buku yang dimaksud. 2. Membuat karya tulis/karya ilmiah hasil penelitian, pengkajian, survei dan/atau evaluasi di bidang teknologi informasi yang tidak dipublikasikan: a. dalam bentuk buku; Buku yang tidak dipublikasi adalah karya tulis yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun telah digunakan sebagai referensi/acuan dalam pengambilan kebijaksanaan internal suatu instansi. Karya tulis wajib dipresentasikan di depan Tim Penilai Instansi Pusat. Satuan Hasil : Buku Angka Kredit : 8,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah buku; 2) lembar pengesahan yang ditandatangani oleh pejabat yang berwenang; dan 3) naskah/fotokopi buku lain yang telah menggunakan buku tersebut sebagai referensi dan menyebutkannya pada daftar pustakanya. www.djpp.kemenkumham.go.id 2014, No.353 61 b. dalam bentuk makalah; Makalah yang dimaksud tidak dipublikasi, dan merupakan karya tulis yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun telah dipresentasikan atau diseminarkan dalam pertemuan internal suatu instansi. Satuan Hasil : Makalah Angka Kredit : 4,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah makalah; 2) undangan pertemuan; 3) daftar hadir presentasi/seminar; dan 4) bukti penugasan tertulis. 3. Membuat karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri di bidang teknologi informasi yang dipublikasikan: a. dalam bentuk buku diterbitkan dan diedarkan secara nasional; Buku yang telah",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "bentuk buku diterbitkan dan diedarkan secara nasional; Buku yang telah diterbitkan oleh penerbit yang memiliki kredibilitas dan diedarkan secara nasional. Satuan Hasil : Buku Angka Kredit : 8,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : Buku yang sudah diterbitkan, dengan mencantumkan nama penerbit dan nomor ISBN. b. dalam majalah ilmiah yang diakui Lembaga Ilmu Pengetahuan Indonesia; www.djpp.kemenkumham.go.id 2014, No.353 62 Artikel yang dimaksud telah dimuat dalam majalah ilmiah dan populer TIK (bukan dalam rubrik TIK pada majalah/surat kabar non TIK). Satuan Hasil : Artikel Angka Kredit : 4,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah artikel; dan 2) fotokopi majalah yang memuat artikel tersebut c. Dalam media internet Kegiatan IV.A.3.a dan IV.A.3.b termasuk membuat Karya Tulis yang dipublikasikan melalui media internet dengan angka kredit sebesar 80% dari butir kegiatan IV.A.3.b Satuan Hasil : Artikel/Buku Angka Kredit : 3,200 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah artikel/buku; dan 2) alamat internet yang memuat artikel/buku dimaksud. 4. Karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri di bidang teknologi informasi yang tidak dipublikasikan: a. dalam bentuk buku Buku yang tidak dipublikasi adalah karya tulis yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun digunakan sebagai buku pegangan pada kegiatan perkantoran, seperti bahan belajar mengajar TIK maupun non TIK. www.djpp.kemenkumham.go.id 2014, No.353 63 Satuan Hasil : Buku Angka Kredit : 7,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah buku; 2) lembar pengesahan yang ditandatangani oleh pejabat yang berwenang; 3) naskah/fotokopi buku panduan proses belajar mengajar (silabus) yang mencantumkan sebagai buku pegangan dalam proses belajar mengajar atau fotokopi buku lain yang mencantumkan buku tersebut sebagai referensi pada daftar pustakanya; dan 4) bukti penugasan tertulis. b. dalam bentuk makalah Makalah yang tidak dipublikasi adalah karya tulis yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun digunakan untuk kegiatan perkantoran, seperti bahan belajar mengajar TIK maupun non TIK. Satuan Hasil : Makalah Angka Kredit : 3,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik 1) naskah makalah; 2) lembar pengesahan yang ditandatangani oleh pejabat yang berwenang; 3) naskah/fotokopi buku panduan proses belajar mengajar (silabus) yang mencantumkan sebagai buku www.djpp.kemenkumham.go.id 2014, No.353 64 pegangan dalam proses belajar mengajar atau Fotokopi buku lain yang mencantumkan buku tersebut sebagai referensi pada daftar pustakanya; dan 4) bukti penugasan tertulis. 5. Membuat karya tulis/karya ilmiah populer di bidang teknologi informasi yang disebarluaskan melalui media massa: a. dimuat dalam media masa Karya tulis/ilmiah populer yang dimuat dalam media masa, baik media dengan jangkauan lokal maupun nasional. Misalnya, karya tulis/ilmiah yang dimuat di Majalah Berita Demersal. Satuan Hasil : Artikel Angka Kredit : 2,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah karya tulis; dan 2) media cetak yang memuat karya tulis tersebut. b. dimuat dalam media internet Karya tulis/ilmiah populer yang dipublikasikan melalui media internet dinilai dengan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Karya tulis/ilmiah populer yang dipublikasikan melalui media internet dinilai dengan angka kredit sebesar 80% dari butir kegiatan membuat karya tulis/karya ilmiah populer di bidang teknologi informasi yang disebarluaskan melalui media masa. Satuan Hasil : Artikel Angka Kredit : 2,000 Batasan Penilaian : - www.djpp.kemenkumham.go.id 2014, No.353 65 Pelaksana : Semua jenjang Bukti Fisik : 1) Naskah karya tulis; dan 2) Alamat situs internet yang memuat karya tulis tersebut. 6. Membuat karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri di bidang teknologi informasi yang disampaikan dalam pertemuan ilmiah. Pertemuan ilmiah yang dimaksud adalah pertemuan yang melibatkan beberapa instansi terkait. Satuan Hasil : Makalah Angka Kredit : 2,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah makalah; 2) undangan pertemuan; dan 3) daftar hadir seminar/pertemuan ilmiah. B. Penyusunan Petunjuk Teknis Pelaksanaan Pengelolaan Kegiatan Teknologi Informasi 1. Menyusun petunjuk teknis pelaksanaan pengelolaan kegiatan teknologi informasi Petunjuk teknis pelaksanaan pengelolaan kegiatan teknologi informasi adalah pedoman pengelolaan kegiatan teknologi informasi dalam satu unit kerja agar kegiatan teknologi informasi pada unit kerja tersebut berjalan dengan baik sesuai dengan maksud dan tujuannya. Termasuk dalam kategori ini adalah menyusun Standar Operating Procedure (SOP) yang lengkap beserta penjelasannya. Satuan Hasil : Buku www.djpp.kemenkumham.go.id 2014, No.353 66 Angka Kredit : 3,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) buku petunjuk teknis; dan 2) bukti penugasan tertulis. Catatan: - merupakan sistem dan prosedur atau tatalaksana pengelolaan kegiatan sistem teknologi informasi. - bukan petunjuk pengoperasian program (manual). C. Penerjemahan/Penyaduran Buku dan Bahan-Bahan Lain di Bidang Teknologi Informasi 1. Menerjemahkan/menyadur di bidang teknologi informasi yang dipublikasikan: a. dalam bentuk buku yang diterbitkan dan diedarkan secara nasional/internasional. Buku yang telah diterbitkan oleh penerbit yang terpercaya dan diedarkan secara nasional. Satuan Hasil : Buku Angka Kredit : 7,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : Buku yang sudah diterbitkan, dengan mencantumkan nama penerbit dan ISBN. b. dalam majalah ilmiah yang diakui oleh instansi yang berwenang. Terjemahan/saduran yang dimaksud adalah makalah yang telah dimuat dalam majalah ilmiah dan populer TIK (bukan dalam rubrik TIK pada majalah/surat kabar non TIK). www.djpp.kemenkumham.go.id 2014, No.353 67 Satuan Hasil : Makalah Angka Kredit : 3,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah terjemahan/saduran; dan 2) fotokopi majalah yang memuat terjemahan/saduran. c. Dalam media internet Kegiatan IV.C.1.a dan IV.C.1.b termasuk membuat Karya Tulis yang dipublikasikan melalui media internet dengan angka kredit sebesar 80% dari butir kegiatan IV.C.1.b Satuan Hasil : Makalah Angka Kredit : 2,800 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) buku atau naskah terjemahan/ saduran; dan 2) alamat situs internet yang memuat buku atau naskah terjemahan atau saduran dimaksud. 2. Menerjemahkan/menyadur di bidang teknologi informasi yang tidak dipublikasikan: a. dalam bentuk buku: Buku yang tidak dipublikasi adalah terjemahan/saduran yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun digunakan sebagai buku pegangan pada proses belajar mengajar untuk internal suatu instansi. Satuan Hasil : Buku www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "mengajar untuk internal suatu instansi. Satuan Hasil : Buku www.djpp.kemenkumham.go.id 2014, No.353 68 Angka Kredit : 3,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah buku 2) lembar pengesahan yang ditandatangani oleh pejabat yang berwenang; dan 3) surat pernyataan bahwa buku tersebut digunakan sebagai buku pegangan pada proses belajar mengajar atau naskah/fotokopi buku panduan proses belajar mengajar (silabus) yang mencantumkan sebagai buku pegangan dalam proses belajar mengajar atau fotokopi buku lain yang mencantumkan buku tersebut sebagai referensi pada daftar pustakanya. b. dalam bentuk makalah: Terjemahan/saduran yang dimaksud adalah makalah yang tidak dipublikasikan dan hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun digunakan sebagai referensi pada proses belajar mengajar untuk internal suatu instansi atau telah dipresentasikan/diseminarkan dalam pertemuan internal suatu instansi. Satuan Hasil : Makalah Angka Kredit : 1,500 Batasan Penilaian : - Pelaksana : Semua jenjang www.djpp.kemenkumham.go.id 2014, No.353 69 Bukti Fisik : Untuk makalah yang digunakan sebagai referensi pada proses belajar mengajar: 1) naskah makalah; dan 2) rekomendasi tertulis dari pimpinan instansi di mana penulis bekerja (contoh: nota dinas, disposisi, kata sambutan, dll.) atau naskah/fotokopi buku panduan proses belajar mengajar (silabus) yang mencantumkan sebagai referensi dalam proses belajar mengajar. Untuk makalah yang telah dipresentasikan atau diseminarkan dalam pertemuan internal suatu instansi: 1) naskah makalah; 2) undangan pertemuan; dan 3) daftar hadir atau peserta presentasi seminar. 3. Membuat abstrak tulisan ilmiah yang dimuat dalam majalah ilmiah: a. dimuat dalam media massa: Abstrak tulisan ilmiah yang dimaksud adalah makalah yang berisi tentang rangkuman atau uraian singkat dari suatu tulisan ilmiah (yang sudah ada) dengan tujuan untuk memperkenalkannya. Abstrak ini harus dimuat dalam majalah ilmiah dan populer TIK (bukan dalam rubrik TIK pada majalah/surat kabar non TIK). Satuan Hasil : Makalah www.djpp.kemenkumham.go.id 2014, No.353 70 Angka Kredit : 1,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah makalah; dan 2) fotokopi majalah yang memuat abstrak dimaksud. b. Dimuat dalam media internet: Abstrak tulisan ilmiah yang dipublikasikan melalui media internet dinilai dengan angka kredit sebesar 80% dari butir kegiatan membuat abstrak tulisan ilmiah yang dimuat dalam majalah ilmiah. Satuan Hasil : Makalah Angka Kredit : 0,800 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) naskah karya tulis; dan 2) alamat internet yang memuat karya tulis tersebut. V. Pendukung Kegiatan Pranata Komputer. A. Pengajar/Pelatih di Bidang Teknologi Informasi pada unit-unit Organisasi Pemerintah. Yang dimaksud mengajar adalah mengajar dibidang TI pada Badan Diklat, Perguruan Tinggi atau Instansi Pemerintah, tidak termasuk mengajar pengoperasian/sosialisasi/pengarahan sistem aplikasi. Satuan Hasil : Jam latihan Angka Kredit : 0,030 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : Untuk kegiatan mengajar: 1) Bukti penugasan tertulis; dan www.djpp.kemenkumham.go.id 2014, No.353 71 2) Surat keterangan mengajar dari penyelenggara atau jadwal yang ditandatangani oleh penyelenggara; Untuk kegiatan supervisi: 1) bukti penugasan tertulis; dan 2) laporan pelaksanaan kegiatan yang diketahui oleh atasan unit pelaksana kegiatan. Kegiatan lain yang dapat dicakup dalam kegiatan ini adalah supervisi kegiatan dalam bidang TI. Contoh: Seorang Pranata",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "ini adalah supervisi kegiatan dalam bidang TI. Contoh: Seorang Pranata Komputer Terampil mengajar mata pelajaran Pengenalan Komputer yang diselenggarakan oleh Sekolah Tinggi Perikanan (STP) selama 1 (satu) tahun ajaran (10 kali pertemuan, setiap pertemuan berlangsung selama 2 jam latihan). Dengan menunjukkan Surat Tugas dari Ketua STP, Pranata Komputer bersangkutan memperoleh Angka Kredit = 10 pertemuan x 2 jam latihan x 0,030 = 0,600. Seorang Pranata Komputer Mahir melatih kegiatan work-shop mata pelajaran Visual FoxPro dalam diklat teknis komputer yang diselenggarakan oleh Pusat Pelatihan, Badan Pengembangan SDM Kelautan dan Perikanan. Kegiatan ini berlangsung selama 3 hari, setiap hari 6 jam latihan. Dengan menunjukkan Surat Keterangan dari lembaga diklat dimaksud, Pranata Komputer bersangkutan memperoleh Angka Kredit = 3 hari x 6 jam latihan x 0,030 = 0,540. B. Peran Serta Dalam Seminar/Lokakarya/Konferensi. Mengikuti Seminar/Lokakarya/Konferensi di bidang teknologi informasi. Satuan Hasil : Kali Angka Kredit : - 3,000 untuk Pemrasaran - 2,000 untuk Pembahasan/Narasumber/Moderator - 1,000 untuk Peserta www.djpp.kemenkumham.go.id 2014, No.353 72 Batasan Penilaian : Maksimal 2 kali setahun Pelaksana : Semua jenjang Bukti Fisik : 1) bukti penugasan tertulis; 2) sertifikat dari penyelenggara seminar, lokakarya, konferensi; dan 3) materi seminar bagi Pranata Komputer yang berperan sebagai Pemrasaran atau Pembahas. Contoh: Seorang Pranata Komputer Terampil menjadi peserta sebuah seminar bidang teknologi informasi yang diselenggarakan oleh Pusdatin. Dengan menunjukkan sertifikat sebagai peserta dari pejabat yang berwenang di Pusat Data, Statistik, dan Inormasi, KKP, Pranata Komputer bersangkutan memperoleh Angka Kredit 1,000. C. Keanggotaan Dalam Tim Penilai Angka Kredit Jabatan Fungsional Pranata Komputer Menjadi Anggota Tim Penilai Angka Kredit Jabatan Fungsional Pranata Komputer secara aktif. Satuan Hasil : Keanggotaan Angka Kredit : 0,500 Batasan Penilaian : Setiap tahun masa keanggotaan Pelaksana : Semua jenjang Bukti Fisik : Surat Keputusan tentang pembentukan dan penetapan Tim Penilai Angka Kredit Jabatan Fungsional Pranata Komputer. D. Keanggotaan Dalam Organisasi Profesi www.djpp.kemenkumham.go.id 2014, No.353 73 Pejabat Pranata Komputer menjadi pengurus aktif dari Organisasi Profesi dalam bidang komputer/teknologi informasi dalam lingkup international/nasional/propinsi/kabupaten/kota. Satuan Hasil : Keanggotaan Angka Kredit : - 1,000 untuk Pengurus Aktif - 0,500 untuk Anggota Aktif Batasan Penilaian : Setiap tahun masa keanggotaan Pelaksana : Semua jenjang Bukti Fisik : Surat Keterangan dari Ketua Organisasi Profesi mengenai kepengurusan/keanggotaan. E. Perolehan Piagam Kehormatan 1. Penghargaan/Tanda Jasa Satya Lencana Karya Satya. Memperoleh Penghargaan/Tanda Jasa Satya Lencana Karya Satya. Satuan Hasil : Piagam Penghargaan Angka Kredit : - 3,000 untuk masa kerja 30 tahun - 2,000 untuk masa kerja 20 tahun - 1,000 untuk masa kerja 10 tahun Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : Surat Keputusan/Surat Keterangan dari instansi yang berwenang mengeluarkan Tanda Jasa Satya Lencana Karya Satya 30 (tiga puluh) tahun atau 20 (dua puluh) tahun atau 10 (sepuluh) tahun. 2. Penghargaan di bidang TI Memperoleh Penghargaan di bidang TI yang dirinci menjadi Penghargaan di bidang TI tingkat Internasional , tingkat nasional, dan tingkat regional. Satuan Hasil : Piagam Penghargaan Angka Kredit : - 3,000 untuk penghargaan di bidang TI tingkat Internasional www.djpp.kemenkumham.go.id 2014, No.353 74 - 2,000 untuk pen ghargaan di bidang TI tingkat Regional",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "- 2,000 untuk pen ghargaan di bidang TI tingkat Regional - 1,000 untuk penghargaan di bidang TI tingkat Nasional Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : Piagam penghargaan/sertifikat dari instansi yang berwenang mengeluarkan penghargaan di bidang TI tingkat, Nasional, Regional, dan Internasional. F. Perolehan Gelar Kesarjanaan Lainnya Memperoleh Gelar Kesarjanaan Lainnya yang tidak sesuai dengan bidang tugas adalah gelar kesarjanaan yang bukan berkaitan dengan bidang teknologi informasi. Satuan Hasil : Ijazah Angka Kredit : - 5,000 untuk Sarjana (S-1)/Diploma IV (D- IV) - 3,000 untuk Diploma III (D-III) - 2,000 untuk Diploma II (D-II) Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1) Ijazah kesarjanaan yang telah dilegalisir oleh instansi yang berwenang sesuai dengan ketentuan yang berlaku; 2) Transkrip nilai; 3) Fotokopi surat ijin belajar/tugas belajar dari instansi yang bersangkutan (paling rendah unit eselon III); dan 4) Fotokopi laporan selesai melanjutkan pendidikan dari instansi yang bersangkutan (paling rendah unit eselon www.djpp.kemenkumham.go.id 2014, No.353 75 III). Jenis-jenis kesarjanaan yang termasuk bidang teknologi informasi perolehan angka kreditnya diatur dalam Surat Keputusan Kepala Badan Pusat Statistik Nomor 286 Tahun 2004 tanggal 6 Juli 2004 tentang Petunjuk Teknis Penilaian Angka Kredit Pranata Komputer. www.djpp.kemenkumham.go.id 2014, No.353 76 BAB IV KEGIATAN YANG DAPAT DINILAI DAN DIBERIKAN ANGKA KREDIT UNTUK PRANATA KOMPUTER KEAHLIAN I. Unsur Pendidikan A. Pendidikan Sekolah dan Memperoleh Ijazah/Gelar Pendidikan sekolah yang dimaksud adalah pendidikan formal baik di dalam maupun di luar negeri pada sekolah atau perguruan tinggi yang terakreditasi oleh instansi yang berwenang dan berhak memberikan ijazah/gelar kesarjanaan Ijazah/Gelar kesarjanaan yang dinilai adalah yang berasal dari pendidikan sekolah di bidang teknologi informasi (lihat Keputusan Kepala BPS Nomor 290 Tahun 2004 tentang Pedoman Penetapan Standar Kompetensi Jabatan Fungsional Pranata Komputer), sedangkan gelar kesarjanaan lain yang bukan bidang teknologi informasi, dijelaskan pada Butir V.F yaitu memperoleh Gelar Kesarjanaan Lainnya Yang Tidak Sesuai Dengan Bidang Tugasnya. Satuan Hasil : Setiap ijazah Angka Kredit : Sesuai Peraturan Menteri Pemberdayaan Aparatur Negara Nomor PER/60/M.PAN/6/2005 tanggal 1 Juni 2005, Angka Kredit diberikan untuk bidang pendidikan yang sesuai adalah: - 100,000 untuk Sarjana (S-1)/Diploma IV (D-IV); - 150,000 untuk Pasca Sarjana (S-2); dan - 200,000 untuk Doktor (S-3). Batasan Penilaian : - Pelaksana : Semua Jenjang Pranata Komputer Keahlian Bukti Fisik : 1) fotokopi ijazah yang dilegalisir oleh instansi yang berwenang sesuai dengan peraturan dan ketentuan yang berlaku, yang mengacu pada Keputusan Kepala BKN Nomor 11 Tahun 2002 tanggal 17 Juni 2002 tentang www.djpp.kemenkumham.go.id 2014, No.353 77 Perubahan Atas Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil. 2) transkrip nilai. 3) fotokopi surat ijin belajar/tugas belajar dari instansi yang bersangkutan (paling rendah unit eselon III), kecuali untuk pengangkatan pertama; dan 4) fotokopi Laporan selesai melanjutkan pendidikan dari instansi yang bersangkutan (paling rendah unit eselon III), kecuali untuk pengangkatan pertama. Ijazah/Gelar dari jenjang pendidikan lebih tinggi, yang diperoleh seseorang Pranata Komputer pada saat/yang pernah menjabat Pranata Komputer, diberi Angka Kredit sebesar selisih Angka Kredit dari ijazah/gelar yang lebih tinggi dengan ijazah/gelar yang pernah dinilai sebelumnya. Contoh: Seorang Pranata Komputer Ahli",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "ijazah/gelar yang pernah dinilai sebelumnya. Contoh: Seorang Pranata Komputer Ahli dengan pendidikan S1 memperoleh gelar ijazah S2 di bidang teknologi informasi dari universitas yang sudah terakreditasi, maka Pranata Komputer tersebut mendapat Angka Kredit adalah 150,000-100,000 = 50,000. B. Pendidikan dan Pelatihan Fungsional di Bidang Kepranataan Komputer dan Memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) 1. Mengikuti Pendidikan dan Pelatihan (Diklat) Pendidikan dan pelatihan (diklat) fungsional Pranata Komputer adalah kegiatan peningkatan kemampuan/pengetahuan Pranata Komputer dalam bidang teknologi informasi.Jenis diklat fungsional Pranata Komputer terdiri dari diklat penjenjangan dan diklat teknis. Catatan lebih rinci mengenai diklat penjenjangan fungsional Pranata Komputer diuraikan dalam Surat Keputusan Kepala BPS Nomor 292 www.djpp.kemenkumham.go.id 2014, No.353 78 Tahun 2004 tentang Pedoman Penyelenggaraan Pendidikan dan Pelatihan Fungsional Penjejangan. Diklat penjenjangan tersebut diselenggarakan oleh Badan Pengembangan SDM KP atau BPS. Sedangkan diklat teknis adalah diklat yang diselenggarakan untuk meningkatkan keahlian/keterampilan yang spesifik pada bidang teknologi informasi. Satuan Hasil : Setiap STTPP/sertifikat Angka Kredit : - 15,000 untuk lama pelatihan lebih dari 960 jam; - 9,000 untuk lama pelatihan 641-960 jam; - 6,000 untuk lama pelatihan 401-640 jam; - 3,000 untuk lama pelatihan 161-400 jam ; - 2,000 untuk lama pelatihan 81-160 jam; - 1,000 untuk lama pelatihan 31-80 jam; dan - 0,500 untuk lama pelatihan 10-30 jam. Batasan Penilaian : - Pelaksana : Semua Jenjang Pranata Komputer Keahlian Bukti Fisik 1) bukti penugasan tertulis; dan 2) fotokopi STTPP yang dikeluarkan oleh penyelenggara diklat. Dalam hal STTPP tidak mencantumkan jumlah jam pelatihan, maka lama pelatihan dihitung sebagai berikut: - 1 (satu) hari dikonversikan ke dalam 6 (enam) jam; - 1 (satu) minggu dikonversikan ke dalam 5 (lima) hari; - 1 (satu) bulan dikonversikan ke dalam 22 hari; dan - dapat dilaksanakan pada hari Sabtu/Minggu/libur. www.djpp.kemenkumham.go.id 2014, No.353 79 Apabila seorang Pranata Komputer mengikuti kursus/pelatihan kurang dari 10 (sepuluh) jam maka bisa diajukan penilaian dengan syarat sebagai berikut: a. mendapatkan STTPP; dan b. jumlah jam pelatihan yang boleh diakumulasikan adalah jumlah jam dari beberapa pelatihan yang pelaksanaannya kurang dari 10 jam (boleh dari pelatihan yang berbeda jenisnya) sampai mencapai minimal 10 jam. Contoh: - seorang Pranata Komputer melakukan kegiatan sebagai berikut: Mengikuti diklat teknisi komputer selama 100 jam, maka Angka Kredit yang diperoleh adalah 2,000. - mengikuti diklat teknisi komputer kurang dari 10 jam, maka yang bersangkutan tidak memperoleh Angka Kredit. 2. Mendapat sertifikasi profesi bidang teknologi informasi Apabila seorang Pranata Komputer mengikuti ujian sertifikasi yang diadakan oleh lembaga penyelenggara Sertifikasi bidang Teknologi informasi dan mendapat sertifikat maka angka kredit yang diperoleh disetarakan sebagai berikut: a. untuk sertifikat berskala internasional mendapatkan angka kredit 2; b. untuk sertifikat berskala nasional mendapatkan angka kredit 1, misalnya sertifikat yang dikeluarkan oleh lembaga sertifikasi yang berwenang di Indonesia; dan c. untuk sertifikat berskala institusional/lokal mendapatkan angka kredit 0,5, misalnya sertifikat yang dikeluarkan oleh Universitas Indonesia. Bukti Fisik: 1) fotokopi sertifikat yang dikeluarkan oleh lembaga penyelenggara Sertifikasi bidang Teknologi informasi; dan 2) bukti penugasan tertulis. Contoh: www.djpp.kemenkumham.go.id 2014, No.353 80 Seorang Pranata Komputer melakukan kegiatan sebagai berikut: Mengikuti ujian sertifikasi “ International Oracle 10g Certified Associate",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "berikut: Mengikuti ujian sertifikasi “ International Oracle 10g Certified Associate Database Administrator ” dan mendapatkan sertifikat maka memperoleh angka kredit sebesar 2,000. Contoh bidang Teknologi informasi: Sertifikasi Microsoft antara lain: - Microsoft Certified IT Professional (MCITP); - Microsoft Certified System Engineer (MCSE); - Microsoft Certified System Administrator (MCSA); - Microsoft Certified Solution Developer (MCSD); dan - Microsoft Certified Database Administrator (MCDBA). Sertifikasi Oracle antara lain: - Oracle Certified Associate Database Administrator (OCA DBA); - Oracle Certified Professional Database Administrator (OCP DBA); - Oracle Certified Professional Developer (OCP Developer); dan - Oracle Certified Master (OCM). Sertifikasi CISCO antara lain: - Cisco Certified Network Associate (CCNA); - Cisco Certified Network Professional (CCNP); - Cisco Certified Internetwork Expert (CCIE); - Cisco Certified Internetwork Professional (CCIP); - Cisco Certified Designing Associate (CCDA); - Cisco Certified Designing Professional (CCDP); dan - Cisco Certified Security Professional (CSSP). II. Implementasi Sistem Informasi A. Implementasi Sistem Komputer dan Program Paket 1. Menelaah Spesifikasi Teknis Komponen Sistem Komputer: a. menelaah spesifikasi teknis komponen sistem komputer adalah mengkaji kebutuhan dan melakukan perhitungan www.djpp.kemenkumham.go.id 2014, No.353 81 kapasitas pengolahan data/informasi dalam rangka pengembangan/pembuatan sistem. b. hasil penelaahan dituangkan dalam spesifikasi teknis sistem computer secara rinci, termasuk diantaranya memperhitungkan perkembangan kebutuhan penggunaan sistem komputer pada masa mendatang. Satuan Hasil : Kali Angka Kredit : 0,147 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi hasil penelaahan yang dilengkapi dengan spesifikasi teknis sistem komputer secara rinci, yang memuat informasi tentang: 1) perangkat keras: - Central Processing Unit (CPU); - memory; - storage; - alat masukan ( input devices ); - alat keluaran ( output devices ); - alat tambahan ( peripherals ); 2) perangkat lunak: - sistem operasi ( operating system /OS); - compiler; - program aplikasi; 3) pertimbangan dan perhitungan kebutuhan sistem komputer pada saat sekarang dan masa mendatang. 2. Mengatur Alokasi Area Dalam Media Komputer: www.djpp.kemenkumham.go.id 2014, No.353 82 a. mengatur alokasi area dalam media komputer adalah mengelola area penyimpanan data/perangkat lunak pada server di pusat jaringan; b. pengelolaan area tersebut meliputi penentuan dan pembagian area secara menyeluruh berdasarkan kebutuhan sistem komputer saat ini dan masa mendatang; c. pengaturan alokasi area dalam media komputer dilakukan pada saat konfigurasi sistem, migrasi data, atau terjadi perkembangan/perubahan implementasi sistem komputer atau kebijakan organisasi yang berkaitan dengan teknologi informasi. Satuan Hasil : Kali Angka Kredit : 0,435 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik - Dokumentasi. 3. Melakukan Instalasi dan/atau Meningkatkan ( Up Grade ) Sistem Komputer: a. melakukan instalasi sistem komputer adalah melakukan pemasangan dan perangkaian seluruh perangkat keras dan perangkat lunak pada sistem sistem jaringan komputer (LAN/WAN) pada saat pertama kali sistem dipasang sesuai dengan kebutuhan penggunaan dan besaran sistem komputer. b. meningkatkan ( up grade ) sistem komputer adalah melakukan peningkatan kemampuan perangkat keras dan perangkat lunak (sistem operasi dan program utilitas) pada sistem komputer mainframe , komputer mini, atau sistem jaringan komputer (LAN/WAN). www.djpp.kemenkumham.go.id 2014, No.353 83 c. instalasi dan atau meningkatkan ( up grade ) sistem komputer yang dinilai adalah kegiatan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "( up grade ) sistem komputer yang dinilai adalah kegiatan yang mencakup pemasangan atau peningkatan sistem komputer secara menyeluruh dan lengkap. Satuan Hasil : Sistem Angka Kredit : 0,371 Batasan Penilaian : - Pelaksana : Pranata Komputer Pertama Bukti Fisik 1) dokumentasi; dan 2) bukti penugasan tertulis. Contoh : Seorang Pranata Komputer Ahli Pertama melakukan instalasi sistem operasi Linux di 3 (tiga) buah server pada pusat jaringan, pekerjaan tersebut memperoleh Angka Kredit sebesar 0,371. 4. Membuat Program Paket Batasan Program Paket dan pemberian angka kreditnya ditentukan sebagai berikut: a. Program Paket Tidak Berbasis Teknologi Internet. Satu program paket tidak berbasis teknologi internet dapat terdiri dari satu sistem ataupun subsistem, mencakup pengelolaan data ( entry, update, delete, browsing, inquery ). Contoh: Aplikasi Kepegawaian dapat dipecah menjadi beberapa subsistem antara lain: - Subsistem Mutasi Pegawai; - Subsistem Cuti; - Subsistem Pengelolaan Tabel Referensi; dan - Subsistem Pelaporan. www.djpp.kemenkumham.go.id 2014, No.353 84 Pemberian Angka Kredit untuk pembuatan program paket tidak berbasis teknologi internet didasarkan pada cakupan penggunaan dengan kriteria sebagai berikut: 1) program paket yang dirancang khusus untuk pengguna internasional dan telah terbukti digunakan secara internasional diberikan Angka Kredit 2,319; Contoh: Seorang Pranata Komputer membuat sebuah program anti virus internasional (SPAM) diberikan Angka Kredit sebesar 2,319. 2) program paket yang dirancang khusus untuk pengguna nasional dan telah terbukti digunakan secara nasional diberikan Angka Kredit 1,160; Contoh: Seorang Pranata Komputer membuat sebuah program paket modul PIB, modul Ekspor, e-SPT, yang sudah digunakan oleh masyarakat luas, kegiatan tersebut diberikan Angka Kredit sebesar 1,160. 3) program paket yang telah digunakan antar instansi/lembaga pemerintah diberikan Angka Kredit 0,580; dan Contoh: Seorang Pranata Komputer membuat sebuah program paket Sistem Informasi Manajemen Penyuluh Kelautan dan Perikanan (SIMLUHKP), yang sudah digunakan di berbagai Dinas Kelautan dan Perikanan seluruh Indonesia, kegiatan tersebut diberikan Angka Kredit sebesar 0,580. 4) program paket yang telah digunakan untuk kalangan sendiri diberikan Angka Kredit 0,290. Contoh: Seorang Pranata Komputer membuat sebuah program paket perekaman data Sistem Informasi Manajemen Kepegawaian www.djpp.kemenkumham.go.id 2014, No.353 85 KKP (SIMPEG KKP) yang sudah digunakan di Kementerian Kelautan dan Perikanan, kegiatan tersebut diberikan Angka Kredit sebesar 0,290. b. Program Paket Berbasis Teknologi Internet ( World Wide Web ). Satu program paket berbasis teknologi internet bisa terdiri dari satu sistem ataupun subsistem: Contoh: Website Kementerian Kelautan dan Perikanan ( www.kkp.go.id) , dapat dipecah menjadi: - Subsistem Publikasi; dan - Subsistem Web Administrator. 1) Pemberian Angka Kredit untuk pembuatan program paket berbasis teknologi internet mengikuti kriteria sebagai berikut: Program paket yang dibuat dengan menggunakan paling sedikit komponen-komponen scripting, server side programming , database engine , dan bersifat interaktif memperoleh Angka Kredit sebesar 0,580; dan Contoh: Seorang Pranata Komputer membuat sebuah program paket e-Registration , e-Filling yang bisa langsung diisi dan disubmit oleh pengguna dari browser , kegiatan tersebut diberikan Angka Kredit sebesar 0,580. 2) Program paket berbasis teknologi Internet yang bersifat sederhana memperoleh Angka Kredit 0,290. Contoh: Seorang Pranata Komputer membuat sebuah program paket berbasis teknologi internet yang bersifat statis pada halaman web yang bisa dilihat dari browser , kegiatan tersebut diberikan Angka Kredit",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "bisa dilihat dari browser , kegiatan tersebut diberikan Angka Kredit sebesar 0,290. Kegiatan lain yang setara dalam katagori membuat Program paket berbasis teknologi Internet yang bersifat sederhana adalah: www.djpp.kemenkumham.go.id 2014, No.353 86 a) membuat aplikasi untuk piranti mobile ; b) membuat/mengedit suara (musik, narasi); c) membuat Animasi. Animasi adalah file yang datanya mampu menghasilkan gambar 2 dimensi atau 3 dimensi yang bergerak. Sebagai contoh, animasi GIF yang mampu direkacipta dengan menggunakan perangkat lunak GIF Animator ; d) membuat E-Book dengan cara mengubah buku ke dalam media elektronik dan menambahkan animasi atau fasilitas lain; dan e) membuat aplikasi GIS ( Geographic Information System ) Catatan: Pembuatan program dengan paket bantu pemrograman (editing, coding, compile/generate ) dengan software generator , kegiatan ini diberi angka kredit sebesar 80% X 2,319 = 1.8552 Satuan Hasil : Sistem Angka Kredit : 2,319/1,160/0,580/0,290 Batasan Penilaian : Maksimal 25 program paket per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Untuk kegiatan Membuat Program Paket terdiri dari: 1) spesifikasi program paket; dan 2) source program paket dalam bentuk text file (hardcopy atau softcopy ). Untuk kegiatan multi media atau membuat e-Book : a) file animasi untuk pembuatan animasi; atau b) file suara untuk pengeditan suara; atau c) E-Book untuk pembuatan e-Book . www.djpp.kemenkumham.go.id 2014, No.353 87 5. Melakukan Uji Coba Sistem Komputer: a. melakukan uji coba sistem komputer adalah melakukan pengujian sistem komputer yang baru terpasang pada komputer mainframe , komputer mini, atau server di pusat jaringan; b. pengujian dilakukan sesuai dengan spesifikasi sistem komputer termasuk pengujian kecepatan, kapasitas, kinerja, dan ketahanan sistem. Satuan Hasil : Sistem Angka Kredit : 0,380 Batasan Penilaian : a. Untuk pemakaian komputer mainframe , mini, atau jaringan. b. Maksimal 25 kali uji coba sistem komputer per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. dokumentasi; dan b. bukti penugasan tertulis. 6. Melakukan Uji Coba Program Paket: a. melakukan uji coba program paket adalah kegiatan yang bertujuan untuk melihat tingkat kebenaran suatu program paket dengan menggunakan data uji coba. b. output yang dihasilkan harus sesuai dengan spesifikasi program. c. program paket yang sama boleh diujikan di beberapa tempat yang berbeda dan oleh beberapa Pranata Komputer. Harus disertai bukti fisik hasil uji coba untuk masing-masing Pranata Komputer. d. pemberian Angka Kredit untuk melakukan uji coba program paket didasarkan pada cakupan penggunaan dengan kriteria sebagai berikut: 1) uji coba program paket yang dirancang khusus untuk pengguna internasional dan telah terbukti digunakan secara internasional diberikan Angka Kredit 1,241; www.djpp.kemenkumham.go.id 2014, No.353 88 Contoh: seorang Pranata Komputer membuat sebuah program anti virus internasional (SPAM) diberikan Angka Kredit sebesar 1,241. 2) uji coba program paket yang dirancang khusus untuk pengguna nasional dan telah terbukti digunakan secara nasional diberikan Angka Kredit 0,414; Contoh: seorang Pranata Komputer membuat sebuah program paket modul PPK yang sudah digunakan oleh masyarakat luas, kegiatan tersebut diberikan Angka Kredit sebesar 0,414. 3) uji coba program paket yang telah digunakan antar instansi/lembaga pemerintah diberikan Angka Kredit 0,138. Contoh: Seorang Pranata Komputer membuat sebuah program paket SABMN yang sudah digunakan di berbagai instansi/lembaga",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "sebuah program paket SABMN yang sudah digunakan di berbagai instansi/lembaga pemerintah, kegiatan tersebut diberikan Angka Kredit sebesar 0,138; 4) uji coba program paket yang telah digunakan untuk kalangan sendiri diberikan Angka Kredit 0,046; Contoh: seorang Pranata Komputer membuat sebuah program paket perekaman data DP3, aplikasi kepegawaian, kegiatan tersebut diberikan Angka Kredit sebesar 0,046. 5) Pemberian Angka Kredit untuk uji coba program berbasis teknologi Internet (seperti world wide web ) mengikuti kriteria sebagai berikut: a) uji coba program paket yang dibuat dengan menggunakan paling sedikit komponen-komponen scripting, server side programming , database engine , www.djpp.kemenkumham.go.id 2014, No.353 89 dan bersifat interaktif memperoleh Angka Kredit sebesar 0,138; Contoh: seorang Pranata Komputer membuat sebuah program paket e-Registration , e-Filling yang bisa langsung diisi dan di submit oleh pengguna dari browser, kegiatan tersebut diberikan Angka Kredit sebesar 0,138. b) uji coba program berbasis teknologi Internet yang bersifat sederhana memperoleh Angka Kredit 0,046. Contoh: seorang Pranata Komputer membuat sebuah program paket berbasis teknologi Internet yang bersifat statis pada halaman web yang bisa dilihat dari browser , kegiatan tersebut diberikan Angka Kredit sebesar 0,046. Satuan Hasil : Program Paket Angka Kredit : 1,241/0,414/0,138/0,046 Batasan Penilaian : Maksimal 25 (dua puluh lima) uji coba program paket per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. dokumentasi; dan b. bukti penugasan tertulis. 7. Melakukan Deteksi dan/atau memperbaiki kerusakan Sistem Komputer dan/atau Program Paket. Melakukan deteksi dan atau memperbaiki kerusakan sistem komputer dan atau program paket yang dimaksud adalah kegiatan yang dilakukan pada komputer mainframe , komputer mini, server di pusat jaringan. a. melakukan deteksi kerusakan sistem komputer adalah kegiatan untuk mengetahui penyebab kerusakan sistem komputer, www.djpp.kemenkumham.go.id 2014, No.353 90 sedangkan memperbaiki kerusakan sistem komputer adalah kegiatan untuk membuat sistem komputer menjadi berfungsi. b. melakukan deteksi kerusakan program paket adalah kegiatan untuk mengetahui penyebab gangguan/malfungsi program paket, sedangkan memperbaiki kerusakan program paket adalah kegiatan untuk membuat program paket menjadi berfungsi sebagaimana mestinya. Tidak termasuk dalam kegiatan ini kegiatan dalam fungsi help desk . Contoh: Seorang Pranata Komputer melakukan dan melaporkan: - pendeteksian malfungsi sistem komputer mainframe , maka Pranata Komputer tersebut memperoleh Angka Kredit sebesar 0,305; - pendeteksian dan perbaikan malfungsi paket program, maka Pranata Komputer tersebut memperoleh Angka Kredit sebesar 2 x 0,305 = 0,610. Satuan Hasil : Kali Angka Kredit : 0,305 Batasan Penilaian : Maksimal 25 kali per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Dokumentasi; dan b. Bukti penugasan tertulis. 8. Membuat Petunjuk Operasional Sistem Komputer a. Membuat petunjuk operasional sistem komputer adalah membuat dokumentasi mengenai tahapan proses pengoperasian sistem komputer. b. Angka kredit untuk penyusunan petunjuk operasional sistem komputer akan diberikan apabila jumlah halaman lebih dari 10 halaman (setara dengan kertas ukuran A4 dan spasi 1,5), dengan batasan sebagai berikut: - 10-19 halaman, memperoleh Angka Kredit sebesar 0,123; www.djpp.kemenkumham.go.id 2014, No.353 91 - 20-29 halaman, memperoleh Angka Kredit sebesar 0,246; dan - > 29 halaman, memperoleh Angka Kredit sebesar 0,367. Satuan Hasil : Buku Angka Kredit : 0,123 atau 0,246 atau 0,367 Batasan Penilaian : Maksimal 25 buku dalam",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "0,246 atau 0,367 Batasan Penilaian : Maksimal 25 buku dalam satu tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. bukti penugasan tertulis; dan b. buku petunjuk pengoperasian sistem komputer yang telah mendapat persetujuan yang ditandatangani oleh pejabat yang berwenang. 9. Membuat dokumentasi program paket. Membuat dokumentasi program paket adalah kegiatan mengumpulkan dokumentasi lengkap yang terdiri dari spesifikasi program, source program, hasil uji coba, dan petunjuk operasional. Satuan Hasil : Dokumen Angka Kredit : 0,305 Batasan Penilaian : Maksimal 25 dokumen per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi program paket (kumpulan bukti fisik dari nomor II.A.4, II.A.6, dan II.A.8). B. Implementasi Database 1. Mengimplementasi Rancangan Database Mengimplementasi rancangan database adalah kegiatan: a. penerapan rancangan sistem database yaitu: - Telaahan ulang rancangan penjadwalan tugas pengembangan. b. Coding program yaitu: - pembuatan database , tabel, relasi tabel, indeks dan trigger. www.djpp.kemenkumham.go.id 2014, No.353 92 c. menguji database ; d. pelatihan pengguna; e. konversi sistem; dan f. pembuatan laporan. Contoh: seorang Pranata Komputer Pertama melaksanakan implementasi rancangan database kepegawaian dengan menggunakan SQL Server pada LAN yang ada. Pekerjaan tersebut diberikan Angka Kredit sebesar 0,652. Satuan Hasil : Rancangan Angka Kredit : 0,652 Batasan Penilaian : Maksimal 25 rancangan per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. dokumentasi; dan b. bukti penugasan tertulis. 2. Mengatur Alokasi Area Database Dalam Media Komputer: a. mengatur alokasi area database dalam media komputer adalah mengelola area penyimpanan database pada server di pusat jaringan; b. pengelolaan area tersebut meliputi penentuan dan pembagian area secara menyeluruh berdasarkan kebutuhan sistem database saat ini dan masa mendatang; c. pengaturan alokasi area database dalam media komputer dilakukan pada saat konfigurasi database , migrasi data, atau terjadi perkembangan/perubahan implementasi sistem database atau kebijakan organisasi yang berkaitan dengan teknologi informasi. Satuan Hasil : Rancangan Angka Kredit : 0,347 www.djpp.kemenkumham.go.id 2014, No.353 93 Batasan Penilaian : Maksimal 25 kali per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. dokumentasi; dan b. bukti penugasan tertulis 3. Membuat Otorisasi Akses Kepada Pemakai Membuat otorisasi akses kepada pemakai adalah kegiatan yang memberikan hak kepada pemakai untuk mengakses fasilitas database yang ada pada komputer mainframe , komputer mini, atau server di pusat jaringan sesuai dengan tingkat kewenangan pemakai. Satuan Hasil : Simpul (Node) Angka Kredit : 0,004 Batasan Penilaian : Untuk pemakaian komputer mainframe , mini, atau jaringan Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. dokumentasi; dan b. bukti penugasan tertulis. Contoh: seorang Pranata Komputer membuat otorisasi akses kepada 5 (lima) pengguna dan membuat dokumentasinya. Pekerjaan tersebut diberikan Angka Kredit sebesar 5 x 0,004 = 0,020. 4. Memantau dan Mengevaluasi Penggunaan Database a. Memantau dan mengevaluasi penggunaan database adalah kegiatan pemantauan dan evaluasi terhadap kinerja dan kapasitas database yang ada dalam suatu periode tertentu. b. Kegiatan tersebut dilakukan untuk memastikan kinerja dan kapasitas database tetap seperti yang diharapkan. Satuan Hasil : Kali Angka Kredit : 0,186 www.djpp.kemenkumham.go.id 2014, No.353 94 Batasan Penilaian : Maksimal satu kali per bulan Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Dokumentasi;",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Dokumentasi; dan b. Bukti penugasan tertulis. Contoh: Seorang Pranata Komputer memantau dan mengevaluasi penggunaan database Kelautan dan Perikanan pada bulan Juni 2005. Pekerjaan tersebut diberikan Angka Kredit sebesar 0,186. 5. Melaksanakan Duplikasi Database Duplikasi Database Yang Lama ke Yang Baru. Melaksanakan duplikasi database adalah kegiatan membuat duplikat database sesuai struktur aslinya dalam rangka kebutuhan aplikasi dan pengamanan database ( backup ) yang ada pada server di pusat jaringan. Contoh: Seorang Pranata Komputer membuat duplikasi database inventaris barang dengan menggunakan media CD-R pada bulan Mei 2005 minggu pertama. Pekerjaan tersebut diberikan Angka Kredit sebesar 0,155. Satuan Hasil : Kali Angka Kredit : - Batasan Penilaian : - maksimal sekali dalam seminggu - untuk pemakaian komputer mainframe , mini, atau jaringan Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. dokumentasi; dan b. bukti penugasan tertulis. 6. Melaksanakan Perpindahan dari Perangkat Lunak yang Lama ke yang Baru www.djpp.kemenkumham.go.id 2014, No.353 95 Melaksanakan perpindahan dari perangkat lunak database yang lama ke yang baru adalah kegiatan memindahkan (migrasi) suatu database dari suatu jenis perangkat lunak database lama ke jenis yang baru. Contoh: seorang Pranata Komputer Ahli Pertama memindahkan database publikasi dari Microsoft SQL ke Oracle. Pekerjaan tersebut diberikan Angka Kredit sebesar 0,418. Satuan Hasil : Sistem Angka Kredit : 0,418 Batasan Penilaian : Maksimal 12 kali per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. dokumentasi; dan b. bukti penugasan tertulis. 7. Melakukan Pencarian Kembali Database Melakukan pencarian kembali database adalah kegiatan pemulihan ( recovery ) database yang rusak karena adanya gangguan dalam sistem dengan tujuan agar database dapat berfungsi sebagaimana mestinya. Contoh: Seorang Pranata Komputer Ahli Pertama berhasil memulihkan kembali database yang tidak bisa diakses karena datanya corrupted . Pekerjaan tersebut diberikan Angka Kredit sebesar 0,154. Satuan Hasil : Kali Angka Kredit : 0,154 Batasan Penilaian : Maksimal 52 kali per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. dokumentasi; dan www.djpp.kemenkumham.go.id 2014, No.353 96 b. bukti penugasan tertulis. C. Implementasi Sistem Jaringan Komputer 1. Menerapkan Rancangan Konfigurasi Sistem Jaringan Komputer Menerapkan rancangan konfigurasi sistem jaringan komputer adalah kegiatan implementasi rancangan sistem jaringan komputer yang meliputi telaah ulang rancangan, penjadwalan tugas instalasi, instalasi komponen jaringan, pengujian, pelatihan pengguna dan pembuatan laporan serta menyusun perencanaan, strategi, paket pemasangan/implementasi perangkat sistem jaringan komputer terpadu atau pengguna. Contoh: Seorang Pranata Komputer Ahli Pertama mengimplementasikan suatu rancangan konfigurasi sistem jaringan komputer di BKIPM, Gedung Mina Bahari II, Jalan Merdeka Timur, Jakarta, maka kegiatan tersebut mendapatkan Angka Kredit sebesar 0,292. Satuan Hasil : Rancangan Angka Kredit : 0,292 Batasan Penilaian : Maksimal 52 kali per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi hasil penerapan rancangan konfigurasi sistem jaringan komputer yang meliputi: - topologi jaringan; - konfigurasi sistem jaringan; - jadwal instalasi jaringan; - hasil pengujian jaringan; dan - lokasi jaringan. 2. Membuat Sistem Pengamanan Sistem Jaringan Komputer www.djpp.kemenkumham.go.id 2014, No.353 97 a. membuat sistem pengamanan sistem jaringan komputer adalah kegiatan penerapan strategi pengamanan untuk melindungi sistem",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "jaringan komputer adalah kegiatan penerapan strategi pengamanan untuk melindungi sistem jaringan komputer dari berbagai gangguan. b. strategi pengamanan harus dapat menjamin ketersediaan, kehandalan, dan integritas layanan jaringan. c. penerapan strategi pengamanan tersebut antara lain: - melakukan identifikasi dan autentifikasi; - membuat jenjang akses; - mencatat akses ( log service ); - menguji sistem pengamanan; dan - membuat dokumentasi implementasi strategi pengamanan. Contoh: seorang Pranata Komputer Ahli Pertama membuat sistem pengaman untuk sistem jaringan komputer, maka kegiatan tersebut mendapatkan Angka Kredit sebesar 0,223. Satuan Hasil : Sistem Angka Kredit : 0,223 Batasan Penilaian : Maksimal 52 kali per-tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi sistem pengamanan sistem jaringan komputer dan konfigurasi jaringan komputer yang mencakup antara lain: - hasil identifikasi dan otentifikasi; - jenjang akses; - catatan akses ( log service ); - hasil uji coba system pengamanan; - topologi jaringan; dan - konfigurasi sistem. www.djpp.kemenkumham.go.id 2014, No.353 98 3. Membuat Sistem Prosedur Pemanfaatan Sistem Jaringan Komputer a. membuat sistem prosedur pemanfaatan sistem jaringan komputer adalah pembuatan tata cara pemanfaatan sistem jaringan komputer. b. tata cara tersebut mencakup administrasi sistem jaringan komputer, pengajuan hak akses, pembagian/pengelompokan pengguna, penggunaan, dan pelaporan/penanganan gangguan. Contoh: Seorang Pranata Komputer Ahli Pertama membuat sistem prosedur dalam memfasilitasi pemakaian jaringan komputer untuk mengakses perangkat lunak ataupun informasi yang dibutuhkan, maka kegiatan tersebut mendapatkan Angka Kredit sebesar 0,270. Satuan Hasil : Sistem Angka Kredit : 0,270 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi sistem prosedur pemanfaatan sistem jaringan komputer yang memuat informasi tentang : - Administrasi sistem jaringan komputer; - Pengajuan hak akses; - Pembagian/pengelompokan pengguna; - Penggunaan jaringan komputer; - Pelaporan/penanganan gangguan. 4. Melakukan Uji Coba Sistem Operasi Sistem Jaringan Komputer a. Melakukan uji coba sistem operasi sistem jaringan komputer adalah suatu kegiatan yang bertujuan untuk memastikan bahwa www.djpp.kemenkumham.go.id 2014, No.353 99 sistem operasi pada sistem jaringan komputer sudah berfungsi sesuai dengan spesifikasinya. b. Kegiatan tersebut meliputi uji beban, uji kinerja, uji keamanan, dan uji pemulihan. Satuan Hasil : Sistem Angka Kredit : 0,367 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. bukti penugasan tertulis; dan b. dokumentasi yang memuat: - tahapan uji beban dan hasilnya; - tahapan uji kinerja dan hasilnya; - tahapan uji keamanan dan hasilnya; - tahapan uji pemulihan ( recovery ) dan hasilnya; dan - topologi jaringan komputer. 5. Melakukan Monitoring Akses Melakukan monitoring akses adalah kegiatan untuk memantau setiap aktivitas dari setiap komputer yang terhubung ke dalam sistem jaringan komputer, dengan cara melihat jurnal atau access log yang tercatat dari setiap komputer pada pusat jaringan. Satuan Hasil : Kali Angka Kredit : 0,239 Batasan Penilaian : Maksimal 12 kali per tahun Pelaksana : Pranata Komputer Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi hasil monitoring akses, yang antara lain meliputi: - Ringkasan catatan akses; - Laporan penggunaan; - Catatan gangguan dan penanganannya; dan - Periode pemantauan. Contoh: www.djpp.kemenkumham.go.id 2014, No.353 100 Seorang Pranata Komputer",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Periode pemantauan. Contoh: www.djpp.kemenkumham.go.id 2014, No.353 100 Seorang Pranata Komputer Ahli Pertama memonitor sistem jaringan komputer, dalam rangka mengetahui kinerja dari setiap simpul jaringan untuk mengetahui tinggi rendahnya beban penggunaan dan kecepatan waktu respon, maka kegiatan tersebut mendapatkan Angka Kredit sebesar 0,239. 6. Melakukan Perbaikan Kerusakan Sistem Jaringan Komputer Melakukan perbaikan kerusakan sistem jaringan komputer adalah kegiatan perbaikan atas kerusakan pada perangkat lunak atau perangkat keras yang terjadi di suatu simpul dalam sistem jaringan komputer. Satuan Hasil : Kali Angka Kredit : 0,189 Batasan Penilaian : Maksimal 52 kali per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. bukti penugasan tertulis; dan b. dokumentasi perbaikan kerusakan sistem jaringan komputer yang mencakup: - diagram jaringan komputer; - lokasi simpul kerusakan; - jenis kerusakan; - penanganan/perbaikan; dan - waktu dan lama perbaikan. Contoh: Seorang Pranata Komputer Ahli Pertama melakukan perbaikan 3 (tiga) simpul yang mengalami kerusakan pada sistem jaringan komputer dan membuat dokumentasi perbaikan. Kegiatan tersebut memperoleh Angka Kredit sebesar 3 x 0,189 = 0,567. 7. Melakukan Sistem Pencarian Kembali Sistem Jaringan Komputer. Melakukan sistem pencarian kembali sistem jaringan komputer adalah kegiatan mengoperasikan sistem pemulihan komunikasi yang terganggu sesuai periode penyelesaian masalah yang telah ditentukan. 6. Melakukan … www.djpp.kemenkumham.go.id 2014, No.353 101 Satuan Hasil : Kali Angka Kredit : 0,187 Batasan Penilaian : Maksimal 12 kali per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. bukti penugasan tertulis; dan b. dokumentasi pencarian kembali sistem jaringan komputer yang terganggu, meliputi: - diagram jaringan komputer; - lokasi simpul yang terganggu; - jenis gangguan; - langkah-langkah penyelesaian masalah; dan - waktu dan lamanya penyelesaian masalah. Contoh: Seorang Pranata Komputer Ahli Pertama melakukan pemulihan kembali sistem jaringan komputer sehingga sistem jaringan komputer dapat berfungsi secara normal, maka kegiatan tersebut mendapatkan Angka Kredit sebesar 0,187. 8. Membuat Laporan Kejanggalan (Anomali) Sistem Jaringan Komputer. Membuat laporan kejanggalan (anomali) sistem jaringan komputer adalah kegiatan pendeteksian dan pembuatan laporan kelainan pada sistem jaringan komputer yang meliputi penurunan kinerja salah satu atau beberapa layanan, penurunan kinerja komunikasi data, kejenuhan bandwidth , dan sebagainya. Satuan Hasil : Laporan Angka Kredit : 0,119 Batasan Penilaian : Maksimal 12 kali per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Laporan kejanggalan sistem jaringan komputer mencakup: - Jenis kejanggalan yang dilengkapi dengan diagram jaringan komputer www.djpp.kemenkumham.go.id 2014, No.353 102 - Lokasi simpul yang terganggu - Jenis gangguan - Tanggal terjadinya kejanggalan Contoh: Seorang Pranata Komputer Ahli Pertama mendeteksi kejanggalan (anomali) yang terdapat pada sistem jaringan komputer. Setelah selesai melaksanakan tugas tersebut dan membuat laporan berupa dokumentasi dari sistem jaringan dan temuan kejanggalan, maka kegiatan tersebut diberikan Angka Kredit sebesar 0,119. 9. Membuat Dokumentasi Penggunaan Sistem Jaringan Komputer Membuat dokumentasi penggunaan sistem jaringan komputer adalah kegiatan pembuatan dokumentasi lengkap yang mencakup: - perangkat keras dan perangkat lunak sistem jaringan; - topologi jaringan; - sistem operasi jaringan; - pembagian/pengelompokan pengguna sistem jaringan; - prosedur administrasi sistem jaringan; - prosedur penggunaan sistem jaringan; dan - sistem pengamanan jaringan. Dokumentasi penggunaan sistem jaringan komputer yang akan dinilai adalah",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "jaringan. Dokumentasi penggunaan sistem jaringan komputer yang akan dinilai adalah dokumentasi yang mencakup seluruh unsur di atas. Satuan Hasil : Dokumen Angka Kredit : 2,803 Batasan Penilaian : Maksimal 1 (satu) kali per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi penggunaan sistem jaringan komputer yang mencakup: - Perangkat keras dan perangkat lunak sistem jaringan; - Topologi jaringan; www.djpp.kemenkumham.go.id 2014, No.353 103 - Sistem operasi jaringan; - Pembagian/pengelompokan pengguna sistem jaringan; - Prosedur administrasi sistem jaringan; - Prosedur penggunaan sistem jaringan; dan - Sistem pengamanan jaringan. III. Analisis dan Perancangan Sistem Informasi A. Analisis Sistem Informasi 1. Menyusun Rencana Studi Kelayakan Pengolahan Data Menyusun rencana studi kelayakan pengolahan data adalah kegiatan menyusun rencana studi kelayakan yang mencakup: a. perencanaan target sesuai dengan permintaan; b. persiapan pengumpulan fakta; dan c. penentuan jadual waktu, cakupan kegiatan, tenaga dan biaya yang diperlukan untuk studi kelayakan. Satuan Hasil : Proposal Angka Kredit : 0,666 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Proposal rencana studi kelayakan pengolahan data dengan outline seperti berikut : 1) lembar persetujuan ditandatangani oleh pejabat yang berwenang. 2) pendahuluan menjelaskan latar belakang mengapa kegiatan ini dilakukan. 3) tujuan/sasaran menjelaskan tujuan kegiatan rencana studi kelayakan. 4) perencanaan target menjelaskan target yang diinginkan. 5) persiapan pengumpulan fakta menguraikan persiapan yang dilakukan untuk melaksanakan a. perencanaan … www.djpp.kemenkumham.go.id 2014, No.353 104 kegiatan studi kelayakan dan metode pengumpulan data yang digunakan. 6) rencana kerja menjelaskan rencana kegiatan yang disertai dengan target waktu penyelesaian. 7) cakupan kegiatan menjelaskan ruang lingkup atau cakupan kegiatan studi kelayakan. 8) tenaga (dan biaya) yang diperlukan. menguraikan kebutuhan tenaga (dan biaya) yang diperlukan untuk melaksanakan kegiatan studi kelayakan. 2. Melaksanakan Studi Kelayakan Pendahuluan Pengolahan Data. Melaksanakan studi kelayakan pendahuluan pengolahan data adalah kegiatan studi kelayakan yang bersifat umum bertujuan menentukan perlu atau tidaknya suatu sistem pengolahan data disusun atau dikembangkan. Satuan Hasil : Laporan Angka Kredit : 0,462 Batasan Penilaian : Minimal 21 halaman; A4; spasi 1,5 Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Laporan hasil studi kelayakan pendahuluan pengolahan data dengan outline seperti berikut: 1) lembar persetujuan ditandatangani oleh pejabat yang berwenang 2) pendahuluan menjelaskan latar belakang mengapa kegiatan studi kelayakan dilakukan 3) tujuan/sasaran menjelaskan tujuan kegiatan rencana studi kelayakan 4) pelaksanaan studi kelayakan pendahuluan menguraikan pelaksanaan studi kelayakan yang www.djpp.kemenkumham.go.id 2014, No.353 105 meliputi aspek kelayakan teknis, kelayakan operasi, dan kelayakan ekonomis sesuai dengan perencanaan. 5) kesimpulan menguraikan kesimpulan dari hasil pelaksanaan studi kelayakan yang menentukan perlu atau tidaknya suatu sistem pengolahan data disusun atau dikembangkan. 3. Melakukan Studi Kelayakan Rinci Pengolahan Data Melakukan studi kelayakan rinci pengolahan data adalah kegiatan yang bertujuan untuk melakukan verifikasi temuan pada studi kelayakan pendahuluan dan mendapatkan informasi rinci suatu solusi ditinjau dari aspek teknologi, ekonomis, legalitas, operasional, dan sosial. Satuan Hasil : Laporan Angka Kredit : 1,077 Batasan Penilaian : Minimal 51 halaman; A4; spasi 1,5 Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. bukti",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. bukti penugasan tertulis; dan b. dokumentasi berupa laporan studi kelayakan rinci pengolahan data dengan outline seperti berikut: 1) lembar persetujuan ditandatangani oleh pejabat yang berwenang 2) ruang lingkup pekerjaan menjelaskan ruang lingkup kegiatan studi kelayakan rinci. 3) sarana dan prasarana menguraikan kebutuhan perangkat keras dan perangkat lunak serta sumber daya manusia yang terlibat dalam studi kelayakan rinci. 4) organisasi system pengolahan menguraikan organisasi sistem pengolahan data. 5) waktu (dan biaya) yang dibutuhkan www.djpp.kemenkumham.go.id 2014, No.353 106 menjelaskan waktu (dan biaya) yang diperlukan untuk membuat/ mengembangkan sistem pengolahan data secara keseluruhan. 6) manfaat dan dampak pengolahan data 7) menjelaskan manfaat dan dampak pengolahan data terhadap organisasi yang merupakan hasil kesimpulan dari studi kelayakan rinci. 4. Melaksanakan Analisis Sistem Informasi Melaksanakan analisis sistem informasi adalah penelaahan dan penguraian permasalahan dan kebutuhan sistem informasi serta studi kelayakan untuk mendapatkan rekomendasi kinerja sistem suatu organisasi. Satuan Hasil : Sistem Angka Kredit : 2,163 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi hasil analisis sistem informasi harus meliputi: 1) sasaran dan batasan sistem; 2) arsitektur sistem; 3) deskripsi subsistem; 4) pertimbangan khusus kinerja sistem; 5) hasil pemodelan; dan 6) biaya dan jadwal pengembangan. 5. Merancang Pengujian Verifikasi atau Validasi Analisis Sistem Informasi. Merancang pengujian verifikasi atau validasi analisis sistem informasi adalah membuat rencana dan mengumpulkan fakta di lapangan untuk digunakan dalam proses verifikasi atau validasi analisis sistem informasi. www.djpp.kemenkumham.go.id 2014, No.353 107 Kegiatan ini bertujuan untuk mendapat penilaian yang independen tentang hasil analisis sistem informasi. Merancang dan melakukan verifikasi atau validasi analisis sistem informasi mencakup: a. penentuan jadwal waktu, cakupan kegiatan, tenaga dan biaya yang diperlukan untuk verifikasi atau validasi; dan b. pengumpulan fakta di lapangan yang meliputi unsur-unsur hasil analisis yang sudah dilakukan berupa sasaran dan batasan sistem, arsitektur sistem, deskripsi sub sistem, pertimbangan khusus kinerja sistem, dan pemodelan serta biaya dan jadual pengembangan sistem informasi. Pelaksana verifikasi atau validasi analisis sistem informasi harus berbeda dengan pelaksana analisis sistem informasi. Dokumentasi hasil verifikasi atau validasi analisis sistem informasi yang akan dinilai adalah dokumentasi yang mencakup seluruh unsur di atas. Satuan Hasil : Sistem Angka Kredit : 0,555 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi rancangan dan hasil verifikasi atau validasi analisis sistem informasi dengan outline seperti berikut: a. pendahuluan. menguraikan cakupan kegiatan serta prosedur pengujian dari verifikasi atau validasi analisis sistem informasi. b. pelaksanaan pengujian. menguraikan metode pengujian yang digunakan dan memaparkan hasil pengujian terhadap sasaran dan www.djpp.kemenkumham.go.id 2014, No.353 108 batasan sistem, arsitektur sistem, deskripsi sistem, kinerja sistem, dan pemodelan sistem informasi hasil analisis. 6. Mengolah dan Menganalisis Hasil Verifikasi atau Validasi Sistem Informasi Mengolah dan menganalisis hasil verifikasi atau validasi sistem informasi adalah membandingkan hasil analisis sistem informasi dengan hasil verifikasi atau validasi, dan memberikan saran perbaikan yang diperlukan dalam rangka penyempurnaan hasil analisis sistem informasi. Satuan Hasil : Sistem Angka Kredit : 0,570 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": ": - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi berupa laporan pengolahan dan analisis hasil verifikasi atauvalidasi sistem informasi dengan outline seperti berikut: a. hasil verifikasi atau validasi sistem informasi membandingkan hasil analisis sistem informasi dengan hasil verifikasi/validasi sistem informasi. b. saran perbaikan menguraikan saran perbaikan yang diperlukan dalam rangka penyempurnaan hasil analisis sistem informasi. 7. Memberikan Pengarahan Penerapan Sistem Informasi www.djpp.kemenkumham.go.id 2014, No.353 109 Memberikan pengarahan penerapan sistem informasi adalah menjelaskan secara sistematis kepada calon pemakai tentang sistem informasi yang akan diterapkan termasuk mengajar pengoperasian/sosialisasi/pengarahan aplikasi ke instansi. Kegiatan ini dapat dilaksanakan pada hari Sabtu/ Minggu/libur. Satuan Hasil : Sistem Angka Kredit : 0,270 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. bukti penugasan tertulis; b. daftar hadir peserta yang berisi nama, unit asal, dan tanda tangan; dan c. laporan pengarahan penerapan sistem informasi yang ditandatangani oleh pihak yang berwenang dan menyebutkan instansi/lembaga pemakai, waktu dan tempat pelaksanaan, dan materi pengarahan. 8. Melaksanakan Pengintegrasian Sistem Informasi Melaksanakan pengintegrasian sistem informasi adalah memadukan beberapa sistem informasi menjadi satu kesatuan yang utuh dengan tujuan meningkatkan efisiensi dan efektifitas sistem, mengurangi duplikasi hasil dan proses, dan optimalisasi penggunaan sistem informasi dan sumber daya yang ada secara keseluruhan. Satuan Hasil : Dokumen Angka Kredit : 1,105 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi laporan pengintegrasian sistem informasi yang dilengkapi dengan spesifikasi sistem informasi yang diintegrasikan dengan outline seperti www.djpp.kemenkumham.go.id 2014, No.353 110 berikut: a. pendahuluan menguraikan permasalahan dan latar belakang atau tujuan pengintegrasian sistem informasi. b. spesifikasi sistem informasi yang ada menguraikan semua spesifikasi sistem informasi yang ada. c. uraian pelaksanaan integrasi sistem informasi menjelaskan pelaksanaan integrasi sistem serta dampaknya terhadap kinerja sistem informasi setelah dilaksanakan integrasi. Contoh: Seorang Pranata Komputer Ahli Muda mengintegrasikan sistem informasi kepegawaian dan sistem informasi penggajian, maka Pranata Komputer bersangkutan mendapat Angka Kredit sebesar 1,105. B. Perancangan Sistem Informasi 1. Membuat Rancangan Sistem Informasi Membuat rancangan sistem informasi adalah menyusun suatu kerangka kegiatan yang dicakup dalam sistem berdasarkan hasil yang diperoleh pada saat melakukan studi kelayakan rinci dan hasil analisis sistem informasi. Kegiatan lain yang dapat dicakup dalam kegiatan ini adalah: - Membuat rancangan halaman web; - Membuat rancangan aplikasi mobile ; dan - Membuat rancangan animasi. Satuan Hasil : Sistem Angka Kredit : 0,686 www.djpp.kemenkumham.go.id 2014, No.353 111 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi berupa rancangan sistem informasi yang dilengkapi dengan hasil analisis sistem informasi dengan outline seperti berikut: 1) lembar persetujuan ditandatangani oleh pejabat yang berwenang; 2) uraian sistem menguraikan deskripsi system; dan 3) rancangan sistem informasi menjelaskan hasil rancangan sistem informasi yang mencakup: - business process diagram yang menggambarkan proses bisnis dari sistem informasi; dan - system flowchart /DFD level 1/diagram lain yang menggambarkan rancangan makro sistem informasi. 2. Membuat Rancangan Rinci Sistem Informasi. Membuat rancangan rinci sistem informasi adalah merancang suatu sistem informasi yang mencakup catatan rinci mengenai sistem komputer, sistem jaringan, sistem database , prosedur dan sumber daya manusia. Satuan Hasil : Sistem",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": ", prosedur dan sumber daya manusia. Satuan Hasil : Sistem Angka Kredit : 1,229 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi berupa rancangan rinci sistem informasi dengan outline seperti berikut: a. uraian sistem menguraikan deskripsi sistem; 1). Lembar … www.djpp.kemenkumham.go.id 2014, No.353 112 b. rancangan sistem informasi menjelaskan hasil rancangan rinci sistem informasi yang mencakup: - system flowchart /DFD rinci/ diagram lain menggambarkan rancangan utuh sistem informasi; - sistem komputer menguraikan software dan hardware yang digunakan dalam pengembangan sistem informasi; - sistem jaringan menggambarkan rancangan jaringan yang akan diterapkan untuk mendukung sistem; - sistem database menggambarkan rancangan struktur dan relasi database yang dituangkan dalam ERD; - sistem prosedur menggambarkan prosedur kerja sistem informasi. 3. Mengembangkan dan atau Meremajakan Rancangan Rinci Sistem Informasi. Mengembangkan dan atau meremajakan rancangan rinci sistem informasi adalah kegiatan yang bertujuan menyesuaikan rancangan rinci sistem informasi yang sudah ada terhadap perubahan kebutuhan dan atau perkembangan teknologi informasi. Satuan Hasil : Dokumen Angka Kredit : 0,737 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi rancangan rinci sistem informasi yang lama dan baru, serta catatan perubahannya dengan outline seperti berikut: a. lembar Persetujuan ditandatangani oleh pejabat yang berwenang; - Sistem … www.djpp.kemenkumham.go.id 2014, No.353 113 b. pendahuluan menguraikan permasalahan dan latar belakang serta tujuan pengembangan atau peremajaan sistem informasi; c. spesifikasi sistem informasi yang lama deskripsi dan rancangan sistem informasi yang lama; d. SPESIFIKASI sistem informasi yang baru deskripsi dan rancangan sistem informasi yang lama; dan e. catatan perubahannya menjelaskan perubahan sistem dan uraian mengenai dampak perubahannya. 4. Membuat Dokumentasi Rincian Sistem Informasi Membuat dokumentasi rincian sistem informasi adalah kegiatan pengumpulan dan penyusunan seluruh dokumen hasil analisis dan perancangan sistem informasi termasuk tujuan sistem informasi, diagram, struktur dan kamus data, dan menghimpunnya menjadi satu dokumen lengkap dan terpadu. Satuan Hasil : Sistem Angka Kredit : 0,047 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Membuat dokumentasi rincian sistem informasi yang mencakup seluruh dokumentasi sistem informasi mulai dari kegiatan analisis sistem informasi sampai perancangan sistem informasi Contoh: Seorang Pranata Komputer Ahli Pertama membuat dokumentasi rincian sistem informasi kependudukan, maka Pranata Komputer bersangkutan mendapat Angka Kredit sebesar 0,047. www.djpp.kemenkumham.go.id 2014, No.353 114 5. Membuat Spesifikasi Program Membuat spesifikasi program adalah membuat uraian rinci hasil analisis yang memuat catatan tentang cakupan dan tujuan program, struktur data/database, fungsi-fungsi yang harus dilakukan oleh program, batasan ( constraint ) dan karakteristik kinerja program, dan kriteria yang diperlukan untuk menguji kesesuaian program terhadap spesifikasi. Penghitungan Angka Kredit untuk kegiatan pembuatan spesifikasi program dalam sistem informasi didasarkan atas seluruh program yang ada dalam sistem. Satuan Hasil : Program Angka Kredit : 2,515 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi berupa spesifikasi seluruh program yang ada dalam sistem dan dilengkapi spesifikasi sistem dengan outline seperti berikut: a. spesifikasi sistem uraian deskripsi sistem yang dilengkapi dengan catatan mengenai rancangan sistem berupa System Flowchart /DFD rinci. b. spesifikasi program uraian spesifikasi masing-masing program yang memuat catatan mengenai: 1) cakupan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "uraian spesifikasi masing-masing program yang memuat catatan mengenai: 1) cakupan dan tujuan program; 2) struktur data; 3) fungsi-fungsi yang harus dilakukan oleh program; 4) batasan ( constraint ) dan karakteristik kinerja program; 5) kriteria yang diperlukan untuk menguji; dan 6) kesesuaian program. Contoh: Seorang Pranata Komputer Ahli Pertama membuat spesifikasi program untuk sistem informasi kepegawaian, seperti program www.djpp.kemenkumham.go.id 2014, No.353 115 penggajian, absensi, mutasi, diklat, dan pelaporan. Pranata Komputer tersebut memperoleh Angka Kredit sebesar 2,515. 6. Merancang Pengujian Verifikasi atau Validasi Program Merancang pengujian verifikasi atau validasi program adalah membuat skenario verifikasi/validasi spesifikasi program yang mencakup penentuan prosedur verifikasi/validasi spesifikasi program, petugas verifikasi/validasi, dan jadual pelaksanaan. Satuan Hasil : Dokumentasi rancangan pengujian spesifikasi Program Angka Kredit : 0,378 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik Dokumentasi berupa rancangan pengujian verifikasi/validasi spesifikasi program dengan outline seperti berikut: a. spesifikasi program menjelaskan uraian singkat mengenai spesifikasi program yang mencakup tujuan dan fungsi program. b. prosedur verifikasi/validasi spesifikasi program menguraikan prosedur atau kriteria verifikasi/validasi program yang diperlukan untuk menguji program sesuai dengan kebutuhan sistem. 7. Melakukan Verifikasi Spesifikasi Program Melakukan verifikasi spesifikasi program adalah kegiatan memeriksa kembali uraian rinci spesifikasi program dan membandingkan dengan kebutuhan dan hasil studi kelayakan rinci. Pranata Komputer yang melakukan verfikasi/validasi spesifikasi program harus berbeda dengan pembuat spesifikasi program. Penghitungan Angka Kredit untuk kegiatan melakukan verifikasi spesifikasi www.djpp.kemenkumham.go.id 2014, No.353 116 program dalam sistem informasi didasarkan atas seluruh program yang ada dalam sistem. Satuan Hasil : Dokumentasi hasil verifikasi spesifikasi Program Angka Kredit : 0,251 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik Dokumentasi berupa laporan hasil verifikasi spesifikasi program yang memuat spesifikasi program, jadwal pelaksanaan dan temuan (satu paket temuan dalam satu sistem) dengan outline seperti berikut: a. Spesifikasi Program menjelaskan uraian singkat mengenai spesifikasi program yang mencakup tujuan dan fungsi program. b. Temuan verifikasi/validasi spesifikasi program menguraikan temuan yang dihasilkan pada verifikasi/validasi program berdasarkan kriteria yang ditetapkan pada rancangan pengujian c. verifikasi/validasi program 8. Mengolah dan Menganalisis Hasil Verifikasi atau Validasi Program. Mengolah dan menganalisis hasil verifikasi atau validasi program adalah membandingkan spesifikasi program dengan hasil verifikasi atau validasi spesifikasi program dan memberikan saran perbaikan yang diperlukan dalam rangka penyempurnaan spesifikasi program. Satuan Hasil : Dokumentasi hasil pengolahan spesifikasi Program Angka Kredit : 1,509 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik Dokumentasi berupa laporan pengolahan dan analisis hasil verifikasi atau validasi spesifikasi program (satu paket temuan dalam satu sistem) dengan outline seperti berikut: a. Hasil verifikasi/validasi spesifikasi program membandingkan spesifikasi program dengan temuan hasil www.djpp.kemenkumham.go.id 2014, No.353 117 verifikasi/validasi spesifikasi program b. Saran perbaikan menguraikan saran perbaikan yang diperlukan dalam rangka penyempurnaan program. 9. Membuat Algoritma Pemrograman Membuat algoritma pemrograman adalah menerjemahkan spesifikasi program ke dalam tata urutan langkah-langkah yang jelas dan dapat dieksekusi, yaitu berupa instruksi ( pseudo code ), diagram alir ( flow chart ), atau diagram lain yang sejenis. Satuan Hasil : Algoritma Angka Kredit : 0,168 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik Dokumentasi",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "- Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik Dokumentasi berupa algoritma program yang dilengkapi dengan spesifikasi program dengan outline seperti berikut: a. spesifikasi program menjelaskan uraian singkat mengenai spesifikasi program yang mencakup tujuan dan fungsi program. b. algoritma program menguraikan urutan langkah- langkah program berupa pseudo code atau program flowchart atau diagram lain yang sejenis. Contoh: Seorang Pranata Komputer Ahli Muda membuat algoritma program pencetakan laporan untuk sistem informasi Kelautan dan Perikanan, maka Pranata Komputer tersebut mendapat Angka Kredit sebesar 0,168. 10. Memeriksa Dokumentasi Program dan Petunjuk Pengoperasian Program. Memeriksa dokumentasi program dan petunjuk pengoperasian program adalah suatu kegiatan pemeriksaan semua dokumentasi mengenai pembuatan program mulai dari spesifikasi program, www.djpp.kemenkumham.go.id 2014, No.353 118 algoritma, hasil uji coba program, petunjuk pengoperasian program dan dokumen pendukung lainnya yang diperlukan. Bila ada kesalahan dalam dokumentasi yang diperiksa, dokumentasi dikembalikan ke pembuat untuk diperbaiki. Setelah dokumentasi diperbaiki dan tidak terdapat kesalahan, pemeriksa menyusun dokumentasi tersebut menjadi kesatuan dokumentasi lengkap. Satuan Hasil : Dokumentasi Angka Kredit : 0,339 Batasan Penilaian : 1 Dokumentasi per sistem Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik Laporan hasil pemeriksaan dan dokumentasi lengkap yang menguraikan hasil pemeriksaan terhadap spesifikasi program, algoritma, uji coba program, petunjuk pengoperasian program dan dokumen pendukung lainnya yang diperlukan disertai dengan dokumentasi lengkap. Contoh : seorang Pranata Komputer Ahli Muda memeriksa dokumentasi program dan petunjuk pengoperasian program dalam sistem informasi Kelautan dan Perikanan, maka Pranata Komputer tersebut mendapat Angka Kredit sebesar 0,339. 11. Mengembangkan dan atau Meremajakan Program Paket Mengembangkan program paket adalah kegiatan menambah/meningkatkan cakupan, kinerja, dan fungsi program, sedangkan meremajakan program paket adalah menyesuaikan program terhadap perkembangan teknologi informasi dengan cakupan dan fungsi program yang tidak berubah. Pemberian Angka Kredit untuk pengembangan/ peremajaan program paket didasarkan pada cakupan penggunaan dengan kriteria sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.353 119 a. program paket yang dirancang khusus untuk pengguna internasional dan telah terbukti digunakan secara internasional diberikan Angka Kredit 1,392. b. program paket yang dirancang khusus untuk pengguna nasional dan telah terbukti digunakan secara nasional diberikan Angka Kredit 0,696. c. program paket yang telah digunakan antar instansi/ lembaga pemerintah diberikan Angka Kredit ,348. d. program paket yang telah digunakan untuk kalangan sendiri diberikan Angka Kredit 0,174. Pemberian Angka Kredit untuk pengembangan/peremajaan program berbasis teknologi Internet (seperti world wide web ) mengikuti kriteria sebagai berikut: 1) program paket yang dibuat dengan menggunakan paling sedikit komponen-komponen scripting, server side programming, database engine, dan bersifat interaktif memperoleh Angka Kredit sebesar 0,348; dan 2) program berbasis teknologi Internet yang bersifat sederhana memperoleh Angka Kredit 0,174. Satuan Hasil : Paket program Angka Kredit : 1,392 / 0,696 / 0,348 / 0,174 Batasan Penilaian : Maksimal 25 program per tahun Pelaksana : Pranata Komputer Ahli Pertama Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi pengembangan/peremajaan program paket yang lama dan baru dan masing- masing dilengkapi dengan lampirannya dengan outline seperti berikut: 1) pendahuluan menguraikan permasalahan dan latar belakang serta tujuan pengembangan atau peremajaan program paket. 2) spesifikasi program paket lama deskripsi program paket lama disertai dengan source code nya. 3) spesifikasi",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "program paket lama disertai dengan source code nya. 3) spesifikasi program paket baru deskripsi program paket baru www.djpp.kemenkumham.go.id 2014, No.353 120 disertai dengan source code nya. 4) catatan perubahannya menjelaskan perubahan program paket dan uraian mengenai dampak perubahannya. Contoh: seorang Pranata Komputer Ahli Muda mengembangkan program paket teknologi informasi yang sudah digunakan di berbagai instansi pemerintah, maka Pranata Komputer bersangkutan mendapat Angka Kredit sebesar 0,348. C. Perancangan Sistem Komputer 1. Menyusun Studi Kelayakan Sistem Komputer Menyusun studi kelayakan sistem komputer adalah kegiatan merencanakan dan melaksanakan studi kelayakan sistem komputer yang mencakup kegiatan: a. perencanaan berupa penentuan target sesuai dengan permintaan, persiapan pengumpulan fakta, penentuan jadual waktu, cakupan kegiatan, tenaga dan biaya yang diperlukan untuk studi kelayakan; b. pelaksanaan studi kelayakan; dan c. pembuatan laporan yang menjelaskan sistem komputer yang dibutuhkan yang mencakup ruang lingkup, sarana dan prasarana, sumber daya manusia, dan waktu untuk pembuatan/pengembangan sistem komputer. Satuan Hasil : Laporan Angka Kredit : 0,792 Batasan Penilaian : - Pelaksana : Pranata Komputer ahli Muda www.djpp.kemenkumham.go.id 2014, No.353 121 Bukti Fisik a. bukti penugasan tertulis; dan b. laporan studi kelayakan sistem komputer dengan outline sebagai berikut: 1) lembar pengesahan ditandatangani oleh pejabat yang berwenang; 2) pendahuluan menjelaskan latar belakang mengapa kegiatan ini dilakukan; 3) tujuan/sasaran menjelaskan tujuan kegiatan rencana studi kelayakan; 4) perencanaan target menjelaskan target yang diinginkan; 5) persiapan pengumpulan fakta menguraikan persiapan yang dilakukan untuk melaksanakan; 6) kegiatan studi kelayakan dan metode pengumpulan data yang digunakan; 7) rencana kerja menjelaskan rencana kegiatan yang disertai dengan target waktu penyelesaian 8) cakupan kegiatan menjelaskan ruang lingkup atau cakupan kegiatan studi kelayakan 9) tenaga (dan biaya) yang diperlukan: menguraikan kebutuhan tenaga (dan biaya) yang diperlukan untuk melaksanakan kegiatan studi kelayakan 5) kesimpulan: menguraikan kesimpulan dari hasil pelaksanaan studi kelayakan 2. Membuat Spesifikasi Teknis Sistem Komputer www.djpp.kemenkumham.go.id 2014, No.353 122 Membuat spesifikasi teknis sistem komputer adalah menyusun spesifikasi teknis sistem komputer berdasarkan hasil studi kelayakan sistem komputer dengan mempertimbangkan perkembangan teknologi informasi. Satuan Hasil : Spesifikasi Angka Kredit : 0,792 Batasan Penilaian : Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik a. bukti penugasan tertulis; dan b. spesifikasi teknis sistem komputer dengan outline sebagai berikut: 1) lembar pengesahan ditandatangani oleh pejabat yang berwenang; 2) pendahuluan menjelaskan latar belakang mengenai studi kelayakan yang telah dilakukan; 3) spesifikasi teknis sistem komputer menguraikan spesifikasi teknis sistem komputer meliputi spesifikasi perangkat keras, perangkat lunak dan perangkat jaringan; dan 4) kesimpulan menguraikan kesimpulan dan saran terhadap spesifikasi teknis sistem komputer. 3. Merancang Sistem Komputer Merancang sistem komputer adalah kegiatan penyusunan rancangan rinci serta catatan seluruh komponen sistem komputer, termasuk model-model ( input, output dan prosedur) untuk setiap proses di dalam sistem komputer. www.djpp.kemenkumham.go.id 2014, No.353 123 Satuan Hasil : Rancangan Angka Kredit : 0,769 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi rancangan sistem komputer dengan outline sebagai berikut: 1) uraian sistem menguraikan deskripsi sistem komputer; 2) rancangan sistem informasi menjelaskan hasil rancangan sistem informasi yang mencakup: - sistem ko mputer menguraikan software dan hardware yang digunakan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "- sistem ko mputer menguraikan software dan hardware yang digunakan dalam pengembangan sistem informasi; - sistem jaringan menggambarkan rancangan jaringan yang akan diterapkan untuk mendukung sistem; - sistem prosedur menggambarkan model-model ( input, output dan prosedur) kerja sistem komputer Contoh: Seorang Pranata Komputer Ahli Muda membuat rancangan sebuah sistem komputer di KKP, maka Pranata Komputer tersebut mendapat Angka Kredit sebesar 0,769. www.djpp.kemenkumham.go.id 2014, No.353 124 4. Mengoptimalkan Kinerja Sistem Komputer Mengoptimalkan kinerja sistem komputer adalah usaha menemukan/merancang metode-metode dalam rangka meningkatkan kinerja perangkat keras dan lunak pada suatu sistem komputer agar tercapai hasil yang optimal. Kegiatan tersebut dapat diterapkan terhadap sistem yang sudah jalan atau revisi rancangan yang akan dikembangkan. Satuan Hasil : Laporan Angka Kredit : 0,244 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik a. Bukti penugasan tertulis; dan b. Laporan kegiatan dalam rangka optimalisasi kinerja sistem komputer dengan outline sebagai berikut: 1) lembar pengesahan ditandatangani oleh pejabat yang berwenang; 2) Pendahuluan menguraikan latar belakang serta tujuan optimalisasi kinerja sistem computer; 3) deskripsi sistem komputer menguraikan deskripsi sistem komputer yang ada; 4) deskripsi permasalahan menguraikan permasalahan dan hambatan yang terjadi; 5) kinerja sistem komputer menguraikan rancangan metode-metode peningkatan kinerja perangkat keras/ perangkat lunak/perangkat jaringan; 6) dampak sistem komputer. menjelaskan dampak peningkatan kinerja (contoh: defragmenting, indexing, tuning database ); 7) Kesimpulan menguraikan kesimpulan dan saran terhadap peningkatan kinerja sistem computer. Contoh: Seorang Pranata Komputer Ahli Muda www.djpp.kemenkumham.go.id 2014, No.353 125 merancang metode pengaturan file tertentu sebagai upaya optimalisasi sistem komputer kepegawaian. Pranata komputer tersebut memperoleh Angka Kredit sebesar 0,244. D. Perancangan dan Pengembangan Database 1. Merancang Sistem Database Merancang sistem database adalah merencanakan suatu sistem database yang mencakup rancangan struktur database dan diagram relasi entity . Rancangan tersebut bertujuan untuk memudahkan proses penyimpanan, pengaksesan, pengendalian dan perawatan data yang optimal dan efisien. Satuan Hasil : Rancangan Angka Kredit : 1,349 Batasan Penilaian : Satu rancangan per-sistem database Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik a. bukti penugasan tertulis; dan b. dokumentasi berupa rancangan sistem database yang mencakup: 1. rancangan struktur database yang digambarkan dengan ERD; 2. kamus data. 2. Melakukan Instalasi Program Database Management System (DBMS). Melakukan instalasi program database management system adalah kegiatan instalasi perangkat lunak DBMS pada komputer mainframe , komputer mini, dan server di pusat jaringan. DBMS yang diinstal harus merupakan produk legal. Satuan Hasil : Sistem Angka Kredit : 0,288 www.djpp.kemenkumham.go.id 2014, No.353 126 Batasan Penilaian : Untuk pemakaian komputer mainframe, komputer mini atau rangkaian jaringan komputer Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik Dokumentasi berupa laporan instalasi dilampiri dengan bukti legalitas penggunaan. Contoh : Seorang Pranata Komputer Ahli Muda melakukan instalasi program Relational Database Management System (RDBMS) PostgreSQL pada server di pusat jaringan, maka kegiatan tersebut mendapat Angka Kredit sebesar 0,288. 3. Membuat Prosedur Pengamanan Database Membuat prosedur pengamanan database adalah kegiatan pembuatan sistem pengamanan terhadap database yang ada di dalam komputer mainframe , komputer mini, dan server di pusat jaringan. Kegiatan pengamanan data ini termasuk pengamanan terhadap akses dari pihak-pihak yang tidak berhak dan mengantisipasi terjadinya kerusakan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "akses dari pihak-pihak yang tidak berhak dan mengantisipasi terjadinya kerusakan atau kehilangan data. Satuan Hasil : Buku Angka Kredit : 0,526 Batasan Penilaian : Satu buku per database - Untuk pemakaian komputer mainframe, komputer mini atau rangkaian jaringan komputer Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik buku dengan outline sebagai berikut: 1) pendahuluan berisi uraian tentang latar belakang dan tujuan pengamanan database . 2) spesifikasi database berisi uraian tentang nama database , software www.djpp.kemenkumham.go.id 2014, No.353 127 yang dipakai, struktur database dan aplikasi yang menggunakan. 3) prosedur pengamanan berisi uraian prosedur pengamanan terhadap database yang akan diterapkan meliputi prosedur backup/recovery database, pembuatan user login , user group dan pemberian hak akses ke masing-masing user 4) penutup. 4. Merancang Otorisasi Akses Kepada Pemakai Merancang otorisasi akses kepada pemakai adalah kegiatan pengaturan hak penggunaan database sesuai dengan tingkat kewenangan pengguna. Dalam melakukan perancangan ini, pelaksana harus mempunyai dokumentasi sistem database dan rancangan otorisasi akses menurut pengelompokan fungsinya. Satuan Hasil : Rancangan Angka Kredit : 0,764 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik 1) dokumentasi sistem database minimal berisi uraian tentang nama database, software yang dipakai, fungsi database (aplikasi yang menggunakan) serta Struktur database yang digambarkan dengan ERD 2) dokumentasi rancangan otorisasi akses menurut pengelompokan fungsinya (meliputi user login, user group dan hak akses masing-masing). www.djpp.kemenkumham.go.id 2014, No.353 128 Contoh: Seorang Pranata Komputer Muda membuat rancangan otorisasi akses untuk pemakai sistem database kepegawaian, maka Pranata Komputer tersebut mendapat Angka Kredit sebesar 0,764. 5. Melakukan Uji Coba Perangkat Lunak Baru dan Memberikan Saran- Saran Penggunaannya. Melakukan uji coba perangkat lunak baru dan memberikan saran- saran penggunaannya adalah kegiatan mempelajari dan menguji perangkat lunak database (DBMS) yang akan diimplementasikan dan pemberian saran penggunaan perangkat lunak tersebut berdasarkan hasil pengujian. Setiap pengujian DBMS baru, akan memperoleh Angka Kredit sebesar 0,801. Kegiatan lain yang dapat dicakup dalam kegiatan ini adalah eksplorasi perangkat lunak. Satuan Hasil : Program Angka Kredit : 0,801 Batasan Penilaian : Satu DBMS hanya dapat dinilai satu kali Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik Dokumentasi Contoh: Seorang Pranata Komputer Ahli Muda melakukan uji coba MySQL yang belum pernah diuji dan atau diimplementasikan. Setelah pengujian dan pembuatan saran penggunaan, maka Pranata Komputer tersebut mendapat Angka Kredit sebesar 0,801. 6. Mengembangkan Sistem Database Mengembangkan sistem database adalah kegiatan memperbaharui dan atau menambah cakupan dan atau kemampuan sistem database yang sudah ada untuk memenuhi kebutuhan terkini. Proses pengembangan tersebut dilakukan melalui tahapan analisis, perancangan, dan implementasi database . Satuan Hasil : Sistem www.djpp.kemenkumham.go.id 2014, No.353 129 Angka Kredit : 0,747 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik 1. Dokumentasi; 2. Rancangan Sistem Database Lama; dan 3. Rancangan Sistem Databas e Baru. Contoh: Seorang Pranata Komputer Ahli Muda merancang pengembangan sistem database perlengkapan, maka Pranata Komputer yang bersangkutan mendapat Angka Kredit sebesar 0,747. 7. Membuat Dokumentasi Rancangan Database Membuat dokumentasi rancangan database adalah kegiatan pengumpulan dan penyusunan seluruh dokumen hasil analisis dan perancangan database, termasuk fungsi/kegunaan database , struktur data/ record , diagram hubungan antar",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "fungsi/kegunaan database , struktur data/ record , diagram hubungan antar entitas ( entity relationship diagram /ERD), keamanan databas e, dan kapasitas database . Satuan Hasil : Dokumen Angka Kredit : 0,376 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik Dokumentasi dalam bentuk buku yang terdiri dari rancangan database dan otorisasi akses. Contoh : Seorang Pranata Komputer Ahli Muda mendokumentasikan seluruh rancangan database kepegawaian dalam bentuk buku, maka Pranata Komputer tersebut mendapat Angka Kredit sebesar 0,376. E. Perancangan Sistem Jaringan Komputer 1. Merancang Sistem Jaringan Komputer www.djpp.kemenkumham.go.id 2014, No.353 130 Merancang sistem jaringan komputer adalah kegiatan membuat rancangan sistem jaringan komputer yang meliputi: melakukan analisis kebutuhan, melakukan studi kelayakan, menetapkan metode komunikasi, menetapkan topologi jaringan, membuat diagram jaringan, menentukan perangkat keras dan perangkat lunak sistem jaringan. Satuan Hasil : Rancangan Angka Kredit : 0,760 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi rancangan dengan outline sebagai berikut: 1) uraian sistem menguraikan deskripsi sistem jaringan komputer; 2) rancangan sistem jaringan komputer menjelaskan hasil rancangan sistem informasi yang mencakup: - analisis kebutuhan: menguraikan kebutuhan terkait beban kerja dan alur proses kegiatan - studi kelayakan: Menguraikan studi kelayakan terhadap S/W, H/W dan N/W yang diperlukan - metode komunikasi: menggambarkan model-model (input, output dan prosedur) kerja sistem komputer - topologi jaringan: menggambarkan rancangan jaringan yang akan diterapkan untuk mendukung sistem - diagram jaringan: www.djpp.kemenkumham.go.id 2014, No.353 131 menggambarkan model-model sistem jaringan komputer. 2. Merancang Prosedur Pengamanan Sistem Jaringan Komputer Merancang prosedur pengamanan sistem jaringan komputer adalah kegiatan membuat rancangan strategi pengamanan untuk melindungi sistem jaringan komputer dari berbagai gangguan. Strategi pengamanan harus dapat menjamin ketersediaan, kehandalan, dan integritas layanan jaringan. Penghitungan Angka Kredit buku rancangan prosedur pengamanan berdasarkan jenis jaringan sebagai berikut: a. jaringan lokal dengan sambungan ke jaringan lain dan layanan dapat diakses dari luar diberikan Angka Kredit 0,901; b. jaringan lokal dengan sambungan ke jaringan lain tetapi layanan tidak dapat diakses dari luar diberikan Angka Kredit 0,675; c. jaringan lokal memiliki simpul di atas 50 komputer dan tidak memiliki sambungan jaringan lain diberikan Angka Kredit 0,450; dan d. jaringan lokal memiliki simpul 10 sampai dengan 50 komputer dan tidak memiliki sambungan jaringan lain diberikan Angka Kredit 0,225. Satuan Hasil : Buku Angka Kredit : 0,901/0,675 /0,450/0,225 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik a. Bukti penugasan tertulis; dan b. Buku dengan outline sebagai berikut: 1) uraian pengamanan sistem jaringan komputer menguraikan deskripsi pengamanan sistem jaringan computer; 2) rancangan prosedur pengaman sistem jaringan komputer a. Jaringan … www.djpp.kemenkumham.go.id 2014, No.353 132 menjelaskan hasil rancangan sistem informasi yang mencakup: - analisis kebutuhan: menguraikan kebutuhan terkait beban kerja dan alur proses kegiatan; - studi kelayakan: menguraikan studi kelayakan terhadap S/W, H/W dan N/W yang diperlukan, meliputi identifikasi, otentifikasi, jenjang akses; - metode pengamanan: menggambarkan metode jenis jaringan pengamanandan akses komunikasi data; - topologi sistem pengamanan jaringan komputer: menggambarkan rancangan pengamanan berupa arsitektur, logika dan fisik desain; dan - diagram Jaringan: menggambarkan model-model sistem pengamanan jaringan computer.",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "dan - diagram Jaringan: menggambarkan model-model sistem pengamanan jaringan computer. Contoh: Seorang Pranata Komputer Ahli Muda merancang prosedur pengamanan jaringan lokal yang terdiri dari satu file server dengan 20 simpul dan tidak memiliki sambungan ke jaringan lain, maka Pranata Komputer tersebut mendapat Angka Kredit 0,225. 3. Merancang Pengembangan Sistem Jaringan Komputer Merancang pengembangan sistem jaringan komputer adalah kegiatan perancangan untuk memperbarui dan atau meningkatkan kemampuan sistem jaringan komputer yang sudah ada sesuai dengan kebutuhan terkini. Penghitungan Angka Kredit rancangan www.djpp.kemenkumham.go.id 2014, No.353 133 pengembangan sistem jaringan komputer berdasarkan pada unsur kegiatan pengembangan sebagai berikut: a. peningkatan kapasitas server; b. penambahan jumlah server; c. peremajaan sistem operasi jaringan; d. penambahan simpul untuk pengguna minimal 5 buah; e. peningkatan kecepatan transfer (penambahan bandwidth); f. penambahan koneksi ke jaringan lain; dan g. perubahan topologi. Angka kredit yang diberikan akan dihitung secara proporsional sesuai dengan unsur kegiatan pengembangan yang dicakup. Apabila Pranata Komputer melakukan pekerjaan yang mencakup semua unsur kegiatan pengembangan di atas, maka Pranata Komputer tersebut memperoleh Angka Kredit sebesar 0,901. Satuan Hasil : Sistem Angka Kredit : 0,901 Batasan Penilaian : - Pelaksana : Pranata Komputer Ahli Muda Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi dengan outline sebagai berikut : 1) Pendahuluan menguraikan permasalahan dan latar belakang serta tujuan; 2) pengembangan sistem jaringan computer; 3) Spesifikasi sistem jaringan komputer yang lama deskripsi dan rancangan sistem jaringan komputer yang lama; www.djpp.kemenkumham.go.id 2014, No.353 134 4) Spesifikasi sistem jaringan komputer yang baru deskripsi dan rancangan sistem jaringan yang baru, dapat berupa: - Peningkatan kapasitas server (H/W, S/W, N/W); - Penambahan jumlah server (H/W, S/W, N/W); - Peremajaansistem operasi, konfigurasi(H/W,S/W, N/W); - Penambahan simpul untuk pengguna minimal 5 buah; - Peningkatan kecepatan kinerja (reliability, capability ); dan - Penambahan koneksi ke jaringan lain. 5) Catatan perubahannya menjelaskan perubahan sistem dan uraian mengenai dampak perubahannya. Contoh: Seorang Pranata Komputer Ahli Muda membuat rancangan pengembangan sistem jaringan yang meliputi pengembangan peningkatan kapasitas server, peremajaan sistem operasi jaringan, dan peningkatan kecepatan transfer (penambahan bandwidth), maka Pranata Komputer tersebut mendapat Angka Kredit = (3/7) x 0,901 = 0,386 (sesuai dengan kegiatan yang dilakukan). IV. Penyusunan Kebijakan Sistem Informasi A. Perencanaan dan Pengembangan Sistem Informasi 1. Melakukan diskusi dalam rangka integrasi sistem informasi keseluruhan www.djpp.kemenkumham.go.id 2014, No.353 135 Melakukan diskusi dalam rangka integrasi sistem informasi keseluruhan adalah melakukanpembahasan formal yang bertujuan untuk merumuskan sistem informasi terpadu berdasarkan informasi dari pihak-pihak yang selama ini menjalankan berbagai sistem informasi. Kegiatan lain yang setara dalam katagori ini adalah: Melakukan pembahasan kebijakan dan standar pengelolaan TIK. Satuan Hasil : Gagasan Angka Kredit : 1. Sebagai peserta diskusi 0,240 2. Sebagai penggagas diskusi 0,960 Batasan Penilaian : Maksimal 25 kali per tahun Pelaksana : Pranata Komputer Ahli Madya Bukti Fisik Dokumentasi dengan outline sebagai berikut: 1. topik menjelaskan topik diskusi; 2. agenda dan materi diskusi menjelaskan agenda diskusi dilengkapi dengan materi diskusi (khusus untuk penggagas); 3. hasil diskusi rangkuman dari hasil diskusi dan menguraikan keputusan atau perumusan yang dihasilkan; dan 4. daftar peserta daftar hadir peserta yang berisi nama, unit asal, dan tanda",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "daftar hadir peserta yang berisi nama, unit asal, dan tanda tangan. Contoh: Seorang Pranata Komputer Ahli Madya berperan sebagai penggagas untuk melaksanakan diskusi untuk pengintegrasian beberapa sistem informasi yang sudah ada. Diskusi dilaksanakan dalam 5 (lima) pertemuan untuk sampai pada perumusan maka Pranata Komputer tersebut mendapat Angka Kredit 0,960. 2. Mengidentifikasi kebutuhan pemakai dalam hal output , data, dan kinerja program. www.djpp.kemenkumham.go.id 2014, No.353 136 Mengidentifikasi kebutuhan pemakai dalam hal output , data, dan kinerja program adalah kegiatan penelitian terhadap satu unit kerja atau instansi yang mencakup kebutuhan informasi dari obyek penelitian, ketersediaan data internal dan kebutuhan data eksternal, serta kebutuhan dan kinerja aplikasi yang dibutuhkan. Satuan Hasil : Dokumentasi Angka Kredit : 1,891 Batasan Penilaian : Maksimal dua dokumentasi per tahun Pelaksana : Pranata Komputer Ahli Madya Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi dengan outline sebagai berikut: 1. pendahuluan menjelaskan latar belakang dan tujuan dilakukannya kegiatan identifikasi; 2. informasi yang dibutuhkan, menguraikan jenis informasi yang dibutuhkan; 3. ketersediaan data internal. menguraikan data yang dimiliki; 4. kebutuhan data eksternal, menguraikan kebutuhan data dari pihak lain; 5. aplikasi yang diperlukan, menguraikan aplikasi yang dibutuhkan disertai dengan uraian kinerja yang diharapkan. 3. Membuat spesifikasi peralatan teknologi informasi yang diperlukan. Membuat spesifikasi peralatan teknologi informasi yang diperlukan adalah kegiatan yang mencakup perencanaan kebutuhan peralatan teknologi informasi dari satu instansi. www.djpp.kemenkumham.go.id 2014, No.353 137 Satuan Hasil : Spesifikasi Angka Kredit : 1,684 Batasan Penilaian : Maksimal dua spesifikasi per-tahun Pelaksana : Pranata Komputer Ahli Madya. Kegiatan lain yang dapat dicakup dalam kegiatan ini adalah: Membuat Kerangka Acuan Kerja (KAK)/ Term of Refference (TOR). Bukti Fisik a. Bukti penugasan tertulis; dan b. Dokumentasi dengan outline sebagai berikut: 1. pendahuluan menjelaskan latar belakang dan tujuan dilakukannya kegiatan membuat spesifikasi peralatan teknologi informasi; 2. spesifikasi peralatan teknologi informasi yang diperlukan menguraikan spesifikasi peralatan teknologi informasi yang diperlukan oleh instansi; 3. rancangan konfigurasi instalasi, infrastruktur menggambarkan rancangan konfigurasi instalasi, infrastruktur dari peralatan tersebut; dan 4. kebutuhan kapasitas perekaman, pengolahan dan penyajian data. menguraikan kebutuhan kapasitas perekaman, pengolahan dan penyajian data dari instansi yang membutuhkan peralatan tersebut. 4. Membuat rancangan sistem informasi keseluruhan. Membuat rancangan sistem informasi keseluruhan adalah kegiatan perencanaan dalam pembuatan suatu sistem informasi yang terintegrasi pada satu atau beberapa instansi. Rancangan tersebut harus mencakup unsur-unsur sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.353 138 a. rancangan input data termasuk definisi, kamus, diagram alir data, hubungan antar entitas, kebutuhan database , bentuk- bentuk output yang diperlukan; b. rancangan proses yang diperlukan untuk menghasilkan output termasuk batasan proses ( business rule ); c. rancangan konfigurasi dan pengamanan sistem; d. perawatan sistem informasi yang akan diterapkan; dan e. kemungkinan pengembangan informasi. Satuan Hasil : Rancangan Angka Kredit : 8,930 Batasan Penilaian : Maksimal satu rancangan per-tahun Pelaksana : Pranata Komputer Ahli Madya. Bukti Fisik Rancangan dengan outline sebagai berikut: 1. pendahuluan menguraikan latar belakang kegiatan yang mencakup identifikasi permasalahan dan alternatif solusiserta sasaran atau tujuan dilakukannya intergrasi sistem informasi; 2. desain sistem menjelaskan rancangan sistem informasi yang mencakup: - system flowchart /DFD rinci menggambarkan rancangan utuh sistem informasi; -",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "system flowchart /DFD rinci menggambarkan rancangan utuh sistem informasi; - sistem komputer menguraikan software dan hardware yang digunakan dalam pengembangan sistem informasi; - sistem jaringan menggambarkan rancangan jaringan yang akan diterapkan untuk mendukung system; dan - sistem database menggambarkan rancangan struktur dan relasi database yang dituangan dalam ERD. 3. desain output menguraikan bentuk- bentuk output yang dihasilkan; 4. desain input menjelaskan deskripsi input yang diperlukan disertai dengan www.djpp.kemenkumham.go.id 2014, No.353 139 kamus data dari masing-masing input; dan 5. desain proses ( business rule ) menjelaskan sistem dan prosedur yang dikaitkan dengan rancangan sistem informasi. 6. desain program komputer. menguraikan spesifikasi program komputer yang dibutuhkan disertai dengan pseudocode serta skenario pengujian program. 7. desain pengamanan sistem menguraikan pengamanan sistem informasi baik dari sisi hardware , software , jaringan, dan dari sisi pengguna. 8. kemungkinan pengembangan sistem. menguraikan kemungkinan pengembangan sistem untuk meningkatkan kinerja sistem Catatan: Hasil rancangan dipresentasikan kepada Tim Penilai Instansi Pusat (bila diperlukan). 5. Meneliti dan mengusulkan metode pengembangan sistem informasi yang meningkatkan produktivitas kerja Meneliti dan mengusulkan metode pengembangan sistem informasi yang meningkatkan produktivitas kerja adalah suatu kegiatan penelitian terhadap sistem yang sudah ada untuk mendapatkan suatu rekomendasi dalam upaya peningkatan produktivitas kerja melalui pengembangan sistem informasi. Satuan Hasil : Proposal Angka Kredit : 3,574 Batasan Penilaian : Maksimal satu proposal per tahun Pelaksana : Pranata Komputer Ahli Madya. Bukti Fisik : a. bukti penugasan tertulis; dan b. proposal dengan outline sebagai berikut: 1. lembar pengesahan 2. pendahuluan menjelaskan latar www.djpp.kemenkumham.go.id 2014, No.353 140 belakang dan tujuan dilakukannya kegiatan 3. identifikasi permasalahan mengidentifikasi permasalahan yang muncul. 4. rancangan sistem informasi yang ada menguraikan metode pengembangan sistem informasi yang ada. 5. hasil penelitian rancangan sistem informasi menguraikan hasil penelitian terhadap pengembangan sistem yang disertai dengan alternatif solusi pemecahan masalah. 6. metode pengembangan sistem informasi yang diusulkan. menguraikan usulan pengembangan sistem informasi yang meningkatkan produktivitas kerja. Catatan: Proposal dipresentasikan kepada Tim Penilai Instansi Pusat. (bila diperlukan). 6. Mengembangkan dan atau meremajakan rancangan sisteminformasi keseluruhan. Mengembangkan dan atau meremajakan rancangan sistem informasi keseluruhan adalah kegiatan yang bertujuan menyesuaikan rancangan rinci sistem informasi keseluruhan yang sudah ada terhadap perubahan kebutuhan dan atau perkembangan teknologi informasi. Satuan Hasil : Rancangan Angka Kredit : 2,963 Batasan Penilaian : Maksimal satu rancangan per tahun Pelaksana : Pranata Komputer Ahli Madya. Bukti Fisik : a. bukti penugasan tertulis; dan b. rancangan dengan outline sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.353 141 1. lembar pengesahan 2. pendahuluan menguraikan permasalahan dan latar belakang serta tujuan pengembangan atau peremajaan sistem informasi. 3. spesifikasi sistem informasi yang lama, deskripsi dan rancangan sistem informasi yang lama 4. spesifikasi sistem informasi yang baru, deskripsi dan rancangan sistem informasi yang lama 5. catatan perubahannya menjelaskan perubahan sistem dan uraian mengenai dampak perubahannya. 7. Memantau kinerja sistem informasi keseluruhan atau sistem informasi baru di lingkungan instansi. Memantau kinerja sistem informasi keseluruhan atau sistem informasi baru di lingkungan instansi adalah suatu kegiatan pengawasan terhadap kinerja sistem informasi keseluruhan dan atau system informasi yang baru diimplementasikan secara periodik selama satu semester sehingga menghasilkan suatu laporan pemantauan. Satuan Hasil",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "selama satu semester sehingga menghasilkan suatu laporan pemantauan. Satuan Hasil : Dokumen Angka Kredit : 2,862 Batasan Penilaian : Maksimal satu rancangan per tahun Pelaksana : Pranata Komputer Ahli Madya. Bukti Fisik : a. bukti penugasan tertulis; dan b. dokumentasi dengan outline sebagai berikut: 1. lembar pengesahan 2. pendahuluan menguraikan latar belakang serta tujuan pemantauan sistem informasi www.djpp.kemenkumham.go.id 2014, No.353 142 3. deskripsi sistem informasi menguraikan deskripsi sistem informasi yang dipantau 4. deskripsi permasalahan menguraikan permasalahan yang timbul 5. kinerja sistem informasi menguraikan hasil pantauan kinerja sistem informasi 6. dampak sistem informasi terhadap kinerja organisasi. menjelaskan dampak kinerja system informasi terhadap kinerja organisasi 7. kesimpulan menguraikan kesimpulan dan saran terhadap hasil pantauan. 8. Memantau dan menilai kinerja sistem komputer yang telah dikembangkan. Memantau dan menilai kinerja sistem komputer yang telah dikembangkan adalah suatu kegiatan pengawasan terhadap kinerja sistem komputer dan dilakukan secara periodik selama satu semester, sehingga menghasilkan suatu laporan pemantauan. Termasuk dalam kegiatan ini adalah Pemantauan penerapan kebijakan TIK. Satuan Hasil : Laporan Angka Kredit : 2,630 Batasan Penilaian : Maksimal dua laporan per tahun Pelaksana : Pranata Komputer Ahli Madya. Bukti Fisik : a. bukti penugasan tertulis; dan b. laporan dengan outline sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.353 143 1. lembar pengesahan 2. pendahuluan menguraikan latar belakang serta tujuan pemantauan sistem komputer 3. deskripsi sistem komputer menguraikan deskripsi sistem komputer yang dirancang 4. deskripsi permasalahan menguraikan permasalahan yang timbul 5. kinerja sistem komputer menguraikan hasil pantauan kinerja sistem komputer 6. dampak sistem komputer terhadap kinerja sistem informasi. menjelaskan dampak kinerja sistem komputer terhadap kinerja sistem informasi 7. kesimpulan menguraikan kesimpulan dan saran terhadap hasil pantauan yang merupakan penilaian terhadap kinerja sistem komputer. 9. Menentukan penggunaan sistem komputer dan sistem jaringan untuk meningkatkan produktivitas. Menentukan penggunaan sistem komputer dan sistem jaringan komputer untuk meningkatkan produktivitas Menentukan penggunaan sistem komputer dan sistem jaringan komputer untuk meningkatkan produktivitas adalah kegiatan pembuatan rancangan yang berisi pengaturan penggunaan atau pengelolaan seluruh rangkaian sistem komputer dan sistem jaringan dalam rangka optimalisasi dan peningkatan produktivitas. Satuan Hasil : Laporan Angka Kredit : 1,891 Batasan Penilaian : Maksimal dua laporan per tahun www.djpp.kemenkumham.go.id 2014, No.353 144 Pelaksana : Pranata Komputer Ahli Madya. Bukti Fisik a. bukti penugasan tertulis; b. lembar pengesahan; dan c. laporan dengan outline sebagai berikut : 1. pendahuluan menguraikan latar belakang serta tujuan kegiatan 2. deskripsi sistem komputer menguraikan pengaturan penggunaan serta pengelolaan sistem komputer 3. deskripsi sistem jarin gan menguraikan pengaturan penggunaan serta pengelolaan rangkaian sistem jaringan. 4. dampak terhadap organisasi. menjelaskan dampak kinerja rancangan sistem komputer dan sistem jaringan terhadap peningkatan produktivitas. 5. kesimpulan menguraikan kesimpulan, saran, dan rekomendasi terhadap hasil penggunaan system komputer dan sistem jaringan komputer untuk meningkatkan produktivitas. 10. Membuat rancangan pembakuan dokumentasi sistem informasi dan/atau program. Membuat rancangan pembakuan dokumentasi sistem informasi dan atau program adalah suatu kegiatan penyusunan pedoman baku untuk pembuatan dokumentasi seluruh tahapan penyusunan sistem informasi dan atau program. Termasuk dalam kegiatan ini adalah menyusun konsep/dokumen kebijakan dan standar pengelolaan TIK secara lengkap termasuk standar prosedur operasi dan semua dokumen/formulir yang diperlukan. Satuan Hasil :",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "prosedur operasi dan semua dokumen/formulir yang diperlukan. Satuan Hasil : Rancangan www.djpp.kemenkumham.go.id 2014, No.353 145 Angka Kredit : 7,407 Batasan Penilaian : Maksimal satu rancangan per tahun Pelaksana : Pranata Komputer Ahli Madya. Bukti Fisik : a. bukti penugasan tertulis; dan b. rancangan dengan outline seperti berikut: 1. lembar pengesahan; 2. pendahuluan menguraikan latar belakang serta tujuan kegiatan dan ruang lingkup penerapan pembakuan; 3. pembakuan dokumentasi sistem informasi menguraikan pembakuan dokumentasi setiap tahapan penyusunan sistem informasi yang dilengkapi dengan formulir, diagram, contoh, dan panduan yang diperlukan; 4. pembakuan program menguraikan pembakuan program yang mencakup naming convention untuk semua yang terkait dengan pemrograman dan dilengkapi dengan formulir, diagram, contoh,dan panduan yang diperlukan; dan 5. penutup. menjelaskan dampak dari pembakuan dokumentasi sistem informasi dan program terhadap kinerja sistem informasi dan akibatnya peningkatan produktivitas maupun kinerja organisasi. Catatan: Hasil rancangan dipresentasikan kepada Tim Penilai Instansi Pusat (bila diperlukan). 11. Menyusun konsep program pendidikan dan pelatihan di bidang teknologi informasi. www.djpp.kemenkumham.go.id 2014, No.353 146 Menyusun konsep program pendidikan dan pelatihan (diklat) di bidang teknologi informasi adalah membuat konsep jenjang dan jenis diklat untuk mengembangkan ketrampilan/keahlian sumber daya manusia di bidang teknologi informasi. Satuan Hasil : Proposal Angka Kredit : 4,938 Batasan Penilaian : Maksimal satu proposal per tahun Pelaksana : Pranata Komputer Ahli Madya. Bukti Fisik : a. bukti penugasan tertulis; dan b. proposal dengan outline sebagai berikut: 1. lembar pengesahan; 2. pendahuluan menjelaskan tujuan dan sasaran dari kegiatan penyusunan konsep program pendidikan dan pelatihan; 3. jenis diklat menguraikan jenis diklat dan pelatihan yang dibutuhkan; 4. materi diklat menjelaskan topik diklat/pelatihan, pokok bahasan, jumlah sesi/jam latihan; 5. peserta menjelaskan persyaratan atau kompetensi peserta untuk masing-masing materi diklat dan jumlah peserta untuk masing-masing materi diklat; 6. tenaga pengajar menjelaskan persyaratan dan kompetensi tenaga pengajar; 7. penyelenggara diklat menjelaskan identitas penyelenggara diklat; 8. waktu Pelaksanaan menjelaskan tempat, tanggal, jumlah peserta, dan jangka waktu pelaksanaan diklat; 9. metode pembelajaran menjelaskan metode pembelajaran dari masing- masing diklat; 10. pembiayaan menjelaskan sumber www.djpp.kemenkumham.go.id 2014, No.353 147 pembiayaan, biaya diklat, dan biaya pelaksanaan diklat; 11. monitoring dan evaluasi menjelaskan prosedur evaluasi peserta, pengajar, kinerja penyelenggara, kurikulum dan prosedur monitoringnya; dan 12. mengusulkan alokasi sumber daya teknologi informasi bagi unit-unit kerja. 12. Mengusulkan alokasi sumber daya teknologi informasi bagi unit- unit kerja. Mengusulkan alokasi sumber daya teknologi informasi bagi unit- unit kerja adalah kegiatan membuat proposal tentang pengaturan penempatan sumber daya manusia dan peralatan teknologi informasi pada setiap unit kerja di instansi berdasarkan kajian kebutuhan dan ketersediaan sumber daya yang ada. Satuan Hasil : Proposal Angka Kredit : 1,753 Batasan Penilaian : Maksimal dua laporan per tahun Pelaksana : Pranata Komputer Ahli Madya. Bukti Fisik : a. bukti penugasan tertulis; dan b. proposal dengan outline sebagai berikut: 1. lembar persetujuan; 2. pendahuluan menjelaskan tujuan dan sasaran dari kegiatan penyusunan konsep program pendidikan dan pelatihan; 3. bagan organisasi menguraikan bagan organisasi dari unit kerja; 4. kebutuhan organisasi menguraikan identifikasi kebutuhan organisasi dan ketersediaan sumberdaya teknologi; 5. hasil kajian menguraikan hasil kajian terhadap kebutuhan organisasi; dan www.djpp.kemenkumham.go.id 2014, No.353 148 6. usulan alokasi",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "kebutuhan organisasi; dan www.djpp.kemenkumham.go.id 2014, No.353 148 6. usulan alokasi sumberdaya teknologi menguraikan alokasi sumberdaya teknologi yang mencakup: - perangkat keras; - perangkat lunak; - sumber daya manusia; - pengguna/user; - database ; dan - Informasi. B. Perumusan Visi, Misi, dan Strategi Sistem Informasi 1. Melaksanakan studi lengkap terhadap organisasi dan lingkungan organisasi dalam rangka menentukan kebutuhan organisasi terhadap informasi. Melaksanakan studi lengkap terhadap organisasi dan lingkungan organisasi dalam rangka menentukan kebutuhan organisasi terhadap informasi adalah kegiatan penelitian secara menyeluruh terhadap instansi dan penyusunan strategi dalam rangka pemenuhan kebutuhan informasi dalam jangka pendek, menengah dan panjang. Satuan Hasil : Laporan Angka Kredit : 13,003 Batasan Penilaian : Maksimal satu laporan per tiga tahun untuk satu instansi/organisasi Pelaksana : Pranata Komputer Ahli Utama Bukti Fisik : a. bukti penugasan tertulis; b. lembar pengesahan; dan c. laporan dengan outline sebagai berikut: 1. pendahuluan (latar belakang, sistematika pembahasan); 2. kajian/penelitian (jangka pendek, menengah, dan jangka panjang) yang mencakup: a) tinjauan or ganisasi: tipe, ruang www.djpp.kemenkumham.go.id 2014, No.353 149 lingkup, tugas pokok/fungsi, kedudukan/posisi (dalam lingkungan organisasi) b) analisis sistem informasi: 1) sistem informasi yang tersedia (sedang berjalan); 2) target/sasaran yang ingin dicapai (identifikasi dan inventarisasi kebutuhan organisasi terhadap sistem informasi); dan 3) kesenjangan, implikasi, dan solusi. 3. pembahasan (jangka pendek, menengah, dan jangka panjang) yang mencakup: a) usulan/kajian pembangunan sistem informasi (yang diusulkan): 1) Rancangan sistem informasi makro (arsitektur, deskripsi, model); 2) Implikasi pembangunan sistem informasi; dan 3) Manfaat sistem informasi bagi organisasi. b) penyusunan strategi sistem informasi: 1) Strategi sistem informasi; dan 2) Tahapan, jadwal/rencana kegiatan, dan rencana pembiayaan. 4. penutup: a) kesimpulan; dan b) saran/rekomendasi. 5. daftar lampiran (optional) Catatan: Laporan dipresentasikan kepada Tim www.djpp.kemenkumham.go.id 2014, No.353 150 Penilai Instansi Pusat (bila diperlukan). 2. Menyusun rencana induk sistem informasi keseluruhan ( Master Plan) Menyusun rencana induk sistem informasi keseluruhan ( Master Plan) adalah kegiatan membuat rencana menyeluruh pembangunan sistem informasi dalam satu organisasi yang mencakup jangka pendek, menengah dan panjang pada suatu instansi/organisasi. Satuan Hasil : Dokumen Angka Kredit : 11,483 Batasan Penilaian : Maksimal satu dokumen per tiga tahun Pelaksana : Pranata Komputer Ahli Utama Bukti Fisik : a. bukti penugasan tertulis; b. lembar pengesahan; dan c. dokumen dengan outline sebagai berikut: 1. pendahuluan (latar belakang, sistematika pembahasan); 2. pembahasan/uraian (jangka pendek, menengah, dan jangka panjang) yang mencakup: a) tinjauan organisasi: tipe, ruang lingkup, tugas pokok/fungsi, kedudukan/posisi (dalam lingkungan organisasi); b) target/sasaran yang ingin dicapai (identifikasi dan inventarisasi kebutuhan organisasi terhadap sistem informasi); c) rancangan sistem informasi keseluruhan/makro: - uraian sistem, arsitektur, deskripsi, model; - implikasi pembangunan sistem www.djpp.kemenkumham.go.id 2014, No.353 151 informasi; - manfaat sistem informasi bagi organisasi; dan - tahapan, jangka waktu, jadwal/rencana kegiatan, dan pembiayaan. 3. penutup: a) kesimpulan; dan b) saran/rekomendasi. 4. daftar lampiran (optional) Catatan: Rencana induk sistem dipresentasikan kepada Tim Penilai Instansi Pusat (bila diperlukan). 3. Merintis revitalisasi rencana induk sistem informasi sesuai dengan kemajuan teknologi/organisasi. Merintis revitalisasi rencana induk sistem informasi sesuai dengan kemajuan teknologi/organisasi adalah menyesuaikan rencana induk sistem informasi ( Master Plan ) berdasarkan perkembangan teknologi informasi dan atau organisasi/instansi. Satuan Hasil",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": ") berdasarkan perkembangan teknologi informasi dan atau organisasi/instansi. Satuan Hasil : Dokumen Angka Kredit : 7,343 Batasan Penilaian : Maksimal satu dokumen per tiga tahun untuk satu instans/organisasi Pelaksana : Pranata Komputer Ahli Utama Bukti Fisik : a. bukti penugasan tertulis; b. lembar pengesahan; dan c. dokumentasi dengan outline sebagai berikut: 1. pendahuluan (latar belakang, sistematika pembahasan); 2. pembahasan/uraian mengenai rencana induk sistem informasi (master plan ); 3. Merintis … www.djpp.kemenkumham.go.id 2014, No.353 152 a) perkembangan teknologi informasi dan/atau organisasi/ instansi yang terjadi dan implikasinya b) menyusun rancangan sistem informasi keseluruhan/makro, berupa penyesuaian yang relevan dengan perkembangan teknologi informasi dan/atau organisasi/ instansi: - uraian sistem, arsitektur, deskripsi, model; - implikasi pengembangan/ penyesuaian sistem informasi; - manfaat pengembangan/ penyesuaian sistem informasi bagi organisasi; dan - tahapan, jangka waktu, jadwal/rencana kegiatan, dan rencana pembiayaan. 3. penutup: a) kesimpulan/; dan b) saran/rekomendasi. 4. daftar lampiran (optional). Catatan: Revitalisasi rencana induk sistem dipresentasikan kepada Tim Penilai Instansi Pusat (bila diperlukan). 4. Merumuskan rencana integrasi sistem informasi keseluruhan. Merumuskan rencana integrasi sistem informasi keseluruhan adalah menentukan garis besar rencana pengintegrasian seluruh sistem informasi di suatu instansi/organisasi. Satuan Hasil : Dokumen www.djpp.kemenkumham.go.id 2014, No.353 153 Angka Kredit : 1,350 Batasan Penilaian : Maksimal empat dokumen per tahun Pelaksana : Pranata Komputer Ahli Utama Bukti Fisik : a. bukti penugasan tertulis; b. lembar pengesahan; dan c. dokumentasi dengan outline sebagai berikut: 1. pendahuluan (latar belakang, sistematika pembahasan) 2. pembahasan/uraian: a) sistem informasi keseluruhan yang ada dalam organisasi b) analisis sistem informasi: 1) sistem informasi yang tersedia (sedang berjalan); 2) target/sasaran yang ingin dicapai (identifikasi dan inventarisasi perlu dilaksanakannya integrasi sistem informasi); 3) kesenjangan, implikasi, dan solusi; dan c) menyusun rancangan pengintegrasian sistem informasi keseluruhan secara makro dalam organisasi/instansi (tahapan, jangka waktu, jadwal/rencana kegiatan, dan rencana pembiayaan). 3. penutup: a) kesimpulan; dan b) saran/rekomendasi. 4. daftar lampiran ( optional ). Catatan: Rencana integrasi sistem dipresentasikan kepada Tim Penilai Instansi Pusat (bila diperlukan). www.djpp.kemenkumham.go.id 2014, No.353 154 5. Melakukan evaluasi sistem informasi induk yang sedang berjalan Melakukan evaluasi sistem informasi induk yang sedang berjalan adalah kegiatan penilaian kinerja sistem informasi induk yang sedang berjalan pada suatu instansi/organisasi. Termasuk dalam kegiatan ini adalah: a. menyusun manajemen risiko TIK; b. melakukan Bussiness Impact Analysis ; c. melakukan Audit Sistem Informasi. Satuan Hasil : Dokumen Angka Kredit : 4,473 Batasan Penilaian : Maksimal satu dokumen per tahun Pelaksana : Pranata Komputer Ahli Utama Bukti Fisik : a. bukti penugasan tertulis; b. lembar pengesahan; dan c. dokumentasi dengan outline sebagai berikut: 1. pendahuluan (latar belakang, sistematika pembahasan); 2. pembahasan/uraian: a) sistem informasi induk yang sedang berjalan; b) evaluasi kebutuhan organisasi/ instansi akan sistem informasi induk; c) pembahasan kinerja sistem informasi induk; d) rancangan penyesuaian/revisi sistem informasi induk yang relevan dengan kebutuhan organisasi/instansi: 1) uraian sistem dan arsitektur sistem informasi; www.djpp.kemenkumham.go.id 2014, No.353 155 2) implikasi pengembangan atau penyesuaian sistem informasi; 3) manfaat penyesuaian sistem informasi bagi organisasi/ instansi; dan 4) tahapan, jangka waktu, jadwal/rencana kegiatan, dan pembiayaan. 3. penutup: a) kesimpulan; dan b) saran/rekomendasi. 4. daftar lampiran (optional) Catatan: Evaluasi sistem informasi dipresentasikan",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "saran/rekomendasi. 4. daftar lampiran (optional) Catatan: Evaluasi sistem informasi dipresentasikan kepada Tim Penilai Instansi Pusat (bila diperlukan). 6. Menyusun dan merumuskan rencana seminar di bidang teknologi informasi Menyusun dan merumuskan rencana seminar di bidang teknologi informasi adalah kegiatan untuk merencanakan seminar di bidang teknologi informasi untuk pengembangan kualitas sumber daya manusia di bidang teknologi informasi pada instansi/organisasi. Satuan Hasil : Dokumen Angka Kredit : 4,517 Batasan Penilaian : Maksimal satu dokumen pertahun untuk satu instansi/organisasi Pelaksana : Pranata Komputer Ahli Utama Bukti Fisik : a. bukti penugasan tertulis; b. lembar pengesahan; dan c. dokumentasi dengan outline sebagai berikut: 1. pendahuluan (tujuan dan sasaran penyusunan rencana seminar); www.djpp.kemenkumham.go.id 2014, No.353 156 2. jenis dan materi seminar; 3. para pihak (penyelenggara, narasumber, peserta) ; 4. jadwal/waktu pelaksanaan 5. rencana pembiayaan; 6. monitoring, evaluasi, dan penyempurnaan; 7. penutup: a) kesimpulan; b) saran/rekomendasi; dan 8. daftar lampiran(optional); Catatan: Rencana seminar dipresentasikan kepada Tim Penilai Instansi Pusat (bila diperlukan). 7. Melakukan kajian terhadap perkembangan dan pemanfaatan teknologi informasi Melakukan kajian terhadap perkembangan dan pemanfaatan teknologi informasi adalah mengkaji dan meneliti perkembangan teknologi informasi terkini dan mengajukan usul pemanfaatannya pada suatu instansi/organisasi. Satuan Hasil : Laporan Angka Kredit : 6,414 Batasan Penilaian : Maksimal satu laporan per tahun Pelaksana : Pranata Komputer Ahli Utama Bukti Fisik : a. bukti penugasan tertulis; b. lembar pengesahan; dan c. laporan dengan outline sebagai berikut: 1. pendahuluan (latar belakang, sistematika pembahasan); 2. pembahasan/uraian: a) kebutuhan organisasi/instansi akan sistem informasi; b) uraian sistem informasi yang sedang berjalan dan teknologi www.djpp.kemenkumham.go.id 2014, No.353 157 informasi yang digunakan; c) meneliti/mengkaji perkembangan teknologi informasi terkini(yang relevan dengan sistem informasi pada organisasi/instansi); dan d) usulanpenyesuaian teknologi informasi untuk mendukung kebutuhan organisasi/instansi: 1) usulan alternatif penyesuaian teknologi informasi; 2) implikasi penyesuaian teknologi informasi; 3) manfaat penyesuaian teknologi informasi bagi organisasi/ instansi; dan 4) tahapan, jangka waktu, jadwal/rencana kegiatan, dan rencana pembiayaan. 3. penutup: a) kesimpulan; dan b) saran/rekomendasi. 4. daftar lampiran(optional); dan 5. daftar pustaka (optional). Catatan: Laporan dipresentasikan kepada Tim Penilai Instansi Pusat (bila diperlukan). 8. Menilai usulan pengembangan sistem informasi atau pembangunan sistem informasi baru, dan mengidentifikasi dampak usulan terhadap sistem informasi yang ada, terutama terhadap sumber daya Menilai usulan pengembangan sistem informasi atau pembangunan sistem informasi baru, dan mengidentifikasi dampak usulan terhadap sistem informasi yang ada, terutama terhadap sumber daya adalah melakukan penilaian terhadap usulan pengembangan sistem informasi atau pembangunan sistem informasi baru dari suatu instansi/organisasi. www.djpp.kemenkumham.go.id 2014, No.353 158 Satuan Hasil : Kali Angka Kredit : 3,065 Batasan Penilaian : Maksimal 12 (dua belas) kali per tahun Pelaksana : Pranata Komputer Ahli Utama Bukti Fisik : a. bukti penugasan tertulis; b. lembar pengesahan; dan c. dokumentasi dengan outline sebagai berikut: 1. pendahuluan (latar belakang, sistematika pembahasan) 2. pembahasan/uraian: a) tinjauan sistem informasi, antara lain uraian sistem dan arsitektur sistem informasi: - yang sedang berjalan (lama) - yang diusulkan (yang dikembangkan/baru) b) tinjauan kebutuhan organisasi/instansi akan sistem informasi c) penilaian/pengujian terhadap usulan pengembangan sistem informasi atau pembangunan sistem informasi baru: - implikasi, penyesuaian, dan dampak implementasi sistem informasi bagi organisasi/ instansi terhadap sumber",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "dan dampak implementasi sistem informasi bagi organisasi/ instansi terhadap sumber daya teknologi informasi, biaya dan manusia - manfaat sistem informasi bagi organisasi/instansi 3. penutup: a) kesimpulan b) saran/rekomendasi c) daftar lampiran (optional) Catatan : Usulan pengembangan sistem dipresentasikan kepada Tim Penilai www.djpp.kemenkumham.go.id 2014, No.353 159 Instansi Pusat (bila diperlukan). V. Pengembangan Profesi A. Pembuatan Karya Tulis/Karya Ilmiah di Bidang Teknologi Informasi. 1. Membuat karya tulis/karya ilmiah hasil penelitian, pengkajian, survei dan atau evaluasi di bidang teknologi informasi yang dipublikasikan: a. dalam bentuk buku yang diterbitkan dan diedarkan secara nasional: Buku yang yang dimaksud telah diterbitkan oleh penerbit yang memiliki kredibilitas dan diedarkan secara nasional. Satuan Hasil : Buku Angka Kredit : 12,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik Buku yang sudah diterbitkan, dengan mencantumkan nama penerbit dan ISBN. b. dalam majalah ilmiah yang diakui oleh LIPI. Artikel yang dimaksud telah dimuat dalam majalah ilmiah dan populer TIK (bukan dalam rubrik TIK pada majalah/surat kabar non TIK): Satuan Hasil : Artikel Angka Kredit : 6,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik Naskah artikel dan fotokopi majalah yang memuat artikel dimaksud. c. dalam media internet: www.djpp.kemenkumham.go.id 2014, No.353 160 Kegiatan V.A.1.a dan V.A.1.b termasuk membuat Karya Tulis yang dipublikasikan melalui media internet dengan angka kredit sebesar 80% dari butir kegiatan V.A.1.b. Satuan Hasil : Artikel / Buku Angka Kredit : 4,800 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik 1. Naskah artikel/buku; dan 2. Alamat internet yang memuat artikel/buku dimaksud. 2. Membuat karya tulis/karya ilmiah hasil penelitian, pengkajian, survei dan atau evaluasi di bidang teknologi informasi yang tidak dipublikasikan: a. dalam bentuk buku: Buku yang tidak dipublikasi adalah karya tulis yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun telah digunakan sebagai referensi/acuan dalam pengambilan kebijaksanaan internal suatu instansi. Karya tulis wajib dipresentasikan di depan Tim Penilai Instansi Pusat. Satuan Hasil : Buku Angka Kredit : 8,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. naskah buku; 2. lembar pengesahan yang ditandatangani oleh pejabat yang berwenang; dan 3. naskah/fotokopi buku lain yang telah menggunakan www.djpp.kemenkumham.go.id 2014, No.353 161 buku tersebut sebagai referensi dan menyebutkannya pada daftar pustakanya. b. dalam bentuk makalah: Makalah yang dimaksud tidak dipublikasi, dan merupakan karya tulis yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun telah dipresentasikan/diseminarkan dalam pertemuan internal suatu instansi. Satuan Hasil : Makalah Angka Kredit : 4.000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. naskah makalah; 2. undangan pertemuan; 3. daftar hadir presentasi/ seminar; dan 4. bukti penugasan tertulis. 3. Membuat karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri di bidang teknologi informasi yang dipublikasikan: a. dalam bentuk buku diterbitkan dan diedarkan secara nasional: Buku yang telah diterbitkan oleh penerbit yang memiliki kredibilitas dan diedarkan secara nasional. Satuan Hasil : Buku Angka Kredit : 8,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik Buku yang sudah diterbitkan,",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "Pelaksana : Semua jenjang Bukti Fisik Buku yang sudah diterbitkan, dengan mencantumkan nama penerbit dan nomor ISBN. www.djpp.kemenkumham.go.id 2014, No.353 162 b. dalam majalah ilmiah yang diakui LIPI: Artikel yang dimaksud telah dimuat dalam majalah ilmiah dan populer TIK (bukan dalam rubrik TIK pada majalah/surat kabar non TIK). Satuan Hasil : Artikel Angka Kredit : 4,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik 1. Naskah artikel; dan 2. Fotokopi majalah yang memuat artikel tersebut. c. dalam media internet: Kegiatan V.A.3.a dan V.A.3.b termasuk membuat Karya Tulis yang dipublikasikan melalui media internet dengan angka kredit sebesar 80% dari butir kegiatan V.A.3.b. Satuan Hasil : Artikel / Buku Angka Kredit : 3,200 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. naskah artikel/buku; dan 2. alamat internet yang memuat artikel/buku dimaksud. 4. Karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri di bidang teknologi informasi yang tidak dipublikasikan: a. dalam bentuk buku: Buku yang tidak dipublikasi adalah karya tulis yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun digunakan sebagai buku pegangan pada kegiatan perkantoran, seperti bahan belajar mengajar TIK maupun non TIK. www.djpp.kemenkumham.go.id 2014, No.353 163 Satuan Hasil : Buku Angka Kredit : 7,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. naskah buku; 2. lembar pengesahan yang ditandatangani oleh pejabat yang berwenang; 3. naskah/fotokopi buku panduan proses belajar mengajar (silabus) yang mencantumkan sebagai buku pegangan dalam proses belajar mengajar atau fotokopi buku lain yang mencantumkan buku tersebut sebagai referensi pada daftar pustakanya; dan 4. bukti penugasan tertulis. b. dalam bentuk makalah: Makalah yang tidak dipublikasi adalah karya tulis yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun digunakan untuk kegiatan perkantoran, seperti bahan belajar mengajar TIK maupun non TIK. Satuan Hasil : Makalah Angka Kredit : 3,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. naskah makalah; 2. lembar pengesahan yang ditandatangani oleh pejabat yang berwenang; 3. naskah/fotokopi buku panduan proses belajar mengajar (silabus) yang mencantumkan sebagai www.djpp.kemenkumham.go.id 2014, No.353 164 buku pegangan dalam proses belajar mengajar atau Fotokopi buku lain yang mencantumkan buku tersebut sebagai referensi pada daftar pustakanya; dan 4. bukti penugasan tertulis. 5. Membuat karya tulis/karya ilmiah populer di bidang teknologi informasi yang disebarluaskan melalui media massa: a. dimuat dalam media masa: Karya tulis/ilmiah populer yang dimuat dalam media masa, baik media dengan jangkauan lokal maupun nasional. Misalnya, karya tulis/ilmiah yang dimuat di Majalah Infokarikan. Satuan Hasil : Artikel Angka Kredit : 2,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. naskah karya tulis; dan 2. media cetak yang memuat karya tulis tersebut. b. dimuat dalam media internet: Karya tulis/ilmiah populer yang dipublikasikan melalui media internet dinilai dengan angka kredit sebesar 80% dari butir kegiatan membuat karya tulis/karya ilmiah populer di bidang teknologi informasi yang disebarluaskan melalui media masa. Satuan Hasil : Artikel Angka Kredit : 2,000 Batasan Penilaian : - Pelaksana :",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "Angka Kredit : 2,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. naskah karya tulis; dan 2. alamat situs internet yang memuat karya tulis tersebut. www.djpp.kemenkumham.go.id 2014, No.353 165 6. Membuat karya tulis/karya ilmiah berupa tinjauan atau ulasan ilmiah hasil gagasan sendiri dibidang teknologi informasi yang disampaikan dalam pertemuan ilmiah. Pertemuan ilmiah yang dimaksud adalah pertemuan yang melibatkan beberapa instansi terkait. Satuan Hasil : Makalah Angka Kredit : 2,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. naskah makalah; 2. undangan pertemuan; dan 3. daftar hadir seminar/pertemuan ilmiah. B. Penyusunan Petunjuk Teknis Pelaksanaan Pengelolaan Kegiatan Teknologi Informasi. Petunjuk teknis pelaksanaan pengelolaan kegiatan teknologi informasi adalah pedoman pengelolaan kegiatan teknologi informasi dalam satu unit kerja agar kegiatan teknologi informasi pada unit kerja tersebut berjalan dengan baik sesuai dengan maksud dan tujuannya. Termasuk dalam kategori ini adalah menyusun Standar Operating Procedure (SOP) yang lengkap beserta penjelasannya. Satuan Hasil : Buku Angka Kredit : 3,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. buku petunjuk teknis; dan 2. bukti penugasan tertulis. Catatan: - merupakan sistem dan prosedur atau tatalaksana pengelolaan kegiatan sistem teknologi informasi. - bukan petunjuk pengoperasian program (manual). www.djpp.kemenkumham.go.id 2014, No.353 166 C. Penerjemahan/Penyaduran Buku dan Bahan-Bahan Lain di Bidang Teknologi Informasi 1. Menerjemahkan/menyadur Buku atau Karya Ilmiah di bidang teknologi informasi yang dipublikasikan: a. dalam bentuk buku yang diterbitkan dan diedarkan secara nasional: Buku yang telah diterbitkan oleh penerbit yang kredibel (memiliki ISBN) dan diedarkan secara nasional. Satuan Hasil : Buku Angka Kredit : 7,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik Buku yang sudah diterbitkan, dengan mencantumkan nama penerbit dan ISBN. b. dalam majalah ilmiah yang diakui oleh instansi yang berwenang: Terjemahan/saduran yang dimaksud adalah makalah yang telah dimuat dalam majalah ilmiah dan populer TIK (bukan dalam rubrik TIK pada majalah/surat kabar non TIK). Satuan Hasil : Makalah Angka Kredit : 3,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik 1. Naskah terjemahan/saduran; dan 2. Fotokopi majalah yang memuat terjemahan/saduran. c. dalam media internet: Kegiatan IV.C.1.a dan IV.C.1.b termasuk membuat Karya Tulis yang dipublikasikan melalui media internet dengan angka kredit sebesar 80% dari butir kegiatan IV.C.1.b. Satuan Hasil : Artikel/Buku www.djpp.kemenkumham.go.id 2014, No.353 167 Angka Kredit : 2,800 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik 1. Buku atau Naskah terjemahan/saduran; dan 2. Alamat situs internet yang memuat buku atau Naskah terjemahan/saduran dimaksud. 2. Menerjemahkan/menyadur Buku atau Karya Ilmiah di bidang teknologi informasi yang tidak dipublikasikan: a. dalam bentuk buku Buku yang tidak dipublikasi adalah terjemahan/saduran yang hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun digunakan sebagai buku pegangan pada proses belajar mengajar untuk internal suatu instansi. Satuan Hasil : Buku Angka Kredit : 3,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : dilengkapi dengan: 1. naskah buku; 2. lembar pengesahan yang ditandatangani oleh pejabat yang berwenang; dan 3. surat pernyataan bahwa bukutersebut digunakan sebagai buku pegangan pada proses belajar",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "pernyataan bahwa bukutersebut digunakan sebagai buku pegangan pada proses belajar mengajar atau naskah/fotokopi buku panduan proses belajar www.djpp.kemenkumham.go.id 2014, No.353 168 mengajar (silabus) yang mencantumkan sebagai buku pegangan dalam proses belajar mengajar atau fotokopi buku lain yang mencantumkan buku tersebut sebagai referensi pada daftar pustakanya. b. dalam bentuk makalah: Terjemahan/saduran yang dimaksud adalah makalah yang tidak dipublikasi dan hanya beredar pada lingkup internal di mana penulis bekerja. Walau tidak beredar secara luas, namun digunakan sebagai referensi pada proses belajar mengajar untuk internal suatu instansi atau telah dipresentasikan/diseminarkan dalam pertemuan internal suatu instansi. Satuan Hasil : Makalah Angka Kredit : 1,500 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : Untuk makalah yang digunakan sebagai referensi pada proses belajar mengajar: 1. naskah makalah; dan 2. rekomendasi tertulis dari pimpinan instansi di mana penulis bekerja (misal: nota dinas, disposisi, kata sambutan) atau naskah/fotokopi buku panduan proses belajar mengajar (silabus) yang mencantumkan sebagai referensi dalam proses belajar mengajar. 3. untuk makalah yang telah www.djpp.kemenkumham.go.id 2014, No.353 169 dipresentasikan/diseminarkan dalam pertemuan internal suatu instansi: a. naskah makalah; b. undangan pertemuan; dan c. daftar hadir peserta presentasi/seminar. 3. Membuat abstrak tulisan ilmiah yang dimuat dalam majalah ilmiah: a. dimuat dalam media massa: Abstrak tulisan ilmiah yang dimaksud adalah rangkuman atau uraian singkat dari suatu tulisan ilmiah (yang sudah ada) dengan tujuan untuk memperkenalkannya. Abstrak ini harus dimuat dalam majalah ilmiah dan populer TIK (bukan dalam rubrik TIK pada majalah/surat kabar non TIK). Satuan Hasil : Naskah abstrak Angka Kredit : 1,000 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik Fotokopi majalah yang memuat abstrak dimaksud . b. dimuat dalam media internet: Abstrak tulisan ilmiah yang dipublikasikan melalui media internet dinilai dengan angka kredit sebesar 80% dari butir kegiatan membuat abstrak tulisan ilmiah yang dimuat dalam majalah ilmiah Satuan Hasil : Makalah Angka Kredit : 0,800 Batasan Penilaian : - Pelaksana : Semua jenjang Bukti Fisik : 1. naskah karya tulis; dan 2. alamat internet yang memuat karya tulis tersebut. VI. Pendukung Kegiatan Pranata Komputer Satuan … www.djpp.kemenkumham.go.id 2014, No.353 170 A. Pengajar/Pelatih di Bidang Teknologi Informasi pada Unit-Unit Organisasi Pemerintah Yang dimaksud mengajar adalah mengajar dibidang TI pada Badan Diklat, Perguruan Tinggi atau Instansi Pemerintah, tidak termasuk mengajar pengoperasian/sosialisasi/pengarahan sistem aplikasi. Satuan Hasil : Jam Latihan Angka Kredit : 0,030 Batasan Penilaian : - Pelaksana : Semua jenjang. Kegiatan lain yang dapat dicakup dalam kegiatan ini adalah supervisi kegiatan dalam bidang TI. Bukti Fisik : 1. untuk kegiatan mengajar: a. bukti penugasan tertulis; dan b. surat keterangan mengajar dari penyelenggara atau jadwal yang ditandatangani oleh penyelenggara; 2. untuk kegiatan supervisi: a. bukti penugasan tertulis; dan b.laporan pelaksanaan kegiatan yang diketahui oleh atasan unit pelaksana kegiatan. Contoh : 1. Seorang Pranata Komputer Pemula mengajar mata pelajaran Pengenalan Komputer yang diselenggarakan oleh Sekolah Tinggi Perikanan selama 1 (satu) tahun ajaran (10 kali pertemuan, setiap pertemuan berlangsung selama 2 jam latihan). Dengan menunjukkan Surat Tugas dari Ketua STP. 2. Pranata Komputer bersangkutan memperoleh Angka Kredit = 10 pertemuan x 2 jam latihan x 0,030",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "Kredit = 10 pertemuan x 2 jam latihan x 0,030 = 0,600. 3. Seorang Pranata Komputer Mahir melatih kegiatan workshop mata pelajaran Visual FoxPro dalam diklat teknis komputer yang diselenggarakan oleh Pusat Pendidikan Kelautan dan Perikanan BPSDM KP. Kegiatan ini berlangsung selama 3 hari, setiap hari 6 jam latihan. Dengan menunjukkan Surat Keterangan dari Kepala Pusat Pendidikan Kelautan dan Perikanan dimaksud, Pranata www.djpp.kemenkumham.go.id 2014, No.353 171 Komputer memperoleh Angka Kredit=3 hari x 6 jam latihan x 0,030 = 0,540. B. Peran Serta Dalam Seminar/Lokakarya/Konferensi. Mengikuti Seminar/Lokakarya/Konferensi di bidang teknologi informasi. Satuan Hasil : Kali Angka Kredit : - 3,000 untuk Pemrasaran - 2,000 untuk Pembahas/Nara Sumber/Moderator - 1,000 untuk Peserta Batasan Penilaian : 1. Pranata Komputer sampai dengan Gol.III/d maksimal 2 (dua) kali per tahun 2. Pranata Komputer Gol.IV/a keatas maksimal 4 (empat) kali pertahun Pelaksana : Semua jenjang. Bukti Fisik : 1. bukti penugasan tertulis; 2. sertifikat dari penyelenggara seminar/lokakarya/konferensi; dan 3. materi seminar bagi PK yang berperan sebagai Pemrasaran atau Pembahas. Contoh: Seorang Pranata Komputer Ahli Madya menjadi pemrasaran/ penggagas sebuah seminar bidang teknologi informasi yang diselenggarakan oleh Badan Pengembangan SDM KP. Dengan menunjukkan sertifikat sebagai pemrasaran dari pejabat yang berwenang di Badan Pengembangan SDM KP serta menyampaikan materi seminar, Pranata Komputer bersangkutan memperoleh Angka Kredit 3,000. C. Keanggotaan Dalam Tim Penilai Angka Kredit Jabatan Fungsional Pranata Komputer Menjadi Anggota Tim Penilai Angka Kredit Jabatan Fungsional Pranata Komputer secara aktif. www.djpp.kemenkumham.go.id 2014, No.353 172 Satuan Hasil : Keanggotaan Angka Kredit : 0,500 Batasan Penilaian : Setiap tahun masa keanggotaan Pelaksana : Semua jenjang. Bukti Fisik Surat Keputusan tentang pembentukan dan penetapan Tim Penilai Angka Kredit Jabatan Fungsional Pranata Komputer. D. Keanggotaan Dalam Organisasi Profesi Pejabat Pranata Komputer menjadi pengurus aktif dari Organisasi Profesi dalam bidang komputer/teknologi informasi dalam lingkup international/nasional/provinsi/kabupaten/ kota. Satuan Hasil : Keanggotaan Angka Kredit : - 1,000 untuk Pengurus Aktif - 0,500 untuk Anggota Aktif Batasan Penilaian : Setiap tahun masa keanggotaan Pelaksana : Semua jenjang. Bukti Fisik Surat Keterangan dari Ketua Organisasi Profesi mengenai kepengurusan/keanggotaan. E. Perolehan Piagam Kehormatan. 1. Penghargaan/Tanda Jasa Satya Lencana Karya Satya. Memperoleh Penghargaan/Tanda Jasa Satya Lencana Karya Satya. Satuan Hasil : Piagam Penghargaan Angka Kredit : - 3,000 untuk masa kerja 30 tahun - 2,000 untuk masa kerja 20 tahun - 1,000 untuk masa kerja 10 tahun www.djpp.kemenkumham.go.id 2014, No.353 173 Batasan Penilaian : Setiap tahun masa keanggotaan Pelaksana : Semua jenjang. Bukti Fisik Surat Keputusan/Surat Keterangan dari instansi yang berwenang mengeluarkan Tanda Jasa Satya Lencana Karya Satya 30 (tiga puluh) Tahun atau 20 (dua puluh) Tahun atau 10 (sepuluh) Tahun. 2. Penghargaan di bidang TI. Memperoleh Penghargaan di bidang TI yang dirinci menjadi Penghargaan di bidang TI tingkat Internasional, nasional, dan regional. Satuan Hasil : Piagam Penghargaan Angka Kredit : - 3,000 untuk penghargaan di bidang TI Tingkat Internasional - 2,000 untuk penghargaan di bidang TI Tingkat Nasional - 1,000 untuk penghargaan di bidang TI Tingkat Regional Batasan Penilaian : - Pelaksana : Semua jenjang. Bukti Fisik Piagam penghargaan/sertifikat dari instansi yang berwenang mengeluarkan penghargaan di bidang TI",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "penghargaan/sertifikat dari instansi yang berwenang mengeluarkan penghargaan di bidang TI Tingkat Internasional, Nasional, dan Regional. F. Perolehan Gelar Kesarjanaan Lainnya Memperoleh Gelar Kesarjanaan Lainnya yang tidak sesuai dengan bidang tugas adalah gelar kesarjanaan yang bukan berkaitan dengan bidang teknologi informasi. www.djpp.kemenkumham.go.id 2014, No.353 174 Satuan Hasil : Ijazah Angka Kredit : - 15,000 untuk Doktor (S-3) - 10,000 untuk Master (S-2) - 5,000 untuk Sarjana (S-1)/Diploma IV (D-IV) Batasan Penilaian : - Pelaksana : Semua jenjang. Jenis-jenis kesarjanaan yang termasuk bidang teknologi informasi perolehan angka kreditnya diatur dalam Surat Keputusan Kepala BPS Nomor 286 Tahun 2004 tanggal 6 Juli 2004 tentang Petunjuk Teknis Penilaian Angka Kredit Pranata Komputer. Bukti Fisik : 1. ijazah kesarjanaan yang telah dilegalisir oleh instansi yang berwenang sesuai dengan ketentuan yang berlaku; 2. fotokopi surat ijin belajar/tugas belajar dari instansi yang bersangkutan (paling rendah unit eselon III); dan 3. fotokopi surat selesai melanjutkan pendidikan dari instansi yang bersangkutan (paling rendah unit eselon III), kecuali untuk pengangkatan pertama. www.djpp.kemenkumham.go.id 2014, No.353 175 BAB V PENUTUP Petunjuk Operasional Penilaian Jabatan Fungsional Pranata Komputer dan Angka Kreditnya di lingkungan Kementerian Kelautan dan Perikanan ini disusun dan didistribusikan kepada pihak-pihak yang berkepentingan khususnya Pejabat Pembina Kepegawaian unit kerja masing-masing dan Pejabat Fungsional Pranata Komputer yang bersangkutan, sebagai upaya untuk memperlancar pembinaan karier dan penyelesaian administrasi kepegawaian Pejabat Fungsional Pranata Komputer, sehingga terdapat kesamaan persepsi dan keseragaman bagi Pejabat Fungsional Pranata Komputer, Pejabat Struktural yang berkaitan dengan Jabatan Fungsional Pranata Komputer, dan Tim Penilai Jabatan Fungsional Pranata Komputer dalam melaksanakan pengusulan Daftar Usulan Penetapan Angka Kredit, penilaian angka kredit, dan penetapan angka kredit Jabatan Fungsional Pranata Komputer di lingkungan Kementerian Kelautan dan Perikanan. MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C SUTARDJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    }
  ]
}