{
  "source": "downloaded_pdfs/bn36-2018.pdf",
  "processed_date": "2025-04-22T19:20:25.072201",
  "document_info": {
    "title": null
  },
  "total_pages": 126,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.36, 2018 KEMENPAN -RB. Jabatan Fungsional. Analis Transaksi Keuangan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 2 TAHUN 201 8 TENTANG JABA TAN FUNGSIONAL ANALIS TRANSAKSI KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk pengembangan profesionalisme dan pembinaan karier Pegawai Negeri Si pil, peningkatan mutu pelaksanaan tugas dan kinerja Pusat Pelaporan dan Analisis Transaksi Keuangan, perlu mengatur Jabatan Fungsional Analis Transaksi Keuangan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia tentang Jabatan Fungsional Analis Transaksi Keuangan ; Mengingat : 1. Undang -Undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang (Lemb aran Negara Republik Indonesia www.peraturan.go.id 2018, No.36 -2- Tahun 2010 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 5164); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negar a Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 4. Peraturan Pemerintah N omor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 5. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai N egeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037 ); 6. Peraturan Presiden Nomor 50 Tahun 2011 tentang Tata Cara Pelaksanaan Kewenangan Pusat Pelaporan dan Analisis Transaksi Keuangan; 7. Peraturan Presiden Nomor 48 Tahun 2012 tentang Susunan Organisasi dan Tata Kerja Pusat Pelaporan dan Analisis Transaksi Keuangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 110) , sebagaimana telah diubah dengan Peraturan Presiden Nomor 103 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 48 Tahun 2012 tentang Susunan Organisasi dan Tata Kerja Pusat Pelaporan dan Analisis Transaksi Keuangan (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 284); 8. Peraturan Presiden Nomor 47 Tahun 2015 tent ang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); www.peraturan.go.id 2018, No.36 -3- 9. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil , sebagaimana telah diubah dengan P eraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 201 2 Nomor 235); MEMUTUSKAN: Menetapkan : PERATURAN MENTE RI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL ANALIS TRANSAKSI KEUANGAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah prof esi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai AS N secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 4. Pejabat yang Berwenang , adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, www.peraturan.go.id 2018, No.36 -4- pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan . 5. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian PNS dan pembinaan Manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 6. Jabatan Fungsional Analis Transaksi Keuangan adalah jabatan yang mempunyai ruang lingkup tug as, tanggung jawab, wewenang dan hak untuk melakukan Analisis Transaksi Keuangan. 7. Pejabat Fungsonal Analis Transaksi Keuangan yang selanjutnya disebut Analis Transaksi Keuangan adalah PNS yang diberikan tugas, tanggung jawab, wewenang dan hak untuk melakuk an Analisis Transaksi Keuangan. 8. Analisis Transaksi Keuangan adalah kegiatan yang dilakukan untuk pencegahan dan pemberantasan tindak pidana pencucian uang dan pendanaan terorisme, yang meliputi pelaporan, analisis, pemeriksaan, riset, kerja sama, pengawasa n kepatuhan, serta hukum anti pencucian uang dan pendanaan terorisme. 9. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS. 10. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau ak umulasi nilai dari uraian kegiatan yang harus dicapai oleh Analis Transaksi Keuangan dalam rangka pembinaan karier yang bersangkutan. 11. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Analis Transaksi Keuangan sebag ai salah satu syarat kenaikan pangkat dan jabatan. 12. Tim Penilai Kinerja Jabatan Fungsional Analis Transaksi Keuangan yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh Pejabat Pembina Kepegawaian dan bertugas untuk menilai pre stasi kerja Analis Transaksi Keuangan. www.peraturan.go.id 2018, No.36 -5- 13. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Analis Transaksi Keuangan baik perorangan atau kelompok. 14. Menteri adalah menteri yang menyelengg arakan urusan pemerintahan dibidang pendayagunaan aparatur Negara. BAB II RUMPUN JABATAN DAN KEDUDUKAN Bagian Kesatu Rumpun Jabatan Pasal 2 Jabatan Fungsional Analis Transaksi Keuangan termasuk dalam rumpun penyidik dan detektif . Bagian Kedua Keduduka n Pasal 3 (1) Analis Transaksi Keuangan berkedudukan sebagai pelaksana teknis Analisis Transaksi Keuangan pada Pusat Pusat Pelaporan dan Analisis Transaksi Keuangan. (2) Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (1) merupakan jabatan karier PNS . BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 4 (1) Jabatan Fungsional Analis Transaksi Keuangan merupakan jabatan fungsional kategori keahlian. (2) Jenjang Jabatan Fungsional Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (1 ) terdiri atas : a. Analis Transaksi Keuangan Ahli Pertama; b. Analis Transaksi Keuangan Ahli Muda; www.peraturan.go.id 2018, No.36 -6- c. Analis Transaksi Keuangan Ahli Madya; dan d. Analis Transaksi Keuangan Ahli Utama . (3) Jenjang pangkat Jabatan Fungsional Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (2), sesuai dengan ketentuan peraturan perundang -undangan . (4) Pangkat untuk masing -masing jenjang Jabatan Fungsional Analis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ". (4) Pangkat untuk masing -masing jenjang Jabatan Fungsional Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (2) berdasarkan jumlah angka kredit yang ditetapkan tercantum dalam Lampiran II sampai dengan La mpiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Penetapan jenjang Jabatan Fungsional Analis Transaksi Keuangan ditetapkan berdasarkan Angka Kredit yang dimiliki setelah ditetapkan oleh Pejabat yang Berwenang menetapkan Angka K redit. BAB IV TUGAS JABATAN, UNSUR DAN SUB UNSUR KEGIATAN Bagian Kesatu Tugas Jabatan Pasal 5 Tugas Jabatan Fungsional Analis Transaksi Keuangan yaitu melaksanakan Analisis Transaksi Keuangan. Pasal 6 Analis Transaksi Keuangan meliputi bidang: a. Pelapora n; b. Analisis; c. Pemeriksaan; d. Riset; e. Kerja Sama; f. Pengawasan Kepatuhan; dan g. Hukum Anti Pencucian Uang dan Pendanaan Terorisme. www.peraturan.go.id 2018, No.36 -7- Bagian Kedua Unsur dan Sub -Unsur Kegiatan Pasal 7 (1) Unsur kegiatan tugas Jabatan Fungsional Analis Transaksi Keuangan yang dapat di nilai Angka Kredit nya meliputi : a. unsur utama; dan b. unsur penunjang. (2) Unsur utama sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. pendidikan; b. analisis transaksi keuangan ; dan c. pengembangan profesi. (3) Sub-unsur pendidikan sebagaimana dimaksud pada ayat (2) huruf a, meliputi: a. pendidikan formal dan memperoleh ijazah/gelar; b. pendidikan dan pelatihan (diklat) fungsional/teknis di bidang analisis transaksi keuangan serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan atau Sertifikat; dan c. pendidikan dan pelatihan prajabatan/pendidikan dan pelatihan terintegrasi dan memperoleh surat tanda tamat pendidikan dan pelatihan. (4) Sub-unsur Analisis Transaksi Keuangan sebagaimana dimaksud pada ayat ( 2) huruf b , meliputi: a. pelaporan; b. analisis; c. pemeriksaan; d. riset; e. kerja Sama; f. pengawasan Kepatuhan; dan g. hukum Anti Pencucian Uang dan Pendanaan Terorisme. (5) Sub unsur pengembangan profesi sebagaimana dimaksud pada ayat ( 2) huruf c , meliputi : www.peraturan.go.id 2018, No.36 -8- a. pembuatan karya tulis atau karya ilmiahterkait Analisis Transaksi Keuangan; b. penerjemah an atau penyaduran buku dan bahan lainnyaterkait Analisis Transaksi Keuangan; dan c. membuat buku pedoman, ketentuan pelaksanaan, atau ketentuan teknis terkait Analisis Transaksi Keuangan. (6) Unsur penunjang sebagaimana dimaksud pada ayat (1) huruf b, terdiri a tas: a. pengajaran/pelatihan pada pendidikan dan pelatihan fungsional atau teknis di bidang Analisis Transaksi Keuangan ; b. peran serta dalam seminar, lokakarya, atau konferensi terkait Analisis Transaksi Keuangan ; c. keanggotaan dalam organisasi profesi; d. keanggota an dalam Tim Penilai; e. perolehan penghargaan atau tanda jasa; dan f. perolehan gelar kesarjanaan lainnya . BAB V URAIAN KEGIATAN DAN HASIL KERJA Bagian Kesatu Uraian Kegiatan Sesuai Jenjang Jabatan Pasal 8 (1) Uraian kegiatan Jabatan Fungsional Analis Transaks i Keuangan sesuai jenjang jabatannya ,sebagai berikut: a. Analis Transaksi Keuangan Ahli Pertama meliputi: 1. bidang Pelaporan meliputi: a) registrasi pihak pelapor dan Kantor Pengawasan Pelayanan Bea dan Cukai: 1) melakukan identifikasi dan memberikan notifikasi kepad a pihak pelapordan Kantor Pengawasan Pelayanan Bea dan Cukai yang melakukan registrasi pelaporan sesuai dengan ketentuan peraturan perundang - www.peraturan.go.id 2018, No.36 -9- undangan untuk keperluan database pelaporan; dan 2) memberikan persetujuan terkait registrasi pelaporan, pengkinian pe tugas pelapor, petugas penghubung, dan petugas administrator",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pelaporan, pengkinian pe tugas pelapor, petugas penghubung, dan petugas administrator pihak pelapor dan kantor Pengawasan Pelayanan Bea dan Cukai; b) pengelolaan laporan informasi yang diterima dari pihak pelapor dan pihak terkait lainnya: 1) melakukan evaluasi atas laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batas, dari pihak pelapor guna identifikasi laporan yang tidak sesuai dengan ketentuan peratur an perundang -undangan; 2) memberikan umpan balik terkait laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas bataselektronis yang dikirimkan kepada Pusat Pelaporan dan Analisis Transaksi Keuangan yang tidak sesuai dengan ketentuan peraturan perundang -undangan; dan 3) pengolahan dan penyediaan data Sistem Informasi Pengguna Jasa Terpadu yang diterima dari pihak pelapor; c) penyusunan atau perubahan ketentuan dan pedoman pelaporan guna optimalisasi kewajiban pelaporan: 1) melaksanakan koordinasi dengan lembaga pengawas dan pengatur, asosiasi, pihak pelapor, dan pihak terkait lainnya dalam rangka menerima masukan dan harmonisasi www.peraturan.go.id 2018, No.36 -10- penyusunan atau perubahan ketentuan dan pedoman bagi pihak pelapor; dan 2) menyusun daftar inventarisasi masalah atau matriks perbandingan ketentuan dan/atau kajian substansial atau naskah akademis rancangan pedoman mengenai pelaporan; d) peningkatan kualitas dan kuantitas lapo ran melalui penyediaan layanan bantuan, bimbingan teknis, asistensi, dan pelatihan: 1) menindaklanjuti pertanyaan atau pengaduan dari pihak pelapor yang disampaikan melalui surat elektronik, surat, aplikasi, atau telepon; dan 2) mengkaji data dan informasi guna pemetaan kebutuhan pelatihan, asistensi, dan bimbingan teknis bagi pihak pelapor yang berbasis risiko; e) pengelolaan data direktori dengan melaksanakan pengelolaan database pelaporan berdasarkan data populasi pihak pelapor atau pihak terkait lainnya, data j umlah pihak pelapor atau pihak terkait lainnya yang telah melakukan registrasidan data pihak pelapor atau pihak terkait lainnya yang telah melakukan pelaporan serta pengkinian data pihak pelapor atau pihak terkait lainnya, serta menyusun statistik pelapora n untuk informasi bagi para pemangku kepentingan di internal Pusat Pelaporan dan Analisis Transaksi Keuangan; 2. bidang Analisis meliputi: a) pra analisis: 1) melakukan penelaahan awal atas laporan transaksi keuangan mencurigakan secara mandiri; 2) melakukan penelaaha n awal atas pengaduan masyarakat; www.peraturan.go.id 2018, No.36 -11- 3) melakukan penelaahan awal atas laporan pembawaan uang tunai lintas batas yang mencurigakan; 4) melakukan penelaahan awal atas spontaneous information dari financial intelligenceunit negara lain; 5) melakukan penelaahan awal atas kasus yang menjadi kepentingan umum atau perhatian publik; 6) melakukan penelaahan awal atas hasil audit khusus; 7) melakukan penelaahan awal atas hasil analisis dinamis; dan 8) melakukan penelaahan awal atas permintaan informasi dari penyidik atau instansi atau financial intelligenceunit negara lain; b) pelaksanaan analisis: 1) melakukan identifikasi informasi atau data transaksi keuangan yang dibutuhkan atas dasar permintaan dari penyidik, instansi, atau financial intelligenceunit negara lain; 2) menyusun konsep hasil ana lisis final proaktif dengan kompleksitas sedang; 3) menyusun konsep hasil analisis final reaktif dengan kompleksitas sedang; 4) menyusun konsep informasifinal proaktif dengan kompleksitas sedang; 5) menyusun konsep informasifinal reaktif dengan kompleksitas ringan; 6) menyusun konsep informasifinal reaktif dengan kompleksitas sedang; dan 7)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "6) menyusun konsep informasifinal reaktif dengan kompleksitas sedang; dan 7) menyusun konsep laporan intelijen kepada financial intelligence unit negara laindengan kompleksitas sedang; www.peraturan.go.id 2018, No.36 -12- c) pasca analisis : 1) melakukan pengumpulan atas jawaban kuesioner umpan balik hasil analisis yang disampaikan oleh penyidik; dan 2) melakukan pengumpulanhasil analisis yang tidak ditindaklanjuti atau dihentikan proses penyelidikan atau penyidikannya; 3. bidang Pemeriksaan meliputi: a) prapemeriksaan: 1) mengidentifikasi dan mengeksplorasi data laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, laporan pembawaan uang tunai lintas batas, hasil analisis, hasil audit khusus, data administrasi kependudukan, data sistem administrasi badan hukum, data informasi perpajakan, data pada Sistem Informasi Pengguna Jasa Terpadu, data laporan harta kekayaan penyelenggara negara, atau, data atau informasi lainnya yang berasal dai media massa, media sosial, internet, dan lai nnya atas nama pihak terperiksa, pihak terkait dan pihak pelapor; 2) membuat tabulasi data atas pengidentifikasian dan pengeksplorasian datalaporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana da ri dan ke luar negeri, laporan pembawaan uang tunai lintas batas, hasil analisis, atau hasil audit khusus; 3) melakukan analisis data dan informasi atas data laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, laporan www.peraturan.go.id 2018, No.36 -13- pembawaan uang tunai lintas batas, hasil analisis, atau hasil audit khususyang telah dikumpulkan dan diidentifikasi; dan 4) membuat hasil telaahan yang komprehensif yang memuat dasar telaahan, ringkasan kasus, k etersediaan data, identifikasi data dan pihak pelapor, analisis, kesimpulan yang memuat predikasi dan hipotesis awal serta rekomendasi; b) pelaksanaan pemeriksaan lapangan: 1) menyusun surat pemberitahuan, surat permintaan data dan informasi pemeriksaan kepada p ihak pelapor; 2) menyampaikan surat pemberitahuan pemeriksaan dan permintaan dokumen kepada penyedia jasa keuangan yang menjadi tempat pemeriksaan ketika melakukan entry meeting dan pelaksanaan pemeriksaan; 3) melakukan wawancara kepada pihak pelapor dan pihak t erkait; 4) melaksanakan pemeriksaan di lapangan yang berupa akses data dan informasi dari perangkat, dokumen informasi, sistem atau basis data tertentu, melakukan konfirmasi yaitu mengajukan pertanyaan secara lisan atau tertulis kepada pihak ketiga, melakukan analisis data dan informasi yang diperoleh, membuat kertas kerja mutasi rekening, melakukan pengambilan gambar atau suara, mendokumentasikan setiap transaksi keuangan yang teridentifikasi terdapat indikasi tindak pidana asal dan/atau tindak pidana pencuci an uang, mengumpulkan bukti transaksi yang didapat dan membuat daftar dokumen; 5) menyusun hasil pemeriksaan lapangan yang meliputi, kertas kerja pemeriksaan, membuat www.peraturan.go.id 2018, No.36 -14- flow chart atau skema keterkaitan pihak terperiksa, para pihak, aliran dana, keterangan terk ait lainnya yang diperlukan serta dugaan atau indikasi pidana; 6) melakukan kompilasi data atau informasi transaksi keuangan yang berindikasitindak pidana pencucian uang atau tindak pidana asal untuk melakukan persiapan penyusunan laporan hasil pemeriksaan; dan 7) penyusunan hasil pemeriksaan dengan menyusun surat penyampaian laporan hasil pemeriksaan ke kepolisian atau kejaksaan atau surat penyampaian informasi hasil pemeriksaan ke penyidik lain; c) kegiatan pascapemeriksaan: 1) menyampaikan surat kepada penyedia jas a keuangan terkait pemberitahuan dan apresiasi atas selesainya pemeriksaan; 2) mendokumentasikan dokumen hasil pemeriksaan beserta seluruh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atas selesainya pemeriksaan; 2) mendokumentasikan dokumen hasil pemeriksaan beserta seluruh data pendukung disimpan sesuai prosedur penyimpanan arsip atau dokumen pada penata usaha; 3) mengkoordinasikan pelaksanaan evaluasi internal atau eksternal atas pelaksanaan kegiatan pemeriksaan selama satu tahun; 4) pengumpulan umpan balik dan menyusun analisa umpan balik atas kualitas laporan hasil pemeriksaan untuk memaksimalkan penggunaan laporan atau informasi hasil pemerik saan oleh aparat penegak hukum dalam penanganan kasus tindak pidana pencucian uang; 5) melakukan permintaan data tambahan ke penyedia jasa keuangan dan menganalisanya sesuai dengan permintaan dari penyidik atau penyelidik setelah laporan hasil pemeriksaan www.peraturan.go.id 2018, No.36 -15- disampaikan sesuai perkembangan hasil penyelidikan atau penyidikan; 6) melakukan koordinasi dengan aparat penegak hukum terkait perkembangan penyelidikan dan penyidikan; dan 7) membuat berita acara hasil koordinasi dengan aparat penegak hukum; 4. bidang Riset meliput i: a) kebijakan riset denganmelaksanakan kegiatan penyiapan rumusan kebijakan di bidang riset; b) indeks persepsi publik atas tindak pidana pencucian uang dan tindak pidana pendanaan terorisme: 1) melakukan kegiatan penyiapan penyusunan kerangka acuan kerja ; 2) persiapan pelaksanaan survei; 3) pengawasan pelaksanaan survei; dan 4) penyusunan analisis hasil indeks persepsi; c) laporanstatistik: 1) mengumpulkan bahan data statistik; 2) melakukan pengolahan data statistik; 3) menyusun laporan statistik; 4) menyusun statistik khusu s; dan 5) melaksanakan kegiatan diseminasi laporan statistik; d) laporan hasil riset: 1) melaksanakan kegiatan pengumpulan data; 2) melakukan pengolahan data riset; 3) melakukan analisis data; dan 4) menyusun kajian literatur riset; e) laporan kajian tematik dengan men yusun laporan kajian tematik; f) regional risk assessment dengan melakukan kegiatan regional risk assessment ; dan g) data mining dengan melakukan kegiatan data mining; www.peraturan.go.id 2018, No.36 -16- 5. bidang Kerja Sama meliputi: a) pelaksanaan kegiatan pengawasan dan pengendalian disemin asi hasil analisis atas laporan atau informasi transaksi keuangan: 1) mendiseminasi dokumen hasil analisis atau hasil pemeriksaan secara offline kepada instansi penyidik tindak pidana pencucian uang atau dokumen informasi kepada instansi peminta; 2) mengumpulkan bahan koordinasi dengan instansi penegak hukum atau instansi terkait mengenai tindak lanjut hasil analisis, hasil pemeriksaan, informasi lainnya terhadap penanganan kasus tindak pidana pencucian uang atau tindak pidana lainnya atau terkait hal lainnya; 3) melaksanakan kegiatan pemantauan terhadap tindak lanjut hasil analisis atau hasil pemeriksaan yang diserahkan kepada penyidik untuk mendukung penanganan perkara tindak pidana pencucian uang atau tindak lanjut informasi yang diserahkan kepada kementerian atau lembaga terkait atau tindak lanjutinformasi yang disampaikan kepada financial intelligence unit negara lain; dan 4) mempersiapkan bahan kegiatan asistensi atau bantuan teknis dengan instansi penegak hukum dan instansi terkait lainnya untuk mendukung penangan an perkara tindak pidana pencucian uang dan tindak pidana lainnya; b) pengoordinasian upaya pencegahan tindak pidana pencucian uang dengan instansi terkait baik dalam maupun luar negeri: 1) mempersiapkan bahan koordinasi dengan instansi terkait mengenai pelaksan aan www.peraturan.go.id 2018, No.36 -17- kerjasama dalam negeri sebagai upaya pelaksanaan fungsi kerja sama Pusat Pelaporan dan Analisis Transaksi Keuangan; 2) mempersiapkan bahan koordinasi dengan instansi terkait mengenai pelaksanaan kerjasama luar negeri sebagai upaya pelaksanaan fungsi kerja sama Pusat Pelaporan dan Analisis Transaksi Keuangan; 3) mengevaluasi implementasi nota kesepahamanatau dokumen sejenis dengan instansi dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "3) mengevaluasi implementasi nota kesepahamanatau dokumen sejenis dengan instansi dalam negeri guna mengefektifkan kerja sama yang telah terjalin; dan 4) mengevaluasi implementasi nota kesepahaman atau dokume n sejenis dengan financial intelligence unit negara lain guna mengefektifkan kerja sama yang telah terjalin; c) pengkoordinasian dalam penyusunan rencana aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang atau tindak pida na pendanaan terorisme: 1) mempersiapkan bahan dan pelaksanaan rapat Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang sebagai upaya meningkatkan sinergi antar instansi dalam pencegahan dan pemberantasan tindak pidana pencu cian uang; 2) mempersiapkan bahan dan penyelenggaraan rapat Tim Pelaksana Komite Koordinasi Nasional Tindak Pidana Pencucian Uang sebagai upaya meningkatkan sinergi antar instansi dalam pencegahan dan pemberantasan tindak pidana pencucian uang; 3) mempersiapkan bahan dan pelaksanaan rapat Kelompok Kerja Komite Koordinasi www.peraturan.go.id 2018, No.36 -18- Nasional Tindak Pidana Pencucian Uang sebagai upaya meningkatkan sinergi antar instansi dalam pencegahan dan pemberantasan tindak pidana pencucian uang; 4) mempersiapkan koordinasi dalam penyusunan rencana aksi tahunan strategi nasionalpencegahan dan pemberantasan tindak pidana pencucian uang dan pendanaan terorisme sebagai pedoman nasional dalam pencegahan dan pemberantasan tindak pidana pencucian uang; dan 5) mempersiapkan pelaksanaan dan bahan koord inasi pelaporan dan pemantauan aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang atau pendanaan terorisme sebagai pedoman nasional dalam pencegahan dan pemberantasan tindak pidana pencucian uang; d) pengoordinasian dan penyelenggaraan hubungan kerja antara Pusat Pelaporan dan Analisis Transaksi Keuangan dengan organisasi internasional: 1) mengumpulkan bahan penyusunan mutualevaluation progress report atau laporan sejenis untuk memenuhi kewajiban sebagai anggota Asia Pasifi c Group on Money Laundering ; 2) mengumpulkan bahan penyusunan member status report atau dokumen sejenis untuk memenuhi kewajiban sebagai anggota Asia Pasific Group on Money Laundering ; 3) mengumpulkan bahan penyusunan laporan tindak lanjut atau dokumen sejenis untuk Financial Action Task Force; www.peraturan.go.id 2018, No.36 -19- 4) mengumpulkan data penyusunan country report atau dokumen sejenis untuk memenuhi kewajiban sebagai anggota Egmont Group ; 5) mengumpulkan bahan analisis kesesuaian kebijakan dan prosedur dalam rangka pencegahan dan pemberanta san tindak pidana pencucian uang dan pendanaan terorisme dengan standar yang dikeluarkan oleh organisasi internasional untuk mencapai kesesuaian antara kerangka domestik anti pencucian uang dan pencegahan pendanaan terorisme dengan standar internasional; 6) mengumpulkan bahan penyusunan laporan perkembangan rezim anti pencucian uang dan pendanaan terorisme atau dokumen sejenis bagi Perserikatan Bangsa -Bangsa, G20, Asian Pasific Economic Coorporation dan organisasi internasional lainnya; dan 7) memfasilitasi keiku tsertaan perwakilan Pusat Pelaporan dan Analisis Transaksi Keuangan dalam forum internasional; 6. bidang Pengawasan Kepatuhan meliputi: a) pelaksanaanaudit kepatuhan atau audit khusus: 1) membuat surat pemberitahuan atau surat pengantar audit; 2) melakukan audit penda huluan berdasarkan data dan informasi yang telah ada; 3) menyiapkan laporan hasil audit pendahuluan; 4) melakukan penilaian atas kecukupan pedoman prinsip mengenali pengguna jasa yang dimiliki auditee terkait peran aktif direksi, komisari, atau pengurus; 5) melakuk an penilaian atas kecukupan pedoman prinsip mengenali pengguna jasa www.peraturan.go.id 2018, No.36 -20- yang dimiliki auditee terkait kebijakan dan prosedur; 6) melakukan penilaian atas kecukupan pedoman prinsip mengenali pengguna jasa yang dimiliki auditee terkait",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kecukupan pedoman prinsip mengenali pengguna jasa yang dimiliki auditee terkait pengendalian intern; 7) melakuka n penilaian atas kecukupan pedoman prinsip mengenali pengguna jasa yang dimiliki auditee terkait sistem informasi; 8) melakukan penilaian atas kecukupan pedoman prinsip mengenali pengguna jasa yang dimiliki auditee terkait sumber daya manusia dan pelatihan; 9) melakukan wawancara dengan karyawan auditee untuk mengetahui proses bisnis auditee ; 10) meneliti dokumen transaksi auditee dan kelengkapannya; 11) melakukan pengolahan data dan analisis transaksi pengguna jasa berupa uji petik untuk menentukan apakah suatu transaks i memenuhi unsur untuk dilaporkan sebagai laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transfer dana dari dan ke luar negeri, atau laporan transaksi; 12) membuat kertas kerja audit; 13) membuat konsep hasil audit berupa temuan dan/atau rekomendasi; 14) memberikan dan mengkomunikasikan konsep hasil audit ke auditee ; 15) membuat laporan hasil audit; 16) membuat surat bina ke auditee ; 17) membuat surat pemberitahuan hasil audit ke lembaga pengawas dan pengatur; dan 18) melakukan pengarsipan atas doku men- dokumen audit; www.peraturan.go.id 2018, No.36 -21- b) pelaksanaan pemantauan tindak lanjut hasil audit: 1) memasukan temuan yang harus dilakukan pemantauan pada matrik pemantauan atau kertas kerja pemantauan; dan 2) membuat dan mengirimkan surat peringatan ke auditee apabila auditee belum memenuh i komitmen hasil audit; 7. bidang Hukum Anti Pencucian Uang dan Pendanaan Terorisme meliputi: a) menyiapkan bahan terkait kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; b) menyiapkan bahan terkait penyusunan telaahan atas usulan kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; c) menyiapkan dan menghimpun bahan terkait penyusunan kajian substansial naskah akademik; d) menyiapkan bahan terkait penyusunan tanggapan hukum atas perma salahan penerapan kebijakan di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; e) menyiapkan bahan penyelarasan kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; f) diseminasi kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal ke pemangku kepentingan dan masyarakat : 1) melakukan persiapan diseminasi; 2) menyusun laporan diseminasi ; dan 3) menyiapkan bahan kompilasi dokumentasi informasi h ukum; www.peraturan.go.id 2018, No.36 -22- g) menyiapkan baha n terkait proses uji materiil yang menempatkan Pusat Pelaporan dan Analisis Transaksi Keuangan sebagai Pihak Terkait. h) melaksanakan kegiatan penyiapan kerangka hukum dalam rangka pemenuhan standar internasional di bidang anti pencucian uang dan pendanaan te rorisme; i) bantuan hukum di bidang anti pencucian uang dan pendanaan terorisme : 1) melakukan persiapan pemberian bantuan hukum di dalam dan di luar pengadilan ; 2) menyusun bahan penanganan perkara di persidangan dan praperadilan; j) penanganan keberatan atas p enghentian sementara transaksi dengan melakukan persiapan penanganan keberatan penghentian sementara transaksi; k) pemberian keterangan ahli dengan menyiapkan bahan pemberian keterangan ahli; l) penyusunan kajian hukum di bidang anti pencucian uang dan pendanaan terorisme: 1) mengumpulkan bahan telaahan kajian hukum; 2) mengumpulkan bahan sekunder penelitian kajian hukum; dan 3) mengumpulkan bahan laporan penelitian kajian hukum; m) pendapat hukum atau pertimbangan hukum dengan menyiapkan bahan penyusunan pendapat hukum; n) anotasi putusan perkara tindak pidana pencucian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penyusunan pendapat hukum; n) anotasi putusan perkara tindak pidana pencucian uang: 1) menyiapkan bahan anotasi putusan perkara tindak pidana pencucian uang; dan 2) melakukan diseminasi anotasi putusan perkara tindak pidana pencucian uang ; www.peraturan.go.id 2018, No.36 -23- o) rekomendasi pengenaan sanksi dengan membuat usulan peng enaan sanksi; p) permintaan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme kepada otoritas yang berwenang: 1) mempersiapkan bahan proses penyusunan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; dan 2) diseminasi t afsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; b. Analis Transaksi Keuangan Ahli Muda , meliputi : 1. bidang Pelaporan meliputi: a) registrasi pihak pelapor atau Kantor Pengawasan Pelayanan Bea dan Cukai: 1) mengkaji mengenai registrasi pelaporan pihak pelapor atau Kantor Pengawasan Pelayanan Bea dan Cukai; dan 2) mengkaji perubahan atau pengkinian profil pihak pelapor atau Kantor Pengawasan Pelayanan Bea dan Cukai; b) pengelolaan laporan informasi yang diterima dari pihak pelapor dan pihak terkait lain nya: 1) melakukan verifikasi untuk laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batasyang telah sesuai ketentuan; dan 2) melakukan monitoring dan evaluasi pemberian umpan balik terkait laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batas elektron is yang dikirimkan kepada Pusat Pelaporan dan Analisis Transaksi www.peraturan.go.id 2018, No.36 -24- Keuangan, yang belum sesuai dengan ketentuan; c) pembinaan dan pengenaan sanksi administratif pada pihak pelapor dengan mengusulkan pembinaan dan pengenaan sanksi administratif kepada pihak pela por yang tidak melaksanakan kewajiban pelaporan dan Sistem Informasi Pengguna Jasa Terpadu sesuai ketentuan; d) optimalisasi perbaikan kualitas data pelaporan dengan melakukan evaluasi kualitas data pelaporan yang disampaikan oleh setiap pihak pelapor dengan menggunakan aplikasi; e) penyusunan atau perubahan ketentuan dan pedoman pelaporan guna optimalisasi kewajibanpelaporan dengan menyusun atau mengubah rancangan ketentuan dan pedoman pelaporan bagi pihak pelapor; f) peningkatan kualitasdan kuantitas laporan melal ui penyediaan layanan bantuan, bimbingan teknis, asistensi, dan pelatihan: 1) menyusun rekapitulasi pemberian layanan bantuan setiap triwulanan kepada pimpinan yang berisikan kendala dan solusi; 2) melaksanakan pelatihan, asistensi, dan bimbingan teknis bagi pih ak pelapor; dan 3) melaksanakan evaluasi pedoman dan ketentuan internal pihak pelapor berdasarkan kesesuaian antara pedoman dan ketentuan internal dengan peraturan yang telah ditetapkan agar pedoman dan ketentuan internal yang disusun oleh pihak pelapor memen uhi ketentuan; g) memberikan rekomendasi kepada pemerintah guna optimalisasi anti pencucian uang atau pencegahan pendanaan terorisme oleh pihak pelapor dengan melaksanakan kajian dan penyusunan rekomendasi kepada pemerintah www.peraturan.go.id 2018, No.36 -25- untuk meningkatkan upaya pencegahan anti pencucian uang atau pencegahan pendanaan terorisme oleh pihak pelapor; h) tindak lanjut atas permohonan penundaan transaksi dengan melaksanakan tindak lanjut atas laporan penundaan transaksi berdasarkan standar prosedur operasi penanganan penundaan tran saksi guna memastikan penundaan transaksi yang dilakukan oleh penyedia jasa keuangan telah sesuai dengan ketentuan peraturan perundang - undangan ; i) sistem penjaminan mutu data pelaporan berupa menilai kualitas mutu produk dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "penjaminan mutu data pelaporan berupa menilai kualitas mutu produk dan proses pengelolaan data pelapor an; 2. bidang Analisis meliputi: a) praanalisis: 1) melakukan korespondensi dan monitoring pertukaran informasi dengan financial intelligence unit negara lain; dan 2) melakukan korespondensi dan monitoring pertukaran informasi dengan pihak pelapor atau instansi lain; b) pelaksanaan analisis: 1) melakukan identifikasi informasi atau data transaksi keuangan yang dibutuhkan untuk pembuatan hasil analisis sementara; 2) menyusun hasil analisis sementara; 3) melakukan kegiatan koordinasi, pengambilan dan verifikasi data; 4) melakukan pemb ahasan atau koordinasi internal atau eksternal dalam rangka pendalaman penyusunan konsep hasil analisis; 5) menyusun konsep hasil analisis final proaktif dengan kompleksitas berat; 6) menyusun konsep hasil analisisfinal reaktif dengan kompleksitas berat; www.peraturan.go.id 2018, No.36 -26- 7) melakuk an pembahasan atau koordinasi internal atau eksternal dalam rangka pendalaman penyusunan konsep informasi; 8) menyusun konsep informasi final proaktif dengan kompleksitas berat; dan 9) menyusun konsep informasifinal reaktif dengan kompleksitas berat; c) pasca anali sis: 1) melakukan tindak lanjut atas penundaan transaksi yang dilakukan oleh penyedia jasa keuangan; 2) menyusun konsep rekomendasi untuk dilakukan penghentian sementara transaksi; 3) menyusun konsep rekomendasi untuk dilakukan pemeriksaan terhadap hasil analisis; 4) menyusun konsep rekomendasi untuk dilakukan intersepsi atau penyadapan kepada instansi penegak hukum; 5) menyusun konsep rekomendasi untuk dilakukan audit khusus sebagai tindak lanjut hasil analisis; 6) menyusun konsep rekomendasi kepada KepalaPusat Pelaporan da n Analisis Transaksi Keuangan atau pejabat yang ditunjuk untuk mengajukan permohonan penetapan pemblokiran ke Pengadilan Negeri Jakarta Pusat; 7) mengumpulkan dan mengolah data untuk kepentingan analisis dinamis; 8) melakukan analisis untuk kepentingan analisis dinamis; 9) mengkoordinasikan kegiatan analisis dinamis; 10) melakukan evaluasi terhadap kualitas laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan www.peraturan.go.id 2018, No.36 -27- transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan u ang tunai lintas batas informasi tambahan dalam rangka pelaksanaan analisis; 11) menyusun konsep usulan pengenaan sanksi terhadap pihak pelapor dalam rangka pelaksanaan analisis; dan 12) melaksanakan kegiatan dalam kaitannya dengan analisis; d) sistem penjaminan mutu hasil analisis berupa menilai kualitas mutu produk dan proses pengelolaan hasil analisis; 3. bidang Pemeriksaan meliputi: a) prapemeriksaan: 1) melakukan penelaahan data dengan cara menganalisis data dan informasi yang telah terkumpul dengan menggunakan analytical tool yang tersedia; 2) memformulasikan data dan informasi transaksi keuangan yang telah dianalisis dengan data dan informasi lain yang diperoleh dalam rangka menemukan indikasi awal atas dugaan tindak pidana pencucian uang dan tindak pidana asal dalam rangka follow the money dan follow the suspect ; 3) melakukan gelar kasus awal untuk menentukan telaahan kasus dapat dilanjutkan dengan pemeriksaan atau tidak; 4) membuat resume hasil telaahan yang memuat substansi pokok kasus, hipotesa awal, predikasi dan kesimpulan a wal mengenai adanya indikasi tindak pidana asal dan tindak pidana pencucian uang; 5) menyusun program kerja pemeriksaan; dan 6) menyusun rencana pemeriksaan; www.peraturan.go.id 2018, No.36 -28- b) pelaksanaan pemeriksaan lapangan: 1) meriviu surat pemberitahuan, surat permintaan data dan informasi pem eriksaan kepada pihak pelapor; 2) meriviu atas penyampaian surat pemberitahuan riksa dan permintaan data atau informasi saat entry meeting dengan menyampaikan latar belakang pemeriksaan;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "atau informasi saat entry meeting dengan menyampaikan latar belakang pemeriksaan; 3) memimpin pelaksanaan wawancara kepada pihak pelapor dan yang terkait; 4) memimpin pelaksanakan pemeriksaan di lapangan yang meliputi akses data dan informasi dari perangkat, dokumen informasi, sistem atau basis data tertentu, konfirmasi pertanyaan secara lisan atau tertulis kepada pihak ketiga, analisis data dan informasi yang di peroleh, membuat kertas kerja mutasi rekening, melakukan pengambilan gambar atau suara, melakukan pendokumentasian setiap transaksi keuangan yang teridentifikasi terdapat indikasi tindak pidana asal dan/atau tindak pidana pencucian uang, mengumpulkan bukti transaksi yang didapat dan membuat daftar dokumen; 5) meriviu pelaksanaan pemeriksaan di lapangan; 6) meriviu hasil analisa pemeriksaan lapangan; 7) meriviupembuatan kompilasi data atau informasi transaksi keuangan yang berindikasi tindak pidana asal atau tindak pidana pencucian uang untuk melakukan persiapan penyusunan laporan hasil pemeriksaan; dan 8) menilai kualitas hasil pemeriksaan yang disusun oleh tim pemeriksa; www.peraturan.go.id 2018, No.36 -29- c) penyusunan hasil pemeriksaan: 1) melakukan gelar perkara internal kepada pimpinanPusat Pelaporan dan Analisis Transaksi Keuangan; 2) menyusun laporan atau informasi hasil pemeriksaan; 3) menyusun matriks unsur tindak pidana; dan 4) melakukan gelar perkara eksternal; d) sistem penjaminan mutu hasil pemeriksaan berupa menilai kualitas mutu produk dan proses pengelolaa n hasil pemeriksaan; 4. bidang Riset meliputi: a) kebijakan riset: 1) merumuskan rencana kerja di bidang riset; dan 2) melaksanakan kegiatan penyusunan dan penyempurnaan standar operasional prosedur Riset; b) indeks persepsi publik atas tindak pidana pencucian uang dan t indak pidana pendanaan terorisme: 1) pengawasan penyusunan indeks; 2) penyusunan laporan indeks; dan 3) diseminasi hasil indeks; c) laporan statistik: 1) menyusun dan meriviu desain output statistik; dan 2) melaksanakan kegiatan penilaian kualitas atas laporan statistik; d) laporan hasil riset: 1) melakukan persiapan pelaksanaan riset; 2) melakukan riviu hasil pengolahan data; 3) melakukan riviu hasil analisis data; 4) melakukankoordinasi pelaksanaan dan penyusunan laporan riset bersama; 5) menyusun laporan hasil riset; www.peraturan.go.id 2018, No.36 -30- 6) melaksanakan kegiatan diseminasi laporan hasil riset; dan 7) melaksanakan kegiatan penilaian kualitas atas laporan hasil riset; e) laporan kajian tematik dengan melakukan supervisi kegiatan penyusunan kajian tematik; f) national risk assessment : 1) melakukan persiapan pelaksanaan national risk assessment ; 2) menyusun laporan national risk assessment ; 3) melaksanakan tindak lanjut rekomendasi national risk assessment ; dan 4) melakukan monitoring tindak lanjut rekomendasi national risk assessment ; g) regional risk assessment dengan meriviu laporan kegiat an untuk pelaksanaan regional risk assessment ; h) data mining dengan melakukan riviu kegiatan data mining ; i) sistem penjaminan mutu hasil riset berupa menilai kualitas mutu produk dan proses pengelolaan hasil riset; 5. bidang Kerja Sama meliputi: a) pelaksanaan kegi atan pengawasan dan pengendalian diseminasi hasil analisis atas laporan atau informasi transaksi dengan menyelenggarakan atau mengikuti koordinasi dengan instansi penegak hukum atau instansi terkait mengenai tindak lanjut hasil analisis atau hasil pemeriks aan terhadap penanganan kasus tindak pidana pencucian uang atau tindak pidana lainnya atau hal terkait lainnya; b) pengoordinasian upaya pencegahan tindak pidana pencucian uang dengan instansi terkait baik dalam maupun luar negeri : 1) melaksanakan kegiatan asis tensi atau bantuan teknis dengan instansi penegak",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "melaksanakan kegiatan asis tensi atau bantuan teknis dengan instansi penegak www.peraturan.go.id 2018, No.36 -31- hukum dan instansi terkait lainnya untuk mendukung penanganan perkara tindak pidana pencucian uang dan tindak pidana lainnya; 2) menyelenggarakan koordinasi tindak lanjut kegiatan asistensi atau bantuan teknis dengan instansi penegak hukum dan instansi terkait lainnya untuk mendukung penanganan perkara tindak pidana pencucian uang dan tindak pidana lainnya; 3) menyelenggarakan atau mengikuti koordinasi dengan instansi terkait mengenai pelaksanaan kerjasama dalam n egeri sebagai upaya pelaksanaan fungsi kerjasama Pusat Pelaporan dan Analisis Transaksi Keuangan; 4) menyelenggarakan atau mengikuti koordinasi dengan instansi terkait mengenai pelaksanaan kerjasama luar negeri sebagai upaya pelaksanaan fungsi kerjasama Pusat Pelaporan dan Analisis Transaksi Keuangan; 5) melaksanakan penjajakan kerja sama dengan instansi dalam negeri sebagai upaya perluasan kerja sama melalui penandatanganan nota kesepahaman atau dokumen sejenis; 6) melaksanakan penjajakan kerja sama dengan financia l intelligence unit negara lainterkait sebagai upaya perluasan kerja sama melalui penandatanganan nota kesepahamanatau dokumen sejenis; 7) menyusun konsep rekomendasi tindak lanjut evaluasi nota kesepahaman atau dokumen sejenis dengan instansi dalam negeri; da n 8) menyusun konsep rekomendasi tindak lanjut evaluasi nota kesepahaman atau dokumen sejenis dengan financial intelligence unit negara lain; www.peraturan.go.id 2018, No.36 -32- c) pengkoordinasian dalam penyusunan rencana aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang dan tindak pidana pendanaan terorisme: 1) melakukan evaluasi terhadap bahan pertemuan Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang sebagai upaya meningkatkan sinergi antar instansi dalam pencegahan dan p emberantasan tindak pidana pencucian uang; 2) mengoordinasikan pelaksanaan rapat Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang sebagai upaya meningkatkan sinergi antar instansi dalam pencegahan dan pemberantasan tindak p idana pencucian uang; 3) menyusun rancangan rekomendasi tindak lanjut isu -isu strategis yang dibahas dalam Rapat Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang; 4) menyelenggarakan atau mengikuti rapat Tim Pelaksana Komite K oordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang sebagai upaya meningkatkan sinergi antar instansi dalam pencegahan dan pemberantasan tindak pidana pencucian uang; 5) menyelenggarakan atau mengikuti rapat Kelompok Kerja Komite Koor dinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang sebagai upaya meningkatkan sinergi antar instansi dalam pencegahan dan pemberantasan tindak pidana pencucian uang; www.peraturan.go.id 2018, No.36 -33- 6) menyelenggarakan atau mengikuti koordinasi dalam penyusunan rencan a aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang; dan 7) menyelenggarakan atau mengikuti koordinasi dalam pelaporan dan pemantauan aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang sebagai pedoman nasional dalam pencegahan dan pemberantasan tindak pidana pencucian uang; d) pengoordinasian dan penyelenggaraan hubungan kerja antara Pusat Pelaporan dan Analisis Transaksi Keuangan dengan organisasi internasional; 1) menyusun mutual evaluati on progress report atau laporan sejenis untuk memenuhi kewajiban sebagai anggota Asia Pasific Group on Money Laundering ; 2) menyusun member status report atau dokumen sejenis untuk memenuhi kewajiban sebagai anggota Asia Pasific Group on Money Laundering ; 3) menyusunlaporan tindak lanjutatau dokumen sejenis untuk Financial Action Task Force ; 4) menyusun country report untuk memenuhi kewajiban sebagai anggota Egmont Group; 5)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "country report untuk memenuhi kewajiban sebagai anggota Egmont Group; 5) menyusun rancangan analisis kesesuaian kebijakan dan prosedur dalam rangka pencegahan dan pembe rantasan tindak pidana pencucian uang dan tindak pidana pendanaan terorisme dengan standar yang dikeluarkan oleh organisasi internasional untuk mencapai kesesuaian antara kerangka domestik anti pencucian uang dan www.peraturan.go.id 2018, No.36 -34- pencegahan pendanaan terorisme dengan stand ar internasional; 6) mewakili Pusat Pelaporan dan Analisis Transaksi Keuangan dalam forum internasional terkait anti pencucian uang dan pendanaan terorisme; 7) menyusun laporan perkembangan rezim anti pencucian uang dan pendanaan terorisme atau dokumen sejenis b agi Perserikatan Bangsa -Bangsa, G20, Asia Pasific Economic Cooperation , International Criminal Police Organization (INTERPOL) dan organisasi internasional lainnya; 8) mengelola administrasi keanggotaan Indonesia dalam organisasi internasional terkait tindak p idana pencucian uang; dan 9) mengelola pelaksanaan bantuan dari lembaga atau negara donor; e) sistem penjaminan mutu Kerja Sama berupa menilai kualitas mutu pelaksanaan kerjasama; 6. bidang Pengawasan Kepatuhan meliputi: a) pelaksanaan audit kepatuhan dan/atau audit khususaudit khusus: 1) membuat penilaian risiko terhadap pihak pelapor; 2) membuat usulan objek yang akan diaudit; 3) membuat audit plan yang terdiri dari tujuan audit, kriteria audit, ruang lingkup audit, daftar permintaan data, prosedur audit, audit timetable , per an dan tanggung jawab setiap anggota tim, dan logistik; 4) melakukan komunikasi dengan tim audit terdahulu untuk mengetahui hal -hal apa saja yang perlu mendapat perhatian terhadap auditee ; 5) melaksanakan entry meeting dengan menjelaskan kepada auditee tujuan au dit, www.peraturan.go.id 2018, No.36 -35- ruanglingkup audit, waktu pelaksanaan audit dan personil yang akan melaksanakan audit; dan 6) melakukan penilaian atas kecukupan sistem informasi pemantauan pengguna jasa dan sistem informasi pelaporan yang dimiliki auditee ; b) pelaksanaan pemantauan tindak lanjut hasil audit: 1) melakukan pemantauan terkait rekomendasi perbaikan sistem dengan melihat surat -surat masuk dari auditee mengenai penyampaian progres perbaikan sistem; 2) melakukan pemantauan terkait laporan - laporan yang harus disampaikan ke Pusat Pelapor an dan Analisis Transaksi Keuangan oleh auditee dengan melihat pada aplikasi Gathering Reports and Information Processing System ; dan 3) membuat laporan hasil pemantauan dan surat apresiasi ke auditee setelah seluruh rekomendasi hasil audit dilaksanakan oleh auditee ; c) memimpin audit: 1) memimpin kegiatan audit pada entry meeting ; 2) memimpin kegiatan penilaian prinsip mengenali pengguna jasa; 3) memimpin kegiatan uji petik transaksi; 4) meriviu konsep hasil audit; dan 5) menutup kegiatan audit pada exit meeting ; d) pengoordinasi anpelaksanaan pengawasan kepatuhan dengan lembaga pengawas dan pengatur dan asosiasi dengan mengidentifikasi permasalahan terkait pelaksanaan pengawasan kepatuhan; www.peraturan.go.id 2018, No.36 -36- 7. sistem penjaminan mutu hasil audit berupa menilai kualitas mutu produk dan proses pengelolaa n hasil audit; a) menyusun rumusan kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; b) penyusunan telaahan atas usulan kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal: 1) menelaah usulan kebijakan hukum di bidang anti pencucian dan pendanaan terorisme dan manajemen internal; dan 2) menyusun laporan pelaksanaan telaahan kebijakan hukum di bidang anti pencucian dan pendanaan terorisme dan manajemen internal ; c) penyusunan kajian sub",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pendanaan terorisme dan manajemen internal ; c) penyusunan kajian sub stansial naskah akademik: 1) menyusun konsep kajian substansial; dan 2) menyusun laporan pelaksanaan penyusunan konsep kajian substansial; d) tanggapan hukum atas permasalahan penerapan kebijakan di bidang anti pencucian uang dan pendanaan terorisme dan manajemen i nternal: 1) melaksanakan penyusunan tanggapan hukum; dan 2) menyusun laporan pelaksanaan penyusunan tanggapan hukum; e) penyelarasan kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal: 1) melaksanakan penyelarasan kebijakan hukum di bidang anti pencucian yang dan pendanaan terorisme dan manajemen internal; dan 2) menyusun laporan hasil penyelarasan kebijakan hukum di bidang anti pencucian www.peraturan.go.id 2018, No.36 -37- dan pendanaan te rorisme dan manajemen internal ; f) diseminasi kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal ke pemangku kepentingan dan masyarakat: 1) melaksanakan diseminasi kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal ke pemangku kepentingan dan masyarakat; dan 2) melaksanakan pengelolaan atau kompilasi dokumentasi informasi hukum g) menyusun keterangan, jawaban, atau tanggapan Pusat Pelaporan dan Analisis Transaksi Keuangan dalam proses uji yang menempatkan Pusat Pelaporan dan Analisis Transaksi Keuangan sebagai P ihak Terkait. h) merumuskan kerangka hukum dalam rangka pemenuhan standar internasional di bidang anti pencucian uang dan pendanaan terorisme; i) bantuan hukum di bidang anti pencucian uang dan pendanaan terorisme: 1) melaksanakan pemberian bantuan hukum di dalam d an diluar pe ngadilan ; 2) menyusun laporan pelaksanaan bantuan hukum di dalam dan diluar pe ngadilan ; 3) melakukan riviu bahan penanganan perkara di persidangan dan praperadilan; dan 4) menyusun laporan penanganan perkara di persidangan dan praperadilan; j) penanganan keberatan atas penghentian sementara transaksi dengan melaksanakan penanganan keberatan penghentian sementara transaksi; k) pemberian keterangan ahli: 1) melaksanakan gelar perkara; dan www.peraturan.go.id 2018, No.36 -38- 2) menyusun laporan pemberian keterangan ahli; l) penyusunan kajian hukum di bidan g anti pencucian uang dan pendanaan terorisme: 1) menyusun telaahan kajian hukum; 2) menyusun proposal penelitian kajian hukum; 3) menyusun kuesioner penelitian hukum; 4) menetapkan sampel penelitian hukum; 5) melakukan wawancara dengan narasumber; 6) mengolah data hasil pe nelitian kajian hukum; dan 7) menyusun laporan penelitian kajian hukum; m) pendapat hukum atau pertimbangan hukum: 1) menyusun pendapat hukum; dan 2) menyusun laporan pendapat hukum; n) anotasi putusan perkara tindak pidana pencucian uang dengan menyusun anotasi putusan perkara tindak pidana pencucian uang; o) rekomendasi pengenaan sanksi: 1) melakukan validasi data dan fakta serta menyusun pertimbangan hukum untuk pengenaan sanksi; dan 2) meriviu usulan pengenaan sanksi; p) permintaan tafsir atau fatwa di bidang anti pencucian ua ng dan pendanaan terorisme kepada otoritas yang berwenang: 1) menyusun tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; dan 2) melaksanakan proses permohonan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; q) sistem penjaminan mutu hukum anti pencucian uang dan pendanaan terorisme berupa menilai kualitas mutu produk dan proses hukum anti pencucian uang dan pendanaan terorisme; www.peraturan.go.id 2018, No.36 -39- c. Analis Transaksi Keuangan Ahli Madya , meliputi: 1. bidang Pelaporan meliputi: a) registrasi pihak pelapor",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": ", meliputi: 1. bidang Pelaporan meliputi: a) registrasi pihak pelapor atau Kantor Pengawasan Pelayanan Bea dan Cukai: 1) monitoring dan mengevaluasi mengenai registrasi pelaporan pihak pelapor dan Kantor Pengawasan Pelayanan Bea dan Cukai; dan 2) monitoring dan mengevaluasi perubahan atau pengkinian profil perusahaan pih ak pelapor dan Kantor Pengawasan Pelayanan Bea dan Cukai; b) pengelolaan laporan informasi yang diterima dari pihak pelapor dan pihak terkait lainnya: 1) menyampaikan laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, l aporan transfer dana dari dan ke luar negeri, atau laporan pembawaanuang tunai lintas batas kepadaDirektorat Analisis Transaksi melalui aplikasi pelaporan; 2) melakukan supervisi pelaksanaan pemberian umpan balik terkait laporan transaksi keuangan mencurigaka n, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batas elektronis yang dikirimkan kepada Pusat Pelaporan dan Analisis Transaksi Keuangan, apabila belum sesuai de ngan ketentuan; dan 3) melakukan supervisi dan pemantauan pihak pelapor yang belum menyampaikan data Sistem Informasi Pengguna Jasa Terpadu; c) pembinaan dan pengenaan sanksi administratif padapihak pelapor dengan melakukan evaluasi atas usulan pembinaan kepada pihak pelapor dan penerusan usulan pengenaan sanksi administratif kepada unit terkait; www.peraturan.go.id 2018, No.36 -40- d) optimalisasi perbaikan kualitas data pelaporan dengan melakukan supervisi hasil evaluasi kualitas data dari setiap laporan yang disampaikan oleh pihak pelapor dan tindak lanjut yang perlu dilakukan; e) penyusunan atau perubahan ketentuan dan pedoman pelaporan guna optimalisasi kewajiban pelaporan dengan melakukan supervisi dan pemberian usulan penyusunan atau perubahan rancangan ketentuan dan pedoman pelaporan bagi pihak pel apor; f) peningkatan kualitas dan kuantitas laporan melalui penyediaan layanan bantuan, bimbingan teknis, asistensi, dan pelatihan: 1) melakukan supervisi dan monitoring pemberian layanan bantuan yang harus ditanggapi dalam waktu 3 (tiga) hari kerja; 2) melakukan s upervisi dan monitoring atas pelaksanaan pelatihan, asistensi, dan bimbingan teknis bagi pihak pelapor; dan 3) memberikan persetujuan atas hasil evaluasi pedoman dan ketentuan internal pihak pelapor; g) pemberian rekomendasi kepada pemerintah guna optimalisasi a nti pencucian uang danpendanaan terorisme oleh pihak pelapor dengan melakukan evaluasi atas usulan rekomendasi yang diberikan kepada pemerintah; 2. bidang Analisis meliputi: a) pelaksanaan analisis: 1) melakukan supervisi atas identifikasi informasi atau data trans aksi keuangan yang dibutuhkan atas dasar permintaan dari instansi lain atau financial intelligence unit negara lain; 2) melakukan supervisi identifikasi informasi ataudata transaksi keuangan yang www.peraturan.go.id 2018, No.36 -41- dibutuhkan untuk pembuatan hasil analisis sementara; 3) melakukan supervisi kegiatan koordinasi, pengambilan dan verifikasi data berupa penelitian setempat; 4) melakukan riviu terhadap usulan hasil analisis yang diajukan oleh Analis Transaksi Keuangan Ahli Muda; 5) melakukan riviu terhadap usulan informasi final yang diajuka n oleh Analis Transaksi Keuangan Ahli Muda; 6) menyusun konsep laporan intelijen kepada financial intelligence unit negara lain dengan kompleksitas berat; dan 7) melakukan riviu penyusunan laporan intelijenkepada financial intelligence unit negara lain; b) pasca analisis: 1) melakukan supervisi atas tindak lanjutpenundaan transaksi yang dilakukan oleh penyedia jasa keuangan; 2) melakukan supervisi penyusunan konsep rekomendasi untuk dilakukan penghentian sementara transaksi; 3) melakukan supervisi penyusunan konsep rekomenda si untuk dilakukan pemeriksaan terhadap hasil analisis;",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "penyusunan konsep rekomenda si untuk dilakukan pemeriksaan terhadap hasil analisis; 4) melakukan supervisi penyusunan konsep rekomendasi untuk dilakukan intersepsi atau penyadapan kepada intansi penegak hukum; 5) melakukan supervisi penyusunan konsep rekomendasi untuk dilakukan audit khusu s sebagai tindak lanjut hasil analisis; 6) melakukan supervisi penyusunan konsep rekomendasi kepada Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan atau pejabat yang ditunjuk untuk mengajukan www.peraturan.go.id 2018, No.36 -42- permohonan penetapan pemblokiran ke Pengadilan Negeri Jakar ta Pusat; 7) melakukan riviu atas laporan analisis dinamis; 8) melakukan supervisi evaluasi terhadap kualitas laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau lapora n pembawaan uang tunai lintas batas atau informasi tambahan dalam rangka pelaksanaan analisis; 9) melakukan supervisi penyusunan konsep usulan pengenaan sanksi terhadap pihak pelapor dalam rangka pelaksanaan analisis; 10) melakukan evaluasi atas jawaban kuesioner umpan balikhasil analisisdan informasi yang disampaikan oleh penyidik; dan 11) melakukan evaluasi atas kualitas hasil analisis yang tidak ditindaklanjuti atau dihentikan proses penyelidikan atau penyidikannya ; 3. bidang Pemeriksaan meliputi: a) pra pemeriksaan: 1) meriviu proses pengidentifikasian, pengeksplorasian, pengidentifikasian dan analisis data laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaanuang tunai lintas batas, hasil analisis, hasil audit khusus, data administrasi kependudukan, data sistem administrasi badan hukum, data informasi perpajakan, data pada Sistem Informasi Pengguna Jasa Terpadu, data laporan harta kekayaan penyelenggara negara, dan data www.peraturan.go.id 2018, No.36 -43- atau informasi lainnya yang berasal dai media massa, media social, internet, dan lainnya atas nama pihak terperiksa, pihak terkait dan pihak pelapor; 2) meriviu hasil telaahan yang komprehensif yang memuat hal -hal sebagai berikut: dasar telaahan, ringka san kasus, ketersediaan data, identifikasi data dan pihak pelapor, analisis, kesimpulan yang memuat predikasi dan hipotesis awal serta rekomendasi; 3) melakukan riviu atas gelar kasus awal yang akan dilaksanakan; 4) melakukan riviu atas resume hasil telahaan yang telah dibuat; 5) membuat penilaian terkait kelayakan hasil telahan untuk dilanjutkan menjadi kegiatan pemeriksaan; 6) melakukan riviu terhadap penyusunan program kerja pemeriksaan; dan 7) melakukan riviu atas penyusunan rencana pemeriksaan; b) pelaksanaan pemeriksa an lapangan: 1) melakukan riviu atas pelaksanaan kegiatan wawancara dengan memberikan petunjuk ataucara menggali informasi yang diinginkan; dan 2) melakukan pengawasan terhadap pelaksanaan kegiatan pemeriksaan lapangan terkait kode etik Analis Transaksi Keuangan dalam melakukan pemeriksaan dan melakukan permintaan data atau informasi ke penyedia jasa keuangan; c) penyusunan hasil pemeriksaan: 1) meriviu pelaksanaan gelar perkara; 2) meriviu penyusunan laporan atau informasi hasil pemeriksaan; 3) meriviu matriks unsur tindak pidana; www.peraturan.go.id 2018, No.36 -44- 4) merumuskan usulan rekomendasi terkait intersepsi atau penyadapan, analisis, audit, penghentian sementara transaksi keuangan; 5) memberikan usulan desiminasi laporan atau informasi hasil pemeriksaankepada pihak penyidik dan instansi terkait sesuai deng an kewenangan yang dimiliki; 6) meriviu pelaksanaan gelar perkara eksternal; dan 7) meriviu penyusunan surat penyampaian laporan hasil pemeriksaan ke Kepolisian, Kejaksaan atau surat penyampaian informasi hasil pemeriksaan ke penyidik lainnya; d) pasca pemeriksaan: 1) meriviu pelaksanaan evaluasi internal atau eksternal atas pelaksanaan kegiatan pemeriksaan selama satu tahun; dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "atau eksternal atas pelaksanaan kegiatan pemeriksaan selama satu tahun; dan 2) melakukan riviu atas pelaksanaan koordinasi dengan aparat penegak hukum; 4. bidang Riset meliputi: a) kebijakan riset: 1) merumuskan kebijakan di bida ng riset; dan 2) melakukan evaluasi kegiatan di bidang riset; b) indeks persepsi publik atas tindak pidana pencucian uang dan tindak pidana pendanaan terorisme: 1) menyusun kerangka acuan kerja; dan 2) meriviu laporan indeks; c) laporan statistik dengan melakukan riviu penyusunan laporan statistik; d) laporan hasil riset : 1) mereviu laporan hasil riset; dan 2) supervisi kegiatan riset; e) laporan kajian tematik dengan melakukan riviu laporan kajian tematik; www.peraturan.go.id 2018, No.36 -45- f) national risk assessment: 1) melaksanakan diseminasi laporan national risk ass essment; 2) melakukan koordinasi pelaksanaan tindak lanjut rekomendasi national risk assessment ; dan 3) melakukan evaluasi atas tindak lanjut rekomendasi national risk assessment ; g) regional risk assessment : 1) menyusun laporan kajian regional risk assessment dengan financial intelligence unit negara lain; dan 2) melakukan koordinasi pelaksanaan tindak lanjut regional risk assessment antar financial intelligence unit ; 5. bidang Kerja Sama meliputi: a) pelaksanaan kegiatan pengawasan dan pengendalian diseminasi hasil analisis ata s laporan atau informasi transaksi keuangan: 1) melakukan pengawasan terhadap kegiatan diseminasi dokumen hasil analisis kepada instansi penyidik tindak pidana pencucian uang atau hasil pemeriksaan kepada penyidik atau dokumen informasi kepada instansi pemint a; 2) melakukan supervisi terhadap kegiatan koordinasi dengan instansi penegak hukum atau instansi terkait mengenai tindak lanjut hasil analisis, hasil pemeriksaan atau informasi lainnya terhadap penanganan kasus tindak pidana pencucian uang, tindak pidana la innya, atau hal terkait lainnya; 3) melakukan supervisi terhadap kegiatan pemantauan tindak lanjut hasil analisis atau hasil pemeriksaan yang diserahkan kepada penyidik untuk mendukung penanganan perkara tindak pidana pencucian uang atau www.peraturan.go.id 2018, No.36 -46- tindak lanjut inform asi yang diserahkan kepada kementerian atau lembaga terkait atau tindak lanjut informasi yang disampaikan kepada financial intelligence unit negara lain; dan 4) menyusun rekomendasi kebijakan kerjasama dalam negeri; b) pengoordinasian upaya pencegahantindak pidana pencucian uang dengan instansi terkait baik dalam maupun luar negeri: 1) melaksanakan supervisi terhadap kegiatan asistensi atau bantuan teknis dan koordinasi tindak lanjut kegiatan asistensi atau bantuan teknis dengan instansi penegak hukum dan instansi t erkait lainnya untuk mendukung penanganan perkara tindak pidana pencucian uang dan tindak pidana lainnya; 2) melakukan supervisi terhadap kegiatan koordinasi dengan instansi terkait mengenai pelaksanaan kerjasama dalam negeri sebagai upaya pelaksanaan fungsi kerjasama Pusat Pelaporan dan Analisis Transaksi Keuangan; 3) melakukan supervisi terhadap kegiatan koordinasi dengan instansi terkait mengenai pelaksanaan kerjasama luar negeri sebagai upaya pelaksanaan fungsi kerjasama Pusat Pelaporan dan Analisis Transaksi Keuangan; 4) mengevaluasi konsep rekomendasi tindak lanjut evaluasi nota kesepahaman atau dokumen sejenis dengan instansi dalam negeri; dan 5) mengevaluasi konsep rekomendasi tindak lanjut evaluasi nota kesepahaman atau dokumen sejenis dengan financial intellig ence unit negara lain; c) pengkoordinasian dalam penyusunan rencana aksi tahunan strategi nasional pencegahan dan www.peraturan.go.id 2018, No.36 -47- pemberantasan tindak pidana pencucian uang dan pendanaan terorisme; 1) menyusun rekomendasi tindak lanjut pemenuhan aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang dan pendanaan terorisme oleh kementerian atau lembaga; 2) melakukan koordinasi dan supervisi terhadap pelaksanaan rapat Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Ua ng sebagai upaya meningkatkan sinergi antar instansi dalam pencegahan dan pemberantasan tindak pidana pencucian uang; 3) melakukan evaluasi rancangan rekomendasi tindak lanjut isu strategis yang dibahas dalam Rapat Komite Koordinasi Nasional Pencegahan dan Pe mberantasan Tindak Pidana Pencucian Uang; 4) melakukan supervisi penyelenggaraan rapat Tim Pelaksana Komite Koordinasi Nasional Tindak Pidana Pencucian Uang sebagai upaya meningkatkan sinergi antar instansi dalam pencegahan dan pemberantasan tindak pidana pen cucian uang; 5) menyusun konsep rekomendasi tindak lanjut isustrategis yang dibahas dalam Rapat Tim Pelaksana Komite Koordinasi Nasional Tindak Pidana Pencucian Uang; 6) mengevaluasi rekomendasi tindak lanjut isu strategis yang dibahas dalam Rapat Tim Pelaksana Komite Koordinasi Nasional Tindak Pidana Pencucian Uang; 7) melakukan supervisi penyelenggaraan rapat Kelompok Kerja Komite Komite Koordinasi Nasional Tindak Pidana Pencucian Uang sebagai upaya meningkatkan sinergi antar www.peraturan.go.id 2018, No.36 -48- instansi dalam pencegahan dan pemberan tasan tindak pidana pencucian uang; 8) menyusun konsep rekomendasi tindak lanjut isu strategis yang dibahas dalam Rapat Kelompok Kerja Komite Koordinasi Nasional Tindak Pidana Pencucian Uang; 9) mengevaluasi konsep rekomendasi tindak lanjut isu -isu strategis yan g dibahas dalam Rapat Kelompok Kerja Komite Koordinasi Nasional Tindak Pidana Pencucian Uang; 10) melakukan supervisi terhadap penyelenggaraan penyusunan rencana aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang dan penda naan terorisme sebagai pedoman nasional dalam pencegahan dan pemberantasan tindak pidana pencucian uang; dan 11) melakukan supervisi terhadap penyelenggaraan koordinasi dalam pelaporan dan pemantauan aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang dan pendanaan terorisme sebagai pedoman nasional dalam pencegahan dan pemberantasan tindak pidana pencucian uang; d) pengoordinasian dan penyelenggaraan hubungan kerja antara Pusat Pelaporan dan Analisis Transaksi Keuangan dengan organisasi internasional: 1) mengevaluasi konsep mutual evaluation progress report atau laporan sejenis untuk memenuhi kewajiban sebagai anggota Asia Pasific Group on Money Laundering ; www.peraturan.go.id 2018, No.36 -49- 2) mengevaluasi konsep member status report atau dokumen sejenis untuk memenuh i kewajiban sebagai anggota Asia Pasific Group on Money Laundering ; 3) mengevaluasi konsep laporan tindak lanjut atau dokumen sejenis untuk financial intelligence unit ; 4) menyusun rekomendasi tindak lanjut pemenuhan standar internasional terkait anti pencucian uang dan pendanaan terorisme; 5) mengevaluasi country report atau dokumen sejenis untuk memenuhi kewajiban sebagai anggota Egmont Group; 6) mengevalusi dokumen analisis kesesuaian kebijakan dan prosedur dalam rangka pencegahan dan pemberantasan tindak pidana pe ncucian uang dan pendanaan terorisme dengan standar yang dikeluarkan oleh organisasi internasional untuk mencapai kesesuaian antara kerangka domestik anti pencucian uang dan pendanaan terorisme dengan standar internasional; 7) menyusun rekomendasi tindak lanj ut dari hasil analisis kesesuaian kebijakan dan prosedur dalam rangka pencegahan dan pemberantasan tindak pidana pencucian uang dan pendanaan terorisme dengan standar yang dikeluarkan oleh organisasi internasional untuk mencapai kesesuaian antara kerangka domestik anti pencucian uang dan pendanaan terorisme dengan standar internasional; 8) mengevaluasi laporan perkembangan rezim anti pencucian uang dan pendanaan terorisme atau dokumen",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "perkembangan rezim anti pencucian uang dan pendanaan terorisme atau dokumen sejenis bagi Perserikatan Bangsa -Bangsa, G20, Asia www.peraturan.go.id 2018, No.36 -50- Pasific Economic Cooperat ion, dan organisasi internasional lainnya; 9) melakukan supervisi terhadap kegiatan penyusunan laporan Indonesia bagi organisasi internasional terkait dengan anti pencucian uang dan pendanaan terorisme dan kejahatan transnasional lainnya; dan 10) menyusun rekomen dasi kebijakan kerjasama luar negeri; 6. bidang Pengawasan Kepatuhan meliputi: a) pelaksanaan audit kepatuhan atau audit khusus denganmelakukan exit meeting untuk membahas temuan dan rekomendasi hasil audit dengan auditee dan meminta komitmen perbaikan yang dituangkan dalam berita hasil audit; b) pelaksanaan pemantauan tindak lanjut hasil audit: 1) meriviu surat peringatan ke auditee apabila auditee belum memenuhi komitmen hasil audit; dan 2) membuat usulan pengenaan sanksi ke Direktorat Hukum apabila setelah diberi peringatan auditee tetap tidak memenuhi komitmennya; c) memimpin audit: 1) meriviulaporan hasil audit kepatuhan atau audit khusus; 2) meriviusurat bina kepada pihak pelapor; dan 3) meriviu surat pemberian informasi hasil audit kepatuhan atau audit khusus kepada lembaga pe ngawas dan pengatur; d) pengoordinasian pelaksanaan pengawasan kepatuhan dengan lembaga pengawas dan pengatur dan asosiasi: 1) mengkomunikasikan permasalahan terkait pelaksanaan pengawasan kepatuhan kepada www.peraturan.go.id 2018, No.36 -51- lembaga pengawas dan pengatur dan asosiasi; 2) merumuskan s olusi permasalahan terkait pelaksanaan pengawasan kepatuhan; dan 3) melaksanakan hasil kesepakatan terkait solusi permasalahan pengawasan kepatuhan; 7. bidang Hukum Anti Pencucian Uang dan Pendanaan Terorisme meliputi: a) melakukan riviu rumusan kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; b) melakukan riviu usulan kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; c) melakukan riviu kajian substansialnaskah akademik; d) melakukan riv iu tanggapan hukum atas penerapan kebijakan di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; e) melakukan riviu hasil penyelarasan kebijakan hukum di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; f) disem inasi kebijakan hukum di bidang anti pencucian uang dan pendanaan terorime dan manajemen internal ke pemangku kepentingan dan masyarakat dengan melakukan monitoring dan evaluasi dokumentasi informasi h ukum; g) melakukan riviu atas keterangan, jawaban, atau tanggapan Pusat Pelaporan dan Analisis Transaksi Keuangan dalam proses uji yang menempatkan Pusat Pelaporan dan Analisis Transaksi Keuangan sebagai Pihak Terkait. h) kerangka hukum dalam rangka pemenuhan standar internasional di bidang anti pencucian uang dan p endanaan terorisme: www.peraturan.go.id 2018, No.36 -52- 1) melakukan riviu rumusan kerangka hukum dalam rangka pemenuhan standar internasional di bidang anti pencucian uang dan pendanaan terorisme ;dan 2) melakukan evaluasi rumusan kerangka hukum dalam rangka pemenuhan standar internasional di bida ng anti pencucian uang dan pendanaan terorisme; i) bantuan hukum di bidang anti pencucian uang dan pendanaan terorisme : 1) melakukan evaluasi pelaksanaan bantuan hukum di dalam dan diluar pe ngadilan ; dan 2) melakukan evaluasi pelaksanaan di persidangan dan prapera dilan ; j) penanganan keberatan atas penghentian sementara transaksi dengan melakukan evaluasi dan laporan penanganan keberatan pengehentian sementara transaksi; k) pemberian keterangan ahli: 1) melaksanakan pemberian keterangan ahli; dan 2) melaksanakan evaluasi pembe rian keterangan ahli; l) penyusunan kajian hukum di bidang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pembe rian keterangan ahli; l) penyusunan kajian hukum di bidang tindak pidana pencucian uang dan pendanaan terorisme: 1) meriviu telaahan kajian hukum; 2) meriviu proposal penelitian kajian hukum; 3) meriviu hasil pengolahan data penelitian kajian hukum; dan 4) meriviu lapora n penelitian kajian hukum; m) pendapat hukum atau pertimbangan hukum dengan meriviu pendapat hukum; n) anotasi putusan perkara tindak pidana pencucian uang dengan melakukan riviu anotasi putusan perkara tindak pidana pencucian uang; www.peraturan.go.id 2018, No.36 -53- o) rekomendasi pengenaan sanksi dengan melakukan monitoring dan evalusi pengenaan sanksi; dan p) permintaan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme kepada otoritas yang berwenang dengan melakukan riviu pelaksanaan proses permohonan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; d. Analis Transaksi Keuangan Ahli Utama, meliputi: 1. bidang Pelaporan meliputi: a) registrasi pihak pelapor atau Kantor Pengawasan Pelayanan Bea dan Cukai dengan melakukan evaluasi dan perumusan stategiterkait prioritas tindak lanjut atas pihak pelapor yang belum melakukan registrasi; b) pengelolaan laporan informasi yang diterima dari Pihak Pelapor dan Pihak terkait lainnya dengan melakukan evaluasi dan perumusan strategi terkait prioritas pihak pelapor yang akan ditindakl anjuti serta penentuan koordinasi dengan direktorat terkait; c) pembinaan dan pengenaan sanksi administratif pada Pihak Pelapor dengan menyampaikan informasi terkait pengenaan sanksi administratif kepada pihak pelapor; d) optimalisasi perbaikan kualitas data pel aporan dengan menetapkan strategi optimalisasi perbaikan kualitas data pelaporan sebagai tindak lanjut laporan hasil evaluasi kualitas data yang disampaikan oleh Direktorat Pelaporan; e) penyusunan atau perubahan ketentuan dan pedoman pelaporan guna optimalis asi kewajiban pelaporan dengan melakukan evaluasi dan pemberian disposisi atas usulan penyusunan atau perubahan rancangan ketentuan atau pedoman; www.peraturan.go.id 2018, No.36 -54- f) peningkatan kualitas dan kuantitas laporan melalui penyediaan layanan bantuan, bimbingan teknis, asistensi, da n pelatihan dengan melakukan evaluasi dan rekomendasi atas kegiatan peningkatan kualitas dan kuantitas laporan melalui penyediaan layanan bantuan, bimbingan teknis, asistensi, dan pelatihan; dan g) pemberian rekomendasi kepada pemerintah guna optimalisasi pen cegahan anti pencucian uang dan pendanaanterorisme oleh pihak pelapor dengan meriviu hasil evaluasi usulan rekomendasi yang diberikan kepada pemerintah yang dilakukan oleh Analis Transaksi Keuangan Ahli Madya; 2. bidang Analisis tahap pascaanalisis, meliput i: a) menentukan kebijakan analisis; b) menentukan rencana kegatan dalam rangka proses analisis; c) menentukan strategi pengumpulan data dalam rangka proses analisis; d) menentukan strategi pertukaran informasi dalam rangka proses analisis; dan e) mengkoordinasikan perma salahan terkait data transaksi keuangan dengan pihak pelapor; 3. bidang Pemeriksaan meliputi: a) prapemeriksaan dengan merumuskan kebijakan pemeriksaan: b) pelaksanaan pemeriksaan lapangan: 1) merumuskan strategi penanganan tindak pidana pencucian uang kepada seluruh pemangku kepentingan;dan 2) mengidentifikasi dan mengeksplorasi modusbaru yang dilakukan oleh pelaku tindak pidana pencucian uang; c) penyusunan hasil pemeriksaan dengan melakukan riviu atas usulan rekomendasi terkait intersepsi atau penyadapan, analisis, audit, www.peraturan.go.id 2018, No.36 -55- penghentian sementara transaksi keuangan yang telah disusun; 4. bidang Riset meliputi: a) indeks persepsi publik atas tindak pidana pencucian uang dan tindak pidana pendanaan terorisme dengan merumuskan strategi implementatif berskala nasional sebagai bentuk tindak lanjut hasil indeks; b) laporan hasil riset dengan mengkaji current and emerging typologies",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "b) laporan hasil riset dengan mengkaji current and emerging typologies on money laundering and terrorist financing untuk referensi internasional; c) national risk assessment dengan merumuskan strategi implementatif berskala nasional seba gai bentuk tindak lanjut hasil national risk assessment ; dan d) regional risk assessment dengan merumuskan strategi implementatif berskala internasional sebagai bentuk tindak lanjut hasil regional risk assessment; 5. bidang Pengawasan Kepatuhan meliputi perumusa n grandstrategy kebijakan pengawasan kepatuhan: a) mengidentifikasikan tantangan nasional terkait pengawasan kepatuhan; b) mengkomunikasikan tantangan nasional terkait pengawasan kepatuhan kepada para pemangku kepentingan; c) merumuskan strategi kebijakan pengawasa n kepatuhan; dan d) mengawasi pelaksanaan strategi pengawasan kepatuhan; 6. bidang Hukum Anti Pencucian Uang dan Pendanaan Terorisme: a) merumuskan kebijakan strategis dalam penyusunan, pelaksanaan, dan penanganan keberatan terkait kebijakan di bidang anti pencucia n uang dan pendanaan terorisme dan manajemen internal; www.peraturan.go.id 2018, No.36 -56- b) bantuan hukum di bidang anti pencucian uang dan pendanaan terorisme dengan merumuskan strategi implementatif di bidang anti pencucian uang dan pendanaan terorisme ; dan c) penyusunan kajian hukum di bidang anti pencucian uang dan pendanaan terorisme dengan melakukan evaluasi laporan penelitian kajian hokum; (2) Analis Transaksi Keuangan yang melaksanakan kegiatan dimaksud pada ayat (1) diberikan nilai Angka Kredit tercantum dalam Lampiran I yang merupakan bagia n tidak terpisahkan dari Peraturan Menteri ini. (3) Analis Transaksi Keuangan yang melaksanakan kegiatan pengembangan profesi diberikan nilai Angka Kredit tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Rincian ke giatan masing -masing jenjang jabatan sebagaimana dimaksud pada ayat (1) diatur lebih lanjut oleh Instansi Pembina. Bagian Kedua Hasil Kerja Pasal 9 Hasil kerja tugas Jabatan Fungsional Analis Transaksi Keuangan sesuai jenjang jabatan , sebagai berikut : a. Analis Transaksi Keuangan Ahli Pertama, meliputi: 1. bidang Pelaporan berupa: a) dokumen rekapitulasi umpan balik (feedback) registrasi baru pihak pelapor atau Kantor Pengawasan Pelayanan Bea dan Cukai pada sistem Gathering Reports and Information Processing Syste m dan/atau aplikasi pelaporan; b) laporan persetujuan perubahan atau pengkinian profil Perusahaan Pihak Pelapor pada sistem Gathering Reports and Information Processing System dan/atau aplikasi pelaporan; www.peraturan.go.id 2018, No.36 -57- c) rekapitulasi jumlah laporan transaksi keuangan mencuri gakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batas yang sesuai dengan ketentuan peraturan perundang -undangan; d) rekapitulasi surat atau surat elektronik um pan balik kepada Pihak Pelapor terkait laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batas elektronis yang tidak sesuai dengan ketentuan peraturan perundang -undangan; e) laporan rekapitulasi penerimaan dan pengolahan data Sistem Informasi Pengguna Jasa Terpadu; f) laporan hasil koordinasi; g) kajian substansial, daftar inventarisasi masalah dan/atau matriks perbandingan; h) tanggapan d alam bentuk surat elektronik, surat, aplikasi, dan/atau telepon; i) hasil kajian; dan j) direktori pihak pelapor; 2. bidang Analisis berupa: a) kertas kerja penelaahan awal laporan transaksi keuangan mencurigakan; b) kertas kerja penelaahan awal pengaduan masyarakat; c) kertas kerja penelaahan awal laporan pembawaan uang tunai lintas batas",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "kertas kerja penelaahan awal laporan pembawaan uang tunai lintas batas yang mencurigakan; d) kertas kerja penelaahan awal spontaneous information ; e) kertas kerja penelaahan laporan transaksi keuangan mencurigakan atas kasus yang menjadi kepentingan umum atau perha tian publik; f) kertas kerja penelaahan laporan transaksi keuangan mencurigakan atas hasil audit khusus; www.peraturan.go.id 2018, No.36 -58- g) kertas kerja penelaahan laporan transaksi keuangan mencurigakan atas hasil analisis dinamis; h) kertas kerja penelaahan laporan transaksi keuangan mencurigak an atas permintaan informasi; i) dokumen indentifikasi dan permintaan informasi atau data; j) dokumen hasil analis proaktif dengan kompleksitas sedang; k) dokumen hasil analis reaktif dengan kompleksitas sedang; l) dokumen informasi final proaktif dengan kompleksitas sedang; m) dokumen informasi final reaktif dengan kompleksitas ringan; n) dokumen informasi final reaktif dengan kompleksitas sedang; o) konsep laporan intelijen kepada financial intelligence unit negara lain dengan kompleksitas sedang; p) hasil pengumpulan kuesioner umpan balik (feedback ) hasil analisis; dan q) hasil pengumpulan hasil analisis yang tidak ditindaklanjuti atau dihentikan proses penyelidikan atau penyidikannya; 3. bidang Pemeriksaan berupa: a) daftar identifikasi laporan transaksi keuangan mencurigakan, laporan t ransaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batas atas nama pihak terperiksa dan pihak terkait serta pihak pelapor; b) tabulasi data laporan transaksi keuaangan mencurigak an, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai www.peraturan.go.id 2018, No.36 -59- lintas batas, hasil analisis, hasil audit khusus atas nama pihak terperiksa dan pihak terkait serta pihak pelapor; c) analisis data dan informasi atas data laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batas, hasil analisis, hasil audit khus us; d) hasil telaahan; e) dokumen surat pemberitahuan, surat permintaan data dan informasi pemeriksaan; f) tanda terima penyampaian surat saat entry meeting ; g) berita acara permintaan keterangan; h) berita acara serah terima dokumen, berita acara akses data, berita acar a observasi lapangan, berita acara wawancara, kertas kerja mutasi rekening, surat tugas; i) hasil analisa pemeriksaan lapangan; j) kertas kerja input data transaksi; k) surat penyampaian ke kepolisian atau kejaksaan atau surat penyampaian informasi hasil pemeriksaa n ke penyidik lainnya; l) surat pemberitahuan selesainya pemeriksaan; m) lembar kontrol dokumen pemeriksaan; n) kegiatan evaluasi internal atau eksternal yang terorganisir; o) laporan pengumpulan umpan balik ( feedback ); p) data tambahan ke penyedia jasa keuangan; q) laporan koordinasi dengan aparat penegak hukum; dan r) berita acara hasil koordinasi dengan aparat penegak hukum; 4. bidang Riset berupa: a) rancangan rumusan kebijakan di bidang riset; www.peraturan.go.id 2018, No.36 -60- b) dokumen penyiapan penyusunan kerangka acuan kerja; c) laporan persiapan pelaksanaan surve i; d) laporan pengawasan pelaksanaan survei; e) hasil analisis indeks persepsi; f) bahan data statistik; g) dokumen hasil pengolahan data statistik; h) laporan statistik; i) laporan statistik khusus; j) laporan kegiatan diseminasi laporan statistik; k) laporan pengumpulan data; l) dokumen hasil pengolahan data riset; m) dokumen hasil analisis data; n) dokumen",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pengolahan data riset; m) dokumen hasil analisis data; n) dokumen hasil kajian literatur riset; o) laporan kajian tematik; p) laporan kegiatan regional risk assessment ; dan q) laporan data mining ; 5. bidang Kerja Sama berupa: a) berita acara serah terima; b) bahan ko ordinasi dengan instansi penegak hukum atau instansi terkait c) surat pemantauan tindak lanjut ( feedback ) hasil analisis, hasil pemeriksaan, informasi lainnya dan dokumen sejenis lainnya; d) bahan asistensi atau bantuan teknis; e) bahan koordinasi pelaksanaan kerja sama dalam negeri; f) bahan koordinasi pelaksanaan kerja sama luar negeri; g) surat pemantauan tindak lanjut ( feedback ) hasil analisis, hasil pemeriksaan, informasi lainnya dan dokumen sejenis lainnya; h) dokumen laporan evaluasi implementasi nota kesepahaman atau dokumen sejenis dengan instansi dalam negeri; www.peraturan.go.id 2018, No.36 -61- i) dokumen evaluasi implementasi nota kesepahaman atau dokumen sejenis dengan financial intelligence unit negara lain; j) bahan rapat Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian U ang; k) bahan rapat Tim Pelaksana Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang; l) bahan rapat Kelompok Kerja Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang Kerja; m) dokumen laporan koor dinasi; n) bahan koordinasi pelaporan dan pemantauan aksi tahunan strategi nasional; o) dokumen mutual evaluation progress report atau laporan sejenis; p) bahan dokumen penyusunan member status report atau dokumen sejenis report; q) bahan tindak lanjut; r) data penyusuna n country report atau dokumen sejenis untuk memenuhi kewajiban sebagai anggota Egmont Group ; s) dokumen analisis kesesuaian kebijakan domestik terhadap standar internasional; t) dokumen terkait pengelolaan keanggotaan; dan u) laporan pelaksanaan kegiatan; 6. bidang Pe ngawasan Kepatuhan berupa: a) surat pemberitahuan atau surat pengantar audit; b) temuan audit pendahuluan; c) laporan audit pendahuluan; d) temuan prinsip mengenali pengguna jasa; e) temuan prinsip mengenali pengguna jasa; f) temuan prinsip mengenali pengguna jasa; g) temuan p rinsip mengenali pengguna jasa; h) temuan prinsip mengenali pengguna jasa; i) temuan prinsip mengenali pengguna jasa; www.peraturan.go.id 2018, No.36 -62- j) temuan prinsip mengenali pengguna jasa; k) temuan laporan yang harus disampaikan ke Pusat Pelaporan dan Analisis Transaksi Keuangan; l) kertas kerja a udit; m) konsep hasil audit; n) konsep hasil audit; o) laporan hasil audit; p) surat bina; q) surat ke lembaga pengawas dan pengatur; r) daftar arsip dokumen audit; s) matrik pemantauan atau kertas kerja pemantauan; dan t) surat peringatan; 7. bidang Hukum Anti Pencucian Uangdan Pen danaan Terorisme berupa: a) bahan penyusunan rumusan kebijakan di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; b) bahan penyusunan telaahan atas usulan kebijakan di bidang anti pencucian uang dan pendanaan terorisme dan manajemen in ternal; c) bahan terkait penyusunan kajian substansial naskah akademik; d) bahan terkait penyusunan tanggapan hukum atas permasalahan penerapan kebijakan di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; e) bahan penyelarasan kebijakan d i bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; f) dokumen persiapan diseminasi; g) laporan diseminasi; h) bahan kompilasi dokumentasi informasi hukum; i) bahan terkait penyusunan dokumen penanganan keberatan atas penerapan kebijakan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "i) bahan terkait penyusunan dokumen penanganan keberatan atas penerapan kebijakan di bi dang anti pencucian uang dan pendanaan terorisme; j) dokumen rencana kerja; www.peraturan.go.id 2018, No.36 -63- k) surat kuasa khusus dan dokumen persiapan pemberian bantuan hukum lain yang dibutuhkan sebelum pelaksanaan; l) nota dinas, surat kuasa khusus, jawaban, dokumen berita acara atau dokumen l ain sebelum pelaksanaan sidang; m) surat kuasa khusus dan dokumen persiapan penanganan keberatan pengehentian sementara transaksi lain yang dibutuhkan sebelum pelaksanaan; n) surat penunjukan dan dokumen persiapan bahan pemberian keterangan ahli lain; o) bahan tel aahan kajian hukum; p) data sekunder penelitian kajian hukum; q) bahan laporan penelitian kajian hukum; r) bahan penyusunan pendapat hukum; s) bahan anotasi putusan perkara tindak pidana pencucian uang; t) laporan diseminasi anotasi putusan perkara tindak pidana pencucia n uang; u) dokumen usulan pengenaan sanksi; v) bahan proses penyusunan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; dan w) laporan diseminasi tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; b. Analis Transaksi Keuan gan Ahli Muda , meliputi: 1. bidang Pelaporanberupa: a) rekapitulasi hasil kajian; b) dokumen hasil kajian; c) rekapitulasi jumlah laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar neger i, atau laporan pembawaan uang tunai lintas batas yang telah diverifikasi; d) rekapitulasi dokumen monitoring dan evaluasi; www.peraturan.go.id 2018, No.36 -64- e) usulan pembinaan dan pengenaan sanksi administratif; f) laporan hasil evaluasi kualitas data dari setiap laporan yang disampaikan oleh pih ak pelapor; g) rancangan ketentuan atau pedoman; h) laporan triwulan; i) laporan hasil pelatihan, asistensi, atau bimbingan teknis; j) laporan evaluasi pedoman dan ketentuan internal pihak pelapor; k) usulan rekomendasi; l) laporan tindak lanjut penundaan transaksi; dan m) dokumen penilaian kualitas mutu produk dan proses pengelolaan data pelaporan; 2. bidang Analisis berupa: a) dokumen pertukaran informasi; b) dokumen pertukaran informasi; c) kertas kerja analisis beserta surat permintaan data ke pihak pelapor atau instansi terkait; d) dokum en hasil analisis sementara; e) kertas kerja identifikasi informasi atau data keuangan yang dibutuhkan dalam penelitian setempat; f) tayangan kasus konsep hasil analisis untuk kepentingan internal atau eksternal; g) dokumen hasil analis proaktif dengan kompleksitas berat; h) dokumen hasil analis reaktif dengan kompleksitas berat; i) laporan pembahasan atau koordinasi internal atau eksternal terkait pendalaman informasi; j) dokumen informasi final proaktif dengan kompleksitas berat; k) dokumen informasi final reaktif dengan komp leksitas berat; l) dokumen hasil telaahan penundaan transaksi; www.peraturan.go.id 2018, No.36 -65- m) hasil penelaahan laporan transaksi keuangan mencurigakan dan data terkait lainnya untuk penghentian transaksi; n) hasil penelaahan hasil analisis untuk dilakukan pemeriksaan; o) hasil telaahan tentang p entingnya untuk melakukan intersepsi atau penyadapan; p) hasil penelaahan hasil analisis untuk dilakukan audit khusus; q) hasil penelaahan hasil analisis terkait terorisme yang diajukan pemblokiran; r) hasil pengolahan data; s) penelaahan atas hasil pengolahan data; t) laporan koordinasi kegiatan analisis; u) dokumen evaluasi kualitas laporan; v) hasil penelaahan atas pihak pelapor yang tidak memenuhi permintaan informasi, data, keterangan dan atau laporan dalam rangka pelaksanaan analisis; w) hasil kegiatan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dan atau laporan dalam rangka pelaksanaan analisis; w) hasil kegiatan dalam kaitannya denga n analisis; dan x) dokumen penilaian kualitas mutu produk dan proses pengelolaan hasil analisis; 3. bidang Pemeriksaan berupa: a) skema transaksi atau keterkaitan awal para pihak; b) indikasi awal atas dugaan tindak pidana pencucian uang dan tindak pidana asal pada ha sil telaahan; c) berita acara gelar kasus awal hasil telaahan; d) resume hasil telaahan; e) program kerja pemeriksaan; f) rencana pemeriksaan; g) dokumen surat pemberitahuan, surat permintaan data dan informasi yang telah diriviu; h) dokumen riviu; i) berita acara permintaan k eterangan; j) berita acara serah terima dokumen, berita acara akses data, berita acara observasi lapangan, berita www.peraturan.go.id 2018, No.36 -66- acara wawancara, kertas kerja mutasi rekening, surat tugas; k) dokumen riviu pemeriksaan lapangan; l) dokumen riviu hasil analisa pemeriksaan lapangan; m) dokumen riviu atas hasil pengolahan data; n) lembar penilaian; o) berita acara gelar perkara internal; p) laporan atau informasi hasil pemeriksaan; q) matriks unsur tindak pidana; r) berita acara gelar perkara eksternal; dan s) dokumen penilaian kualitas mutu produk dan proses pengelolaan hasil pemeriksaan; 4. bidang Riset berupa: a) rencana kerja di bidang riset; b) standar operasional prosedur riset; c) laporan pengawasan penyusunan indeks; d) laporan indeks persepsi; e) laporan kegiatan diseminasi indeks; f) dokumen riviu desain output statistik; g) laporan tingkat kualitas statistik; h) laporan persiapan pelaksanaan riset; i) dokumen hasil riviu pengolahan data; j) dokumen hasil riviu analisis data; k) laporan pelaksanaan dan hasil riset bersama; l) laporan hasil riset; m) laporan kegiatan diseminasi laporan has il riset; n) laporan tingkat kualitas atas laporan hasil riset; o) laporan supervisi penyusunan kajian tematik; p) laporan persiapan pelaksanaan national risk assessment ; q) laporan national risk assessment ; r) laporan kegiatan tindak lanjut rekomendasi national risk ass essment ; s) laporan hasil monitoring tindak lanjut rekomendasi national risk assessment ; t) hasil riviu pelaksanaan regional risk assessment ; u) hasil riviu data mining ; dan www.peraturan.go.id 2018, No.36 -67- v) dokumen penilaian mutu produk dan proses pengelolaan hasil riset. 5. bidang Kerja Sama berupa: a) dokumen laporan tindak lanjut hasil analisis, hasil pemeriksaan, atau informasi lainnya terhadap penanganan kasus tindak pidana pencucian uang dan tindak pidana lainnya; b) dokumen laporan perkembangan atau tindak lanjut penanganan perkara tindak pidana penc ucian uang dan tindak pidana lainnya atau dokumen pelaksanaan kegiatan; c) laporan tindak lanjut kegiatan asistensi atau bantuan teknis dengan instansi penegak hukum dan instansi terkait lannya untuk mendukung penanganan perkara tindak pidana pencucian uang dan tindak pidana lainnya; d) dokumen laporan pelaksanaan rapat kerjasama dalam negeri; e) dokumen laporan pelaksanaan rapat kerjasama luar negeri; f) dokumen nota kesepahaman atau dokumen sejenis dengan instansi dalam negeri; g) dokumen nota kesepahaman atau dokumen sejenis dengan financial intelligence unit negara lain; h) dokumen rekomendasi tindak lanjut evaluasi nota kesepahaman atau dokumen sejenis dengan instansi dalam negeri; i) dokumen rekomendasi tindak lanjut evaluasi nota kesepahaman atau dokumen sejenis dengan financial intelligence unit negara lain; j) dokumen evaluasi bahan rapat Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "rapat Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang; k) dokumen laporan pelaksanaan rapat Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pi dana Pencucian Uang dan rekomendasi terkait isu strategis yang terdapat www.peraturan.go.id 2018, No.36 -68- dalam strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang; l) dokumen rancangan rekomendasi tindak lanjut isu-isu strategis; m) dokumen laporan pelaksanaan rapat Tim Pelaksana Komite Kooordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang; n) dokumen laporan pelaksanaan rapat Kelompok Kerja Komite Kooordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang; o) dokumen rencana aksi ta hunan kementerian atau lembaga strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang; p) dokumen laporan capaian dan pemantauan aksi kementerian atau lembaga terkait implementasi strategi nasional pencegahan dan pemberantasan tindak pida na pencucian uang; q) dokumen mutual evaluation progress report atau laporan sejenis; r) dokumen member status report atau dokumen sejenis; s) dokumen laporan tindak lanjut atau dokumen sejenis; t) dokumen country report atau dokumen sejenis; u) dokumen analisis kesesuai an kebijakan domestik terhadap standar internasional; v) laporan pelaksanaan kegiatan; w) dokumen laporan perkembangan rezim anti pencucian uang dan pendanaan terorisme atau dokumen sejenis; x) dokumen terkait pengelolaan keanggotaan; y) dokumen laporan pelaksanaan ba ntuan dari donor; dan z) dokumen penilaian mutu pelaksanaan kerja sama; 6. bidang Pengawasan Kepatuhan berupa: a) matriks penilaian risiko; www.peraturan.go.id 2018, No.36 -69- b) dokumen usulan objek audit; c) audit plan; d) informasi awal mengenai auditee; e) dokumen audit; f) temuan sistem pemantauan nasabah dan sistem pelaporan; g) daftar progres pemenuhan komitmen perbaikan sistem; h) daftar progres pemenuhan komitmen penyampaian laporan; i) laporan hasil pemantauan dan surat apresiasi; j) dokumen audit; k) dokumen audit; l) dokumen audit; m) dokumen audit; n) dokumen audit; o) daftar per masalahan pengawasan kepatuhan; dan p) dokumen penilaian kualitas mutu produk dan proses hasil audit; 7. bidang Hukum Anti Pencucian Uang dan Pendanaan Terorisme berupa: a) rumusan kebijakan di bidang anti pencucian uang dan pendanaan terorisme dan manajemen intern al; b) dokumen telaahan; c) laporan pelaksanaan telaahan; d) konsep kajian substansial; e) laporan pelaksanaan penyusunan konsep kajian substansial; f) tanggapan hukum; g) laporan pelaksanaan penyusunan tanggapan hukum; h) kebijakan di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal yang telah diselaraskan; i) laporan hasil penyelarasan; j) laporan pelaksanaan diseminasi kebijakan di bidang anti pencucian uang dan pendanaan www.peraturan.go.id 2018, No.36 -70- terorisme dan manajemen internal ke pemangku kepentingan dan masyarakat; k) laporan pela ksanaan pengelolaan atau kompilasi dokumentasi informasi hukum; l) laporan penyusunan keterangan, jawaban, atau tanggapan Pusat Pelaporan dan Analisis Transaksi Keuangan dalam proses uji yang menempatkan Pusat Pelaporan dan Analisis Transaksi Keuangan sebaga i Pihak Terkait; m) dokumen rumusan kerangka hukum; n) dokumen pemberian bantuan hukum; o) laporan pelaksanaan bantuan hukum; p) dokumen sidang atau dokumen lain; q) laporan pelaksanaan penanganan perkara di dalam dan di luar persidangan serta praperadilan; r) nota dinas a tau dokumen lain selama pelaksanaan penanganan keberatan pengehentian sementara transaksi; s) laporan gelar perkara; t) laporan pemberian keterangan ahli pada tahap penyidikan atau pemeriksaan di persidangan;",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "pemberian keterangan ahli pada tahap penyidikan atau pemeriksaan di persidangan; u) telaahan kajian hukum; v) proposal penelitian kajian huk um; w) kuesioner penelitian hukum; x) dokumen sampel penelitian hukum; y) laporan hasil wawancara dengan narasumber; z) laporan data hasil penelitian kajian hukum yang telah diolah; aa) laporan penelitian kajian hukum; bb) dokumen pendapat hukum; cc) laporan pendapat hukum; dd) anota si putusan perkara tindak pidana pencucian uang; ee) validasi data dan fakta serta konsep pertimbangan hukum untuk pengenaan sanksi; ff) hasil riviu usulan pengenaan sanksi; www.peraturan.go.id 2018, No.36 -71- gg) surat permohonan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme penyusunan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; hh) laporan proses permohonan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; dan ii) dokumen penilaian kualitas mutu produk dan proses hukum anti pencucian uang dan pendanaan terorisme; c. Analis Transaksi Keuangan Ahli Madya , meliputi: 1. bidang Pelaporan berupa: a) dokumen monitoring dan evaluasi; b) dokumen monitoring dan evaluasi; c) rekapitulasi jumlah penyampaian laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan transfer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batas ke Direktorat Analisis Transaksi pada aplikasi pelaporan; d) hasil supervisi pelaksanaan pemberian umpan balik dan tindak la njut yang dilakukan; e) laporan pihak pelapor yang belum menyampaikan sistem informasi pengguna jasa terpadu sesuai dengan ketentuan; f) dokumen evaluasi atas usulan pembinaan kepada pihak pelapor; g) dokumen supervisi; h) dokumen supervisi dan usulan penyusunan atau perubahan rancangan ketentuan dan pedoman; i) dokumen supervisi dan monitoring pemberian layanan bantuan; j) dokumen supervisi dan monitoring pelaksanaanpelatihan/asistensi/bimbingan teknis; k) surat hasil evaluasi; dan www.peraturan.go.id 2018, No.36 -72- l) dokumen evaluasi atas usulan rekomendasi yan g diberikan kepada pemerintah; 2. bidang Analisis berupa: a) supervisi penyusunan konsep surat pengantar informasi sesuai data atau informasi dalam database Pusat Pelaporan dan Analisis Transaksi Keuangan; b) supervisi dokumen hasil pengolahan data keuangan pihak y ang terdapat dalam hasil analisis sementara atau kertas kerja analisis; c) supervisi penyusunan kertas kerja identifikasi informasi atau data keuangan yang dibutuhkan dalam penelitian setempat; d) hasil riviu dokumen hasil pengolahan data keuangan pihak yang te rdapat dalam hasil analisis final; e) hasil riviu dokumen hasil pengolahan data keuangan pihak yang terdapat dalam informasi final; f) konsep laporan intelijen kepada financial intelligence unit negara lain dengan kompleksitas berat; g) hasil riviu kertas kerja pe nyusunan konsep laporan intelijen kepadafinancial intelligence unit negara lain; h) dokumen hasil telaahan penundaan transaksi yang telah di supervisi; i) hasil supervisi penelaahan laporan transaksi keuangan mencurigakan dan data terkait lainnya untuk penghenti an sementara transaksi; j) hasil supervisi penelaahan hasil analisis yang di rekomendasikan untuk dilakukan pemeriksaan; k) hasil supervisi hasil telaahan tentang pentingnya untuk melakukan intersepsi atau penyadapan; l) hasil supervisi konsep rekomendasi untuk dilakukan audit khusus; www.peraturan.go.id 2018, No.36 -73- m) supervisi dokumen hasil telaahan hasil analisis terkait terorisme yang diajukan pemblokiran; n) hasil riviu atas analisis untuk kepentingan analisis dinamis; o) hasil supervisi dokumen evaluasi kualitas laporan; p) hasil",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dinamis; o) hasil supervisi dokumen evaluasi kualitas laporan; p) hasil supervisi penelaahan atas konsep usulan pengenaan sanksi terhadap pihak pelapor yang tidak memenuhi permintaan informasi, data, keterangan dan atau laporan untuk pelaksanaan analisis; q) dokumen evaluasi umpan balik ( feedback ) hasil analisis; dan r) dokumen hasil evaluasi atas kuali tas hasil analisis yang tidak ditindaklanjuti atau dihentikan proses penyelidikan atau penyidikannya; 3. bidang Pemeriksaan berupa: a) daftar identifikasi laporan transaksi keuangan mencurigakan, laporan transaksi keuangan tunai, laporan transaksi, laporan trans fer dana dari dan ke luar negeri, atau laporan pembawaan uang tunai lintas batas, hasil analisis, hasil audit khusus, data administrasi kependudukan, data sistem administrasi badan hukum, data informasi perpajakan, dan data laporan harta kekayaan penyeleng gara negara atas nama pihak terperiksa dan pihak terkait serta pihak pelapor; b) hasil telaahan yang telah diriviu; c) berita acara ekspose hasil telaahan yang telah diriviu; d) resume hasil telaahan yang telah diriviu; e) pendapat pada resume hasil telaahan yang tela h diriviu; f) program kerja pemeriksaan yang telah diriviu; g) rencana pemeriksaan yang telah diriviu; h) berita acara permintaan keterangan yang telah diriviu; i) lembar pengawasan; www.peraturan.go.id 2018, No.36 -74- j) berita acara gelar perkara internal yang telah diriviu; k) laporan atau informasi hasil pemeriksaan yang telah diriviu; l) matriks unsur tindak pidana yang telah diriviu; m) usulan rekomendasi; n) usulan desiminasi laporan atau informasi hasil pemeriksaan kepada pihak penyidik dan instansi terkait; o) berita acara gelar perkara eksternal yang telah diriviu; p) surat penyampaian hasil pemeriksaan ke kepolisian atau kejaksaan atau surat penyampaian informasi hasil pemerik saan ke penyidik lainnya yang telah diriviu; q) kegiatan evaluasi internal atau eksternal yang telah diriviu; dan r) dokumen riviu; 4. bidang Rise t berupa: a) kebijakan di bidang riset; b) hasil evaluasi kegiatan di bidang riset; c) kerangka acuan kerja indeks; d) dokumen riviu laporan indeks; e) dokumen riviu laporan statistik; f) dokumen riviu laporan hasil riset; g) laporan supervisi kegiatan riset; h) dokumen hasil riv iu laporan kajian tematik; i) laporan kegiatan diseminasi laporan; j) laporan kegiatan koordinasi pelaksanaan tindak lanjut rekomendasi national risk assessment ; k) laporan evaluasi atas tindak lanjut rekomendasi national risk assessment ; l) laporan kajian regional ri sk assessment ; dan m) laporan koordinasi pelaksanaan tindak lanjut regional risk assessment antar financial intelligence unit; www.peraturan.go.id 2018, No.36 -75- 5. bidang Kerja Sama berupa: a) laporan pelaksanaan tugas; b) dokumen laporan supervisi kegiatan koordinasi dengan instansi penegak hukum at au instansi terkait mengenai tindak lanjut hasil analisis, hasil pemeriksaan atau informasi lainnya terhadap penanganan kasus tindak pidana pencucian uang atau tindak pidana lainnya; c) dokumen laporan supervisi terhadap pemantauan tindak lanjut hasil analisi s, hasil pemeriksaan, atau informasi; d) dokumen rekomendasi kebijakan; e) dokumen laporan pelaksanaan supervisi kegiatan; f) dokumen laporan supervisi pelaksanaan rapat kerjasama dalam negeri; g) dokumen laporan supervisi pelaksanaan rapat kerjasama luar negeri; h) doku men rekomendasi tindak lanjut evaluasi nota kesepahaman atau dokumen sejenis dengan instansi dalam negeri; i) rekomendasi tindak lanjut evaluasi nota kesepahaman atau dokumen sejenis dengan financial intelligence unit negara lain;",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "kesepahaman atau dokumen sejenis dengan financial intelligence unit negara lain; j) dokumen rekomendasi tindak l anjut pemenuhan aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian uang dan pendanaan terorisme oleh kementerian atau lembaga; k) dokumen laporan supervisi pelaksanaan kegiatan rapat Komite Koordinasi Nasional Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang; l) dokumen laporan evaluasi rancangan rekomendasi tindak lanjut isu strategis yang dibahas dalam Rapat Komite Tindak Pidana Pencucian Uang; m) dokumen laporan supervisi terhadap penyelenggaraan rapat Tim Pelaksana Komit e www.peraturan.go.id 2018, No.36 -76- Koordinasi Nasional Tindak Pidana Pencucian Uang; n) dokumen rancangan rekomendasi tindak lanjut isu - isu strategis Rapat Tim Pelaksana Komite Tindak Pidana Pencucian Uang; o) dokumen evaluasi rekomendasi tindak lanjut isu strategis yang dibahas dalam Rapat Tim Pelaksana Komite Tindak Pidana Pencucian Uang; p) dokumen laporan supervisi terhadap penyelenggaraan rapat Kelompok Kerja Komite Koordinasi Nasional Tindak Pidana Pencucian Uang; q) dokumen konsep rekomendasi tindak lanjut isu -isu strategis yang dibahasa dalam Rapat Kelompok Kerja Komite Tindak Pidana Pencucian Uang; r) dokumen evaluasi konsep rekomendasi tindak lanjut isu -isu strategis; s) dokumen laporan supervisi terhadap penyelenggaraan koordinasi dalam pelaporan dan pemantauan aksi tahunan strategi nasional pence gahan dan pemberantasan tindak pidana pencucian uang dan pendanaan terorisme; t) dokumen laporan supervisi terhadap penyelenggaraan koordinasi dalam pelaporan dan pemantauan aksi tahunan strategi nasional pencegahan dan pemberantasan tindak pidana pencucian u ang dan pendanaan terorisme; u) dokumen mutual evaluation progress report atau laporan sejenis; v) dokumen member status report atau dokumen sejenis; w) konsep dokumen laporan tindak lanjut atau dokumen sejenis; x) dokumen rekomendasi tindak lanjut hasil analisis kesesuaian kebijakan domestik terhadap standar internasional; www.peraturan.go.id 2018, No.36 -77- y) dokumen evaluasi country report atau dokumen sejenis; z) dokumen rekomendasi tindak lanjut hasil analisis kesesuaian kebijakan domestik terhadap standar internasional; aa) dokumen rekomendasi tindak lanjut hasil analisis kesesuaian kebijakan domestik terhadap standar internasional; bb) laporan pelaksanaan kegiatan; cc) laporan pelaksanaan tugas; dan dd) dokumentasi rekomendasi kebijakan kerjasama luar negeri; 6. bidang Pengawasan Kepatuhan berupa: a) komitmen auditee dalam b erita acara hasil audit; b) dokumen riviu; c) dokumen usulan pengenaan sanksi; d) laporan hasil audit kepatuhan atau audit khusus; e) surat bina kepada pihak pelapor; f) surat pemberian informasi hasil audit kepatuhan atau audit khusus kepada lembaga pengawas dan pengatu r; g) daftar permasalahan pengawasan kepatuhan; h) daftar solusi permasalahan pengawasan kepatuhan; dan i) dokumen pelaksanaan. 7. bidang Hukum Anti Pencucian Uang dan Pendanaan Terorisme berupa: a) laporan riviu rumusan kebijakan di bidang anti pencucian uang dan pendan aan terorisme dan manajemen internal; b) laporan riviu telaahan; c) laporan riviu kajian substansial; d) laporan riviu tanggapan hukum; e) laporan riviu hasil penyelarasan; f) laporan monitoring dan evaluasi dokumentasi informasi hukum; g) laporan riviu; www.peraturan.go.id 2018, No.36 -78- h) laporan riviu; i) laporan evaluasi; j) laporan evaluasi pelaksanaan bantuan hukum; k) laporan evaluasi pelaksanaan ; l) laporan evaluasi dan laporan pelaksanaan penanganan keberatan pengehentian sementara transaksi, atau dokumen lain; m) berita acara pemeriksaan atau laporan sidang; n) lapora n evaluasi pemberian keterangan ahli;; o) dokumen riviu telaahan kajian hukum; p)",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "pemberian keterangan ahli;; o) dokumen riviu telaahan kajian hukum; p) dokumen riviu proposal penelitian kajian hukum; q) dokumen riviu hasil pengolahan data penelitian kajian hukum; r) dokumen riviu laporan penelitian kajian hukum; s) dokumen riviu pendapat h ukum; t) dokumen riviu anotasi putusan perkara tindak pidana pencucian uang; u) laporan monitoring dan evalusi pengenaan sanksi; dan v) dokumen riviu pelaksanaan proses permohonan tafsir atau fatwa di bidang anti pencucian uang dan pendanaan terorisme; d. Analis Trans aksi Keuangan Ahli Utama, meliputi: 1. bidang Pelaporan berupa: a) dokumen evaluasi dan rumusan strategi terkait prioritas tindak lanjut atas pihak pelapor yang belum melakukan registrasi; b) dokumen evaluasi dan rumusan strategi terkait prioritas pihak pelapor yan g akan ditindaklanjuti serta penentuan koordinasi dengan direktorat terkait; c) dokumen penyampaian informasi terkait pengenaan sanksi administratif; d) dokumen strategi optimalisasi perbaikan kualitas data pelaporan; e) dokumen evaluasi atas usulan penyusunan ata u perubahan rancangan ketentuan atau pedoman; www.peraturan.go.id 2018, No.36 -79- f) dokumen evaluasi dan rekomendasi; dan g) dokumen hasil riviu. 2. bidang Analisis berupa: a) dokumen kebijakan analisis; b) dokumen rencana kegiatan; c) dokumen strategi pengumpulan data dalam rangka proses analisis; d) dokumen s trategi pertukaran informasi dalam rangka proses analisis; dan e) hasil koordinasi permasalahan terkait data transaksi keuangan dengan pihak pelapor. 3. bidang Pemeriksaan berupa: a) kebijakan pemeriksaan; b) strategi penanganan tindak pidana pencucian uang kepada sel uruh stakeholder; c) identifikasi modus baru tindak pidana pencucian uang; dan d) kertas kerja usulan rekomendasi yang telah diriviu. 4. bidang Riset berupa: a) dokumen strategi implementatif nasional berdasarkan hasil indeks; b) dokumen kajian current and emerging typol ogies on money laundering and terrorist financing untuk referensi internasional; c) dokumen strategi implementatif nasional berdasarkan hasil national risk assessment ; dan d) dokumen strategi implementatif nasional berdasarkan hasil regional risk assessment . 5. bidang Pengawasan Kepatuhan berupa: a) daftar tantangan nasional terkait pengawasan kapatuhan; b) dokumen pelaksanaan; c) dokumen strategi pengawasan kepatuhan; dan d) dokumen pelaksanaan; dan 6. bidang Hukum Anti Pencucian Uang dan Pendanaan Terorisme berupa: www.peraturan.go.id 2018, No.36 -80- a) kebijakan st rategi dalam penyusunan, pelaksanaan, dan penanganan keberatan terkait kebijakan di bidang anti pencucian uang dan pendanaan terorisme dan manajemen internal; b) dokumen strategi implementatif terhadap ketentuan internal sebagai bentuk tindak lanjut laporan b antuan hukum; dan c) laporan evaluasi penelitian kajian hukum. Pasal 10 Dalam hal unit kerja tidak terdapat Analis Transaksi Keuangan yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1), Analis Trans aksi Keuangan yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 Penilaian Angka Kreditatas hasil pen ugasan sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: a. Analis Transaksi Keuangan yang melaksanakan tugas Analis Transaksi Keuangan yang berada satu tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan paling besar 80% ( delapan puluh persen) dari Angka Kredit setiap butir kegiatan, ter cantum dalam Lampiran I yang merupakan bagian tidak terpisa hkan dari",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "dalam Lampiran I yang merupakan bagian tidak terpisa hkan dari Peraturan Menteri ini ; dan b. Analis Transaksi Keuangan yang melaksanakan tugas Analis Transaksi Keuangan yang berada satu t ingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan paling besar 100% (seratus persen) dari Angka Kredit setiap butir kegiatan, ter cantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.36 -81- BAB VI PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 12 Pejabat yang Berwenang mengangkat dalam Jabatan Fungsional Analis Transaksi Keuangan yaitu pejabat sesuai dengan ketentuan peraturan perundang -undangan . Pasal 13 Pengangkatan PNS ke dalam Jabatan Fung sional Analis Transaksi Keuangan dilakukan melalui: a. pengangkatan p ertama; b. perpindahan dari jabatan lain; c. penyesuaian (inpassing ); dan d. promosi Bagian Kedua Pengangkatan Pertama Pasal 1 4 (1) Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keuangan melalu i pengangkatan pertama sebagaimana dimaksud dalam Pasal 13 huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Diploma IV(D -1V)/Sarjana(S1) ekono mi, keuangan, akuntansi dan hukum atau bidang ilmu lain sesuai dengan kualifikasi yang ditentukan oleh Instansi Pembina; e. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial www.peraturan.go.id 2018, No.36 -82- Kultural sesuai standar kompetensi yang telah di susun oleh Instansi Pembina; dan f. nilai prestasi kerja paling sedikit bernilai baik dalam 1 (satu) tahun terakhir . (2) Pengangkatan pertama sebagaimana dimaksud padaayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Analis Trans aksi Keuangan dari Calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS dan telah mengikuti dan lulus uji kompetensi, paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Analis Transaksi Keuangan . (4) PNS sebagaimana di maksud pada ayat (3), paling lama 3 (tiga) tahun setelah diangkat harus mengikuti dan lulus pendidikan dan pelatihan fungsional di bidang Analisis Transaksi Keuangan. (5) Analis Transaksi Keuangan yang belum mengikuti dan/atau tidak lulus pendidikan dan pelati han fungsional sebagaimana dimaksud pada ayat (4) diberhentikan dari jabatannya. Bagian Ketiga Pengangkatan Perpindahan dari Jabatan Lain Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keuangan melalui perpindahan dari jabatan lain sebag aimana dimaksud dalam Pasal 13 huruf b, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Diploma IV (D -1V)/Sarjana (S1) ekonomi, keuangan, akuntansi dan huk um atau bidang ilmu lain sesuai dengan kualifikasi yang ditentukan oleh Instansi Pembina ; www.peraturan.go.id 2018, No.36 -83- e. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pelaksanaan tugas di bidang Analisis Transaksi Keuangan paling sedikit 2 (dua) tahun; g. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi: 1) 53 (lima puluh tiga) tahun bagi yang akan menduduki Jabatan Fungsional Analis Transaksi Keuangan Ahli Pertama",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "yang akan menduduki Jabatan Fungsional Analis Transaksi Keuangan Ahli Pertama dan Analis Transaksi Keuangan Ahli Muda; 2) 55 (lima puluh lima) tahun bagi yang akan menduduki Jabatan Fungsional Analis Transaksi Keuangan Ahli Madya; dan 3) 60 (enam puluh) tahun bagi ya ng akan menduduki Jabatan Fungsional Analis Transaksi Keuangan Ahli Utama bagi PNS yang telah menduduki Jabatan Pimpinan Tinggi. (2) Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebut uhan untuk jenjangjabatan fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimilikinya dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan ol eh Pejabat yang Berwenang menetapkan Angka Kredit. (4) Jumlah Angka Kredit sebagaimana dimaksud pada ayat (3) ditetapkan dari unsur utama dan unsur penunjang. www.peraturan.go.id 2018, No.36 -84- Bagian Keempat Pengangkatan melalui Penyesuaian ( Inpassing ) Pasal 1 6 (1) Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keuangan melalui penyesuaian (inpassing ) sebagaimana dimaksud dalam Pasal 13 huruf c, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Diploma IV (D -1V)/Sarjana (S1) ekonomi, keuangan, akuntansi dan hukum atau bidang ilmu lain sesuai dengan kualifikasi yang diatur dengan Peraturan Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan ; e. memiliki pengalaman di bidang analisis transa ksi keuangan paling sedikit 2 (dua) tahun; dan f. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir. (2) Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila PNS ya ng pada saat Peraturan Menteri ini mulai berlaku , memiliki pengalaman dan masih melaksanakan tugas di bidang Analisis Transaksi Keuangan berdasarkan keputusan Pejabat yang Berwenang. (3) Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keuangan sebagaima na dimaksud pada ayat (1) dilakukan dengan mempertimbangkan kebutuhan untuk jenjang jabatan yang akan diduduki. (4) Angka Kredit Kumulatif untuk penyesuaia n (inpassing ) dalam Jabatan Fungsional Analis Transaksi Keuangan , tercan tum dalam Lampiran V yang merupak an bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.36 -85- (5) Angka kredit kumulatif untuk penyesuaian ( inpassing ) sebagaimana dimaksud pada ayat (4) hanya berlaku 1 (satu) kali selama masa penyesuaian ( inpassing ). (6) Tata cara penyesuaian ( inpassing ) ditetapkan le bih lanjut oleh Instansi Pembina. Bagian Kelima Pengangkatan melalui Promosi Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keuangan melalui promosi sebagaimana dimaksud dalam Pasal 13 huruf d harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh instansi pembina; dan b. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir. (2) Pengang katan dalam Jabatan Fungsional Analis Transaksi Keuangan melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keuanga n sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "n sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . BAB VII KOMPETENSI Pasal 18 (1) PNS yang menduduki Jabatan Fungsional Analis Transaksi Keuangan harus memenuhi standar kompetensi sesuai dengan jenjang jab atan. www.peraturan.go.id 2018, No.36 -86- (2) Kompetensi Analis Transaksi Keuangan meliputi: a. Kompetensi Teknis; b. Kompetensi Manajerial; dan c. Kompetensi Sosial Kultural. (3) Rincian standar kompetensi setiap jenjang jabatan dan pelaksanaan uji kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh instansi pembina. BAB VIII PELANTIKAN DAN PENGAMBILAN SUMPAH /JANJI Pasal 19 (1) Setiap PNS yang diangkat menjadi Analis Transaksi Keuangan wajib dilantik dan diambil sumpah atau janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah atau janji sebagaimana dimaksud pada ayat (1) berdasarkan ketentuan peraturan perundang -undangan. BAB IX PENILAIAN KINERJA Pasal 20 (1) Pada awal tahun, setiap Analis Transaksi Keuangan wajib menyusun SKP yang akan dilaksanakan dalam 1 (satu) tahun berjalan. (2) SKP Analis Transaksi Keuangan disusun berdasarkan penetapan kinerja unit kerja yang bersangkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari kegiatan sebagai turunan dari penetapan kinerja unit dengan mendasarkan kepada tingkat kesul itan dan syarat kompetensi untuk masing -masing jenjang jabatan. (4) SKP yang telah disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung. www.peraturan.go.id 2018, No.36 -87- Pasal 21 (1) Penilaian kinerja Jabatan Fungsional Analis Transaksi Keuangan bertuj uan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Jabatan Fungsional Analis Transaksi Keuangan dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Jabatan Fungsional Analis Transaksi Keuangan dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan. (4) Penilaian kinerja Jabatan Fu ngsional Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (3) dilakukan oleh atasan langsung. Pasal 22 (1) Penilaian kinerja sebagaimana dimaksud dalam Pasal 21 ditetapkan berdasarkan pencapaian Angka Kredit setiap tahun. (2) Pencapaian Angka Kredit Kumul atif digunakan sebagai salah satu syarat untuk kenaikan pangkat dan/atau kenaikan jabatan. (3) Pencapaian Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (2) merupakan penjumlahan pencapaian Angka Kreditpada setiap tahun. Pasal 23 (1) Analis Transaksi Keuan gan setiap tahun wajib mengumpulkan angka kredit dari unsur diklat, tugas jabatan, pengembangan profesi, dan unsur penunjang dengan jumlah angka kredit paling sedikit : a. 12,5 (dua belas koma lima) untuk Analis Transaksi Keuangan Ahli Pertama; b. 25 (dua puluh l ima) untuk Analis Transaksi Keuangan Ahli Muda; www.peraturan.go.id 2018, No.36 -88- c. 37,5 (tiga puluh tujuh koma lima) untuk Analis Transaksi Keuangan Ahli Madya ; dan d. 50 (lima puluh) untuk Analis Transaksi Keuangan Ahli Utama. (2) Jumlah angka kredit sebagaimana dimaksud pada ayat (1), tidak berlaku bagi Analis Transaksi Keuangan Ahli Utama yang memiliki pangkat tertinggi dalam jenjang jabatan yang didudukinya. (3) Jumlah angka kredit sebagaimana dimaksud pada ayat (1) dan ayat (2) sebagai dasar dalam penilaian SKP . Pasal 24 (1) Jumlah Angka Kredit Kumul atif yang harus dipenuhi untuk dapat diangkat dalam",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Kredit Kumul atif yang harus dipenuhi untuk dapat diangkat dalam jabatan dan kenaikan jabatan dan/atau pangkat Analis Transaksi Keuangan: a. Analis Transaksi Keuangan dengan pendidikan Sarjana (S1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini . b. Analis Transaksi Keuangan dengan pendidikan Magister (S2) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. c. Analis Transaksi Keuangan dengan pendidikan Doktor (S3) tercantum dal am Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jumlah Angka Kredit Kumulatifyang harus dicapai Analis Transaksi Keuangan , yaitu : a. paling sedikit 80% (delapan puluh persen) Angka Kredit berasal dari unsur utama, tidak te rmasuk sub - unsur pendidikan formal ; dan b. paling b anyak 20% (dua puluh persen) Angka Kredit berasal dari unsur penunjang. Pasal 2 5 (1) Analis Transaksi Keuangan Ahli Muda yang akan naik jabatan setingkat lebih tinggi menjadi Analis Transaksi www.peraturan.go.id 2018, No.36 -89- Keuangan Ahli M adya, angka kredit yang disyaratkan sebanyak 6 (enam) berasal dari sub -unsur pengembangan profesi. (2) Analis Transaksi Keuangan Ahli Madya yang akan naik jabatan setingkat lebih tinggi menjadi Analis Transaksi Keuangan Ahli Utama, angka kredit yang disyaratka n sebanyak 12 (dua belas) berasal dari sub -unsur pengembangan profesi. Pasal 26 (1) Analis Transaksi Keuangan yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat lebih tinggi, kelebihan Angka Kre dit tersebut dapat diperhitungkan untuk kenaikan jabatan dan/atau pangkat berikutnya. (2) Analis Transaksi Keuangan yang pada tahun pertama telah memenuhi atau melebihi Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat dalam masa pangkat ya ng didudukinya, pada tahun kedua dan seterusnya diwajibkan mengumpulkan paling sedikit 20% (dua puluh persen) Angka Kredit dari jumlah Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat lebih tinggi yang berasal dari tugas jabatan. Pasal 27 Analis Transaksi Keuangan Ahli Utama yang menduduki pangkat tertinggi dari jabatannya , setiap tahun sejak menduduki pangkat nya wajib mengumpulkan paling sedikit 25( dua puluh lima) Angka Kredit dari kegiatan Analisis Transaksi Keuangan dan pengembangan profesi ; Pasal 28 (1) Analis Transaksi Keuangan yang secara bersama -sama membuat karya tulis atau k arya ilmiah terkait Analisis www.peraturan.go.id 2018, No.36 -90- Transaksi Keuangan, diberikan Angka Kreditdengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis , pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) oran g penulis , pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; dan c. apabila terdiri dari 4 (empat ) orang penulis , pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. BAB X PENILAIAN DAN PENETAPAN ANGKA KREDIT Pasal 29 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Analis Transaksi",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "29 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Analis Transaksi Keuangan mendokumentasikan hasil kerja yang diperoleh s esuai dengan SKP yang ditetapkan setiap tahunnya. (2) Untuk kelancaran penilaian dan penetapan Angka Kredit , setiap Analis Transaksi Keuangan wajib mencatat, menginventarisasi seluruh kegiatan yang dilakukan dan mengusulkan Daftar Usulan Penilaian dan Penetapa n Angka Kredit. (3) Daftar Usulan Penilaian dan Penetapan Angka Kredit sebagaimana dimaksud pada ayat (2) memuat kegiatan sesuai dengan SKP yang ditetapkan setiap tahunnya, dengan dilampiri bukti fisik atau daftar rekapitulasi bukti fisik. www.peraturan.go.id 2018, No.36 -91- (4) Penilaian dan peneta pan Angka Kredit dilakukan sebagai bahan pertimbangan dalam penilaian kinerja Analis Transaksi Keuangan . BAB XI PEJABAT YANG MENGUSULKAN ANGKA KREDIT, PEJABAT YANG BERWENANG MENETAPKAN ANGKA KREDIT,DAN TIM PENILAI Bagian Kesatu Pejabat yang Mengusulkan A ngka Kredit Pasal 30 Usul penetapan Angka KreditAnalis Transaksi Keuangan diajukan oleh: a. Sekretaris Utama Pusat Pelaporan dan Analisis Transaksi Keuangan kepada Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan untuk Angka Kredit Analis Transaksi Keuangan Ahli Utama; dan b. Pejabat setingkat Pimpinan Tinggi Pratamapada masing - masing bidang kepada Sekretaris Utama Pusat Pelaporan dan Analisis Transaksi Keuangan untuk Angka Kredit Analis Transaksi Keuangan Ahli Pertama sampai dengan Analis Transaksi Keuang an Ahli Madya. Bagian Kedua Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 31 Pejabat yang berwenang menetapkan Angka Kredit, yaitu: a. Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan atau Pejabat Pimpinan Tinggi Madya untuk Angka Kredit bagi A nalis Transaksi Keuangan Ahli Utama di lingkungan Pusat Pelaporan Analisis dan Transaksi Keuangan ; dan www.peraturan.go.id 2018, No.36 -92- b. Sekretaris Utama Pusat Pelaporan dan Analisis Transaksi Keuangan untuk Angka Kredit bagi Analis Transaksi Keuangan Ahli Pertama sampai dengan Analis Tran saksi Keuangan Ahli Madya di lingkungan Pusat Pelaporan dan Analisis Transaksi Keuangan. Bagian Ketiga Tim Penilai Pasal 32 Dalam menjalankan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 31 dibantu oleh Tim Penilai, yaitu Tim Penilai PPATK bagi Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan atau Pejabat Pimpinan Tinggi Madya untuk Angka Kredit bagi Analis Transaksi Keuangan Ahli Utama, dan Sekretaris Utama Pusat Pelaporan dan Analisis Transaksi Keuangan untuk Angka Kredit bagi Analis Transa ksi Keuangan Ahli Pertama sampai dengan Analis Transaksi Keuangan Ahli Madya di lingkungan Pusat Pelaporan dan Analisis Transaksi Keuangan . Pasal 33 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 32 terdiri atas pejabat yang berasal dari unit kerja yang mem bidangi Analisis Transaksi Keuangan, Biro Sumber Daya Manusia, Organisasi, dan Tata Laksana , dan Analis Transaksi Keuangan. (2) Susunan keanggotaan Tim Penilai sebagai berikut: a. seorang Ketua merangkap anggota; b. seorang Sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Susunan Anggota sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil . (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat (2) huruf a, paling rendah Pejabat Pimpinan Tinggi Pratama atauAnalis Transaksi Keuangan Ahli Utama. www.peraturan.go.id 2018, No.36 -93- (5) Sekretaris Tim Penilai sebagaimana dimaksud pada ayat (2) huruf b harus berasal dari Biro Sumber Daya Manusia, Organisasi, dan Tata Laksana Pusat Pelaporan dan Analisis Transaksi Keuangan. (6) Anggota Tim",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "Laksana Pusat Pelaporan dan Analisis Transaksi Keuangan. (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf c, pal ing sedikit 2 (dua) orang dari Analis Transaksi Keuangan. (7) Syarat untuk menjadi anggota Tim Penilai,yaitu: a. menduduki jabatan/pangkat setingkat lebih tinggi dari jabatan/pangkat Analis Transaksi Keuangan yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai kinerja Analis Transaksi Keuangan ; dan c. aktif melakukan penilaian kinerja . (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat ( 6) tidak dapat dipenuhi dari Analis Transaksi Keuangan , anggota Tim Penilai dapat diangkat dari PNS lain ya ng memiliki kompetensi untuk menilai kinerjaAnalis Transaksi Keuangan . (9) Pembentukan dan susunan anggota Tim Penilai ditetapkan oleh Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan . Pasal 34 Tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Analis Transaksi Keuangan ditetapkan oleh Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan selaku Pimpinan Instansi Pembina Jabatan Fungsional Analis Transaksi Keuangan. www.peraturan.go.id 2018, No.36 -94- BAB XII KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pan gkat Pasal 35 (1) Persyaratan dan mekanisme kenaikan pangkat Jabatan Fungsional Analis Transaksi Keuangan dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Kenaikan pangkat sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan keters ediaan kebutuhan jabatan . Bagian Kedua Kenaikan Jabatan Pasal 36 (1) Persyaratan dan mekanisme kenaikan j abatan bagi Analis Transaksi Keuangan dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Kenaikan jabatan sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan kebutuhan jabatan . (3) Selain memenuhi syarat kinerja, Analis Transaksi Keuangan yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus uji kompetensi dan persyaratan lain yang ditentukan ol eh Instansi Pembina. (4) Kenaikan jabatan dari Jenjang Muda menjadi Jenjang Madya dan dari Jenjang Madya menjadi Jenjang Utama wajib mengikuti dan lulus pendidikan dan pelatihan penjenjangan. www.peraturan.go.id 2018, No.36 -95- BAB XIII PENDIDIKAN DAN PELATIHAN Pasal 37 (1) Untuk meningkatkan kompetensi dan profesionalisme , Analis Transaksi Keuangan diikutsertakan pelatihan ; (2) Pelatihan yang diberikan bagi Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan/atau pertimbangan dari Tim Penilai. (3) Pelatihan yang diberikan kepada Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (1), dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis. (4) Selain pel atihan sebagaimana dimaksud pada ayat (3), Analis Transaksi Keuangan dapat mengem bangkan kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) antara lain terdiri atas : a. maintain rating ; b. seminar; c. lokakarya ( workshop ); atau d. konferensi. (6) Ketentuan lebih lanjut meng enai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan bagi Jabatan Fungsional Analis Transaksi Keuangan dan pengembangan kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh Kepala Pusat Pelapora n dan Analisis Transaksi Keuangan selaku Pimpinan Instansi Pembina. www.peraturan.go.id 2018, No.36 -96- BAB XIV KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL ANALIS TRANSAKSI KEUANGAN Pasal 38 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Analis Transaksi Keuangan dihitung berdasarkan beban kerja yang ditentukan dari indikator",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Transaksi Keuangan dihitung berdasarkan beban kerja yang ditentukan dari indikator terdiri atas: a. jumlah laporan dari Pihak Pelapor dan laporan lainnya ; b. jumlah prioritas laporan yang perlu ditindaklanjuti ; c. jumlah Pihak Pelapor ; d. tingkat risiko dan cakupan wilayah kerja ; e. jumlah stakeholder Pusat Pelapor an dan Analisis Transaksi Keuangan dalam dan luar negeri ; dan/atau f. jumlah permintaan keterangan ahli, dan jumlah kajian hukum di bidang anti pencucian uang dan pendanaan terorisme. (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Analis Transaksi Keuangan diatur lebih lanjut oleh Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan selaku pimpinan instansi pembina setelah mendapat persetujuan dari Menteri . BAB XV PEMBERHENTIAN DARI JABATAN Pasal 3 9 (1) Analis Transaksi Keuangan Ahli Pertama sampai dengan Analis Transaksi Keuangan Ahli Utama diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatannya; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; www.peraturan.go.id 2018, No.36 -97- d. menjalani tugas belajar dan/ atau pelatihan lebih dari 6 (enam) bulan; e. ditugaskan secara penuh padaJ abatan Pimpinan Tinggi,Jabatan Administrator, Jabatan Pengawas, dan Jabatan Pelaksana ; atau f. tidak memenuhi persyaratan jabatan. (2) Analis Transaksi Keuangan yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b, sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan Fungsional Analis Transaksi Keuangan . (3) Pengangkatan kembali dalam Jabatan fungsional Analis Transaksi Keuangan sebagaimana di maksud pada ayat (2), dilakukan dengan menggunakan angka kredit terakhir yang dimiliki dan dapat ditambah dengan angka kredit dari pengembangan profesi. BAB XVI INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 40 (1) Instansi pembina Jabatan Fungsional Anal is Transaksi Keuangan yaitu Pusat Pelaporan dan Analisis Transaksi Keuangan . (2) Pelaksanaan tugas instansi pembina sebagaimana dimaksud pada ayat(1) dilaksanakan oleh Biro Sumber Daya Manusia, Organisasi dan Tata Laksana. Pasal 41 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Analis Transaksi Keuangan yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas jabatan. www.peraturan.go.id 2018, No.36 -98- (2) Instansi Pembina mempunyai tugas sebagai berikut: a. menyusun pedoman formasi Jabatan Fungsional Analis Transaksi Keuangan ; b. menyusun standar kompetensi Jabatan Fungsional Analis Transaksi Keuangan ; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Analis Transaksi Keuangan ; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Analis Transaksi Keuangan ; e. menyusun pedoman penulisan Karya Tulis/Karya Ilmiah yang bersifat inovatif di bidang tugas Analis Transaksi Keuangan; f. menyusun kurikulum pelatihan Jabatan Fungsional Analis Transaksi Keuangan ; g. menyelenggaraka n pelatihan Jabatan Fungsional Analis Transaksi Keuangan ; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Analis Transaksi Keuangan ; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Analis Transaksi Keuangan ; k. melakukan sosialisasi Jabatan Fungsional Analis Transaksi Keuangan ; l. mengembangkan sistem informasi Jabatan Fungsional Analis Transaksi Keuangan ; m. memfasilitasi pelaksanaan tugas Jabatan Fungsional Analis Transaksi Keuangan ; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Analis Transaksi Keuangan ; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Analis Transaksi Keuangan ; www.peraturan.go.id 2018, No.36 -99- p. melakukan akreditas i pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; dan q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Analis Transaksi Keuangan ; (3) Instansi Pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, huruf o, dan huruf q, menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Analis Transaksi Keuangan secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepada Kepala Badan Kepegawaian Negara. (4) Instansi Pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h , huruf j, dan huruf p kepada kepada Menteri dengan tembusan Kepala Lembaga Administrasi Negara . (5) Ketentuan lebih lanjut mengenai penyelenggaraan uji kompetensi Jabatan Fungsional Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (2) huruf i diatur d engan Peraturan Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan . BAB X VII ORGANISASI PROFESI Pasal 4 2 (1) Jabatan Fungsional Analis Transaksi Keuangan wajib memiliki 1 (satu) organisasi profesi. (2) Analis Transaksi Keuangan wajib menjadi anggota organis asi profesi Jabatan Fungsional Analis Transaksi Keuangan. www.peraturan.go.id 2018, No.36 -100- (3) Pembentukan organisasi profesi Jabatan Fungsional Analis Transaksi Keuangan sebagaimana dimaksud pada ayat (1) difasilitasi oleh Instansi Pembina. (4) Organisasi profesi Jabatan Fungsional Analis Trans aksi Keuangan sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. (5) Organisasi profesi Jabatan Fungsional Analis Transaksi Keuangan mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a, ditetapkan oleh organisasi profesi Jabatan Fungsional Analis Transaksi K euangan setelah mendapat persetujuan dari Pimpinan Instansi Pembina. (7) Ketentuan lebih lanjut mengenai syarat dan tata cara pembentukan organisasi profesi Jabatan Fungsional Analis Transaksi Keuangan dan hubungan kerja Instansi Pembina dengan organisasi prof esi Jabatan Fungsional Analis Transaksi Keuangan diatur dengan Peraturan Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan . BAB XVIII KETENTUAN LAIN-LAIN Pasal 4 3 Untuk kepentingan organisasi dan pengembangan karier, Analis Transaksi Keuangan dapat dipindahkan ke dalam jabatan lainnya sesuai dengan ketentuan peraturan perundang -undangan dengan persetujuan Pejabat Pembina Kepegawaian . www.peraturan.go.id 2018, No.36 -101- Pasal 44 Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keuangan berdasarkan Peraturan Menteri ini tidak dapa t dilakukan sebelum ditetapkan pedoman perhitungan kebutuhan Jabatan Fungsional Analis Transaksi Keuangan. BAB XIX KETENTUAN PENUTUP Pasal 45 Pengangkatan dalam Jabatan Fungsional Analis Transaksi Keungan melalui penyesuaian ( inpassing) sebagaimana dimak sud dalam Pasal 16 dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak tanggal Peraturan Menteri ini diundangkan. Pasal 4 6 Pembentukan Organisasi Profesi sebagaimana dimaksud dalam Pasal 42 ayat (3) paling lama 5 (lima) tahun sejak Peraturan Menteri ini",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "(3) paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. Pasal 47 Ketentuan lebih lanjut mengenai pelaksanaan Jabatan Fungsional Analis Transaksi Keuangan diatur dengan Peraturan Kepala Pusat Pelaporan dan Analisis Transaksi Keuangan dan Peraturan Kepala Badan Kepegawaian Negara sesuai d engan kewenangan masing -masing. Pasal 48 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.36 -102- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Januari 2018 MENTERI PENDAYAGUNAANAPARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd ASMAN ABNUR Diundangkan di Jakarta pada tanggal 9 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENT ERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.36 -103- www.peraturan.go.id 2018, No.36 -104- www.peraturan.go.id 2018, No.36 -105- www.peraturan.go.id 2018, No.36 -106- www.peraturan.go.id 2018, No.36 -107- www.peraturan.go.id 2018, No.36 -108- www.peraturan.go.id 2018, No.36 -109- www.peraturan.go.id 2018, No.36 -110- www.peraturan.go.id 2018, No.36 -111- www.peraturan.go.id 2018, No.36 -112- www.peraturan.go.id 2018, No.36 -113- www.peraturan.go.id 2018, No.36 -114- www.peraturan.go.id 2018, No.36 -115- www.peraturan.go.id 2018, No.36 -116- www.peraturan.go.id 2018, No.36 -117- www.peraturan.go.id 2018, No.36 -118- www.peraturan.go.id 2018, No.36 -119- www.peraturan.go.id 2018, No.36 -120- www.peraturan.go.id 2018, No.36 -121- www.peraturan.go.id 2018, No.36 -122- www.peraturan.go.id 2018, No.36 -123- www.peraturan.go.id 2018, No.36 -124- www.peraturan.go.id 2018, No.36 -125- www.peraturan.go.id 2018, No.36 -126- www.peraturan.go.id",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    }
  ]
}