{
  "source": "downloaded_pdfs/bn368-2010.pdf",
  "processed_date": "2025-04-24T17:28:35.085978",
  "document_info": {
    "title": "BN 368-2010.doc"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 368, 2010 KEMENTERIAN KEUANGAN. Rumah Negara. Pengelolaan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 138/PMK.06/2010 TENTANG PENGELOLAAN BARANG MILIK NEGARA BERUPA RUMAH NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mewujudkan akuntabilitas pengelolaan barang milik negara, diperlukan adanya tertib administrasi dalam pengelolaan barang milik negara berupa rumah negara dengan tetap menjunjung tinggi good governance; b. bahwa Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan, Dan Pemindahtanganan Barang Milik Negara, belum secara khusus mengatur pengelolaan Barang Milik Negara berupa rumah negara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Barang Milik Negara Berupa Rumah Negara; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.djpp.depkumham.go.id 2010, No.368 2 2. Peraturan Pemerintah Nomor 40 Tahun 1994 tentang Rumah Negara (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 3573) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 31 Tahun 2005 (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4515); 3. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 4. Peraturan Presiden Nomor 11 Tahun 2008 tentang Tata Cara Pengadaan, Penetapan Status, Pengalihan Status, Dan Pengalihan Hak Atas Rumah Negara; 5. Keputusan Presiden Nomor 56/P Tahun 2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN BARANG MILIK NEGARA BERUPA RUMAH NEGARA. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Barang Milik Negara, yang selanjutnya disingkat BMN, adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lainnya yang sah. 2. Rumah Negara adalah bangunan yang dimiliki negara dan berfungsi www.djpp.depkumham.go.id 2010, No.368 3 sebagai tempat tinggal atau hunian dan sarana pembinaan keluarga serta menunjang pelaksanaan tugas pejabat dan/atau Pegawai Negeri. 3. Rumah Negara Golongan I adalah Rumah Negara yang dipergunakan bagi pemegang jabatan tertentu dan karena sifat jabatannya harus bertempat tinggal di rumah tersebut serta hak penghuniannya terbatas selama pejabat yang bersangkutan masih memegang jabatan tertentu tersebut. 4. Rumah Negara Golongan II adalah Rumah Negara yang mempunyai hubungan yang tidak dapat dipisahkan dari suatu instansi dan hanya disediakan untuk didiami oleh Pegawai Negeri dan apabila telah berhenti atau pensiun rumah dikembalikan kepada negara. 5. Rumah Negara Golongan III adalah Rumah Negara yang tidak termasuk golongan I dan golongan II yang dapat dijual kepada penghuninya. 6. Penjualan Rumah Negara Golongan III adalah pengalihan kepemilikan BMN berupa Rumah Negara kepada penghuni dengan menerima penggantian dalam bentuk uang yang dilakukan dalam rangka pengalihan hak Rumah Negara. 7. Penghapusan adalah tindakan menghapus BMN dari daftar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Rumah Negara. 7. Penghapusan adalah tindakan menghapus BMN dari daftar barang dengan menerbitkan keputusan dari pejabat yang berwenang untuk membebaskan Pengguna Barang dan/atau Kuasa Pengguna Barang dan/atau Pengelola Barang dari tanggung jawab administrasi dan fisik atas barang yang berada dalam penguasaannya. 8. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan BMN. 9. Pengguna Barang adalah pejabat pemegang kewenangan penggunaan BMN. 10. Pengguna Barang Rumah Negara Golongan III adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang Pekerjaan Umum. 11. Kuasa Pengguna Barang adalah kepala satuan kerja atau pejabat yang ditunjuk oleh Pengguna Barang untuk menggunakan barang yang berada dalam penguasaannya dengan sebaik-baiknya. 12. Kuasa Pengguna Barang Rumah Negara Golongan III adalah kepala satuan kerja atau pejabat pada Kementerian Pekerjaan Umum yang ditunjuk oleh Pengguna Barang Rumah Negara Golongan III untuk mengelola dan mengadministrasikan Rumah Negara Golongan III yang berada dalam penguasaannya dengan sebaik-baiknya. www.djpp.depkumham.go.id 2010, No.368 4 Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Peraturan Menteri Keuangan ini dimaksudkan sebagai pedoman dalam pelaksanaan pengelolaan BMN berupa Rumah Negara. (2) Peraturan Menteri Keuangan ini bertujuan untuk mewujudkan pengelolaan BMN berupa Rumah Negara yang tertib, terarah, dan akuntabel. Bagian Ketiga Ruang Lingkup Pasal 3 Peraturan Menteri Keuangan ini mengatur penggunaan, pemindahtanganan, penghapusan, penatausahaan, pengawasan dan pengendalian BMN berupa Rumah Negara. BAB II KEWENANGAN DAN TANGGUNG JAWAB Bagian Kesatu Kewenangan Pasal 4 (1) Menteri Keuangan selaku Pengelola Barang memiliki kewenangan: a. menetapkan status penggunaan BMN berupa Rumah Negara; b. memberikan persetujuan atas usulan alih status penggunaan, pemindahtanganan, dan Penghapusan BMN berupa Rumah Negara; dan c. melakukan pengawasan dan pengendalian BMN berupa Rumah Negara. (2) Menteri/pimpinan lembaga selaku Pengguna Barang untuk BMN berupa Rumah Negara Golongan I dan Rumah Negara Golongan II memiliki kewenangan: a. mengajukan usulan penetapan status penggunaan BMN berupa Rumah Negara; b. mengajukan permohonan persetujuan alih status penggunaan, pemindahtanganan, dan Penghapusan BMN berupa Rumah Negara; c. melakukan penggunaan, pemindahtanganan, dan Penghapusan BMN berupa Rumah Negara; dan www.djpp.depkumham.go.id 2010, No.368 5 d. melakukan pengawasan dan pengendalian BMN berupa Rumah Negara yang berada dalam penguasaannya. (3) Menteri Pekerjaan Umum selaku Pengguna Barang untuk BMN berupa Rumah Negara Golongan III memiliki kewenangan: a. mengajukan usulan penetapan status penggunaan BMN berupa Rumah Negara Golongan III; b. mengajukan permohonan persetujuan penjualan, dan Penghapusan BMN berupa Rumah Negara Golongan III; dan c. melakukan Penghapusan BMN berupa Rumah Negara Golongan III. (4) Kepala Satuan Kerja selaku Kuasa Pengguna Barang untuk Rumah Negara Golongan I dan Rumah Negara Golongan II memiliki kewenangan: a. mengajukan usulan penetapan status penggunaan BMN berupa Rumah Negara; b. mengajukan permohonan persetujuan alih status penggunaan, pemindahtanganan, dan Penghapusan BMN berupa Rumah Negara; c. melakukan penggunaan, pemindahtanganan, dan Penghapusan BMN berupa Rumah Negara; dan d. melakukan pengawasan dan pengendalian BMN berupa Rumah Negara yang berada dalam penguasaannya. (5) Pejabat Eselon II atau pejabat yang ditunjuk pada Kementerian Pekerjaan Umum selaku Kuasa Pengguna Barang untuk Rumah Negara Golongan III memiliki kewenangan: a. mengajukan usulan penetapan status penggunaan BMN berupa Rumah Negara Golongan III; b. mengajukan permohonan persetujuan penjualan, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Rumah Negara Golongan III; b. mengajukan permohonan persetujuan penjualan, dan Penghapusan BMN berupa Rumah Negara Golongan III; dan c. melakukan Penghapusan BMN berupa Rumah Negara Golongan III. Bagian Kedua Tanggung Jawab Pasal 5 (1) Menteri Keuangan selaku Pengelola Barang memiliki tanggung jawab untuk melakukan penatausahaan BMN berupa Rumah Negara. www.djpp.depkumham.go.id 2010, No.368 6 (2) Menteri/pimpinan lembaga selaku Pengguna Barang untuk BMN berupa Rumah Negara Golongan I dan Rumah Negara Golongan II memiliki tanggung jawab: a. melakukan penatausahaan BMN berupa Rumah Negara yang berada dalam penguasaannya; b. melakukan pengamanan dan pemeliharaan BMN berupa Rumah Negara; dan c. melakukan penyerahan BMN berupa Rumah Negara yang tidak digunakan untuk menunjang tugas dan fungsi kementerian negara/lembaga yang dipimpinnya kepada Pengelola Barang. (3) Menteri Pekerjaan Umum selaku Pengguna Barang untuk BMN berupa Rumah Negara Golongan III memiliki tanggung jawab melakukan penatausahaan BMN berupa Rumah Negara Golongan III. (4) Kepala Satuan Kerja selaku Kuasa Pengguna Barang untuk Rumah Negara Golongan I dan Rumah Negara Golongan II memiliki tanggung jawab: a. melakukan penatausahaan BMN berupa Rumah Negara yang berada dalam penguasaannya; b. melakukan pengamanan dan pemeliharaan BMN berupa Rumah Negara; dan c. melakukan penyerahan BMN berupa Rumah Negara yang tidak digunakan untuk menunjang tugas dan fungsi satuan kerja yang dipimpinnya kepada Pengguna Barang. (5) Pejabat Eselon II atau pejabat yang ditunjuk pada Kementerian Pekerjaan Umum selaku Kuasa Pengguna Barang untuk Rumah Negara Golongan III memiliki tanggung jawab melakukan penatausahaan BMN berupa Rumah Negara Golongan III. Bagian Ketiga Pelaksana Fungsional Wewenang dan Tanggung Jawab Pasal 6 (1) Kewenangan dan tanggung jawab Menteri Keuangan selaku Pengelola Barang sebagaimana dimaksud dalam Pasal 4 ayat (1) dan Pasal 5 ayat (1) secara fungsional dilaksanakan oleh Direktur Jenderal Kekayaan Negara. (2) Dalam melaksanakan kewenangan sebagaimana dimaksud pada ayat (1), Direktur Jenderal Kekayaan Negara dapat menunjuk pejabat pada instansi www.djpp.depkumham.go.id 2010, No.368 7 vertikal Direktorat Jenderal Kekayaan Negara untuk melaksanakan sebagian wewenang Pengelola Barang sebagaimana dimaksud pada ayat (1). (3) Kewenangan dan tanggung jawab Menteri/pimpinan lembaga selaku Pengguna Barang untuk BMN berupa Rumah Negara Golongan I dan Rumah Negara Golongan II sebagaimana dimaksud dalam Pasal 4 ayat (2) dan Pasal 5 ayat (2) secara fungsional dilaksanakan oleh unit eselon I yang membidangi kesekretariatan atau pejabat lain yang ditunjuk. (4) Kewenangan dan tanggung jawab Menteri Pekerjaan Umum selaku Pengguna Barang Rumah Negara Golongan III sebagaimana dimaksud dalam Pasal 4 ayat (3) dan Pasal 5 ayat (3) secara fungsional dilaksanakan oleh Direktur Jenderal Cipta Karya pada Kementerian Pekerjaan Umum atau pejabat yang ditunjuk. Pasal 7 Ketentuan lebih lanjut mengenai teknis pelaksanaan fungsional sebagaimana dimaksud dalam Pasal 6 diatur dengan keputusan Menteri Keuangan, Menteri/pimpinan lembaga, dan Menteri Pekerjaan Umum sesuai kewenangan dan tanggung jawabnya masing-masing. BAB III PENGGUNAAN Pasal 8 (1) BMN berupa Rumah Negara harus dilakukan penetapan status penggunaan oleh Pengelola Barang. (2) Penetapan status penggunaan sebagaimana dimaksud pada ayat (1) terdiri dari: a. Rumah Negara Golongan I dan Golongan II ditetapkan status penggunaannya pada Pengguna Barang; b. Rumah Negara Golongan III ditetapkan status penggunaannya pada Pengguna Barang Rumah Negara Golongan III. (3) Penetapan status",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada Pengguna Barang Rumah Negara Golongan III. (3) Penetapan status penggunaan sebagaimana dimaksud pada ayat (1) didasarkan pada permohonan penetapan status penggunaan yang diajukan oleh Pengguna Barang dan Pengguna Barang Rumah Negara Golongan III. Pasal 9 (1) BMN berupa Rumah Negara dapat dilakukan alih status penggunaan. www.djpp.depkumham.go.id 2010, No.368 8 (2) Alih status penggunaan: a. antar Pengguna Barang untuk Rumah Negara Golongan I dan Rumah Negara Golongan II; b. dari Pengguna Barang kepada Pengguna Barang Rumah Negara Golongan III, untuk Rumah Negara Golongan II yang akan dialihkan statusnya menjadi Rumah Negara Golongan III; atau c. dari Pengguna Barang Rumah Negara Golongan III kepada Pengguna Barang, untuk Rumah Negara Golongan III yang telah dikembalikan status golongannya menjadi Rumah Negara Golongan II; dilakukan setelah terlebih dahulu mendapatkan persetujuan dari Pengelola Barang. (3) Alih status penggunaan sebagaimana dimaksud pada ayat (2) huruf b, hanya dapat dilakukan apabila BMN berupa Rumah Negara telah berusia paling singkat 10 (sepuluh) tahun sejak dimiliki oleh negara atau sejak ditetapkan perubahan fungsinya sebagai Rumah Negara. (4) Usulan alih status penggunaan sebagaimana dimaksud pada ayat (2) huruf b, harus disertai sekurang-kurangnya dengan: a. persetujuan tertulis dari menteri/pimpinan lembaga selaku Pengguna Barang mengenai pengalihan status golongan Rumah Negara dari Rumah Negara Golongan II menjadi Rumah Negara Golongan III; b. surat pernyataan bersedia menerima pengalihan dari Pengguna Barang Rumah Negara Golongan III; c. salinan keputusan penetapan status Rumah Negara Golongan II; d. salinan Surat Izin Penghunian Rumah Negara Golongan II; dan e. gambar ledger /gambar arsip berupa rumah dan gambar situasi. (5) Pengguna Barang bertanggung jawab penuh atas kebenaran dan keabsahan data dan dokumen yang diterbitkan dalam rangka pengajuan usulan pengalihan status penggunaan. (6) Proses pengajuan dan pemberian persetujuan alih status penggunaan mengikuti ketentuan mengenai alih status penggunaan sebagaimana diatur dalam Peraturan Menteri Keuangan di bidang pengelolaan BMN. Pasal 10 (1) BMN berupa Rumah Negara hanya dapat digunakan sebagai tempat tinggal pejabat atau pegawai negeri yang memiliki Surat Izin Penghunian. www.djpp.depkumham.go.id 2010, No.368 9 (2) Pengguna Barang wajib mengoptimalkan penggunaan BMN berupa Rumah Negara Golongan I dan Rumah Negara Golongan II dalam menunjang pelaksanaan tugas dan fungsi. (3) Pengguna Barang Rumah Negara Golongan I dan Rumah Negara Golongan II wajib menyerahkan BMN berupa Rumah Negara yang tidak digunakan sesuai dengan peraturan perundang-undangan kepada Pengelola Barang. Pasal 11 (1) Dalam hal diperlukan, Pengguna Barang dapat melakukan alih fungsi BMN berupa Rumah Negara Golongan I dan Rumah Negara Golongan II, menjadi bangunan kantor. (2) Alih fungsi BMN berupa Rumah Negara Golongan I dan Rumah Negara Golongan II sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pengguna Barang. BAB IV PEMINDAHTANGANAN Bagian Kesatu Prinsip Umum (1) Pemindahtanganan BMN berupa Rumah Negara dilakukan dengan mekanisme : a. Penjualan; b. Tukar menukar; c. Hibah; atau d. Penyertaan Modal Pemerintah Pusat. (2) Pemindahtanganan dengan mekanisme penjualan sebagaimana dimaksud pada ayat (1) huruf a hanya dapat dilakukan terhadap BMN berupa Rumah Negara Golongan III. (3) Pemindahtanganan dengan mekanisme tukar menukar, hibah atau penyertaan modal pemerintah pusat hanya dapat dilakukan terhadap BMN berupa Rumah Negara Golongan I dan Rumah Negara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terhadap BMN berupa Rumah Negara Golongan I dan Rumah Negara Golongan II. (4) Pemindahtanganan dengan mekanisme tukar menukar, hibah atau penyertaan modal pemerintah pusat dapat dilakukan terhadap BMN berupa Rumah Negara Golongan III setelah Rumah Negara tersebut dikembalikan statusnya menjadi Rumah Negara Golongan II. www.djpp.depkumham.go.id 2010, No.368 10 (5) Rumah Negara Golongan III sebagaimana dimaksud pada ayat (4) merupakan Rumah Negara Golongan III yang belum mendapatkan persetujuan penjualan dari Pengelola Barang, belum dilakukan proses sewa beli kepada penghuni, dan belum ada penetapan pengalihan hak dari Pengguna Barang Rumah Negara Golongan III. Bagian Kedua Pelaksanaan Pasal 13 (1) Penjualan BMN berupa Rumah Negara sebagaimana dimaksud dalam Pasal 12 ayat (2) dilakukan kepada penghuni yang sah sesuai dengan ketentuan peraturan perundang-undangan. (2) Penjualan sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme tidak secara lelang. (3) Penjualan sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan terhadap Rumah Negara yang tidak dalam keadaan sengketa. Pasal 14 (1) Penjualan dilakukan oleh Pengguna Barang Rumah Negara Golongan III setelah terlebih dahulu mendapatkan persetujuan dari Pengelola Barang. (2) Penjualan BMN berupa Rumah Negara Golongan III sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk pengalihan hak Rumah Negara Golongan III. (3) Dalam hal nilai usulan penjualan BMN berupa Rumah Negara Golongan III di atas Rp10.000.000.000,00 (sepuluh miliar rupiah), maka persetujuan penjualan sebagaimana dimaksud pada ayat (1) diberikan oleh Pengelola Barang setelah mendapatkan persetujuan Presiden. (4) Dalam hal usulan penjualan BMN berupa Rumah Negara Golongan III disetujui, maka Pengelola Barang menerbitkan surat persetujuan penjualan BMN berupa Rumah Negara Golongan III. (5) Dalam hal usulan penjualan BMN berupa Rumah Negara Golongan III tidak disetujui, maka Pengelola Barang menerbitkan surat penolakan usulan penjualan BMN berupa Rumah Negara Golongan III disertai alasannya. Pasal 15 (1) Pengajuan usul penjualan BMN berupa Rumah Negara Golongan III dilakukan oleh Pengguna Barang Rumah Negara Golongan III kepada www.djpp.depkumham.go.id 2010, No.368 11 Pengelola Barang, yang sekurang-kurangnya disertai dengan data dan dokumen: a. surat pernyataan dari Pengguna Barang Rumah Negara Golongan III yang menyatakan bahwa Rumah Negara yang diusulkan untuk dijual tidak dalam keadaan sengketa; b. keputusan penetapan status Rumah Negara Golongan III; c. persetujuan pengalihan dan penetapan status penggunaan BMN; d. surat ijin penghunian Rumah Negara Golongan III; e. gambar/ legger , lokasi, tahun perolehan, luas tanah dan bangunan Rumah Negara Golongan III; f. daftar rekapitulasi Rumah Negara Golongan III yang diusulkan untuk dijual; dan g. surat pernyataan kelayakan pengalihan hak Rumah Negara Golongan III dari Pengguna Barang Rumah Negara Golongan III. (2) Pengguna Barang Rumah Negara Golongan III bertanggung jawab penuh atas kebenaran dan keabsahan data dan dokumen sebagaimana dimaksud pada ayat (1). Pasal 16 (1) Berdasarkan persetujuan Pengelola Barang sebagaimana dimaksud dalam Pasal 14 ayat (4), Pengguna Barang Rumah Negara Golongan III menerbitkan keputusan pengalihan hak Rumah Negara Golongan III sesuai ketentuan peraturan perundang-undangan. (2) Pelaksanaan penjualan BMN berupa Rumah Negara Golongan III dalam bentuk pengalihan hak harus dilaporkan kepada Pengelola Barang dengan melampirkan salinan Keputusan Pengalihan Hak Rumah Negara dan Penetapan Harga Rumah Negara Golongan III paling lambat 1 (satu) bulan setelah penerbitan keputusan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Golongan III paling lambat 1 (satu) bulan setelah penerbitan keputusan sebagaimana dimaksud pada ayat (1). Pasal 17 Tukar menukar BMN berupa Rumah Negara sebagaimana dimaksud dalam Pasal 12 ayat (3) yang berdiri sendiri dan/atau berupa satuan rumah susun beserta atau tidak beserta tanahnya harus memperoleh penggantian sekurang- kurangnya berupa Rumah Negara yang jumlah dan tipenya sama dengan Rumah Negara yang dilepas. www.djpp.depkumham.go.id 2010, No.368 12 Pasal 18 Hibah BMN berupa Rumah Negara sebagaimana dimaksud dalam Pasal 12 ayat (3) dapat dilakukan kepada: a. Pemerintah Daerah dalam rangka penyelenggaraan pemerintahan daerah; atau b. lembaga sosial, lembaga keagamaan, atau organisasi kemanusiaan, yang mendapatkan pernyataan tertulis dari instansi teknis yang kompeten bahwa lembaga yang bersangkutan adalah sebagai lembaga/organisasi termaksud. Pasal 19 Penyertaan Modal Pemerintah Pusat atas BMN berupa Rumah Negara sebagaimana dimaksud dalam Pasal 12 ayat (3) hanya dapat diberikan kepada: a. Badan Usaha Milik Negara/Daerah (BUMN/D); atau b. Badan Hukum Milik Negara (BHMN). Pasal 20 Pelaksanaan pemindahtanganan dengan mekanisme tukar menukar, hibah dan penyertaan modal pemerintah pusat atas BMN berupa Rumah Negara dilakukan mengikuti ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan di bidang pengelolaan BMN. BAB V PENGHAPUSAN Pasal 21 (1) Penghapusan BMN berupa Rumah Negara dilakukan berdasarkan keputusan Penghapusan BMN yang diterbitkan oleh Pengguna Barang, Pengguna Barang Rumah Negara Golongan III atau Pengelola Barang. (2) Penghapusan BMN berupa Rumah Negara sebagaimana dimaksud pada ayat (1) meliputi: a. Penghapusan BMN berupa Rumah Negara Golongan I dan Rumah Negara Golongan II dari Daftar Barang Pengguna/Kuasa Penguna pada Pengguna Barang/Kuasa Pengguna Barang; b. Penghapusan BMN berupa Rumah Negara Golongan III dari Daftar Barang Pengguna/Kuasa Penguna pada Pengguna Barang/Kuasa Pengguna Barang Rumah Negara Golongan III; atau c. Penghapusan BMN berupa Rumah Negara dari Daftar BMN pada Pengelola Barang. www.djpp.depkumham.go.id 2010, No.368 13 (3) Penghapusan BMN berupa Rumah Negara sebagaimana dimaksud pada ayat (2) huruf a dilakukan sebagai tindak lanjut dari: a. penyerahan kepada Pengelola Barang; b. penetapan status Rumah Negara Golongan III; c. alih status penggunaan kepada Pengguna Barang lain; d. alih fungsi menjadi bangunan kantor; e. pemindahtanganan; atau f. sebab-sebab lain yang secara normal dapat diperkirakan wajar menjadi penyebab Penghapusan, antara lain terkena bencana alam atau terkena dampak dari terjadinya force majeure . (4) Penghapusan BMN berupa Rumah Negara sebagaimana dimaksud pada ayat (2) huruf b dilakukan sebagai tindak lanjut dari: a. penyerahan kepada Pengelola Barang; b. penjualan dalam bentuk pengalihan hak; c. pembatalan pengalihan status golongan Rumah Negara dari golongan II ke Rumah Negara Golongan III; atau d. sebab-sebab lain yang secara normal dapat diperkirakan wajar menjadi penyebab Penghapusan, antara lain terkena bencana alam atau terkena dampak dari terjadinya force majeure . (5) Penghapusan dari Daftar BMN sebagaimana dimaksud pada ayat (2) huruf c dilakukan sebagai tindak lanjut dari: a. pemindahtanganan; atau b. sebab-sebab lain yang secara normal dapat diperkirakan wajar menjadi penyebab Penghapusan, antara lain terkena bencana alam, atau terkena dampak dari terjadinya force majeure . Pasal 22 Penghapusan BMN berupa Rumah Negara sebagaimana dimaksud dalam Pasal 21 dilakukan setelah keputusan Penghapusan diterbitkan oleh: a. Pengguna Barang untuk BMN berupa Rumah Negara",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "diterbitkan oleh: a. Pengguna Barang untuk BMN berupa Rumah Negara Golongan I dan Rumah Negara Golongan II setelah mendapatkan persetujuan Pengelola Barang, untuk Penghapusan dari Daftar Barang Pengguna/Kuasa Pengguna; b. Pengguna Barang Rumah Negara Golongan III setelah mendapatkan persetujuan Pengelola Barang, untuk Penghapusan dari Daftar Barang www.djpp.depkumham.go.id 2010, No.368 14 Pengguna/Kuasa Pengguna Rumah Negara Golongan III; atau c. Pengelola Barang, untuk Penghapusan dari Daftar BMN. Pasal 23 (1) Pengguna Barang wajib menyampaikan laporan pelaksanaan Penghapusan kepada Pengelola Barang dengan melampirkan keputusan Penghapusan dari Daftar Barang Pengguna/Kuasa Pengguna paling lambat 1 (satu) bulan setelah penerbitan keputusan tersebut. (2) Pengguna Barang Rumah Negara Golongan III wajib menyampaikan laporan pelaksanaan Penghapusan Rumah Negara Golongan III kepada Pengelola Barang dengan melampirkan: a. keputusan Penghapusan dari Daftar Barang Pengguna/Kuasa Pengguna Rumah Negara Golongan III; b. keputusan pengalihan hak dan penetapan harga Rumah Negara Golongan III; dan c. perjanjian sewa beli, paling lambat 1 (satu) bulan setelah penerbitan keputusan sebagaimana dimaksud pada huruf a. Pasal 24 Nilai BMN berupa Rumah Negara yang dihapuskan sebesar nilai yang tercantum dalam: a. DBP/DBKP dan/atau Laporan Barang Pengguna/Kuasa Pengguna; b. DBP/DBKP Rumah Negara Golongan III dan/atau Laporan Barang Pengguna/Kuasa Pengguna Rumah Negara Golongan III; dan/atau c. DBMN dan/atau Laporan Barang Milik Negara. BAB VI PENATAUSAHAAN Pasal 25 Penatausahaan BMN berupa Rumah Negara meliputi kegiatan pembukuan, inventarisasi, dan pelaporan. Pasal 26 (1) Pengguna Barang dan Pengguna Barang Rumah Negara Golongan III melakukan penatausahaan BMN berupa Rumah Negara secara tersendiri atas pelaksanaan pengelolaan BMN berupa Rumah Negara. www.djpp.depkumham.go.id 2010, No.368 15 (2) Penatausahaan sebagaimana dimaksud pada ayat (1) merupakan pelengkap dari penatausahaan BMN sebagaimana diatur dalam Peraturan Menteri Keuangan di bidang penatausahaan BMN. Pasal 27 Pembukuan dalam rangka penatausahaan BMN berupa Rumah Negara sebagaimana dimaksud dalam Pasal 25 dilakukan terhadap kegiatan yang berkaitan dengan pengelolaan BMN berupa Rumah Negara, meliputi: a. penetapan/alih status penggunaan; b. penetapan/alih status golongan; c. alih fungsi; d. pemindahtanganan; dan e. Penghapusan. Pasal 28 (1) Inventarisasi dalam rangka penatausahaan BMN berupa Rumah Negara sebagaimana dimaksud dalam Pasal 25 ayat (1) dilakukan sekurang- kurangnya sekali dalam 5 (lima) tahun. (2) Pelaksanaan inventarisasi sebagaimana dimaksud pada ayat (1) dilakukan untuk mengumpulkan data administrasi dan fisik BMN berupa Rumah Negara sekurang-kurangnya meliputi: a. bukti kepemilikan tanah dan bangunan; b. status penggunaan; c. status penghunian; d. nilai dan luas tanah dan bangunan; e. alamat, lokasi, dan tipe bangunan; dan f. kondisi bangunan (3) Hasil inventarisasi sebagaimana dimaksud pada ayat (1) dilaporkan oleh Pengguna Barang dan Pengguna Barang Rumah Negara Golongan III kepada Pengelola Barang. (4) Laporan sebagaimana dimaksud pada ayat (3) harus telah disampaikan paling lambat 3 (tiga) bulan sejak selesainya pelaksanaan inventarisasi. (5) Tata cara pelaksanaan inventarisasi BMN berupa Rumah Negara merupakan bagian dari inventarisasi BMN sebagaimana diatur dalam Peraturan Menteri Keuangan di bidang penatausahaan BMN. www.djpp.depkumham.go.id 2010, No.368 16 Pasal 29 (1) Pelaporan dalam rangka penatausahaan BMN berupa Rumah Negara sebagaimana dimaksud dalam Pasal 25 ayat (1) dilaksanakan setiap semester. (2) Pengguna Barang menyusun laporan semesteran dan tahunan atas BMN berupa Rumah Negara sebagai bagian dari pelaporan BMN sesuai ketentuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berupa Rumah Negara sebagai bagian dari pelaporan BMN sesuai ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan di bidang penatausahaan BMN. (3) Pelaporan sebagaimana dimaksud pada ayat (1) dilakukan terhadap kegiatan pembukuan dan inventarisasi BMN berupa Rumah Negara. (4) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri Keuangan cq. Direktur Jenderal Kekayaan Negara. Pasal 30 Pelaksanaan pembukuan, inventarisasi, dan pelaporan BMN berupa Rumah Negara sebagaimana dimaksud dalam Pasal 25, Pasal 26, Pasal 27, Pasal 28, dan Pasal 29 dilakukan mengikuti ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan di bidang penatausahaan BMN. BAB VII PENGAWASAN DAN PENGENDALIAN Pasal 31 Pengelola Barang, Pengguna Barang/Kuasa Pengguna Barang, dan Pengguna Barang/Kuasa Pengguna Barang Rumah Negara Golongan III wajib melakukan pengawasan dan pengendalian BMN berupa Rumah Negara yang berada dalam penguasaannya sesuai ketentuan peraturan perundang-undangan. BAB VIII KETENTUAN PERALIHAN Pasal 32 (1) Permohonan penetapan status penggunaan yang telah diajukan dan telah ditetapkan status penggunaannya sebelum berlakunya Peraturan Menteri Keuangan ini, dinyatakan tetap berlaku. (2) Terhadap permohonan penjualan yang telah diajukan sebelum berlakunya Peraturan Menteri Keuangan ini, dapat diproses berdasarkan Peraturan Menteri Keuangan ini. www.djpp.depkumham.go.id 2010, No.368 17 (3) Terhadap persetujuan penjualan yang telah diterbitkan oleh Pengelola Barang sebelum berlakunya Peraturan Menteri Keuangan ini, dinyatakan tetap berlaku. BAB IX KETENTUAN PENUTUP Pasal 33 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Agustus 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta Pada tanggal 2 Agustus 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}