{
  "source": "downloaded_pdfs/bn366-2018.pdf",
  "processed_date": "2025-04-22T19:21:21.342996",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.366, 2018 KEMENAG. Peraturan Menteri Agama tentang Penyelenggaraan Perjalanan Ibadah Umrah . Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 8 TAHUN 201 8 TENTANG PENYELENGGARAAN PERJALANAN IBADAH UMRAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 45 ayat (2) Undang -Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji serta Pasal 57 ayat (2) hu ruf f dan Pasal 71 Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji, perlu menetapkan Peraturan Menteri Agama tentang Penyelenggaraan Perjalanan Ibadah Umrah; Mengingat : 1. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42 Tambahan Lembaran Negara Republik Indonesia Nomor 3821) ; 2. Undang -Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845) sebagaimana telah diubah dengan Undang -Undang Nomor 34 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti www.peraturan.go.id 2018, No.366 -2- Undang -Undang Nomor 2 Tahun 2009 tent ang Perubahan atas Undang -Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji menjadi Undang - Undang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5061) ; 3. Undang -Undang Nomor 10 Tahun 2 009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009, Tambahan Lembaran Negara Republik Indonesia Nomor 4966); 4. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambaha n Lembaran Negara Republik Indonesia Nomor 5038); 5. Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 186, Tambahan Lembaran Negara Republik Indonesia Nomor 5345); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 8. Peraturan Menteri Agama Nomor 42 Tahun 201 6 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 201 6 Nomor 1495 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENYELENGGARAAN PERJALANAN IBADAH UMRAH . www.peraturan.go.id 2018, No.366 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyelenggaraan Perjalanan Ibadah Umrah adalah rangkaian kegiatan perjalanan Ibadah Umrah di luar musim haji yang meliputi pembina an, pelayanan, dan perlindungan Jemaah, yang dilaksanakan oleh pemerintah dan/atau penyelenggara perjalanan ibadah umrah. 2. Penyelenggara Perjalanan Ibadah Umrah yang selanjutnya disingkat PPIU adalah biro perjalanan wisata yang telah mendapat izin dari Ment eri untuk menyelenggarakan perjalanan Ibadah Umrah. 3. Jemaah Umrah yang selanjutnya disebut Jemaah adalah setiap orang yang beragama Islam dan telah mendaftarkan diri untuk menunaikan Ibadah Umrah sesuai dengan persyaratan yang ditetapkan. 4. Biaya Penyelenggar aan Ibadah Umrah yang selanjutnya disingkat BPIU adalah sejumlah dana yang dibayarkan oleh Jemaah untuk menunaikan perjalanan Ibadah Umrah. 5. BPIU Referensi adalah biaya rujukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menunaikan perjalanan Ibadah Umrah. 5. BPIU Referensi adalah biaya rujukan Penyelenggaraan Perjalanan Ibadah Umrah yang ditetapkan oleh Menteri . 6. Asosiasi P PIU adalah perkumpulan yang mengoordinasikan PPIU . 7. Menteri adalah Menteri Agama Republik Indonesia. 8. Direktur Jenderal adalah Direktur Jenderal Penyelenggaraan Haji dan Umrah. 9. Direktorat Jenderal adalah Direktorat Jenderal Penyelenggaraan Haji dan Umrah. 10. Kantor W ilayah adalah Kantor Wilayah Kementerian Agama Provinsi . 11. Kepala Kan tor Wilayah adalah Kepala Kantor Wilayah Kementerian Agama Provinsi. www.peraturan.go.id 2018, No.366 -4- Pasal 2 Penyelenggaraan Perjalanan Ibadah Umrah dilaksanakan berdasarkan prinsip profesionalitas, transparansi, akuntabilitas, dan syariat. Pasal 3 Penyelenggaraan Perjalanan Ibadah Umrah bertujuan memberikan pembinaan, pelayanan, dan perlindungan kepada Jemaah, sehingga Jemaah dapat menunaikan ibadahnya sesuai dengan ketentuan syariat. BAB II PENYELENGGARA PERJALA NAN IBADAH UMRAH Pasal 4 (1) Penyelenggaraan Perjalanan Ibadah Umrah dapat dilakukan oleh pemerintah dan/atau PPIU. (2) Penyelenggaraan Perjalanan Ibadah Umrah oleh pemerintah sebagaimana dimaksud pada ayat ( 1), dilaksanakan oleh Menteri. Pasal 5 (1) Penyelenggaraan Perjalanan Ibadah Umrah dilaksanakan oleh biro perjalanan wisata yang memiliki izin operasional sebagai PPIU . (2) Untuk memiliki izin operasional sebagai PPIU sebagaimana dimaksud pada ayat (1), biro perjalanan wisata harus memenuhi persyaratan : a. memiliki akt a notaris pendirian perseroan terbatas dan/atau perubahannya sebagai biro perjalanan wisata yang memiliki salah satu kegiatan usahanya di bidang keagamaan/perjalanan ibadah yang telah mendapat pengesahan dari Kementerian Hukum dan Hak Asasi Manusia; b. pemilik saham, komisaris, dan direksi yang tercantum dalam akta notaris perseroan terbatas www.peraturan.go.id 2018, No.366 -5- merupakan warga negara Indonesia yang beragama Islam; c. pemilik saham, komisaris, dan direksi tidak pernah atau sedang dikenai sanksi atas pelanggaran Penyelenggaraan Perja lanan Ibadah Umrah; d. memiliki kantor pelayanan yang dibuktikan dengan surat keterangan domisili perusahaan dari pemerintah daerah dan melampirkan bukti kepemilikan atau sewa menyewa paling singkat 4 (empat) tahun yang dibuktikan dengan pengesahan atau legal isasi dari Notaris; e. memiliki tanda daftar usaha pariwisata; f. telah beroperasi paling singkat 2 (dua) tahun sebagai biro perjalanan wisata yang dibuktikan dengan laporan kegiatan usaha ; g. memiliki sertifikat usaha jasa perjalanan wisata dengan kategori biro pe rjalanan wisata yang masih berlaku ; h. memiliki kemampuan teknis untuk menyelenggarakan perjalanan Ibadah Umrah yang meliputi kemampuan sumber daya manusia, manajemen, serta sarana dan prasarana; i. memiliki laporan keuangan perusahaan 2 (dua) tahun terakhir da n telah diaudit akuntan publik yang terdaftar di Kementerian Keuangan dengan opini wajar tanpa pengecualian; j. melampirkan surat keterangan fiskal dan fotokopi nomor pokok wajib pajak atas nama perusahaan dan pimpinan perusahaan; k. memiliki s urat rekomendasi a sli dari Kan tor W ilayah dengan masa berlaku 3 (tiga) bulan; dan l. menyerahkan jaminan dalam bentuk deposito/ bank garansi atas nama biro perjalanan wisata yang diterbitkan oleh bank syariah dan/atau bank umum nasional yang memiliki layanan syariah dengan masa berlaku 4 (empat) tahun . (3) Izin operasional sebagaimana dimaksud pada ayat (1), www.peraturan.go.id 2018, No.366 -6- ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal . (4) Ketentuan lebih lanjut mengenai jaminan dalam bentuk deposito/bank garansi ditetapkan dengan Kep utusan Direktur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jaminan dalam bentuk deposito/bank garansi ditetapkan dengan Kep utusan Direktur Jenderal . Pasal 6 (1) Rekomendasi sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf k diberikan setelah dilaksanakan verifikasi terhadap dokumen persyaratan perizinan dan peninjauan lapangan oleh Kan tor W ilayah. (2) Peninjauan lapangan sebagaimana dimaksud pada ayat (1) dilakukan bersama -sama dengan kantor kementerian agama kabupaten/kota. (3) Ketentuan lebih lanjut mengenai persyaratan rekomendasi oleh Kan tor W ilayah ditetapkan dengan Keputusan Direktur Jenderal . Pasal 7 (1) PPIU wajib melaporkan peruba han susunan pemilik saham, direksi, dan komisaris dan/atau tempat/domisili perusahaan kepada Menteri melalui Direktur Jenderal paling lama 3 (tiga) bulan setelah terjadi perubahan. (2) Dalam hal terjadi perubahan terhadap direksi dan tempat/domisili perusahaan sebagaimana dimaksud pada ayat (1), Menteri menerbitkan perubahan keputusan izin operasional. (3) Izin operasional sebagaimana dimaksud pada ayat (2) tidak menghilangkan kinerja perusahaan. Pasal 8 (1) PPIU dapat membuka kantor cabang di luar domisili perusahaa n sebagaimana tercantum dalam keputusan tentang penetapan perizinan PPIU. (2) Pembukaan kantor cabang PPIU sebagaimana dimaksud pada ayat (1), wajib memperoleh pengesahan dari Kepala Kantor W ilayah. www.peraturan.go.id 2018, No.366 -7- (3) Pimpinan PPIU wajib melaporkan pembukaan kantor cabang PPIU sebagaimana dimaksud pada ayat (1), kepada Direktur Jenderal. (4) Ketentuan lebih lanjut mengenai tata cara, persyaratan, dan pelaporan pembukaan kantor cabang ditetapkan dengan Keputusan Direktur Jenderal . BAB III BIAYA PERJALANAN IBADAH UMRAH Pasal 9 (1) PPIU menetapkan BPIU sesuai dengan fasilitas dan pelayanan yang diberikan . (2) BPIU meliputi seluruh komponen biaya yang diperlukan untuk pelaksanaan Penyelenggaraan Perjalanan Ibadah Umrah. (3) PPIU dilarang memungut biaya lain sebagaimana dimaksud pada ayat (2) . Pasal 10 (1) Menteri menetapkan BPIU Referensi secara berkala sebagai pedoman penetapan BPIU. (2) Dalam hal PPIU menetapkan BPIU di bawah BPIU Referensi, PPIU wajib melaporkan secara tertulis kepada Direktur Jenderal. (3) Dalam hal PPIU tidak melaporkan secara tertulis sebagaimana dimaksud pada ayat (2), Direktur Jenderal meminta penjelasan. BAB IV PENDAFTARAN DAN PEMBATALAN Pasal 11 (1) Pendaftaran Jemaah dilakukan setiap hari. (2) Pendaftaran Jemaah dilakukan oleh calon jemaah yang bersangkutan pada PPIU sesuai dengan forma t www.peraturan.go.id 2018, No.366 -8- pendaftaran dan perjanjian yang ditetapkan oleh Direktur Jenderal. (3) Isi perjanjian sebagaimana dimaksud pada ayat (2) paling sedikit memuat hak dan kewajiban kedua belah pihak. (4) PPIU wajib menjelaskan isi perjanjian sebagaimana dimaksud pada ayat (2) kepad a calon jemaah sebelum ditandatangani kedua belah pihak. (5) PPIU wajib memberangkatkan Jemaah paling lambat 6 (enam) bulan setelah pendaftaran . (6) PPIU wajib memberikan informasi mengenai paket umrah kepada calon jemaah. (7) PPIU wajib melaporkan Jemaah yang telah terdaftar kepada Direktorat Jenderal melalui sistem pelaporan elektronik. (8) PPIU wajib memberikan dokumen perjanjian kepada Jemaah segera setelah ditandatangani kedua belah pihak. (9) PPIU hanya menerima pelunasan BPIU paling lama 3 (tiga) bulan sebelum waktu/ta nggal keberangkatan. (10) Dalam hal Jemaah yang telah terdaftar membatalkan keberangkatan, PPIU wajib mengembalikan BPIU setelah dikurangi biaya yang telah dikeluarkan sesuai dengan perjanjian yang telah disepakati. (11) Ketentuan lebih lanjut mengenai pendaftaran Jemaah ditetapkan dengan Keputusan Direktur Jenderal. Pasal 1 2 PPIU dilarang memfasilitasi ke",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Keputusan Direktur Jenderal. Pasal 1 2 PPIU dilarang memfasilitasi ke berangkatan Jemaah menggunakan BPIU yang berasal dari dana talangan. BAB V PELAYANAN Pasal 1 3 PPIU wajib memberikan pelayanan: a. bimbingan ibadah umrah ; b. transpo rtasi Jemaah; www.peraturan.go.id 2018, No.366 -9- c. akomodasi dan konsumsi; d. kesehatan Jemaah ; e. perlindungan Jemaah dan petugas umrah; dan f. administrasi dan dokumentasi umrah. Bagian Kesatu Bimbingan Ibadah Umrah Pasal 14 (1) Bimbingan Jemaah sebagaimana dimaksud dalam Pasal 13 huruf a, diberikan oleh pembimbing ibadah sebelum keberangkatan , dalam perjalanan , dan selama di Arab Saudi. (2) Bimbingan Jemaah sebagaimana dimaksud pada ayat (1) , meliputi materi bimbingan manasik dan perjalanan umrah. (3) Bimbingan Jemaah sebelum keberangkatan sebagaimana dimaks ud pada ayat (1) diberikan paling sedikit 1 (satu) kali pertemuan. (4) Bimbingan sebagaimana dimaksud pada ayat ( 3) diberikan dalam bentuk teori dan praktik . (5) Pembimbing ibadah sebagaimana dimaksud pada ayat (1), diangkat oleh pimpinan PPIU dan telah melaksanak an ibadah haji/umrah. (6) PPIU wajib memberikan buku paket atau buku pedoman materi bimbingan manasik dan perjalanan umrah . (7) Materi bimbingan manasik dan perjalanan umrah sebagaimana dimaksud pada ayat (2) , berpedoman pada bimbingan manasik dan perjalanan haji dan umrah yang diterbitkan oleh Kementerian Agama. Bagian Kedua Transportasi Jemaah Pasal 15 (1) Pelayanan transportasi Jemaah sebagaimana dimaksud dalam Pasal 13 huruf b dilakukan oleh PPIU meliputi www.peraturan.go.id 2018, No.366 -10- pelayanan pemberangkatan ke dan dari Arab Saudi dan selam a di Arab Saudi. (2) Pemberangkatan ke dan dari Arab Saudi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh PPIU sesuai dengan jadwal yang tertera dalam perjanjian yang telah disepakati dengan calon jemaah. (3) Jadwal pemberangkatan ke dan dari Arab Saudi sebagaimana dimaksud pada ayat (2) dibuktikan dengan tiket pesawat ke dan dari Arab Saudi. (4) Transportasi sebagaimana dimaksud pada ayat (1) meliputi transportasi udara dari Indonesia ke Arab Saudi dan dari Arab Saudi ke Indonesia, serta transportasi darat atau udara selama di Arab Saudi . (5) Transportasi udara dari Indonesia ke Arab Saudi dan dari Arab Saudi ke Indonesia sebagaimana dimaksud pada ayat (4) paling banyak 1 (satu) kali transit dengan menggunakan penerbangan langsung atau paling banyak 1 (satu) kali tra nsit dengan paling banyak 2 (dua) maskapai penerbangan . (6) PPIU wajib menyediakan tempat yang layak dan nyaman bagi Jemaah selama berada di bandar a. (7) PPIU wajib memfasilitasi Jemaah yang mengalami keterlambatan penerbangan sesuai dengan ketentuan peraturan per undang -undangan . (8) Transportasi darat selama di Arab Saudi sebagaimana dimaksud pada ayat (4) wajib menggunakan kendaraan yang layak dan nyaman. (9) Transportasi darat selama di Arab Saudi sebagaimana dimaksud pada ayat ( 8) harus memenuhi standar kelayakan dan k enyamanan: a. usia bus paling lama 5 (lima) tahun; b. kapasitas bus paling banyak 50 (lima puluh) seat/bus; dan c. memiliki air condition , sabuk pengaman, tombol manual darurat pembuka pintu, alat pemecah kaca, alat pemadam kebakaran, bagasi yang terletak di bawah , ban cadangan atau ban anti bocor, kotak www.peraturan.go.id 2018, No.366 -11- pertolongan pertama pada kecelakaan lengkap dengan obat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2018, No.366 -11- pertolongan pertama pada kecelakaan lengkap dengan obat -obatan, pengeras suara, toilet , dan kulkas seluruhnya dalam kondisi baik dan berfungsi . (10) PPIU wajib menyediakan sarana transportasi bagi Jemaah yang aman, laya k, dan nyaman sesuai dengan perjanjian yang disepakati . Bagian Ketiga Akomodasi dan Konsumsi Pasal 16 (1) Pelayanan akomodasi dan konsumsi sebagaimana dimaksud dalam Pasal 13 huruf c wajib dilakukan oleh PPIU selama Jemaah berada di Arab Saudi. (2) Dalam hal Je maah harus menginap sebelum keberangkatan ke Arab Saudi, PPIU wajib menyediakan akomodasi. (3) Pelayanan akomodasi sebagaimana dimaksud pada ayat (1), wajib dilakukan oleh PPIU dengan menempatkan Jemaah paling jauh 1.000 (seribu) meter dari Masjidil Haram di Makkah dan di dalam wilayah Markaziyah di Madinah pada hotel paling rendah bintang 3 (tiga). (4) Dalam hal Jemaah ditempatkan lebih dari 1.000 (seribu) meter dari Masjidil Haram di Makkah, PPIU wajib menyediakan transportasi selama 24 (dua puluh empat) jam. (5) Akomodasi sebagaimana dimaksud pada ayat (1) dalam setiap kamar diisi paling banyak 4 (empat) orang. (6) Pelayanan konsumsi sebagaimana dimaksud pada ayat (1), diberikan oleh PPIU sebelum berangkat, dalam perjalanan, dan selama di Arab Saudi. (7) Konsumsi selama di Arab Saudi sebagaimana dimaksud pada ayat (6) wajib memenuhi persyaratan: a. pelayanan dengan sistem penyajian secara prasmanan sebanyak 3 (tiga) kali sehari; b. beberapa pilihan menu, termasuk menu Indonesia; www.peraturan.go.id 2018, No.366 -12- dan c. segala bentuk konsumsi yang disajik an harus memenuhi standar higienitas dan kesehatan. (8) Konsumsi sebelum, dalam perjalanan, atau di bandara diberikan dalam kemasan bo ks. Bagian Keempat Kesehatan Jemaah Pasal 17 (1) PPIU wajib memberikan pembinaan, pelayanan , dan perlindungan kesehatan bagi Jem aah sebelum pemberangkatan ke dan dari Arab Saudi dan selama di Arab Saudi. (2) Pelayanan kesehatan sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. penyediaan petugas kesehatan; b. penyediaan obat -obatan sesuai dengan ketentuan peraturan perundang -undangan ; c. pemeriksaan kondisi kesehatan awal Jemaah sebelum keberangkatan ; d. pengurusan bagi Jemaah yang sakit selama di perjalanan dan di Arab Saudi; e. pengurusan Jemaah yang meninggal dunia; dan f. bimbingan kesehatan Jemaah diberikan sebelum pemberangkatan ke dan dari Arab Saudi dan selama di Arab Saudi . (3) PPIU wajib memastikan Jemaah telah mendapatkan vaksinasi meningitis sesuai dengan ketentuan peraturan perundang -undangan. Pasal 18 PPIU bertanggung jawab terhadap perawatan dan pemulangan jemaah yang dirawat inap di Arab Saud i dan negara transit. www.peraturan.go.id 2018, No.366 -13- Pasal 19 (1) Setiap Jemaah wajib melakukan vaksinasi meningitis. (2) Vaksinasi meningitis sebagaimana dimaksud pada ayat (1), menjadi tanggung jawab Jemaah secara individu. Bagian Kelima Perlindungan Jemaah dan Petugas Umrah Pasal 2 0 (1) Pelayanan perlindungan Jemaah dan petugas umrah sebagaimana dimaksud dalam Pasal 13 huruf e wajib dilakukan oleh PPIU, meliputi: a. asuransi jiwa, kesehatan, dan kecelakaan ; b. pengurusan dokumen Jemaah yang hilang selama perjalanan ibadah ; dan c. pengu rusan Jemaah yang terpisah dan/atau hilang selama dalam perjalanan dan di Arab Saudi. (2) Besaran pertanggungan asuransi /nilai manfaat sebagaimana dimaksud pada ayat (1) huruf a sesuai dengan ketentuan dalam asuransi perjalanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) huruf a sesuai dengan ketentuan dalam asuransi perjalanan . Pasal 21 (1) PPIU wajib menyediak an paling sedikit 1 (satu) petugas untuk mendampingi jemaah . (2) Petugas sebagaimana dimaksud pada ayat (1) tidak dapat dirangkap oleh Jemaah. (3) Dalam hal jemaah berjumlah lebih dari 90 (sembilan puluh) orang, PPIU wajib menyediakan 1 (satu) orang tenaga keseha tan. Pasal 22 (1) PPIU wajib menyediakan kartu tanda pengenal yang memuat paling sedikit nama Jemaah, nomor paspor, nama PPIU, penanggung jawab dan nomor kontak di Arab Saudi, nama muassasah, nama dan alamat hotel. (2) PPIU wajib mendaftarkan 1 (satu) orang perwa kilan www.peraturan.go.id 2018, No.366 -14- resmi PPIU di Arab Saudi kepada teknis urusan haji pada Konsulat Jenderal Republik Indonesia di Jeddah. Bagian Keenam Administrasi dan Dokumentasi Umrah Pasal 23 Pelayanan administrasi dan dokumen umrah sebagaimana dimaksud dalam Pasal 13 huruf f meliputi: a. pengurusan dokumen perjalanan umrah dan visa bagi Jemaah; b. pengurusan dokumen jemaah sakit, meninggal, dan ghaib/hilang ; dan c. pengurusan dokumen lain yang dianggap perlu . Pasal 24 (1) Masa tinggal Jemaah di Arab Saudi sesuai dengan masa berlaku visa. (2) PPIU wajib memastikan masa tinggal Jemaah di Arab Saudi sesuai dengan masa berlaku visa. Pasal 25 PPIU dilarang menelantarkan jemaah umrah yang mengakibatkan jemaah umrah: a. gagal berangkat ke Arab Saudi; b. melanggar masa berlaku visa; atau c. terancam keamana n dan keselamatannya. Pasal 2 6 (1) PPIU wajib melaporkan Penyelenggaraan Perjalanan Ibadah Umrah kepada Direktur Jenderal yang meliputi rencana perjalanan umrah, pemberangkatan, pemulangan, dan permasalahan khusus. (2) Laporan Penyelenggaraan Perjalanan Ibadah Umrah sebagaimana dimaksud pada ayat (1) dilakukan melalui sistem pelaporan elektronik. (3) Laporan rencana perjalanan umrah sebag aimana www.peraturan.go.id 2018, No.366 -15- dimaksud pada ayat (1) dilakukan paling lambat 1x24 (satu kali dua puluh empat) jam sebelum Jemaah berangkat dari tanah air . (4) Laporan pemberangkatan sebag aimana dimaksud pada ayat (1) dilakukan paling lambat 1x24 (satu kali dua puluh empat) jam setelah Jemaah berangkat dari bandara pemberangkatan International. (5) Laporan kepulangan sebag aimana dimaksud pada ayat (1) dilakukan paling lambat 1x24 (satu kali dua puluh empat) jam setelah jemaah tiba di tanah air. BAB VI PENYELENGGARA PERJALANAN IBADAH UMRAH SEBAGAI PROVIDER VISA Pasal 27 (1) PPIU dapat mengajukan permohonan pengesahan kontrak sebagai syarat menjadi provider visa. (2) Permoh onan sebagaimana dimaksud pada ayat (1) diajukan secara tertulis kepada Direktur Jenderal dengan melampirkan: a. keputusan izin operasional sebagai PPIU; b. kontrak kerja sama dengan perusahaan pelayanan umrah di Arab Saudi ; c. sertifikat Interna tional Air Transpor t Association; d. bank garansi atas nama PPIU yang diterbitkan oleh bank syariah dan/atau bank umum nasional yang memiliki layanan syariah dengan masa berlaku selama 1 (satu) tahun ; e. laporan keuangan yang telah diaudit akuntan publik yang terdaftar di Kementer ian Keuangan dengan opini wajar tanpa pengecualian; dan f. pernyataan komitmen menaati ketentuan peraturan perundang -undangan yang dibuktikan dengan surat pernyataan/ pakta integritas. (3) Provider visa sebagaimana dimaksud pada ayat (1), wajib: a. menaati ketentuan peraturan perund ang-undangan www.peraturan.go.id 2018, No.366 -16- yang dikeluarkan oleh Pemerintah",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "perund ang-undangan www.peraturan.go.id 2018, No.366 -16- yang dikeluarkan oleh Pemerintah Indonesia dan Pemerintah Arab Saudi ; b. memastikan pelayanan administrasi akomodasi, konsumsi, dan transportasi di Arab Saudi ; c. memastikan pengurusan visa Jemaah hanya kepada PPIU; d. memastikan pengur usan Jemaah yang meninggal dan/atau mengalami sakit dan dirawat di Arab Saudi dan/atau di negara transit, dan sampai kembali ke tanah air ; e. memastikan tiket Jemaah ke dan dari Arab Saudi; dan f. memastikan asuransi perjalanan Jemaah; dan g. melaporkan pengurusan visa kepada Direktur Jenderal paling lama 10 (sepuluh) hari sejak visa diterbitkan. (4) Ketentuan lebih lanjut mengenai bank garansi sebagaimana dimaksud pada ayat (2) huruf d ditetapkan dengan Keputusan Direktur Jenderal. Pasal 28 Dalam hal provider visa ti dak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 27 ayat (3) huruf e yang berakibat Jemaah terlantar, provider visa wajib menanggung seluruh biaya yang timbul sebagai akibat keterlantaran Jemaah. BAB VII PENANGANAN PENGADUAN JEMAAH Pasal 29 Jemaah dapat mengadukan pelaksanaan Penyelenggaraan Perjalanan Ibadah Umrah kepada perwakilan pemerintah Republik Indonesia di luar negeri, PPIU, dan/atau Kementerian Agama. www.peraturan.go.id 2018, No.366 -17- Pasal 30 Untuk menerima pengaduan sebagaimana dimaksud dalam Pasal 29, PPIU wajib: a. menyediakan sarana penyampaian pengaduan Jemaah; b. memiliki mekanisme penanganan pengaduan Jemaah; dan c. membuat berita acara penanganan pengaduan Jemaah. Pasal 31 Pengaduan sebagaimana dimaksud dalam Pasal 29 dapat disampaikan kepada Direktorat Jenderal, Kanto r Wilayah, Kantor Kementerian Agama Kabupaten/Kota. BAB V III PENGAWASAN DAN PENGENDALIAN Pasal 32 (1) Pengawasan dilakukan oleh Direktur Jenderal. (2) Dalam melaksanakan Pengawasan sebagaimana dimaksud pada ayat (1) Direktur Jenderal dibantu oleh Kepala Kantor W ilayah , kepala kantor kementerian agama kabupaten/kota, dan staf teknis haji pada Konsulat Jenderal Republik Indonesia di Jeddah. (3) Pengawasan sebagaimana dimaksud pada ayat (1), meliputi pengawasan terhadap: a. pendaftaran; b. pengelolaan keuangan; c. rencana perjal anan; d. kegiatan operasional pelayanan Jemaah; e. pengurusan dan penggunaan visa; f. indikasi penyimpangan dan/atau kasus tertentu; dan g. ketaatan terhadap ketentuan peraturan perundang - undangan. (4) Dalam hal Kepala Kan tor W ilayah, kepala kantor kementerian agama kabup aten/kota, dan staf teknis haji www.peraturan.go.id 2018, No.366 -18- pada Konsulat Jenderal Republik Indonesia di Jeddah melakukan pengawasan sendiri, hasil pengawasan dilaporkan kepada Direktur Jenderal . (5) Pengawasan sebagaimana dimaksud pada ayat (2), dapat bekerja sama dengan instansi pemeri ntah/lembaga terkait. Pasal 3 3 Pengawasan dilakukan secara: a. terprogram dan berkala; b. sewaktu -waktu sesuai dengan kebutuhan; dan/atau c. terpadu dengan instansi pemerintah/lembaga terkait. Pasal 34 (1) Pengendalian dilakukan oleh Direktur Jenderal terhadap operas ional Penyelenggaraan Perjalanan Ibada h Umrah di tanah air, negara transit , dan Arab Saudi. (2) Pengendalian dapat dilakukan dalam bentuk moratorium perizinan dan/atau dalam bentuk lainnya. (3) Moratorium sebagaimana dimaksud pada ayat ( 2) ditetapkan oleh Direktur Jenderal atas nama Menteri. Pasal 35 (1) Pengawasan dan pengendalian dilakukan berdasarkan standar pelayanan minimal Penyelenggaraan Perjalanan Ibadah Umrah. (2) Ketentuan lebih lanjut mengenai pengawasan dan pengendalian ditetapkan dengan Keputusan Direktur Jenderal. BAB IX PEMBINAAN Pasal 36 (1) Pembinaan Penyelenggaraan Perjalanan Ibadah Umrah dilakukan oleh Direktur Jenderal . (2) Dalam melaksanakan pembinaan sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dilakukan oleh Direktur Jenderal . (2) Dalam melaksanakan pembinaan sebagaimana dimaksud www.peraturan.go.id 2018, No.366 -19- pada ayat (1) Direktur Jenderal dibantu oleh Kepala Kantor Wilayah, kepala kantor kemen terian agama kabupaten/kota. (3) Dalam hal diperlukan, Direktur Jenderal dapat bekerj a sama dengan Asosiasi PPIU dalam melakukan pembinaan terhadap PPIU sesuai dengan ketentuan peraturan perundang -undangan . (4) Ketentuan lebih lanjut mengenai pembinaan ditetapkan dengan Keputusan Direktur Jenderal . BAB X AKREDITASI Pasal 37 (1) Setiap PPIU wajib diakreditasi. (2) Akreditasi sebagaimana dimaksud pada ayat (1) dilakukan oleh lembaga yang ditunjuk oleh Direktur Jenderal. (3) Akreditasi PPIU dilakukan setiap 3 (tiga) tahun. Pasal 38 Biro Perjalanan Wisata yang telah ditetapkan sebagai PPIU dinyatakan memeroleh akreditasi C. Pasal 3 9 (1) Akreditasi dipergunakan sebagai bahan penilaian terhadap kelayakan dan kualitas pelayanan yang diberikan oleh PPIU. (2) Kualitas pelayanan sebagaimana dimaksud pada ayat (1) ditetapkan dengan peringkat A (Sangat Baik), B (Baik), C (Cukup), dan D (Kurang). (3) Dalam hal peringkat kualitas pelayanan sebagaimana dimaksud pada ayat (2) mendapatkan peringkat D (Kurang), izin operasional PPIU dicabut. Pasal 40 Ketentuan lebih lanjut mengenai akreditasi ditetapkan dengan www.peraturan.go.id 2018, No.366 -20- Keputusan Direktur Jenderal. BAB XI TATA CARA PENGENAAN SANKSI ADMINISTRATIF Pasal 41 (1) PPIU yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 7 ayat (1), Pasal 8 ayat (2) dan ayat (3), Pasal 10 ayat (2), Pasal 11 ayat (2), ayat (4), ayat (5), ayat (6), ayat (7), ayat (8), dan/atau ayat (9), Pasal 12, Pasal 14 ayat (3), ayat ( 5) dan ayat (6) , Pasal 15, Pasal 16, Pasal 17, Pasal 18 , Pasal 20, Pasal 2 1, Pasal 2 2, Pasal 23, dan Pasal 2 6 dikenak an sanksi peringatan tertulis. (2) PPIU yang melakukan pengulangan pelanggaran sebagaimana dimaksud pada ayat (1) dikenakan sanksi pembekuan izin penyelenggaraan paling lama 2 (dua) tahun . (3) PPIU yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 2 4 dan Pasal 2 5 dikenakan sanksi pencabutan izin penyelenggaraan . (4) Dalam hal PPIU meminjamkan legalitas perizinan umrah kepada pihak lain untuk menyelenggarakan perjalanan ibadah umrah, dikenakan sanksi pencabutan izin penyelenggaraan. (5) Provider visa yang melangga r ketentuan sebagaimana dimaksud dalam Pasal 27 ayat (3) dikenakan sanksi , tidak dapat diberikan pengesahan kontrak sebagai syarat menjadi provider visa untuk paling lama 2 (dua) kali musim umrah. (6) Apabila izin operasional sebagai biro perjalanan wisata dicabut oleh Menteri yang menyelenggarakan urusan di bidang pariwisata, Gubernur, Bupati/Wali Kota, izin penyelenggaraan umrah dicabut. (7) Dalam hal dikenakan sanksi pembekuan atau pencabutan, PPIU wajib mengembalikan BPIU kepada Jemaah . www.peraturan.go.id 2018, No.366 -21- Pasal 42 (1) Pengenaan sa nksi sebagaimana dimaksud dalam Pasal 41 ayat (1 ) sampai dengan ayat (6), dilakukan berdasarkan pengaduan masyarakat , hasil akreditasi, dan/atau hasil pengawasan terhadap PPIU yang disampaikan kepada Direktur Jenderal. (2) Pengaduan sebagaimana dimaksud pada a yat (1), disampaikan secara tertulis dengan melampirkan identitas diri pelapor dan bukti pelanggaran. Pasal 43 (1) Direktur Jenderal melakukan klarifikasi terhadap pelapor, jemaah, pemilik izin PPIU dan/atau pihak terkait lainnya yang dilaporkan telah melakuk an pelanggaran terhadap Penyelenggaraan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "terkait lainnya yang dilaporkan telah melakuk an pelanggaran terhadap Penyelenggaraan Perjalanan Ibadah Umrah sesuai dengan ketentuan peraturan perundang - undangan. (2) Dalam hal diperlukan Direktur Jenderal dapat menugaskan Kepala Kantor Wilayah untuk melakukan klarifikasi sebagaimana dimaksud pada ayat ( 1). (3) Hasil klarifikasi oleh Kepala Kantor Wilayah sebagaimana dimaksud pada ayat (2) disampaikan kepada Direktur Jenderal sebagai dasar pengenaan sanksi administratif terhadap pelanggaran yang telah dilakukan oleh PPIU. Pasal 4 4 (1) Dalam hal diperlukan, Direk tur Jenderal membentuk tim untuk menelaah hasil klarifikasi. (2) Tim sebagaimana dimaksud pada ayat (1), dapat melakukan pemanggilan terhadap pelapor, jemaah, PPIU, dan/atau pihak terkait lainnya untuk melengkapi penelaahan terhadap laporan terjadinya pelangga ran dalam penyelenggaraan perjalanan ibadah umrah. (3) Hasil telaahan tim sebagaimana dimaksud pada ayat (1), disampaikan kepada Direktur Jenderal sebagai dasar pengenaan sanksi administratif terhadap pelanggaran www.peraturan.go.id 2018, No.366 -22- yang telah dilakukan oleh PPIU. Pasal 4 5 (1) Direkt ur Jenderal atas nama Menteri menetapkan sanksi administrasi terhadap p emegang izin PPIU yang terbukti melanggar ketentuan peraturan perundang -undangan. (2) Direktur Jenderal atas nama Menteri menetapkan pemegang saham, komisaris, dan direksi yang pernah atau sedang mendapat sanksi atas pelanggaran Penyelenggaraan Perjalanan Ibadah Umrah. Pasal 46 Penetapan sanksi administrasi sebagaimana dimaksud dalam Pasal 45 disampaikan kepada pimpinan PPIU dan ditembuskan kepada Kepala Kantor Wilayah. Pasal 47 Direktur Jenderal mengumumkan PPIU yang dikenakan sanksi administratif di media massa. BAB XII KETENTUAN PERALIHAN Pasal 48 (1) Pada saat Peraturan Menteri ini mulai berlaku: a. PPIU yang telah memiliki izin operasional sebelum berlakunya Peraturan Menteri ini, dinyata kan masih tetap berlaku sampai dilakukan akreditasi ; b. pelaksanaan akreditasi sebagaimana dimaksud dalam huruf a dilakukan sebelum izin operasional berakhir ; dan c. dalam hal PPIU telah memiliki persyaratan minimal hasil akreditasi C, diterbitkan Keputusan sesu ai dengan ketentuan Peraturan Menteri ini . (2) Dalam hal Direktur Jenderal belum menunjuk lembaga akreditasi PPIU, akreditasi dilaksanakan oleh Direktur Jenderal. (3) Paling lama 2 (dua) tahun sejak di undangkannya www.peraturan.go.id 2018, No.366 -23- Peraturan Menteri ini, Direktur Jenderal menunjuk lembaga akreditasi PPIU. (4) Paling lama 1 (satu) tahun sejak di undangkannya Peraturan Menteri ini, PPIU wajib memiliki sertifikat usaha jasa perjalanan wisata dengan kategori biro perjalanan wisata . (5) Dalam hal PPIU tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (4), izin operasional sebagai PPIU, dicabut dan dinyatakan tidak berlaku. BAB XIII KETENTUAN PENUTUP Pasal 49 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Agama Nomor 18 Tahun 2015 tentang Penyelenggaraan Perjalanan Ibadah Umrah (Berita Negara Republik Indonesia Tahun 2015 Nomor 366) , dicabut dan dinyatakan tidak berlaku. Pasal 50 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018, No.366 -24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Maret 2018 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 13 Maret 2018 DIREKTUR JENDER AL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}