{
  "source": "downloaded_pdfs/bn368-2016.pdf",
  "processed_date": "2025-04-23T10:04:43.947823",
  "document_info": {
    "title": "Microsoft Word - BN 368-2016"
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.368, 2016 KEMEN-LHK. Hutan Hak. Pengelolaan Penilaian.Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.30/MENLHK/SETJEN/PHPL.3/3/2016 TENTANG PENILAIAN KINERJA PENGELOLAAN HUTAN PRODUKSI LESTARI DAN VERIFIKASI LEGALITAS KAYU PADA PEMEGANG IZIN, HAK PENGELOLAAN, ATAU PADA HUTAN HAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.43/Menhut-II/2014 sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.95/Menhut-II/2014 telah ditetapkan Pedoman Penilaian Kinerja Pengelolaan Hutan Produksi Lestari dan Verifikasi Legalitas Kayu pada Pemegang Izin atau pada Hutan Hak; b. bahwa dalam pelaksanaan Peraturan Menteri sebagaimana dimaksud dalam huruf a, terdapat hambatan atau kesulitan bagi pelaku usaha terkait jangka waktu sertifikasi, pemenuhan kewajiban bahan baku bersertifikat, dan perlunya peningkatan keberterimaan pasar; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Penilaian Kinerja Pengelolaan Hutan www.peraturan.go.id 2016, No. 368-2- Produksi Lestari dan Verifikasi Legalitas Kayu pada Pemegang Izin, Hak Pengelolaan, atau pada Hutan Hak; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); 2.Undang-Undang Nomor 3 Tahun 1982 tentang Wajib Daftar Perusahaan (Lembaran Negara Republik Indonesia Tahun 1982 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 3214); 3.Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 4.Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 5.Undang-Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus bagi Provinsi Papua (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 135, Tambahan Lembaran Negara Republik Indonesia 4151); 6.Undang-Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 62); 7.Undang-Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 64, Tambahan Lembaran Negara Republik Indonesia 4635), sebagaimana telah diubah dengan Undang-Undang Nomor 31 Tahun 2014 (Lembaran Negara Republik www.peraturan.go.id 2016, No. 368-3- Indonesia Tahun 2014 Nomor 293, Tambahan Lembaran Negara Republik Indonesia Nomor 5602); 8.Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61); 9.Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 10.Undang-Undang Nomor 18 Tahun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5432); 11.Undang-Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 12.Undang-Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara Republik Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5495); 13.Undang-Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 14.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); www.peraturan.go.id 2016, No. 368-4- 15.Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 1999, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 16.Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 17.Peraturan Pemerintah Nomor 72 Tahun 2010 tentang Perusahaan Umum (Perum) Kehutanan Negara (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 124); 18.Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang-Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5539); 19.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pembentukan Kabinet Kerja 2014-2019, sebagaimana telah diubah dengan Keputusan Presiden Nomor 80/P Tahun 2015; 20.Peraturan Presiden Nomor 21 Tahun 2014 tentang Pengesahan Persetujuan Kemitraan Sukarela antara Republik Indonesia dan Uni Eropa tentang Penegakan Hukum Kehutanan, Penatakelolaan, dan Perdagangan Produk Kayu ke Uni Eropa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 51); www.peraturan.go.id 2016, No. 368-5- 21.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 22.Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 23.Peraturan Menteri Kehutanan Nomor P.39/Menhut- II/2013 tentang Pemberdayaan Masyarakat Setempat melalui Kemitraan Kehutanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 958); 24.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.13/Menlhk-II/2015 tentang Izin Usaha Industri Primer Hasil Hutan (Berita Negara Republik Indonesia Tahun 2015 Nomor 473); 25.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MenLHK-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 26.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.21/Menlhk-II/2015 tentang Penatausahaan Hasil Hutan yang Berasal dari Hutan Hak (Berita Negara Republik Indonesia Tahun 2015 Nomor 830); 27.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.32/Menlhk-Setjen/2015 tentang Hutan Hak (Berita Negara Republik Indonesia Tahun 2015 Nomor 1025); 28.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.42/Menlhk-Setjen/2015 tentang Penatausahaan Hasil Hutan Kayu yang Berasal dari Hutan Tanaman pada Hutan Produksi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1247); 29.Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Berita Negara Republik Indonesia Tahun 2015 Nomor 1247); 29.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.43/Menlhk-Setjen/2015 tentang Penatausahaan Hasil Hutan Kayu yang berasal dari Hutan Alam(Berita Negara Republik Indonesia Tahun 2015 Nomor 1248); www.peraturan.go.id 2016, No. 368-6- 30.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.13/MENLHK-II/2015 tentang Izin Usaha Industri Primer Hasil Hutan (Berita Negara Republik Indonesia Tahun 2015 Nomor 473); 31.Peraturan Menteri Perindustrian Nomor 41/M- IND/PER/6/2008 tentang Ketentuan dan Tata Cara Pemberian Izin Usaha Industri, Izin Perluasan dan Tanda Daftar Industri (Berita Negara Republik Indonesia Tahun 2008 Nomor 13); 32.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 33.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.21/Menlhk-II/2015 tentang Penatausahaan Hasil Hutan yang Berasal dari Hutan Hak (Berita Negara Republik Indonesia Tahun 2015 Nomor 830); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENILAIAN KINERJA PENGELOLAAN HUTAN PRODUKSI LESTARI DAN VERIFIKASI LEGALITAS KAYU PADA PEMEGANG IZIN, HAK PENGELOLAAN,ATAU PADA HUTAN HAK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1.Pemegang izin adalah pemegang : a.Izin Usaha Pemanfaatan Hasil Hutan Kayu-Hutan Alam yang selanjutnya disingkat IUPHHK-HA; b.Izin Usaha Pemanfaatan Hasil Hutan Kayu-Hutan Tanaman yang selanjutnya disingkat IUPHHK-HT; www.peraturan.go.id 2016, No. 368-7- c.Izin Usaha Pemanfaatan Hasil Hutan Kayu-Hutan Tanaman Rakyat yang selanjutnya disingkat IUPHHK-HTR; d.Izin Usaha Pemanfaatan Hasil Hutan Kayu-Restorasi Ekosistem yang selanjutnya disingkat IUPHHK-RE; e.Izin Usaha Pemanfaatan Hasil Hutan Kayu-Hutan Kemasyarakatan yang selanjutnya disingkat IUPHHK-HKM; f.Izin Usaha Pemanfaatan Hasil Hutan Kayu-Hutan Desa yang selanjutnya disingkat IUPHHK-HD; g.Izin Usaha Pemanfaatan Hasil Hutan Kayu-Hutan Tanaman Hasil Reboisasi yang selanjutnya disingkat IUPHHK-HTHR; h.Izin Pemanfaatan Kayu yang selanjutnya disingkat IPK termasuk Izin Pinjam Pakai Kawasan Hutan yang selanjutnya disingkat IPPKH; i.Izin Usaha Industri Primer Hasil Hutan Kayu yang selanjutnya disingkat IUIPHHK termasuk Izin Industri Pengolahan Kayu Rakyat yang selanjutnya disingkat IPKR; j.Izin Usaha Industri yang selanjutnya disingkat IUI atau Tanda Daftar Industri yang selanjutnya disingkat TDI; k.Tanda Daftar Perusahaan yang selanjutnya disingkat TDP; dan l.Tempat Penampungan Terdaftar yang selanjutnya disingkat TPT. 2.TPT adalah tempat pengumpulan kayu bulat dan/atau kayu olahan yang berasal dari satu atau beberapa sumber, milik badan usaha atau perorangan yang ditetapkan oleh Pejabat yang berwenang sesuai dengan ketentuan peraturan perundang-undangan. 3.Izin Usaha Industri Primer Hasil Hutan Kayu yang selanjutnya disingkat IUIPHHK adalah izin untuk mengolah kayu bulat dan/atau kayu bahan baku serpih menjadi satu atau beberapa jenis produk pada satu www.peraturan.go.id 2016, No. 368-8- lokasi tertentu yang diberikan kepada satu pemegang izin oleh pejabat yang berwenang. 4.Industri Pengolahan Kayu Rakyat yang selanjutnya disingkat IPKR adalah industri yang mengolah kayu tanaman rakyat/hutan hak yang dimiliki orang perorangan atau koperasi atau BUMDes. 5.IUI adalah izin usaha industri pengolahan kayu lanjutan yang memiliki nilai investasi perusahaan seluruhnya di atas Rp200.000.000,00 (dua ratus juta rupiah), tidak termasuk tanah dan bangunan tempat usaha. 6.TDI adalah izin usaha industri pengolahan kayu lanjutan yang memiliki nilai investasi perusahaan seluruhnya sampai dengan Rp200.000.000,00 (dua ratus juta rupiah), tidak termasuk tanah dan bangunan tempat usaha. 7.Pemegang hak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "rupiah), tidak termasuk tanah dan bangunan tempat usaha. 7.Pemegang hak pengelolaan adalah badan usaha milik negara bidang kehutanan yang mendapat pelimpahan penyelenggaraan pengelolaan hutan sesuai dengan ketentuan peraturan perundang-undangan. 8.Hutan hak adalah hutan yang berada pada tanah yang dibebani hak atas tanah. 9.Industri rumah tangga/Pengrajin yang selanjutnya disingkat IRT/Pengrajin adalah industri kecil skala rumah tangga dengan nilai investasi sampai dengan Rp5.000.000,00 (lima juta rupiah) di luar tanah dan bangunan dan/atau memiliki tenaga kerja 1 (satu) sampai dengan 4 (empat) orang. 10.Industri Kecil adalah industri dengan nilai investasi perusahaan seluruhnya sampai dengan Rp200.000.000,00 (dua ratus juta rupiah) tidak termasuk tanah dan bangunan tempat usaha. 11.Pemegang TDP selain pemegang IUI, TDI, dan IUIPHHK adalah perusahaan yang melakukan pengangkutan produk industri kehutanan antar negara. 12.Lembaga Akreditasi yang dalam hal ini Komite Akreditasi Nasional yang selanjutnya disingkat KAN adalah lembaga www.peraturan.go.id 2016, No. 368-9- yang mengakreditasi Lembaga Penilai dan Verifikasi Independen. 13.Pemantau Independen yang selanjutnya disingkat PI adalah masyarakat madani baik perorangan atau lembaga yang berbadan hukum Indonesia, yang menjalankan fungsi pemantauan terkait dengan pelayanan publik di bidang kehutanan seperti penerbitan S-PHPL, S-LK, DKP, Dokumen V-Legal, hasil uji tuntas (due diligence ) dan/atau pembubuhan Tanda V-Legal. 14.Uji tuntas ( due diligence ) adalah pengecekan yang dilakukan oleh pelaku usaha dalam negeri terhadap ketaatan hukum dari suatu kegiatan pemasukan produk kehutanan ke dalam negeri untuk memastikan legalitas produk dari negara pengirim ( country of origin ) dan negara asal panen ( country of harvest ), serta menghindari terjadinya pemasukan produk kehutanan illegal dari luar negeri. 15.Standar dan pedoman pengelolaan hutan produksi lestari yang selanjutnya disingkat PHPL adalah persyaratan untuk memenuhi pengelolaan hutan lestari yang memuat standar, kriteria, indikator alat penilaian, metode penilaian, dan panduan penilaian. 16.Standar dan pedoman verifikasi legalitas kayu yang selanjutnya disingkat VLK adalah persyaratan untuk memenuhi legalitas kayu/produk yang dibuat berdasarkan kesepakatan para pihak (stakeholder) kehutanan yang memuat standar, kriteria, indikator, verifier, metode verifikasi, dan norma penilaian. 17.Sistem Verifikasi Legalitas Kayu yang selanjutnya disingkat SVLK adalah suatu sistem yang menjamin kelestarian pengelolaan hutan dan/atau legalitas kayu serta ketelusuran kayu melalui sertifikasi penilaian PHPL, sertifikasi Legalitas Kayu dan DKP. 18.Sertifikat Pengelolaan Hutan Produksi Lestari yang selanjutnya disingkat S-PHPL adalah surat keterangan yang diberikan kepada pemegang izin atau pemegang hak www.peraturan.go.id 2016, No. 368-10- pengelolaan yang menjelaskan keberhasilan pengelolaan hutan lestari. 19.Sertifikat Legalitas Kayu yang selanjutnya disingkat S-LK adalah surat keterangan yang diberikan kepada pemegang izin, pemegang hak pengelolaan, IRT/Pengrajin atau pemilik hutan hak yang menyatakan bahwa pemegang izin, pemegang hak pengelolaan, IRT/Pengrajin atau pemilik hutan hak telah memenuhi standar legalitas kayu. 20.Deklarasi Kesesuaian Pemasok yang selanjutnya disingkat DKP adalah pernyataan kesesuaian yang dilakukan oleh pemasok berdasarkan bukti pemenuhan atas persyaratan. 21.Verifikasi Legalitas Bahan Baku yang selanjutnya disingkat VLBB adalah penelusuran legalitas bahan baku yang dilakukan oleh LVLK terhadap pemasok kayu/produk kayu yang belum memiliki S-LK atau DKP, untuk memastikan bahwa bahan baku yang digunakan pemasok benar-benar berasal dari kawasan hutan atau Areal Penggunaan Lain atau hutan hak yang telah memiliki S-PHPL atau S-LK atau DKP. 22.Inspeksi Acak adalah kegiatan pemeriksaan atas legalitas kayu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau DKP. 22.Inspeksi Acak adalah kegiatan pemeriksaan atas legalitas kayu dan produk kayu yang dilakukan sewaktu-waktu secara acak oleh Pemerintah atau pihak ketiga yang ditunjuk oleh Pemerintah dalam menjaga kredibilitas DKP. 23.Inspeksi Khusus adalah kegiatan pemeriksaan atas legalitas kayu dan produk kayu dalam hal dikhawatirkan terjadi ketidaksesuaian dan/atau ketidakbenaran atas DKP. 24.Kayu Lelang adalah hasil hutan kayu yang berasal dari temuan, sitaan, dan/atau rampasan yang telah melalui proses pelelangan yang dalam pengangkutannya disertai dengan dokumen Surat Angkutan Lelang. 25.Tanda V-Legal adalah tanda yang dibubuhkan pada kayu, produk kayu, kemasan, atau dokumen angkutan yang menyatakan bahwa kayu dan produk kayu telah www.peraturan.go.id 2016, No. 368-11- memenuhi standar PHPL atau standar VLK atau ketentuan DKP. 26.Dokumen V-Legal adalah dokumen legalitas terhadap produk industri kehutanan Indonesia yang diangkut antar negara yang telah memenuhi ketentuan verifikasi legalitas kayu sesuai dengan ketentuan Pemerintah Republik Indonesia. 27.Lembaga Penilai dan Verifikasi Independen yang selanjutnya disingkat LP&VI adalah perusahaan berbadan hukum Indonesia yang diakreditasi untuk melaksanakan penilaian kinerja PHPL dan/atau VLK. 28.Lembaga Penilai Pengelolaan Hutan Produksi Lestari yang selanjutnya disingkat LPPHPL adalah LP&VI yang melakukan penilaian kinerja PHPL. 29.Lembaga Verifikasi Legalitas Kayu yang selanjutnya disingkat LVLK adalah LP&VI yang melakukan VLK. 30.Pemerintah adalah Pemerintah Pusat, Pemerintah Daerah, atau Unit Pelaksana Teknis Kementerian. 31.Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 32.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 33.Direktur Jenderal adalah Direktur Jenderal yang diserahi tugas dan tanggung jawab di bidang pengelolaan hutan produksi lestari. Pasal 2 (1)Penilaian Kinerja PHPL dan VLK dilakukan dengan SVLK melalui penilaian, verifikasi, atau DKP. (2)SVLK sebagaimana dimaksud pada ayat (1) bertujuan untuk mendukung perbaikan tata kelola kehutanan dan peningkatan perdagangan kayu legal. www.peraturan.go.id 2016, No. 368-12- BAB II PENILAIAN DAN VERIFIKASI Bagian Kesatu Umum Pasal 3 (1)Penilaian kinerja PHPL dan VLK dilakukan oleh LP&VI. (2)Penilaian kinerja atas pemegang IUPHHK-HA/HT/RE, Pemegang Hak Pengelolaan dilakukan oleh LPPHPL, berdasarkan standar dan pedoman penilaian kinerja PHPL. (3)Verifikasi atas pemegang izin, pemegang Hak Pengelolaan, IRT/Pengrajin atau pemilik hutan hak dilakukan oleh LVLK, berdasarkan standar dan pedoman VLK. (4)Standar dan pedoman penilaian kinerja PHPL sebagaimana dimaksud pada ayat (2) serta standar dan pedoman VLK sebagaimana dimaksud pada ayat (3) diatur dalam Peraturan Direktur Jenderal. Pasal 4 (1)Penilaian dan/atau verifikasi sebagaimana dimaksud dalam Pasal 3, untuk IUPHHK-HA/HT/RE, dan Hak Pengelolaan dalam rangka mendapatkan S-PHPL atau S- LK dapat dilaksanakan secara bersama-sama dan/atau terpisah oleh LP&VI. (2)Penilaian dan/atau verifikasi sebagaimana dimaksud padaayat (1) dilaksanakan atas perintah Menteri, permintaan pemegang izin, permintaan pemegang Hak Pengelolaan. Pasal 5 (1)S-PHPL wajib dimiliki oleh : a.Pemegang IUPHHK-HA; b.Pemegang IUPHHK-HT; c.Pemegang IUPHHK-RE, dan www.peraturan.go.id 2016, No. 368-13- d.Pemegang Hak Pengelolaan. (2)Dalam hal pemegang izin dan pemegang hak pengelolaan belum memiliki S-PHPL sebagaimana dimaksud pada ayat (1), wajib memiliki S-LK. (3)S-LK sebagaimana dimaksud pada ayat (2) berlaku untuk 1 (satu) periode dan selanjutnya pemegang izin dan Pemegang Hak Pengelolaan sebagaimana dimaksud pada ayat (1) wajib mendapatkan S-PHPL. (4)Pemegang izin dan Pemegang Hak Pengelolaan sebagaimana dimaksud pada ayat (1) yang telah memiliki S-PHPL tidak perlu mendapatkan S-LK.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) yang telah memiliki S-PHPL tidak perlu mendapatkan S-LK. Pasal 6 (1)S-LK wajib dimiliki oleh Pemegang : a.IUPHHK-HKm; b.IUPHHK-HTR; c.IUPHHK-HD; d.IUPHHK-HTHR; e.IPK termasuk IPPKH; f.IUIPHHK termasuk IPKR; g.IUI; h.TDI; i.TPT; j.Perusahaan pemasaran produk industri kehutanan yang memiliki TDP; k.IRT/Pengrajin; dan l.Pemilik hutan hak. (2)Pemegang IPK termasuk IPPKH atau IUPHHK-HTHR wajib memiliki S-LK setelah diterbitkannya persetujuan Bagan Kerja. Pasal 7 (1)Dalam hal belum memiliki S-LK, DKP dapat diterbitkan oleh : a.Pemilik hutan hak; b.IRT/Pengrajin; c.TPT yang kayunya berasal dari : www.peraturan.go.id 2016, No. 368-14- 1)Pemilik hutan hak yang telah memperoleh S- LK/DKP; dan/atau 2)Pemegang Hak Pengelolaan yang telah memperoleh S-PHPL/S-LK; d.IUIPHHK, IUI, dan TDI yang seluruh bahan bakunya berasal dari hutan hak yang telah memiliki S-LK atau DKP. (2)Pemegang IUIPHHK, IUI, TDI, TPT, IRT/Pengrajin, dan perusahaan pemasaran produk industri kehutanan yang memiliki TDP yang menggunakan kayu/produk kayudilengkapi DKP wajib memastikan legalitas kayu/produk kayu yang digunakan dengan melakukan pemeriksaan terhadap pemasoknya sebagaimana dimaksud pada ayat (1). (3)Pemegang IUIPHHK, IUI, TDI, TPT, IRT/Pengrajin, dan perusahaan pemasaran produk industri kehutanan yang memiliki TDP sebagaimana dimaksud ayat (2) wajib memfasilitasi pemasoknya untuk mendapatkan S-LK atau menerbitkan DKP. (4)DKP sebagaimana dimaksud pada ayat (1) huruf a, berlaku bagi kayu hutan hak yang penatausahaan hasil hutannya menggunakan Nota Angkutan atau SKAU. (5)Tata cara penerbitan DKP diatur dalam Peraturan Direktur Jenderal. Pasal 8 (1)Produk kehutanan yang didatangkan dari luar negara Indonesia oleh para pelaku usaha harus memenuhi prinsip legalitas melalui hasil uji tuntas ( due diligence ). (2)Hasil uji tuntas ( due diligence ) sebagaimana dimaksud pada ayat (1) menjadi dasar penerbitan deklarasi oleh para pelaku usaha. (3)Ketentuan lebih lanjut mengenai tata cara pelaksanaan uji tuntas ( due diligence ) dan penerbitan deklarasi diatur dengan Peraturan Direktur Jenderal. www.peraturan.go.id 2016, No. 368-15- Pasal 9 (1)Pemegang IUIPHHK, IUI, TDI, TPT, IRT/Pengrajin, dan perusahaan pemasaran produk industri kehutanan yang memiliki TDP wajib menggunakan bahan baku yang telah memiliki S-PHPL atau S-LK atau DKP. (2)Dalam hal Pemegang IUIPHHK, IUI, TDI, TPT, IRT/Pengrajin, dan perusahaan pemasaran produk industri kehutanan yang memiliki TDP menggunakan bahan baku dari sebagian industri pemasok atau TPT yang belum memiliki S-LK, maka wajib dilakukan VLBB oleh LVLK pada saat verifikasi, penilikan ( surveillance ), dan re-sertifikasi. (3)Industri pemasok sebagaimana dimaksud pada ayat (2) yaitu Pemegang IUIPHHK kapasitas sampai dengan 6.000 m3/tahun dan IKM. (4)Pemegang IUIPHHK, IUI, TDI, TPT, IRT/Pengrajin, dan perusahaan pemasaran produk industri kehutanan yang memiliki TDP sebagaimana dimaksud pada ayat (2), wajib memfasilitasi industri pemasok atau TPT untuk memiliki S-LK. (5)Ketentuan lebih lanjut mengenai tata waktu, jenis produk, dan tata cara pelaksanaan VLBB diatur dengan Peraturan Direktur Jenderal. Pasal 10 (1)Pemegang ijin dan/atau TDP yang melakukan pengangkutan produk industri kehutanan antar negara menggunakan Dokumen V-Legal. (2)Terhadap kayu lelang dan produk kayu yang bahan bakunya berasal dari kayu lelang tidak dapat diterbitkan Dokumen V-Legal. (3)Ketentuan lebih lanjut mengenai Pedoman penerbitan Dokumen V-Legal sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur denganPeraturan Direktur Jenderal. www.peraturan.go.id 2016, No. 368-16- Bagian Kedua Akreditasi dan Penetapan LP&VI Pasal 11 (1)LP&VI sebagaimana dimaksud dalam Pasal 1 angka 27 diakreditasi oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(1)LP&VI sebagaimana dimaksud dalam Pasal 1 angka 27 diakreditasi oleh KAN. (2)Untuk mendapatkan akreditasi sebagaimana dimaksud pada ayat (1), LP&VI mengajukan permohonan kepada KAN sesuai ketentuan akreditasi. (3)Berdasarkan akreditasi KAN sebagaimana dimaksud pada ayat (2), Direktur Jenderal atas nama Menteri menetapkan LP&VI. (4)Berdasarkan penetapan LP&VI sebagaimana dimaksud pada ayat (3), Direktur Jenderal atas nama Menteri menetapkan LVLK yang memenuhi persyaratan sebagai Penerbit Dokumen V-Legal. (5)Ketentuan lebih lanjut mengenai tata cara penetapan Penerbit Dokumen V-Legal sebagaimana dimaksud pada ayat (4), diatur dengan Peraturan Direktur Jenderal. (6)Dalam hal terdapat indikasi bahwa LP&VI melakukan tindakan yang tidak sesuai dengan ketentuan peraturan perundang-undangan, Direktur Jenderal atas nama Menteri mencabut penetapan setelah dilakukan pembuktian kebenarannya. (7)Dalam hal tindakan yang tidak sesuai ketentuan peraturan perundang-undangan sebagaimana dimaksud pada ayat (6) merupakan pelanggaran di luar pelanggaran administrasi, dikenakan sanksi sesuai ketentuan peraturan perundang-undangan. (8)Ketentuan lebih lanjut mengenai pembuktian kebenaran sebagaimana dimaksud pada ayat (6) diatur dengan Peraturan Direktur Jenderal. www.peraturan.go.id 2016, No. 368-17- Bagian Ketiga Penilaian Pasal 12 (1)Penilaian kinerja PHPL atau VLK oleh LP&VI terhadap pemegang izin, hak pengelolaan, IRT/Pengrajin atau pemilik hutan hak yang dibiayai oleh Kementerian sesuai standar biaya. (2)Penilaian kinerja PHPL atau VLK oleh LP&VI terhadap pemegang IUPHHK-HA/HT/RE, IPHHK, atau hak pengelolaan yang dibiayai oleh Kementerian, dilaksanakan berdasarkan penugasan dari Direktur Jenderal atau Direktur Jenderal sesuai kewenangannya atas nama Menteri. (3)Pembiayaan penilaian kinerja PHPL atau VLK, untuk periode berikutnya dibebankan kepada pemegang hak/izin atau pemilik hutan hak. (4)Pemegang IUPHHK-HTR/HKm/HD, IUIPHHK kapasitas sampai dengan 6.000 m3/tahun, TPT, IUI, TDI, IRT/Pengrajin, dan pemilik hutan hak dapat mengajukan VLK secara berkelompok. (5)Pembiayaan sertifikasi legalitas kayu periode pertama serta penilikan ( surveillance ) pertama oleh LVLK dapat dibebankan pada Pemerintah atau sumber lain yang sah dan tidak mengikat terhadap kelompok pemilik hutan hak, TPT, IRT/Pengrajin, Pemegang IUPHHK- HTR/HKm/HD, IUIPHHK kapasitas sampai dengan 6.000 m3/tahun, IUI, dan TDI. (6)Pembiayaan penilikan (surveillance) S-LK oleh LVLK terhadap kelompok pemilik hutan hak, Pemegang IUPHHK-HTR/HKm/HD dapat dibebankan pada Kementerian atau sumber lain yang sah dan tidak mengikat sepanjang belum berproduksi. (7)Ketentuan lebih lanjut mengenai sertifikasi legalitas kayu secara berkelompok sebagaimana dimaksud pada ayat (5) dan ayat (6) diatur dengan Peraturan Direktur Jenderal. www.peraturan.go.id 2016, No. 368-18- Pasal 13 Dalam hal keterbatasan biaya Kementerian untuk penilaian dan/atau verifikasi, pemegang izin dapat berinisiatif mengajukan permohonan secara mandiri kepada LP&VI sebagaimana dimaksud dalam Pasal 12 ayat (1) untuk dinilai guna mendapatkan S-PHPL dan/atau S-LK. Bagian Keempat Keberatan Pasal 14 (1)Keputusan dalam setiap tahapan proses dan/atau hasil penilaian atau keputusan dalam setiap tahapan proses dan/atau hasil verifikasi disampaikan kepada pemegang izin, pemegang hak pengelolaan, IRT/Pengrajin atau pemilik hutan hak. (2)Dalam hal pemegang izin, pemegang hak pengelolaan, atau pemilik hutan hak keberatan atas keputusan dalam setiap tahapan proses dan/atau hasil penilaian kinerja atau verifikasi sebagaimana dimaksud pada ayat (1), dapat mengajukan banding kepada LP&VI untuk mendapatkan penyelesaian. (3)Pemerintah, PI, pemegang izin, pemegang hak pengelolaan, atau pemilik hutan hak dapat mengajukan keluhan kepada KAN atas kinerja LP&VI untuk mendapatkan penyelesaian. (4)Komite Akreditasi Nasional (KAN) menyelesaikan keluhan sebagaimana dimaksud pada ayat (3) sesuai prosedur penyelesaian keluhan yang ada di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (3) sesuai prosedur penyelesaian keluhan yang ada di KAN. (5)PI dapat mengajukan keluhan kepada LP&VI atas hasil penilaian atau verifikasi untuk mendapatkan penyelesaian. (6)Ketentuan lebih lanjut mengenai tata cara pengajuan dan penyelesaian banding sebagaimana dimaksud pada ayat (2) dan tata cara pengajuan dan penyelesaian keluhan sebagaimana dimaksud pada ayat (3), diatur dengan Peraturan Direktur Jenderal. www.peraturan.go.id 2016, No. 368-19- Bagian Kelima Penerbitan Sertifikat Pasal 15 (1)Berdasarkan hasil penilaian atau verifikasi dalam Pasal 3 ayat (2), Pasal 3 ayat (3), dan Pasal 4, LP&VI menerbitkan S-PHPL dan/atau S-LK kepada pemegang hak/izin, IRT/Pengrajin atau pemilik hutan hak, dan melaporkan kepada Direktur Jenderal. (2)Sertifikat sebagaimana dimaksud pada ayat (1), digunakan sebagai bahan pembinaan dan/atau perpanjangan IUPHHK oleh Direktur Jenderal. (3)Masa berlaku S-PHPL, S-LK, dan penilikan ( surveillance ) adalah sebagai berikut : a.S-PHPL bagi pemegang IUPHHK-HA/HT/RE dan pemegang Hak Pengelolaan berlaku selama 5 (lima) tahun sejak diterbitkan dan dilakukan penilikan paling sedikit 12 (dua belas) bulan sekali; b.S-LK bagi pemegang IUPHHK-HA/HT/RE dan Pemegang Hak Pengelolaan berlaku selama 3 (tiga) tahun sejak diterbitkan dan dilakukan penilikan paling sedikit 12 (dua belas) bulan sekali; c.S-LK bagi pemegang IUPHHK-HTR/HKm/HD/HTHR berlaku selama 6 (enam) tahun sejak diterbitkan dan dilakukan penilikan paling sedikit 24 (dua puluh empat) bulan sekali; d.S-LK bagi IPK termasuk IPPKH berlaku selama 1 (satu) tahun sejak diterbitkan, dan dilakukan penilikan paling lambat 6 (enam) bulan sebelum masa sertifikat berakhir; e.S-LK bagi IUIPHHK yang seluruh bahan bakunya menggunakan kayu hutan hak yang penatausahaan hasil hutannya menggunakan Nota Angkutan atau SKAU berlaku selama 6 (enam) tahun sejak diterbitkan dan dilakukan penilikan paling sedikit 24 (dua puluh empat) bulan sekali; www.peraturan.go.id 2016, No. 368-20- f.S-LK bagi IUIPHHK kapasitas di atas 6.000 m3/tahun berlaku selama 3 (tiga) tahun sejak diterbitkan dan dilakukan penilikan paling sedikit 12 (dua belas) bulan sekali; g.S-LK bagi IUIPHHK kapasitas sampai dengan 6.000 m3/tahun berlaku selama 6 (enam) tahun sejak diterbitkan dan dilakukan penilikan paling sedikit 12 (dua belas) bulan sekali; h.S-LK bagi IUI dengan nilai investasi di atas Rp 500.000.000 (lima ratus juta rupiah) berlaku selama 6 (enam) tahun sejak diterbitkan dan dilakukan penilikan paling sedikit 12 (dua belas) bulan sekali; i.S-LK bagi IUI dengan nilai investasi sampai dengan Rp 500.000.000 (lima ratus juta rupiah), TPT, TDI, dan perusahaan pemasaran produk industri kehutanan yang memiliki TDP berlaku selama 6 (enam) tahun sejak diterbitkan dan dilakukan penilikan paling sedikit 24 (dua puluh empat) bulan sekali; j.S-LK bagi pemilik hutan hak dan IRT/Pengrajin berlaku selama 10 (sepuluh) tahun sejak diterbitkan dan dilakukan penilikan paling sedikit 24 (dua puluh empat) bulan sekali. (4)Penilikan sebagaimana dimaksud pada ayat (3) dapat dilakukan pada waktu bersamaan atau terpisah atas biaya pemegang izin. (5)S-PHPL sebagaimana dimaksud pada ayat (3), sekurang- kurangnya berisi nama perusahaan atau nama pemegang izin, pemegang hak pengelolaan luas area, lokasi, nomor keputusan hak/izin/hak kepemilikan, nama perusahaan LP&VI, tanggal penerbitan, masa berlaku, ruang lingkup sertifikasi, dan nomor identifikasi sertifikasi. (6)S-LK sebagaimana dimaksud pada ayat (3), sekurang- kurangnya berisi nama perusahaan atau nama pemegang hak/izin atau pemilik hutan hak, luas area, lokasi, nomor keputusan hak atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemilik hutan hak, luas area, lokasi, nomor keputusan hak atau izin, nama perusahaan LP&VI, tanggal penerbitan, masa berlaku dan nomor www.peraturan.go.id 2016, No. 368-21- identifikasi sertifikasi, ruang lingkup sertifikasi, serta referensi standar legalitas. (7)Pemegang izin, pemegang Hak Pengelolaan, dan pemilik hutan hak yang telah mendapat S-PHPL atau S-LK, wajib membubuhkan Tanda V-Legal. (8)Pedoman penggunaan Tanda V-Legal diatur dengan Peraturan Direktur Jenderal. Pasal 16 (1)DKP bagi TPT, IRT/Pengrajin dan pemilik hutan hak masa berlakunya sama dengan masa berlakunya dokumen angkutan yang digunakan. (2)Untuk menjaga kredibilitas DKP sewaktu-waktu dapat dilakukan Inspeksi Acak oleh Pemerintah atau LVLK yang ditunjuk Pemerintah atas biaya Pemerintah. (3)Dalam hal penerbitan DKP ditemukan atau patut diduga adanya ketidaksesuaian dan/atau ketidakbenaran dari salah satu deklarasi sebagaimana dimaksud pada ayat (1) dan ayat (2), dilakukan Inspeksi Khusus oleh Pemerintah atau LVLK yang ditunjuk oleh Pemerintah atas biaya Pemerintah. Pasal 17 (1)LPPHPL menerbitkan S-PHPL kepada pemegang IUPHHK- HA/HT/RE, atau Pemegang Hak Pengelolaan yang telah memenuhi persyaratan kelulusan penilaian kinerja. (2)Dalam hal hasil penilaian berpredikat “Buruk” pemegang izin diberikan kesempatan memperbaiki kinerja PHPL. (3)Penerbitan S-PHPL sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila LPPHPL telah terakreditasi dan ditetapkan sebagai LVLK. (4)Kriteria hasil penilaian berpredikat “Buruk” yang masih diberikan kesempatan memperbaiki kinerja PHPL sebagaimana dimaksud pada ayat (2) diatur lebih lanjut dengan Peraturan Direktur Jenderal. www.peraturan.go.id 2016, No. 368-22- Pasal 18 (1)S-LK sebagaimana dimaksud dalam Pasal 15 ayat (1) diterbitkan dengan kategori “Memenuhi” standar verifikasi legalitas kayu. (2)Dalam hal hasil Verifikasi “Tidak Memenuhi” pemegang izin, pemegang Hak Pengelolaan, IRT/Pengrajin, dan pemilik hutan hak wajib menyelesaikan temuan ketidaksesuaian. (3)Dalam hal ketidaksesuaian sebagaimana pada ayat (2) telah dapat diselesaikan, pemegang izin, pemegang Hak Pengelolaan, IRT/Pengrajin, dan pemilik hutan hak dapat mengajukan kembali permohonan sertifikasi legalitas kayu. Pasal 19 (1)LP&VI menyampaikan laporan hasil penilaian atau verifikasi kepada Kementerian dan pemegang izin, pemegang hak pengelolaan, IRT/Pengrajin, atau pemilik hutan hak. (2)LP&VI mempublikasikan resume hasil penilaian PHPL atau verifikasi LK di website LP&VI bersangkutan dan website Kementerian (http://silk.dephut.go.id). (3)Pengelolaan informasi verifikasi legalitas kayu dilakukan oleh Unit Informasi Verifikasi Legalitas Kayu/ Licensing Information Unit melalui Sistem Informasi Legalitas Kayu (SILK) yang berkedudukan pada Direktorat Jenderal. Pasal 20 Penerbit Dokumen V-Legal menerbitkan Dokumen V-Legal bagi pemegang IUIPHHK, IUI, TDI, dan/atau perusahaan pemasaran produk industri kehutanan yang memiliki TDP. www.peraturan.go.id 2016, No. 368-23- BAB III PEMANTAUAN Bagian Kesatu Umum Pasal 21 Pemantauan merupakan rangkaian kegiatan yang dilakukan untuk memastikan pengawasan terhadap pelayanan publik di bidang kehutanan untuk akreditasi LP&VI, penilaian dan penerbitan S-PHPL, S-LK, DKP, uji tuntas ( due diligence ), Dokumen V-Legal, dan/atau pembubuhan Tanda V-Legal, berjalan sesuai dengan ketentuan peraturan perundang- undangan. Pasal 22 (1)Pemantauan SVLK dilaksanakan dalam rangka menjaga akuntablitas dan kredibilitas SVLK. (2)Pemantauan SVLK dilakukan terhadap seluruh proses akreditasi, penilaian dan penerbitan S-PHPL, verifikasi dan penerbitan S-LK, penerbitan DKP, penerbitan Dokumen V-Legal, pembubuhan Tanda V-Legal, dan/atau penanganan keluhan. (3)Pemantauan SVLK dilakukan secara objektif, berintegritas, dan akuntabel. (4)Pemantauan SVLK dilaksanakan oleh Pemantau Independen. Bagian Kedua Pemantau Independen Pasal 23 Yang dapat menjadi Pemantau Independen adalah : a.masyarakat yang tinggal/berada di dalam atau sekitar areal pemegang izin, pemegang Hak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tinggal/berada di dalam atau sekitar areal pemegang izin, pemegang Hak Pengelolaan atau pemilik hutan hak berlokasi/beroperasi; b.warga negara Indonesia yang memiliki kepedulian di www.peraturan.go.id 2016, No. 368-24- bidang kehutanan; dan/atau c.Lembaga Swadaya Masyarakat (LSM) pemerhati kehutanan berbadan hukum Indonesia. Bagian Ketiga Hak dan Kewajiban Pemantau Independen Pasal 24 Pemantau Independen berhak : a.memperoleh data dan informasi seluruh proses sebagaimana dimaksud dalam Pasal 22 ayat (2) dari para pihak yang terlibat langsung dalam proses SVLK dan instansi terkait dalam melakukan pemantauan; b.mendapatkan jaminan keamanan dalam melakukan pemantauan; dan c.mendapatkan akses memasuki lokasi tertentu dalam kaitannya dengan tugas pemantauan. Pasal 25 Pemantau Independen wajib: a.menunjukkan bukti identitas atau afiliasi dengan lembaga jaringan pemantau dalam hal Pemantau Independen memasuki lokasi tertentu dalam kaitannya dengan tugas pemantauan; b.memelihara, melindungi, dan merahasiakan catatan, dokumen, serta informasi hasil pemantauan dengan menandatangani perjanjian kerahasiaan; dan c.mengikuti ketentuan penggunaan dan pelaporan keuangan negara dalam hal mendapatkan akses pembiayaan dari negara. www.peraturan.go.id 2016, No. 368-25- Bagian Keempat Keamanan Pasal 26 (1)Kementerian mengatur mekanisme perlindungan kepada Pemantau Independen dari ancaman fisik dan verbal sebelum, saat, dan sesudah pemantauan. (2)Pemantau Independen yang menjalankan kegiatan pemantauan sesuai dengan ketentuan peraturan perundang-undangan tidak dapat dituntut secara pidana ataupun digugat secara perdata. (3)Mekanisme perlindungan kepada Pemantau Independen sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur Jenderal. Bagian Kelima Pendanaan Pasal 27 (1)Pendanaan tugas pemantau independen dapat bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN), Anggaran Pendapatan dan Belanja Daerah (APBD), atau sumber lain yang sah dan tidak mengikat. (2)Pemerintah dapat memfasilitasi upaya-upaya pendanaan untuk mendukung kegiatan pemantauan SVLK. BAB IV PENGUATAN KAPASITAS Pasal 28 (1)Bantuan keterampilan teknis atau pembiayaan dalam rangka penguatan kapasitas dan kelembagaan pemilik hutan hak, IUIPHHK kapasitas sampai dengan 6.000 m3/tahun, IUI, TDI, TPT, IRT/Pengrajin, LP&VI, serta Pemantau Independen, dapat dilakukan oleh Pemerintah. www.peraturan.go.id 2016, No. 368-26- (2)Dalam hal biaya Pemerintah sebagaimana dimaksud pada ayat (1) tidak tersedia, bantuan pembiayaan dapat diperoleh dari sumber lain yang sah dan tidak mengikat. BAB V KETENTUAN PERALIHAN Pasal 29 (1)S-PHPL dan S-LK yang sudah diterbitkan sebelum berlakunya Peraturan Menteri ini tetap berlaku. (2)Masa berlaku sertifikat sebagaimana dimaksud pada ayat (1) disesuaikan dengan ketentuan Peraturan Menteri ini setelah melalui penilikan ( surveillence ). (3)Pemanfaatan dan/atau penatausahaan kayu pada Hutan Adat kaitannya dengan Putusan Mahkamah Konstitusi Nomor 35/PUU-X/2012 akan diatur setelah adanya peraturan pelaksanaannya. (4)Terhadap pemegang izin, pemegang Hak pengelolaan, dan pemilik hutan hak yang sedang dalam proses permohonan S-PHPL dan S-LK selanjutnya mengikuti ketentuan Peraturan Menteri ini. BAB VI KETENTUAN PENUTUP Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku : a.Peraturan Menteri Kehutanan Nomor P.43/Menhut- II/2014 tentang Penilaian Kinerja Pengelolaan Hutan Produksi Lestari dan Verifikasi Legalitas Kayu pada Pemegang Izin atau pada Hutan Hak (Berita Negara Republik Indonesia Tahun 2014 Nomor 883), sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.95/Menhut- II/2014 (Berita Negara Republik Indonesia Tahun 2014 Nomor 1992), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2016, No. 368-27- b.Ketentuan pelaksanaan Peraturan Menteri Kehutanan Nomor P.43/Menhut-II/2014 tentang Penilaian Kinerja Pengelolaan Hutan Produksi Lestari dan Verifikasi Legalitas Kayu pada Pemegang Izin",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Hutan Produksi Lestari dan Verifikasi Legalitas Kayu pada Pemegang Izin atau pada Hutan Hak (Berita Negara Republik Indonesia Tahun 2014 Nomor 883), sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.95/Menhut-II/2014 (Berita Negara Republik Indonesia Tahun 2014 Nomor 1992), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 31 Peraturan Menteri ini mulai berlaku 30 (tiga puluh) hari kalender terhitung sejak tanggal diundangkan. www.peraturan.go.id 2016, No. 368-28- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Maret 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 7 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}