{
  "source": "downloaded_pdfs/bn36-2017.pdf",
  "processed_date": "2025-04-22T19:32:36.169739",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 36, 2017 KEMENHUB. BPTD . Orta. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 154 TAHUN 2016 TENTANG ORGANISASI DAN TATA KERJA BALAI PENGELOLA TRANSPORTASI DARAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaksanaan amanah Undang - Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah , perlu dilaksanakan penataan organisasi unit pelaksana teknis di ling kungan Direktorat Jenderal Perhubungan Darat ; b. bahwa dalam rangka meningkatkan efektivitas dan efisiensi pelaksanaan tugas Unit Pelaksana Teknis di lingkungan Direktorat Jenderal Perhubungan Darat , perlu dilaksanakan penataan wilayah kerja di lingkung an Direktorat Jenderal Perhubungan Darat ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Organ isasi dan Tata Kerja Balai Pengelola Transportasi Darat ; Mengingat : 1. Undang -Undang Republik Indonesia Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); www.peraturan.go.id 2017, No.36 -2- 2. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Ang kutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025) ; 3. Undang -Undang Republik Indonesia Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah terakhir dengan Undang - Undang Nomor 2 Tahun 201 5 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2014 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah menjadi Undang -Undang Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 24, Tambahan Lembaran Negara Republik Indonesia Nomor 558 9); 4. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhana n (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070); 5. Peraturan Pemerintah Nomor 5 Tahun 2010 tentang Kenavigasian (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5093); 6. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108); 7. Peraturan Pemerintah N omor 21 Tahun 2010 tentang Perlindungan Lingkungan Maritim (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 27, Tambahan Lembaran Negara Republik Indonesia Nomor 5109); 8. Peraturan Pemerintah Nomor 32 Tahun 2011 tentang Manajemen dan Rekayasa, Anali sis Dampak, serta Manajemen Kebutuhan Lalu Lintas (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 5221); www.peraturan.go.id 2017, No.36 -3- 9. Peraturan Pemerintah Nomor 55 Tahun 2012 tentang Kendaraan ( Lembaran Negara Republik I ndonesia Tahun 2012 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 5317); 10. Peraturan Pemerintah Nomor 80 Tahun 2012 tentang Tata Cara Pemeriksaan Kendaraan Bermotor di Jalan dan Penindakan Pelanggaran Lalu Lintas dan Angkutan Jalan (Lemb aran Negara Republik Indonesia Tahun 2012 Nomor 187, Tambahan Lembaran Negara Republik Indonesia Nomor 5346) ; 11. Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan ( Lembaran Negara Republik Indonesia Tahun 201 3 Nomo r 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5468); 12. Peraturan Pemerintah Nomor 74 Tahun 2014 tentang Angkutan Jalan ( Lembaran Negara Republik Indonesia Tahun 201 4 Nomor 260, Tambahan Lembaran Negara Republik Indonesia Nomor 5594); 13. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 14. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 15. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian; 16. Peraturan Menteri Perhubungan Nomor PM 60 Tahun 2011 tentang Pedoman Penataan Organisasi di Lingkungan Kementerian Perhubungan; 17. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) se bagaimana telah diubah dengan Peraturan Menteri Perhubungan Republik Indonesia www.peraturan.go.id 2017, No.36 -4- Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Republik Indonesia Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012); 18. Peraturan Menteri Perhubungan Nomor PM 132 Tahun 2015 tentang Penyelenggaraan Terminal Penumpang Angkutan Jalan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1295); 19. Peraturan Menter i Perhubungan Nomor PM 133 Tahun 2015 tentang Pengujian Berkala Kendaraan Bermotor (Berita Negara Republik Indonesia Tahun 2015 Nomor 1296); 20. Peraturan Menteri Perhubungan Nomor PM 134 Tahun 2015 tentang Penyelenggaraan Penimbangan Kendaraan Bermotor di Jalan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1297); Memperhatikan : Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia dalam surat nomor B/3923.1/M.PANRB/11/2016 tanggal 30 November 2016. MEMUT USKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG ORGANISASI DAN TATA KERJA BALAI PENGELOLA TRANSPORTASI DARAT . BAB I KEDUDUKAN, TIPOLOGI, TUGAS, DAN FUNGSI Bagian Pertama Kedudukan Pasal 1 (1) Balai Pengelola Transportasi Darat yang selanjutnya disebut BPTD adalah Unit Pelaksana Teknis di www.peraturan.go.id 2017, No.36 -5- lingkungan Kementerian Perhubungan yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Perhubungan Darat. (2) BPTD dipimpin oleh Kepala. Bagian Kedua Tipologi Pasal 2 Tipologi BPT D terdiri atas: a. BPTD yang melaksanakan pengelolaan transportasi darat pada wilayah dengan karakteristik daratan yang terdapat pelayanan transportasi jalan , serta pelabuhan sungai, danau, dan penyeberangan komersial dan perintis, yang selanjutnya disebut BP TD Tipe A; b. BPTD yang melaksanakan pengelolaan transportasi darat pada wilayah dengan karakteristik daratan yang terdapat pelayanan transportasi jalan, serta pelabuhan sungai, danau, dan penyeberangan perintis, yang selanjutnya disebut BPTD Tipe B; dan c. BPTD yang melaksanakan pengelolaan transportasi darat pada wilayah dengan karakteristik kepulauan yang terdapat pelayanan transportasi jalan, serta pelabuhan sungai, danau, dan penyeberangan komersial dan perintis, yang selanjutnya disebut BPTD Tipe C . Bagian Ketiga Tugas dan Fungsi Paragraf Pertama Tugas dan Fungsi BPTD Tipe A Pasal 3 BPTD Tipe A sebagaimana dimaksud dalam Pasal 2 huruf a, mempunyai tugas melaksanakan pengelolaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dalam Pasal 2 huruf a, mempunyai tugas melaksanakan pengelolaan lalu lintas dan angkutan jalan, sungai, danau dan penyeberangan serta penyelen ggaraan pelabuhan penyeberangan pada pelabuhan www.peraturan.go.id 2017, No.36 -6- yang diusahakan secara komersial dan pelabuhan yang belum diusahakan secara komersial. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, BPTD Tipe A menyelenggarakan fungsi: a. penyusunan renca na, program, dan anggaran; b. pelaksanaan pembangunan, pemeliharaan, peningkatan, penyelenggaraan, dan pengawasan terminal penumpang Tipe A, Terminal Barang, Unit Pelaksana Penimbangan Kendaraan Bermotor (UPPKB), pelaksanaan kalibrasi peralatan pengujian berk ala kendaraan bermotor, pelaksanaan pemeriksaan fisik rancang bangun sarana angkutan jalan serta pengawasan teknis sarana lalu lintas dan angkutan jalan di jalan nasional dan pengujian berkala kendaraan bermotor dan industri karoseri; c. pelaksanaan manajemen dan rekayasa lalu lintas, pengawasan angkutan orang antar kota antar provinsi, angkutan orang tidak dalam trayek, angkutan barang, penyidikan dan pengusulan sanksi administrasi terhadap pelanggaran peraturan perundang -undangan di bidang lalu lintas dan an gkutan jalan, peningkatan kinerja dan keselamatan lalu lintas dan angkutan jalan, serta pengawasan tarif angkutan jalan; d. pelaksanaan pembangunan, pemeliharaan, peningkatan, penyelenggaraan, dan pengawasan pelabuhan sungai, danau dan penyeberangan yang dius ahakan secara komersial dan pelabuhan yang belum diusahakan secara komersial, serta pengaturan, pengendalian dan pengawasan angkutan sungai, danau dan penyeberangan yang komersial dan pelabuhan yang belum diusahakan secara komersial, penjaminan keamanan da n ketertiban, penyidikan dan pengusulan sanksi administratif terhadap pelanggaran peraturan perundang -undangan di bidang lalu lintas dan angkutan sungai, danau, dan penyeberangan yang diusahakan secara komersial dan pelabuhan yang belum diusahakan secara k omersial, www.peraturan.go.id 2017, No.36 -7- peningkatan kinerja dan keselamatan lalu lintas dan angkutan, pelayanan jasa kepelabuhanan serta pengusulan dan pemantauan tarif dan penjadwalan angkutan sungai, danau, dan penyeberangan yang diusahakan secara komersial dan pelabuhan yang belum diusahakan secara komersial; e. pelaksanaan urusan tata usaha, rumah tangga, kepegawaian, keuangan, hukum, dan hubungan masyarakat;dan f. pelaksanaan evaluasi dan pelaporan. Paragraf Kedua Tugas dan Fungsi BPTD Tipe B Pasal 5 BPTD Tipe B sebagaimana dimaksud d alam Pasal 2 huruf b, mempunyai tugas melaksanakan pengelolaan lalu lintas dan angkutan jalan, sungai, danau dan penyeberangan serta penyelenggaraan pelabuhan penyeberangan pada pelabuhan yang belum diusahakan secara komersial. Pasal 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, BPTD Tipe B menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan pembangunan, pemeliharaan, peningkatan, penyelenggaraan, dan pengawasan terminal penumpang Tipe A, Terminal Barang, Unit P elaksana Penimbangan Kendaraan Bermotor (UPPKB), pelaksanaan kalibrasi peralatan pengujian berkala kendaraan bermotor, pelaksanaan pemeriksaan fisik rancang bangun sarana angkutan jalan serta pengawasan teknis sarana lalu lintas dan angkutan jalan di jalan nasional dan pengujian berkala kendaraan bermotor dan industri karoseri; c. pelaksanaan manajemen dan rekayasa lalu lintas, pengawasan angkutan jalan antar kota antar provinsi, angkutan orang tidak dalam trayek, angkutan barang, www.peraturan.go.id 2017, No.36 -8- penyidikan dan pengusulan san ksi administrasi terhadap pelanggaran peraturan perundang -undangan di bidang lalu lintas dan angkutan jalan, peningkatan kinerja dan keselamatan lalu lintas dan angkutan jalan, serta pengawasan tarif angkutan jalan; d. pelaksanaan pembangunan, pemeliharaan, p eningkatan, penyelenggaraan, dan pengawasan pelabuhan sungai, danau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pembangunan, pemeliharaan, p eningkatan, penyelenggaraan, dan pengawasan pelabuhan sungai, danau dan penyeberangan yang belum diusahakan secara komersial, serta pengaturan, pengendalian dan pengawasan angkutan sungai, danau dan penyeberangan yang belum diusahakan secara komersial, pen jaminan keamanan dan ketertiban, penyidikan dan pengusulan sanksi adminitratif terhadap pelanggaran peraturan perundang -undangan di bidang lalu lintas dan angkutan sungai, danau, dan penyeberangan, peningkatan kinerja dan keselamatan lalu lintas dan angkut an, pelayanan jasa kepelabuhanan serta pengusulan dan pemantauan tarif dan penjadwalan angkutan sungai, danau, dan penyeberangan yang belum diusahakan secara komersial; e. pelaksanaan urusan tata usaha, rumah tangga, kepegawaian, keuangan, hukum, dan hubungan masyarakat; dan f. pelaksanaan evaluasi dan pelaporan. Paragraf Ketiga Tugas dan Fungsi BPTD Tipe C Pasal 7 BPTD Tipe C sebagaimana dimaksud dalam Pasal 2 huruf c, mempunyai tugas melaksanakan pengelolaan lalu lintas dan angkutan jalan, sungai, danau dan penyeberangan, serta penyelenggaraan pelabuhan penyeberangan pada pelabuhan yang diusahakan secara komersial dan pelabuhan yang belum diusahakan secara komersial. www.peraturan.go.id 2017, No.36 -9- Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7, BPTD Tipe C menyelengga rakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan pembangunan, pemeliharaan, peningkatan, penyelenggaraan, dan pengawasan terminal penumpang Tipe A, Terminal Barang, Unit Pelaksana Penimbangan Kendaraan Bermotor (UPPKB), pelaksanaan kali brasi peralatan pengujian berkala kendaraan bermotor, pelaksanaan pemeriksaan fisik rancang bangun sarana angkutan jalan serta pengawasan teknis sarana lalu lintas dan angkutan jalan di jalan nasional dan pengujian berkala kendaraan bermotor dan industri k aroseri; c. pelaksanaan manajemen dan rekayasa lalu lintas, pengawasan angkutan jalan antar kota antar provinsi, angkutan orang tidak dalam trayek, angkutan barang, penyidikan dan pengusulan sanksi administrasi terhadap pelanggaran peraturan perundang -undanga n di bidang lalu lintas dan angkutan jalan, peningkatan kinerja dan keselamatan lalu lintas dan angkutan jalan, serta pengawasan tarif angkutan jalan; d. pelaksanaan pembangunan, pemeliharaan, peningkatan, penyelenggaraan, dan pengawasan pelabuhan sungai, danau dan penyeberangan yang diusahakan secara komersial dan pelabuhan yang belum diusahakan secara komersial, serta pengaturan, pengendalian dan pengawasan angkutan sungai, danau dan penyeberangan yang diusahakan secara komersial dan pelabuhan yang belum di usahakan secara komersial, penjaminan keamanan dan ketertiban, penyidikan dan pengusulan sanksi adminitratif terhadap pelanggaran peraturan perundang -undangan di bidang lalu lintas dan angkutan sungai, danau, dan penyeberangan yang diusahakan secara komers ial dan pelabuhan yang belum diusahakan secara komersial, peningkatan kinerja dan keselamatan lalu lintas dan angkutan, pelayanan jasa kepelabuhanan serta pengusulan dan pemantauan tarif dan penjadwalan www.peraturan.go.id 2017, No.36 -10- angkutan sungai, danau, dan penyeberangan yang diusah akan secara komersial dan pelabuhan yang belum diusahakan secara komersial; e. pelaksanaan urusan tata usaha, rumah tangga, kepegawaian, keuangan, hukum, dan hubungan masyarakat; dan f. pelaksanaan evaluasi dan pelaporan. BAB II SUSUNAN ORGANISASI Bagian Pertam a Susunan Organisasi BPTD Tipe A Pasal 9 (1) BPTD Tipe A terdiri atas: a. Subbagian Tata Usaha; b. Seksi Sarana dan Prasarana Transportasi Jalan; c. Seksi Lalu Lintas dan Angkutan Jalan; d. Seksi Transportasi Sungai, Danau , dan Penyeberangan Komersial dan Perintis; dan e. Kelompok Jabatan Fungsional. (2) Bagan organisasi BPTD Tipe A sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "A sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Subbagian Tata Usaha mempunyai tugas melakukan penyusunan bahan rencana, program, dan anggaran, urusan tata usaha, rumah tangga, kepegawaian, keuangan, hukum, dan hubungan masyarakat, serta evaluasi dan pelaporan. (2) Seksi Sarana dan Prasarana Transportasi Jalan mempunyai tugas melakukan penyusunan bahan pembangunan , pemeliharaan, peningkatan, penyelenggaraan, dan pengawasan terminal penumpang www.peraturan.go.id 2017, No.36 -11- tipe A,terminal barang, Unit Pelaksana Penimbangan Kendaraan Bermotor (UPPKB), pelaksanaan kalibrasi peralatan pengujian berkala kendaraan bermotor, pelaksanaan pemeriksaan fis ik rancang bangun sarana angkutan jalan, serta pengawasan teknis sarana lalu lintas dan angkutan jalan di jalan nasional dan pengujian berkala kendaraan bermotor dan industri karoseri. (3) Seksi Lalu Lintas dan Angkutan Jalan mempunyai tugas melakukan penyusun an bahan manajemen dan rekayasa lalu lintas di jalan nasional, pengawasan angkutan orang lintas batas negara dan/atau antar kota antar provinsi, angkutan orang tidak dalam trayek, dan angkutan barang, penyidikan dan pengusulan sanksi administrasi terhadap pelanggaran peraturan perundang -undangan di bidang lalu lintas dan angkutan jalan, peningkatan kinerja dan keselamatan lalu lintas dan angkutan jalan, serta pengawasan tarif angkutan jalan. (4) Seksi Transportasi Sungai, Danau dan Penyeberangan Komersial dan P erintis mempunyai tugas melakukan penyusunan bahan pembangunan, pemeliharaan, peningkatan, penyelenggaraan, dan pengawasan pelabuhan penyeberangan, pengaturan, pengendalian, dan pengawasan angkutan sungai, danau dan penyeberangan, penjaminan keamanan dan k etertiban, penyidikan dan pengusulan sanksi adminitratif terhadap pelanggaran peraturan perundang -undangan di bidang lalu lintas dan angkutan sungai, danau, dan penyeberangan, peningkatan kinerja dan keselamatan lalu lintas dan angkutan, pelayanan jasa kep elabuhanan, pengusulan dan pemantauan tarif dan penjadwalan angkutan sungai, danau, dan penyeberangan, serta penyelenggara pelabuhan penyeberangan pada pelabuhan yang diusahakan secara komersial dan pelabuhan yang belum diusahakan secara komersial . www.peraturan.go.id 2017, No.36 -12- Bagian Kedua Susunan Organisasi BPTD Tipe B Pasal 1 1 (1) BPTD Tipe B terdiri atas: a. Subbagian Tata Usaha; b. Seksi Sarana dan Prasarana Transportasi Jalan; c. Seksi Seksi Lalu Lintas dan Angkutan Jalan; d. Seksi Transportasi Sungai, Danau dan Penyeberangan Perintis; dan e. Kelompok Jabatan Fungsional. (2) Bagan organisasi BPTD Tipe B sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Subbagian Tata Usaha mempunyai tugas melakukan penyusunan bah an rencana, program, dan anggaran, urusan tata usaha, rumah tangga, kepegawaian, keuangan, hukum, dan hubungan masyarakat, serta evaluasi dan pelaporan. (2) Seksi Sarana dan Prasarana Transportasi Jalan mempunyai tugas melakukan penyusunan bahan pembangunan, p emeliharaan, peningkatan, penyelenggaraan, dan pengawasan terminal penumpang tipe A, terminal barang, Unit Pelaksana Penimbangan Kendaraan Bermotor (UPPKB), pelaksanaan kalibrasi peralatan pengujian berkala kendaraan bermotor, pelaksanaan pemeriksaan fisik rancang bangun sarana angkutan jalan, serta pengawasan teknis sarana lalu lintas dan angkutan jalan di jalan nasional dan pengujian berkala kendaraan bermotor dan industri karoseri. (3) Seksi Lalu Lintas dan Angkutan Jalan mempunyai tugas melakukan penyusunan bahan manajemen dan rekayasa lalu lintas di jalan nasional, pengawasan angkutan orang lintas batas negara dan/atau antar kota antar provinsi, www.peraturan.go.id 2017, No.36 -13- angkutan orang tidak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kota antar provinsi, www.peraturan.go.id 2017, No.36 -13- angkutan orang tidak dalam trayek, dan angkutan barang, penyidikan dan pengusulan sanksi administrasi terhadap pe langgaran peraturan perundang -undangan di bidang lalu lintas dan angkutan jalan, peningkatan kinerja dan keselamatan lalu lintas dan angkutan jalan, serta pengawasan tarif angkutan jalan. (4) Seksi Transportasi Sungai, Danau dan Penyeberangan Perintis mempunya i tugas melakukan penyusunan bahan pembangunan, pemeliharaan, peningkatan, penyelenggaraan, dan pengawasan pelabuhan penyeberangan, pengaturan, pengendalian, dan pengawasan angkutan sungai, danau dan penyeberangan, penjaminan keamanan dan ketertiban, penyi dikan dan pengusulan sanksi adminitratif terhadap pelanggaran peraturan perundang -undangan di bidang lalu lintas dan angkutan sungai, danau, dan penyeberangan, peningkatan kinerja dan keselamatan lalu lintas dan angkutan, pelayanan jasa kepelabuhanan, pengusulan dan pemantauan tarif dan penjadwalan angkutan sungai, danau, dan penyeberangan, serta penyelenggara pelabuhan penyeberangan pada pelabuhan yang belum diusahakan secara komersial . Bagian Ketiga Susunan Organisasi BPTD Tipe C Pasal 13 (1) BPTD Tipe C terdiri atas: a. Subbagian Tata Usaha; b. Seksi Transportasi Jalan; c. Seksi Sarana dan Prasarana Transportasi Sungai, Danau dan Penyeberangan Komersi al dan Perintis; d. Seksi Lalu Lintas dan Angkutan Sungai, Danau dan Penyeberangan Komersi al dan Perintis; dan e. Kelompok Jabatan Fungsional. (2) Bagan organisasi BPTD Tipe C seb agaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang www.peraturan.go.id 2017, No.36 -14- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Subbagian Tata Usaha mempunyai tugas melakukan penyusunan bahan re ncana, program, dan anggaran, urusan tata usaha, rumah tangga, kepegawaian, keuangan, hukum, dan hubungan masyarakat, serta evaluasi dan pelaporan. (2) Seksi Transportasi Jalan mempunyai tugas melakukan penyusunan bahan pembangunan, pemeliharaan, peningkatan, penyelenggaraan, dan pengawasan terminal penumpang tipe A, terminal barang, Unit Pelaksana Penimbangan Kendaraan Bermotor (UPPKB), pelaksanaan kalibrasi peralatan pengujian berkala kendaraan bermotor, pelaksanaan pemeriksaan fisik rancang bangun sarana ang kutan jalan, serta pengawasan teknis sarana lalu lintas dan angkutan jalan di jalan nasional dan pengujian berkala kendaraan bermotor dan industri karoseri, pelaksanaan manajemen dan rekayasa lalu lintas di jalan nasional, pengawasan angkutan orang lintas batas negara dan/atau antarkota antarprovinsi, angkutan orang tidak dalam trayek, dan angkutan barang, penyidikan dan pengusulan sanksi administrasi terhadap pelanggaran peraturan perundang -undangan di bidang lalu lintas dan angkutan jalan, peningkatan kinerja dan keselamatan lalu lintas dan angkutan jalan, serta pengawasan tarif angkutan jalan. (3) Seksi Sarana dan Prasarana Transportasi Sungai, Danau, dan Penyeberangan Komersial dan Perintis mempunyai tugas melakukan penyusunan bahan pembangunan, pemeliharaan , peningkatan, dan pengawasan sarana dan prasarana transportasi sungai, danau dan penyeberangan pada pelabuhan yang diusahakan secara komersial dan pelabuhan yang belum diusahakan secara komersial. www.peraturan.go.id 2017, No.36 -15- (4) Seksi Lalu Lintas dan Angkutan Sungai, Danau , dan Penyeber angan Komersi al dan Perintis mempunyai tugas melakukan penyusunan bahan pengawasan dan penyelenggaraan angkutan sungai, danau, dan penyeberangan, penjaminan keamanan dan ketertiban, penyidikan dan pengusulan sanksi adminitratif terhadap pelanggaran peratur an perundang -undangan di bidang lalu lintas dan angkutan sungai, danau, dan penyeberangan, peningkatan kinerja dan keselamatan lalu lintas dan angkutan, pelayanan jasa kepelabuhanan, pengusulan dan pemantauan tarif dan penjadwalan angkutan sungai, danau, d an penyeberangan ,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tarif dan penjadwalan angkutan sungai, danau, d an penyeberangan , serta penyelenggara pelabuhan penyeberangan pada pelabuhan yang diusahakan secara komersial dan pelabuhan yang belum diusahakan secara komersial. Pasal 15 Kelompok jabatan fungsional mempunyai tugas melakukan kegiatan sesuai dengan jabat an fungsional masing -masing berdasarkan ketentuan peraturan perundang -undangan . Pasal 16 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 9, Pasal 11, dan Pasal 13 terdiri dari sejumlah tenaga fungsional yang terbagi dalam berbagai kelompok j abatan fungsional sesuai dengan bidang keahliannya. (2) Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1), dikoordinasikan oleh seorang tenaga fungsional yang ditetapkan oleh Kepala BPTD. (3) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) , ditentukan berdasarkan kebutuhan dan beban kerja jabatan fungsional. (4) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur berdasarkan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.36 -16- BAB I II SATUAN PELAYANAN Pasal1 7 (1) Pada BPTD dapat di bentuk Satuan Pelayanan sesuai kebutuhan berdasarkan analisis organisasi dan beban kerja. (2) Satuan Pelayanan BPTD merupakan satuan tugas yang berada di bawah dan bertanggung jawab kepada Kepala BPTD. (3) Satuan Pelayanan BPTD dipimpin oleh seorang Koordinator. (4) Satuan Pelayanan BPTD melaksanakan tugas berdasarkan penugasan yang diberikan oleh Kepala BPTD . BAB I V TATA KERJA Pasal 18 Dalam melaksanakan tugas dan fungsi, BPTD menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisi en antar unit organisasi di lingkungan BPTD. Pasal 19 Kepala BPTD menyampaikan laporan kepada Direktur Jenderal Perhubungan Darat mengenai hasil pelaksanaan tugas dan fungsi BPTD secara berkala atau sewaktu -waktu sesuai kebutuhan. Pasal 20 Kepala BPTD harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, uraian tugas, standar kompetensi jabatan, dan evaluasi jabatan terhadap seluruh jabatan di lingkungan BPTD . www.peraturan.go.id 2017, No.36 -17- Pasal 21 Setiap unsur di lingkungan BPTD dalam melaksanakan tugasnya harus men erapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan BPTD maupun dalam hubungan antar instansi pemerintah baik pusat maupun daerah. Pasal 2 2 Setiap pimpinan unit organisasi harus menerapkan sistem pengendalian intern pemerint ah di lingkungan masing masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 2 3 Setiap pimpinan unit organisasi bertanggung jawab memimpin dan me ngoordinasikan bawahan dan memberikan pengarahan serta petunjuk pelaksanaan tugas bawahan. Pasal 2 4 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 2 5 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB V ESELON Pasal 26 (1) Kepala BPTD merupakan jabatan struktural eselon III.a atau jabatan Administrator. www.peraturan.go.id 2017, No.36 -18- (2) Kepala Subbagian dan Kepala Seksi merupakan jabatan struktural eselon IV.a atau jabatan Pengawas. (3) Koordinator Satuan Pelayanan merupakan jabatan non eselon. Pasal 27 (1) Kepala BPTD, Kepala Subbagian, dan Kepala Seksi diangk at dan diberhentikan oleh Menteri. (2) Koordinator Satuan Pelayanan diangkat dan diberhentikan oleh Kepala BPTD. BAB V I LOKASI Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan diberhentikan oleh Kepala BPTD. BAB V I LOKASI Pasal 28 (1) Sejak berlakunya Peraturan Menteri ini, j umlah BPTD sebanyak 25 (dua puluh lima) lokasi . (2) Nama, lokasi, wilayah kerja, d an Satuan Pelayanan BPTD sebagaimana dimaksud pada ayat (1) tercantum dalam lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI I KETENTUAN PERALIHAN Pasal 29 (1) Pengisian sumber daya manusia pada BPTD dilakukan paling lama 1 (satu) tahun sejak ditetapkannya Peraturan Menteri ini. (2) Pada saat mulai berlakunya Peraturan Menteri ini biaya dalam rangka pelaksanaan tugas dan fungsi BPTD dibebankan pada anggaran Direktorat Jenderal Perhubungan Darat sampai dengan Balai Pengelola Transportasi Darat memiliki anggaran sendiri sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.36 -19- Pasal 30 Pada saat mulai berlakunya Peraturan Menteri ini, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan : a. Kantor Pelabuhan P enyeberangan berdasarkan Keputusan Menteri Perhubungan Nomor KM 60 tahun 2002 tentang Organisasi dan Tata Kerja Pelabuhan Penyeberangan; b. Balai Lalu Lintas Angkutan Jalan, Sungai, Danau, dan Penyeberangan berdasarkan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 20 11 tentang Organisasi dan Tata Kerja Balai Lalu Lintas Angkutan Jalan, Sungai, Danau, dan Penyeberangan ; dan c. Kantor Otoritas Pelabuhan Penyeberangan berdasarkan Peraturan Menteri Perhubungan Nomor PM 8 5 Tahun 2011 tentang Organisasi dan Tat a Kerja Kantor Otoritas Pelabuhan Penyeberangan, tetap melaksanakan tugas dan fungsi masing -masing , sampai dengan diatur kembali berdasarkan Peraturan Menteri ini. Pasal 31 Pada saat mulai berlakunya Peraturan Menteri ini, seluruh peraturan pelaksana da ri: a. Keputusan Menteri Perhubungan Nomor KM 60 tahun 2002 tentang Organisasi dan Tata Kerja Pelabuhan Penyeberangan; b. Peraturan Menteri Perhubungan Nomor PM 85 Tahun 2011 tentang Organisasi dan Tata Kerja Kantor Otoritas Pelabuhan Penyeberangan; dan c. Peratur an Menteri Perhubungan Nomor PM 86 Tahun 2011 tentang Organisasi dan Tata Kerja Balai Lalu Lintas Angkutan Jalan, Sungai, Danau, dan Penyeberangan. dinyatakan tetap berlaku sepanjang tidak bertentangan dan/atau belum diubah atau diganti dengan peraturan ba ru berdasarkan Peraturan Menteri ini. www.peraturan.go.id 2017, No.36 -20- BAB VII I KETENTUAN LAIN -LAIN Pasal 3 2 Kepala BPTD harus menyampaikan usulan rumusan jabatan fungsional umum, uraian jenis -jenis kegiatan organisasi, satuan hasil kerja, waktu capaian hasil kerja jabatan, hasil analis is jabatan, peta jabatan, analisis beban kerja, uraian tugas, standar kompetensi jabatan dankelas jabatan berdasarkan analisis jabatan dan evaluasi jabatan kepada Direktur Jenderal Perhubungan Darat untuk ditetapkan menjadi Peraturan Menteri paling lama 1 (satu) tahun sejak Peraturan Menteri ini berlaku. Pasal 3 3 Perubahan atas organisasi dan tata kerja BPTD menurut Peraturan Menteri ini, ditetapkan oleh Menteri setelah terlebih dahulu mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB I X KETENTUAN PENUTUP Pasal 34 Dengan ditetapkannya Peraturan Menteri ini: a. Keputusan Menteri Perhubungan Nomor KM 60 tahun 2002 tentang Organisasi dan Tata Kerja Pelabuhan Penyeberangan; b. Peraturan Menteri Perhubungan Nomor PM 8 5 Tahun 2011 tentang Organisasi dan Tata Kerja Kantor Otoritas Pelabuhan Penyeberangan ; dan c. Peraturan Menteri Perhubungan Nomor PM 86",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Penyeberangan ; dan c. Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2011 tentang Organisasi dan Tata Kerja Balai Lalu Lintas Angkutan Jalan, Sungai, Dan au, dan Penyeberangan. dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2017, No.36 -21- Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 5 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.36 -22- LAMPIRAN I PERATURAN MENTER I PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 154 TAHUN 2016 TENTANG ORGANISASI DAN TATA KERJA BALAI PENGELOLA TRANSPORTASI DARAT BAGAN SUSUNAN ORGANISASI BALAI PENGELOLA TRANSPORTASI DARAT TIPE A SUBBAGIAN TATA USAHA KELOMPOK JABATAN FUNGSIONAL KEPALA BPTD TIPE A SATUAN PELAYANAN SATUAN PELAYANAN SATUAN PELAYANAN SEKSI TRANSPORTASI SUNGAI, DANAU DAN PENYEBERANGAN KOMERSIAL DAN PERINTIS SEKSI SARANA DAN PRASARANA TRANSPO RTASI JALAN SEKSI LALU LINTAS DAN ANGKUTAN JALAN www.peraturan.go.id 2017, No.36 -23- BAGAN SUSUNAN ORGANISASI BALAI PENGELOLA TRANSPORTASI DARAT TIPE B SUBBAGIAN TATA USAHA KELOMPOK JABATAN FUNGSIONAL KEPALA BPTD TIPE B SATUAN PELAYANAN SATUAN PELAYANAN SATUAN PELAYANAN SEKSI TRANSPORTASI SUNGAI, DANAU DAN PENYEBERANGAN PERINTIS SEKSI SARANA DAN PRASARANA TRANSPO RTASI JALAN SEKSI LALU LINTAS DAN ANGKUTAN JALAN www.peraturan.go.id 2017, No.36 -24- BAGAN SUSUNAN ORGANISASI BALAI PENGELOLA TRANSPORTASI DARAT TIPE C MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI No . Proses Nama Jabatan Tanggal Paraf 1. Dikonsep Subroto Kabag Ortala 2. Disempurnakan Endah Purnamasari Kabag Perat. Trans . Udar a dan Multimoda 3. Diperiksa Wijianto PH Karo Kepeg dan Org 4. Diperiksa Sri Lestari Rahayu Karo Hukum 5. Diperiksa Hindro Surahmat Sekretaris Ditjen Hubdat 6. Disetujui Pudji Hartanto Dirjen Hubdat 7. Disetujui Sugihardjo Sesjen SUBBAGIAN TATA USAHA KELOMPOK JABATAN FUNGSIONAL KEPALA BPTD TIPE C SATUAN PELAYANAN SATUAN PELAYANAN SATUAN PELAYANAN SEKSI LALU LINTAS DAN ANGKUTAN SUNGAI, DANAU DAN PENYEBERANGAN KOMERSI AL DAN PERINTIS SEKSI TRANSPORTASI JALAN SEKSI SARANA PRASARANA SUNGAI, DANAU DAN PENYEBERANGAN KOMERSI AL DAN PERINTIS www.peraturan.go.id 2017, No.36 -25- LAMPIRAN II P ERATURAN MENTER I PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 154 TAHUN 2016 TENTANG ORGANISASI DAN TATA KERJA BALAI PENGELOLA TRANSPORTASI DARAT DAFTAR NAMA, LOKASI, WILAYAH KERJA, DAN SATUAN PELAYANAN BALAI PENGELOLA TRANSPORTASI DARAT NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A 1. BPTD Wilayah I B Banda Aceh Provinsi Aceh 1. Balohan 2. Sinabang 3. Labuhan Haji 4. Singkil 5. Pulau Banyak 6. Lamteng 7. Ulee Ihue 8. Meulaboh 1. Seumadam 2. Jontor – Subulusala m 1. Langsa 2. Lhoksumawe 3. Meulaboh 4. Batoh 2. BPTD B Medan Provinsi Sumatera 1. Sipinggan 1. Tanjung 1. Tanjung www.peraturan.go.id 2017, No.36 -26- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A Wilayah II Utara 2. Sibolga 3. Danau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "TERMINAL TIPE A Wilayah II Utara 2. Sibolga 3. Danau Toba Morawa II 2. Tanjung Morawa I 3. Gebang 4. Sibolangit 5. Simpang Runding 6. Simpang II P. Siantar 7. Simpang Dolok Merangir 8. Dolok Estate Lima Puluh 9. Mambang Muda 10. Aek Batu 11. Sabunga n 12. Pal XI 13. Jembata n Merah Pinggir 2. Pinang Baris 3. Padang Bulan 4. Madya 5. Sibolga 6. Panyabunga n 7. Amplas 3. BPTD Wilayah III B Padang Provinsi Sumatera Barat 1. Teluk Bungus 2. Muara Siberut 3. Tuapejat 4. Sikakap 1. Lubuk Buaya 2. Kubu Kerambil 3. Lubuk Selasih 4. Sungai Langsat 1. Anak Air 2. Kiliran Jao 3. Bareh Solok 4. Simpang Aur 5. Jati www.peraturan.go.id 2017, No.36 -27- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A 5. Kamang 6. Air Haji 7. Beringin 8. Tanjung Balik 9. Sitangkai 4. BPTD Wilayah IV A Pekanbaru Provinsi Riau dan Provinsi Kepulaua n Riau 1. Bengkalis 2. Mengkapan 3. Sei Selari 4. Kampung Balak 5. Dumai 6. Rupat 7. Dabo 8. Tanjung Pinang 9. Balai Karimun 10. Selat Belia 11. Tanjung Uban k) 12. Telaga Pungkur k) 1. Balai Raja 2. Muara Lembu 3. Rantau Berangin 1. Bangkinang 2. Dumai 3. Indragiri Hulu 4. Payung Sekaki 5. BPTD Wilayah V B Jambi Provinsi Jambi Kuala Tungkat 1. Muara Tembesi 2. Jambi Merlung 3. Sungai Penuh 4. Pelawan - 1. Sarolangun, 2. Muara Bungo 3. Alam Barajo 4. Sungai Penuh 5. Bangko, www.peraturan.go.id 2017, No.36 -28- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A Sarolangun 6. BPTD Wilayah VI A Bandar Lampu ng Provinsi Bengkulu dan Provinsi Lampung 1. Kahyapu 2. Pulau Baai 3. Bakeuheun i k) 1. Air Sebakul 2. Padang Ulak Tanding 3. Tais 4. Simpang Pematang 5. Way Urang 6. Blambanga n Umpu 1. Air Sebakul 2. Simpang Nangka 3. Arga Makmur 4. Betan Subing 5. Rajabasa 7. BPTD Wilayah VII A Palembang Provinsi Sumatera Selatan dan Provinsi Bangka Belitung 1. 35 Ilir 2. Tanjung Api-Api 3. Sadai 4. Tanjung Rui 5. Muntokk) 1. Senawar Jaya 2. Simpang Nibung 3. Merapi 4. Kota Baru 5. Pematang Panggang 1. Karya Jaya 2. Terminak Kayuagung 3. Batu Kuning 4. Simpang Periuk 5. Alang -Alang Lebar 6. Muara Enim 7. Lahat, 8. Betung 8. BPTD Wilayah VIII A Serang Provinsi Banten Merakk) 1. Cimanuk 2. Cikande 3. Batu Ceper 1. Merak 2. Pakupatan 3. Labuan 4. Pondok Cabe 5. Poris Plawad 6. Lebak 9. BPTD Wilayah IX B Bandung Provinsi Jawa Barat Majingklak 1. Losarang 2. Kemang 1. Induk Bekasi 2. Jatijajar www.peraturan.go.id 2017, No.36 -29- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A Bogor 3. Sindang Rasa 4. Bojong 5. Balong Gandu 6. Cibaragalan 7. Tomo 8. Gentong 3. Baranangsiang 4.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Gandu 6. Cibaragalan 7. Tomo 8. Gentong 3. Baranangsiang 4. Kalijaya 5. Sudirman 6. Cicahe um 7. Cikampek 8. Subang 9. Kuningan 10. Harjamukt i 11. Ciakar 12. Indihiang 13. Guntur Melati 14. Betung 15. Leuwipanj ang 10. BPTD Wilayah X A Semarang Provinsi Jawa Tengah dan ProvinsiDI Yogyakary a 1. Cilacap 2. Jepara 3. Karimun Jawa 4. Kendalk) 1. Subah 2. Sambong 3. Banyudono 4. Tanjung 5. Wanareja 6. Kantonsari 7. Gubug 8. Lebuawu 9. Salam 10. Aji Barang 11. Butuh 12. Sarang 13. Klepu 14. Tugu 15. Toyogo 1. Giri Adipura 2. Tidar 3. Terboyo 4. Mangkang 5. Jati 6. Cepu 7. Bawen 8. Pekalongan 9. Kebumen 10. Tegal 11. Induk Pemalang 12. Bobot Sari 13. Mendolo 14. Purworejo www.peraturan.go.id 2017, No.36 -30- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A 16. Pringsurat 17. Selogiri 18. Kulwaru 19. Kalitirto 20. Taman Martani 15. Tirtonadi 16. Ir. Soekarno 17. Tingkir 18. Gunung Simping 19. Purwokerto 20. Banjar Negara 21. Giwangan 22. Dhaksinarga 11. BPTD Wilayah XI A Surabaya Provinsi Jawa Timur 1. Jangkar 2. Kalianget 3. Kangean 4. Bawean 5. Sapudi 6. Sapeken 7. Pulau Raas 8. Paciran 9. Ketapank) 10. Ujungk) 11. Kamalk) 1. Socah 2. Kalibaru Manis 3. Watudodol 4. Talun 5. Baureno 6. Rambi Gundam 7. Mojoagung 8. Lamongan 9. Klakah 10. Singosari 11. Trowulan 12. Guyanga n 13. Widodare n 14. Rejoso 15. Sedarum 16. Jrengik 17. Trosobo 1. Selo Aji 2. Gayatri 3. Pacitan 4. Tamanan 5. Kertonegoro 6. Purboyo 7. Surodakan 8. Rajekwesi 9. Bangkalan 10. Banyuang ga 11. Tawangalu n 12. Arya Wiraraja 13. Pasuruan 14. Kembang Putih 15. Sri Tanjung 16. Situbondo www.peraturan.go.id 2017, No.36 -31- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A 18. Besuki 19. Widang 20. Pojok 17. Ronggosuk owati 18. Oso Wilangun 19. Arjosari 20. Patria 21. Purabaya 12. BPTD Wilayah XII A Denpasar Provinsi Bali dan Provinsi Nusa Tenggara Barat 1. Nusa Penida 2. Gilimanukk ) 3. Padangbaik) 4. Sapek) 5. Lembark) 6. Kayangank) 7. Pototanok) 1. Seririt 2. Cekik 3. Bertais 4. Pototano 1. Mengwi 2. Gianyar 3. Ubung 4. Karangasem 5. Banyuasri 6. Mandalika 7. Sumer Payung 8. Dara 9. Sweta 13. BPTD Wilayah XIII C Kupang Provinsi Nusa Tenggara Timur 1. Teluk Gurita 2. Waingapu 3. Aimere 4. Nangakeo 5. Waikelo 6. Marapokot 7. Lewoleba 8. Waiwerang 9. Hansisi 10. Baranua 11. Ndao 12. Pulau Solor 1. Oesapa 2. Nunbaun Sabu 3. Nggorang 4. Watualo 1. Motoain 2. Kefamenanu www.peraturan.go.id 2017, No.36 -32- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A 13. Bolokk) 14. Labuhan Bajok) 15. Larantuk ak) 16. Rotek) 17. Kalabahi*) 14. BPTD Wilayah XIV B Pontianak Provinsi Kalimanta n Barat 1. Rasau Jaya 2. Teluk Betung 3. Bandan 4.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Barat 1. Rasau Jaya 2. Teluk Betung 3. Bandan 4. Siantan 5. Tanjung Harapan 6. Teluk Kalong 7. Kuala Tebas 8. Pinang Luar 9. Ketapang 10. Sei Asam Sumpit 1. Siantan 2. Sedau 3. Sekadau 4. Sintang 5. Sosok 6. Satong 1. Sie Ambawang 2. Entikong 3. Singkawang 4. Pontianak 15. BPTD Wilayah XV A Banjarmasi n Provinsi Kalimanta n Selatan 1. Batu Licink) 2. Tanjung Serdangk) 1. Liang Anggang 2. Kintap Gambut Barakat 16. BPTD Wilayah XVI A Palangkara ya Provinsi Kalimanta n Tengah Kumaik) 1. Pasar Panas 2. Anjir Serapat W.A Gara 17. BPTD A Balikpapan Provinsi Kalimanta1. Tarakan Karang Joang 1. Batu Ampar www.peraturan.go.id 2017, No.36 -33- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A Wilayah XVII n Timur dan Provinsi Kalimanta n Utara 2. Nunukan 3. Ancam 4. Penajamk) 5. Kariangau*) 2. Samarinda Seberang 3. Kota Bangun 18. BPTD Wilayah XVIII A Kendari Provinsi Sulawesi Tenggara 1. Lasusua 2. Kendari 3. Lenggara 4. Torobulu 5. Bau Bau 6. Mawasangk a 7. Dongkala 8. Tolandona 9. Wara 10. Tampo 11. Tondasi 12. Kamaru 13. Wanci 14. Kolakak) Sambilambo Bangkutoko 19. BPTD Wilayah XIX A Makassar Provinsi Sulawesi Selatan dan Provinsi Sulawesi Barat 1. Siwa 2. Bira 3. Pamatata 4. Patumbuka n 5. Garongkon g 6. Timpampu 7. Bajoek) 8. Mamujuk) 1. Tana Batue 2. Palangga 3. Somba Opu 4. Tonrokassi 5. Walenrang 6. Macoppa 7. Larompong 8. Lumpue 9. Datae 10. Bulu Dua 11. Buntu 1. Induk Lumpue 2. Latenri Sessu Pekkae 3. Daya 4. Watampone 5. Simbuang 6. Tipalayo 7. Majene www.peraturan.go.id 2017, No.36 -34- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A Datu 12. Sajoanging 13. Paku 14. Beru Beru 15. Sarjo 20. BPTD Wilayah XX A Palu Provinsi Sulawesi Tengah 1. Luwuk 2. Taipa 3. Wakai 4. Toli-Toli 5. Banggai 6. Oebone (Ampana) 7. Baturube 8. Kolonedale 9. Salakan 10. Pagimana k) 1. Kayumalue 2. Toboli 3. Moutong 4. Mayoa 1. Palu 2. Kasintuwu 21. BPTD Wilayah XXI B Gorontalo Provinsi Gorontalo Gorontalo*) 1. Molotabu 2. Marisa 1. Isimu 2. Dungingi 22. BPTD Wilayah XXII C Manado Provinsi Sulawesi Utara 1. Pulau Lembeh 2. Melonguane 3. Pananaro 4. Ulusiau (Dago) 5. Likupang 6. Tegulandan g 7. Kabaruan 1. Amurang 2. Inoboto 3. Wangurer Bitung 4. Pineleng 1. Malalayang 2. Boroko 3. Tangkoko 4. Liwas www.peraturan.go.id 2017, No.36 -35- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A 8. Amurang 9. Marampit 10. Maqrore 11. Biaro 12. Musi 13. Bitungk) 23. BPTD Wilayah XXIII C Ambon Provinsi Maluku 1. Haruku 2. Saparua 3. Tual 4. Dobo 5. Wahai 6. Larat 7. Tepa 8. Ilwaki 9. Teluk Bara 10. Lakor 11. Kisar 12. Benjina 13. Nusa Laut 14. Jazirah Salahutu 15. Geser 16. Waisala 17. Galalak)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Laut 14. Jazirah Salahutu 15. Geser 16. Waisala 17. Galalak) 18. Hunimoa k) 19. Waipiritk) 20. Namleak) 21. Pokkak) Passo 24. BPTD C Ternate Provinsi Maluku 1. Sofifi www.peraturan.go.id 2017, No.36 -36- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A Wilayah XXIV Utara 2. Subaim 3. Tobelo 4. Daruba 5. Mangole 6. Sanana 7. Babang 8. Patani 9. Obi 10. Doro Kao 11. Saketa 12. Gebe 13. Kayoa 14. Makian 15. Rumk) 16. Bastiongk ) 17. Sidangole k) www.peraturan.go.id 2017, No.36 -37- NO NAMA UPT TIPE LOKASI WILAYAH KERJA SATUAN PELAYANAN PELABUHAN SUNGAI, DANAU DAN PENYEBERANG AN UNIT PENYELENGG ARA PENIMBANGA N KENDARAAN BERMOTOR TERMINAL TIPE A 25. BPTD Wilayah XXV B Sorong Provinsi Papua, Papua barat 1. Mokmer 2. Kabuena 3. Saubeba 4. Manokwari 5. Sorong 6. Waigeo Waena Entrop Keterangan : k) adalah Pelabuhan, Sungai, Danau, dan Penyeberangan yang diusahakan secara komersil: MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}