{
  "source": "downloaded_pdfs/bn369-2009.pdf",
  "processed_date": "2025-04-24T17:33:41.103705",
  "document_info": {
    "title": "BN 369-2009.doc"
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.369, 2009 Menteri Negara Perumahan Rakyat. Perumahan. Pemukiman. Pedoman. PERATURAN MENTERI NEGARA PERUMAHAN RAKYAT Nomor 05/PERMEN/M/2009 TENTANG PEDOMAN PELAKSANAAN PROGRAM NASIONAL PEMBERDAYAAN MASYARAKAT MANDIRI PERUMAHAN DAN PERMUKIMAN (PNPM MANDIRI PERKIM) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA PERUMAHAN RAKYAT, Menimbang : a. b. bahwa untuk melaksanakan ketentuan diktum kedua Keputusan Menteri Koordinator Bidang Kes ejahteraan Rakyat selaku Ketua Tim Koordinasi Penanggulangan Kemiskinan Nomor 25/KEP/MENKO/KESRA/VII/2007, tentang Pedoman Umum Program Nasional Pemberdayaan Masyarakat, perlu pedoman pelaksanaan program pemberdayaan masyarakat bidang perumahan dan permuki man yang bergabung dalam Program Nasional Pemberdayaan Masyarakat Mandiri; bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a perlu menetapkan Peraturan Menteri Negara Perumahan Rakyat tentang Pedoman Pelaksanaan Program Nasional Pemberdayaan Masyarakat Mandiri Perumahan dan Permukiman (PNPM Mandiri). 2009, No.369 2 Mengingat : 1. 2. 3. 4. 5. 6. Undang- undang Nomor 4 Tahun 1992, tentang Perumahan dan Permukiman (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 23, Tambahan Lembaran Negara Nomor 3469). Peraturan Pemerintah Nomor 38 Tahun 2007, tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota. Peraturan Presiden RI Nomor 9 Tahun 2005, tentang Kedudukan, Tugas, Fungsi, Satua n Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia sebagaimana telah diubah dengan Peraturan Presiden Nomor 62 Tahun 2005. Keputusan Presiden RI Nomor 187/M/Tahun 2004, tentang Susunan Kabinet Indonesia Bersatu. Peraturan Presiden Nomor 13 T ahun 2009, tentang Koordinasi Penanggulangan Kemiskinan. Keputusan Menteri Koordinator Bidang Kesejahteraan Rakyat selaku Ketua Tim Koordinasi Penanggulangan Kemiskinan Nomor 25/KEP/MENKO/KESRA/VII/2007, tentang Pedoman Umum Program Nasional Pemberdayaan Masyarakat Mandiri (PNPM Mandiri). MEMUTUSKAN Menetapkan : PERATURAN MENTERI NEGARA PERUMAHAN RAKYAT TENTANG PEDOMAN PELAKSANAAN PROGRAM NASIONAL PEMBERDAYAAN MASYARAKAT MANDIRI PERUMAHAN DAN PERMUKIMAN (PNPM PERKIM) BAB I KETENTUAN UMUM Bagian kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Kementerian/Lembaga adalah Kementerian Negara Perumahan Rakyat dan Kementerian/Lembaga lainnya yang terkait bidang perumahan dan permukiman. 2009, No.369 3 2. Program Nasional Pemberdayaan Masyarakat Mandiri selanjutnya disebut PNPM Mandiri adalah program nasional dalam wujud kerangka kebijakan sebagai dasar dan acuan pelaksanaan program-program penanggulangan kemiskinan berbasis pemberdayaan masyarakat . 3. Program Nasional Pemberdayaan Masyarakat Mandiri Perumahan dan Permukiman selanjutnya disebut PNPM Mandiri Perkim adalah bagian dari pelaksanaan PNPM Mandiri melalui fasilitasi berbagai kegiatan yang terkait dengan bidang perumahan dan permukiman dalam upaya menumbuhkembangkan kemampuan masyarakat dalam peningkatan kualitas rumah dan perumahan, pemenuhan kebutuhan rumah dan perumahan serta peningkatan kualitas permukiman yang berbasis pemberdayaan masyarakat. 4. Kawasan permukiman kumuh adalah suatu lingkungan permukiman yang tidak sesuai dengan tata ruang, kepadatan bangunan sangat tinggi, kualitas bangunan sangat rendah, prasarana lingkungan tidak memenuhi syarat dan rawan, yang dapat membahayakan kehidupan dan penghidupan masyarakat penghuni. 5. Pemberdayaan masyarakat bidang perumahan dan permukiman adalah pemberian kewenangan dan fasilitasi kepada masyarakat untuk menentukan sendiri program kegiatan pembangunan perumahan dan permukiman yang akan dilaksanakan bersama-sama pemangku kepentingan yang bertujuan membantu menggerakkan serta mendorong masyarakat dalam rangka pembangunan perumahan dan permukiman. 6. Masyarakat miskin adalah kondisi masyarakat dimana seseorang atau sekelompok orang, laki-laki dan perempuan, tidak terpenuhi hak-hak dasarnya secara layak untuk menempuh dan mengembangkan kehidupan yang bermartabat.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dasarnya secara layak untuk menempuh dan mengembangkan kehidupan yang bermartabat. 7. Rumah adalah bangunan yang berfungsi sebagai tempat tinggal atau hunian dan sarana pembinaan keluarga. 8. Rumah layak huni adalah rumah yang memenuhi persyaratan keselamatan bangunan dan kecukupan minimum luas bangunan serta kesehatan penghuninya. 9 Rumah terjangkau adalah rumah dengan harga jual atau harga sewa yang mampu dimiliki atau disewa oleh seluruh lapisan masyarakat. 10. Perumahan adalah kelompok rumah yang berfungsi sebagai lingkungan tempat tinggal atau lingkungan hunian yang dilengkapi dengan prasarana dan sarana lingkungan. 2009, No.369 4 11. Permukiman adalah bagian dari lingkungan hidup di luar kawasan lindung, baik yang berupa kawasan perkotaan maupun perdesaan yang berfungsi sebagai lingkungan tempat tinggal atau lingkungan hunian dan tempat kegiatan yang mendukung perikehidupan dan penghidupan. 12. Perumahan Swadaya adalah rumah atau perumahan yang dibangun atas prakarsa dan upaya masyarakat, baik secara sendiri maupun berkelompok. 13. Pembangunan rumah baru adalah kegiatan mendirikan bangunan rumah yang dimulai dari pematangan lahan untuk rumah yang masih kosong hingga bangunan rumah layak untuk dihuni. 14. Perbaikan atau pemugaran rumah adalah merupakan kegiatan tanpa perombakan yang mendasar, bersifat parsial, dan memerlukan peranserta masyarakat yang dilaksanakan secara bertahap. 15. Prasarana, sarana dan utilitas umum selanjutnya disingkat PSU adalah kelengkapan dasar dan fasilitas yang dibutuhkan agar perumahan dan permukiman dapat berfungsi secara optimal. 16. Pendamping masyarakat selanjutnya disebut Fasilitator adalah tenaga lokal yang menjadi penggerak masyarakat dalam pelaksanaan program. 17. Badan Keswadayaan Masyarakat selanjutnya disingkat BKM adalah organisasi masyarakat yang digunakan dalam kegiatan PNPM Mandiri. 18 Organisasi Masyarakat Setempat selanjutnya disingkat OMS adalah lembaga kemasyarakatan yang ada di kelurahan atau desa setempat yang tumbuh dan berkembang serta diakui keberadaannya dan dirasakan manfaatnya oleh masyarakat desa, bukan lembaga yang dibentuk karena adanya proyek. 19. Bantuan Langsung Masyarakat selanjutnya disingkat BLM adalah dana stimulan keswadayaan yang diberikan kepada kelompok masyarakat untuk membiayai sebagian kegiatan yang direncanakan oleh masyarakat dalam rangka meningkatkan kesejahteraan terutama masyarakat miskin. 20. Lembaga Keuangan Mikro selanjutnya disingkat LKM adalah kelembagaan keuangan yang mempunyai status badan hukum. 21. Rencana Tindak Komunitas ( Community Action Plan ) selanjutnya disingkat RTK adalah rencana pembangunan perumahan dan permukiman yang disusun untuk menyelesaikan permasalahan peningkatan kualitas perumahan dan permukiman. 22. Kelompok Kerja Perumahan dan Permukiman Kabupaten/Kota selanjutnya disebut Pokja Perkim Kabupaten/Kota adalah tim yang beranggotakan 2009, No.369 5 wakil Satuan Kerja Perangkat Daerah di Kabupaten/Kota yang terkait dengan bidang perumahan dan permukiman. 23. Kelompok Kerja Perumahan dan Permukiman Provinsi selanjutnya disebut Pokja Perkim Provinsi adalah tim yang beranggotakan wakil dari Satuan Kerja Perangkat Daerah di Provinsi yang terkait dengan bidang perumahan dan permukiman. 24. Kelompok Kerja Perumahan dan Permukiman Pusat selanjutnya disebut Pokja Perkim Pusat adalah tim yang beranggotakan wakil Kementerian/Lembaga ditingkat pusat yang terkait dengan bidang perumahan dan permukiman. 25. Kelompok Swadaya Masyarakat selanjutnya disingkat KSM adalah kumpulan orang/masyarakat yang menyatukan diri secara sukarela dalam kelompok dikarenakan adanya ikatan pemersatu, yaitu adanya kepentingan dan kebutuhan yang sama. 26. Konsultan Manajemen Pusat selanjutnya disingkat KMP adalah konsultan yang membantu Kementerian/Lembaga dalam pelaksanaan kegiatan PNPM MANDIRI Perkim di tingkat pusat. 27. Konsultan Manajemen Wilayah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PNPM MANDIRI Perkim di tingkat pusat. 27. Konsultan Manajemen Wilayah selanjutnya disingkat KMW adalah konsultan yang membantu Pemerintah Provinsi dalam pelaksanaan kegiatan PNPM MANDIRI Perkim di tingkat provinsi. 28. Konsultan Manajemen Kabupaten/Kota selanjutnya disingkat KMK adalah konsultan yang membantu Pemerintah Kabupaten/Kota dalam pelaksanaan kegiatan PNPM MANDIRI Perkim di tingkat kabupaten/kota. 29. Perencanaan Jangka Menengah Program Penanggulangan Kemiskinan selanjutnya disingkat PJM Pronangkis merupakan dokumen hasil proses pembelajaran perencanaan partisipatif masyarakat bersama perangkat kelurahan dan para pihak di kelurahan setempat, yang mencerminkan prioritas-prioritas program yang disepakati bersama. 30. Penanggung Jawab Operasional Kegiatan selanjutnya disingkat PJOK adalah gugus tugas ditingkat kecamatan yang bertugas melakukan pembinaan, penguatan kapasitas kelembagaan kerjasama antar desa/kelurahan serta mengelola administrasi kegiatan yang diperlukan guna menjamin akuntabilitas dan transparansi program; pelaksanaan yang berada ditingkat kecamatan. 31. Satuan Kerja selanjutnya disingkat Satker adalah satuan kerja yang bertugas menfasilitasi kegiatan Kementerian/Lembaga serta mengelola administrasi kegiatan yang menjamin akuntabilitas dan transparansi program. 2009, No.369 6 32. Satuan Kerja Perangkat Daerah selanjutnya disingkat SKPD adalah satuan kerja yang bertanggungjawab terhadap pelaksanaan tugas pemerintahan bidang tertentu di daerah provinsi dan kabupaten/kota. 33. Satuan Wilayah Kegiatan selanjutnya disingkat SWK adalah satuan lingkungan perumahan dan permukiman yang ditangani. 34. Tim Koordinasi Penanggulangan Kemiskinan Kabupaten/kota selanjutnya disingkat TKPK Kabupaten/kota adalah wadah koordinasi lintas sektor dan lintas pemangku kepentingan untuk penanganan kemiskinan di tingkat Kabupaten/kota. 35. Tim Koordinasi Penanggulangan Kemiskinan Nasional selanjutnya disingkat TKPK Nasional adalah wadah koordinasi lintas sektor dan lintas pemangku kepentingan untuk penanggulangan kemiskinan di tingkat nasional. 36. Tim Koordinasi Penanggulangan Kemiskinan Provinsi selanjutnya disingkat TKPK Provinsi adalah wadah koordinasi lintas sektor dan lintas pemangku kepentingan untuk penanganan kemiskinan di tingkat provinsi. 37. Tim Koordinasi PNPM Mandiri Provinsi adalah tim yang melakukan koordinasi pelaksanaan PNPM Mandiri dibawah koordinasi TKPK Provinsi. 38. Tim Koordinasi PNPM Mandiri Kabupaten/Kota adalah tim yang melakukan koordinasi pelaksanaan PNPM Mandiri dibawah koordinasi TKPK Kabupaten/Kota. 39. Tim Pengendali PNPM Mandiri adalah tim yang melakukan pengendalian dan koordinasi pelaksanaan PNPM Mandiri, keanggotaannya ditetapkan oleh dan bertanggungjawab kepada Menteri Koordinator Bidang Kesejahteraan Rakyat selaku ketua TKPK. Bagian kedua Tujuan Pasal 2 PNPM Mandiri Perkim bertujuan : 1. Membantu percepatan penanggulangan kemiskinan dalam pemenuhan perumahan yang layak huni dan terjangkau serta lingkungan yang sehat dan aman. 2. Meningkatkan pembangunan perumahan dan permukiman secara terpadu dan sinergi dari berbagai program pemberdayaan masyarakat bidang perumahan dan permukiman yang ada pada Kementerian/Lembaga dan Pemerintah Daerah. 2009, No.369 7 3. Mengurangi jumlah rumah dan/atau perumahan tidak layak huni, mengurangi luasan kawasan permukiman kumuh serta terpenuhinya kebutuhan rumah. 4. Menyesuaikan spesifikasi program dan/atau kegiatan perumahan dan permukiman yang ada pada Kementerian/Lembaga dan Pemerintah Daerah dengan Standar Pelayanan Minimal bidang perumahan. Bagian ketiga Lingkup Pasal 3 Lingkup PNPM Mandiri Perkim meliputi : a. penyiapan dan peningkatan kapasitas fasilitator yang berasal dari masyarakat dibidang perumahan dan permukiman; b. pengerahan fasilitator untuk memberdayakan masyarakat melalui pendampingan dalam pelaksanaan perbaikan dan/atau pembangunan rumah dan/atau perumahan dan/atau PSU; c. perbaikan dan/atau pembangunan rumah dan/atau perumahan dan/atau PSU. Bagian keempat Prinsip Pasal 4 Pelaksanaan PNPM Mandiri Perkim berlandaskan pada prinsip : a. stimulan sebagai modal sosial; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berlandaskan pada prinsip : a. stimulan sebagai modal sosial; b. masyarakat sebagai pelaku utama; c. transparan dan akuntabel; d. musyawarah dan mufakat; e. kepastian hukum dalam bermukim; f. otonomi daerah; g. kesetaraan dan keadilan; h. keterpaduan program. 2009, No.369 8 Bagian kelima Indikator Keberhasilan Pasal 5 (1) Indikator keberhasilan PNPM Mandiri Perkim dengan prinsip stimulan sebagai modal sosial sebagaimana dimaksud dalam pasal 4 huruf a adalah: a. jumlah penerima manfaat dari dana stimulan; b. swadaya masyarakat dalam pembangunan perumahan dan permukiman; c. model penyediaan dan perbaikan perumahan dan permukiman yang dikembangkan oleh masyarakat. (2) Indikator keberhasilan PNPM Mandiri Perkim dengan prinsip masyarakat sebagai pelaku utama sebagaimana dimaksud dalam pasal 4 huruf b adalah : a. pengambilan keputusan oleh masyarakat dalam penyelesaian masalah perumahan dan permukiman; b. tersusunnya RTK oleh masyarakat setempat melalui perencanaan partisipatif. (3) Indikator keberhasilan PNPM Mandiri Perkim dengan prinsip transparan dan akuntabel sebagaimana dimaksud dalam pasal 4 huruf c adalah: a. tersedianya papan informasi kegiatan PNPM MANDIRI Perkim; b. adanya pengawasan yang dilakukan masyarakat melalui laporan penanganan pengaduan. (4) Indikator keberhasilan PNPM Mandiri Perkim dengan prinsip musyawarah dan mufakat sebagaimana dimaksud dalam pasal 4 huruf d adalah tersedia LKM/BKM/OMS yang kompeten, aspiratif, dan akuntabel. (5) Indikator keberhasilan PNPM Mandiri Perkim dengan prinsip kepastian hukum dalam bermukim sebagaimana dimaksud dalam pasal 4 huruf e adalah terbangun, dan/atau terperbaiki perumahan yang peruntukannya sesuai dengan tata ruang dan ketentuan mendirikan bangunan pada kabupaten/kota setempat. (6) Indikator keberhasilan PNPM Mandiri Perkim dengan prinsip otonomi daerah sebagaimana dimaksud dalam pasal 4 huruf f adalah adanya lembaga yang menangani perumahan dan permukiman serta tersedia dana dalam APBD Provinsi dan/atau Kabupaten/Kota. 2009, No.369 9 (7) Indikator keberhasilan PNPM Mandiri Perkim dengan prinsip kesetaraan dan keadilan sebagaimana dimaksud dalam pasal 4 huruf g adalah keterlibatan perempuan di dalam kegiatan PNPM Mandiri Perkim. (8) Indikator keberhasilan PNPM Mandiri Perkim dengan prinsip keterpaduan program sebagaimana dimaksud dalam pasal 4 huruf h adalah terpadunya RTK dengan program dan kegiatan dalam APBD, dan/atau kegiatan dari sumber pendanaan lain yang tidak mengikat. BAB II KRITERIA KEGIATAN, LKM/BKM/OMS, DAN PENERIMA MANFAAT Bagian kesatu Kriteria Kegiatan Pasal 6 (1) Kriteria kegiatan PNPM Mandiri Perkim terdiri dari : a. kriteria umum; b. kriteria teknis. (2) Kriteria umum sebagaimana dimaksud pada ayat (1) huruf a ialah : a. kabupaten/kota yang memiliki kebijakan, program, dan kegiatan perumahan dan permukiman; b. kabupaten/kota yang memiliki lembaga yang menangani program dan kegiatan perumahan dan permukiman; c. kabupaten/kota yang memiliki dana penyertaan untuk melaksanakan program dan kegiatan perumahan dan permukiman; d. merupakan lokasi PNPM Mandiri; e. tahapan pemberdayaan masyarakat sudah dilakukan; dan f. terdapat kebutuhan rumah dan/atau perumahan dan/atau permukiman dalam PJM Pronangkis atau RTK. (3) Kriteria teknis sebagaimana dimaksud pada ayat (1) huruf b ialah : a. peruntukan sebagaimana ditetapkan dalam rencana tata ruang kabupaten/kota; b. kepadatan bangunan paling rendah 50 unit per hektar di perkotaan dan/atau antara 30-50 unit untuk perdesaan yang mengalami penurunan kualitas; c. kondisi bangunan paling rendah 40% tidak memenuhi persyaratan layak huni; dan 2009, No.369 10 d. PSU perumahan dan permukiman yang ada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2009, No.369 10 d. PSU perumahan dan permukiman yang ada telah mengalami penurunan kualitas lingkungan atau belum memenuhi persyaratan kelayakan. Bagian kedua Kriteria LKM/BKM/OMS Pasal 7 LKM/BKM/OMS penerima kegiatan PNPM Mandiri Perkim harus memenuhi kriteria : a. merupakan lembaga yang berada dimasyarakat serta berfungsi mengelola dan menyalurkan dana PNPM Mandiri Perkim; b. memenuhi syarat-syarat sebagai berikut : (1) telah berbadan hukum; (2) telah melaksanakan Rapat Anggota Tahunan; dan (3) direkomendasi oleh masyarakat penerima manfaat. c. harus diaudit oleh instansi yang berwenang sesuai dengan ketentuan yang berlaku. Bagian ketiga Kriteria Penerima Manfaat Pasal 8 Kriteria penerima manfaat kegiatan PNPM Mandiri Perkim ialah : a. masyarakat miskin yang sudah diidentifikasi dalam kegiatan PNPM Mandiri; b. ditetapkan oleh masyarakat miskin sebagaimana disebut pada huruf a sebagai peserta PNPM Mandiri Perkim prioritas; c. tertuang dalam dokumen RTK; d. status tanah tidak bermasalah; e. rumahnya tidak layak huni, atau belum memiliki rumah; f. bersedia mengikuti ketentuan yang telah disepakati oleh KSM. BAB III PENDANAAN Bagian kesatu Sumber Pendanaan Pasal 9 (1) Sumber pendanaan kegiatan PNPM Mandiri Perkim berasal dari APBN, dan/atau APBD dan/atau sumber dana lainnya yang tidak mengikat. 2009, No.369 11 (2) Dana yang berasal dari APBN dan/atau APBD sebagaimana dimaksud pada ayat (1) dianggarkan pada tahunan dan/atau anggaran multi tahunan. (3) Sumber dana lainnya sebagaimana dimaksud pada ayat (1) adalah : a. donor, yaitu lembaga dalam atau luar negeri, individu atau lembaga penderma yang bersedia menyumbangkan dananya; b. swasta, yaitu pihak-pihak dunia usaha non pemerintah yang bersedia menyumbangkan dananya; c. masyarakat, yaitu individu yang memiliki dana dan bersedia menyumbangkan dananya; dan d. lembaga lainnya, yaitu Lembaga Swadaya Masyarakat (LSM) yang memiliki dana yang bersedia menyumbangkan dananya. Bagian kedua Pemanfaatan Dana Pasal 10 (1) Kegiatan yang dapat dibiayai dari dana PNPM Mandiri Perkim adalah : a. perbaikan rumah dan/atau pembangunan rumah baru; b. pembangunan dan/atau perbaikan PSU perumahan dan permukiman; dan c. operasionalisasi LKM/BKM/OMS ditetapkan berdasarkan kesepakatan masyarakat dan besarnya tidak melebihi 2,5% (dua setengah prosen) dari total BLM. (2) Kegiatan sebagaimana dimaksud pada ayat (1) dikerjakan secara swadaya dan menggunakan teknologi tepat guna. (3) Besaran dana yang berasal dari APBN dan/atau APBD untuk kegiatan sebagaimana dimaksud pada ayat (1) huruf a dan b termuat dalam dokumen anggaran Kementerian/Lembaga atau Provinsi atau Kabupaten/Kota. (4) Pengaturan penggunaan dana sebagaimana pada ayat (3) dilakukan ditingkat lokal melalui musyawarah dan kesepakatan dengan mengacu pada ketersediaan dana serta dokumen RTK. Bagian ketiga Mekanisme Penyaluran Dana Pasal 11 Mekanisme Penyaluran Dana PNPM Mandiri Perkim adalah sebagaimana tercantum dalam Lampiran 1 Peraturan Menteri ini. 2009, No.369 12 BAB IV PENYELENGGARAAN Bagian kesatu Organisasi dan Tugas Pasal 12 Organisasi penyelenggaraan PNPM Mandiri Perkim di tingkat Pusat terdiri dari : a. Pokja PNPM Mandiri Perkim Pusat; b. Satker Pusat; dan c. KMP. Pasal 13 (1) Struktur organisasi Pokja PNPM Mandiri Perkim Pusat terdiri dari : Ketua, Sekretaris, dan Anggota. (2) Pokja PNPM Mandiri Perkim Pusat mempunyai tugas : a. menyiapkan rumusan kebijakan operasional, koordinasi, perencanaan, pelaksanaan, dan pengendalian PNPM Mandiri Perkim; b. mengarahkan lokasi PNPM Mandiri Perkim ke lokasi PNPM Mandiri melalui",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengarahkan lokasi PNPM Mandiri Perkim ke lokasi PNPM Mandiri melalui serangkaian konsolidasi data, informasi rencana dan kegiatan serta sasaran; c. melakukan koordinasi dengan TKPK dalam rangka sinkronisasi hasil konsolidasi data rencana alokasi program PNPM Mandiri Perkim; d. menyepakati rencana alokasi program PNPM Mandiri Perkim meliputi sasaran lokasi dan pembiayaan berdasarkan informasi dari Kementerian/Lembaga dan usulan dari Pemerintah Daerah sesuai kriteria; e. menyampaikan rencana PNPM Mandiri Perkim sebagai bahan penyusunan rancangan awal Rencana Kerja Pemerintah dan rancangan pagu awal indikatif; f. melakukan finalisasi kegiatan PNPM Mandiri Perkim di Kementerian/Lembaga, selanjutnya dilakukan sosialisasi dan koordinasi pelaksanaan PNPM Mandiri Perkim; g. melakukan pengawasan dan pengendalian terhadap pelaksanaan PNPM Mandiri Perkim; h. menyiapkan panduan tentang dasar-dasar perencanaan, pemantauan, dan pengendalian PNPM Mandiri Perkim; 2009, No.369 13 i. melakukan penilaian hasil dan manfaat dari pelaksanaan PNPM Mandiri Perkim; j. melaksanakan pemantauan dan evaluasi terhadap pelaksanaan PNPM Mandiri Perkim; dan k. membuat laporan mengenai pelaksanaan PNPM Mandiri Perkim kepada Tim Pengendali PNPM Mandiri. Pasal 14 Satker Pusat mempunyai tugas sesuai dengan peraturan perundangan yang berlaku. Pasal 15 KMP memiliki tugas: a. melakukan koordinasi dengan Satker Pusat; b. mengusulkan pola penanganan permasalahan dalam pelaksanaan penyaluran stimulan; c. menyusun laporan perkembangan pelaksanaan penyaluran stimulan kepada Satker Pusat; dan d. membantu menyusun laporan untuk Pokja PNPM Mandiri Perkim Pusat. Pasal 16 Penyelenggara PNPM Mandiri Perkim di tingkat Provinsi terdiri dari : a. Pemerintah Provinsi; b. TKPK Provinsi; c. Tim Koordinasi PNPM Mandiri Provinsi; d. Pokja PNPM Mandiri Perkim Provinsi; dan e. KMW. Pasal 17 Pemerintah Provinsi mempunyai tugas : a. mengusulkan Pokja Perkim Provinsi kepada Menteri Negara Perumahan Rakyat; b. melakukan koordinasi kegiatan yang dilakukan oleh Pokja PNPM Mandiri Perkim Provinsi dan Kabupaten/Kota; dan c. mengalokasikan dana APBD untuk kelengkapan dan pengembangan program. 2009, No.369 14 Pasal 18 TKPK Provinsi mempunyai tugas : a. mengkoordinasikan secara keseluruhan kegiatan penanggulangan kemiskinan; b. mengevaluasi pelaksanaan kegiatan penanggulangan kemiskinan. Pasal 19 Tim Koordinasi PNPM Mandiri Provinsi mempunyai tugas : a. mengkoordinasikan pelaksanaan penanggulangan kemiskinan berbasis pemberdayaan masyarakat termasuk PNPM Mandiri Perkim di kabupaten/kota; b. melakukan pengawasan dan pengendalian terhadap pelaksanaan penanggulangan kemiskinan berbasis pemberdayaan masyarakat termasuk PNPM Mandiri Perkim di kabupaten/kota. Pasal 20 (1) Struktur organisasi Pokja PNPM Mandiri Perkim Provinsi terdiri dari : Ketua, Sekretaris, dan Anggota. (2) Pokja PNPM Mandiri Perkim Provinsi mempunyai tugas : a. berkoordinasi dengan TKPK Provinsi dalam penyelenggaraan PNPM Mandiri Perkim di provinsi; b. melakukan pengawasan dan pengendalian terhadap pelaksanaan PNPM Mandiri Perkim di kabupaten/kota; c. melaksanakan pemantauan dan evaluasi terhadap pelaksanaan PNPM Mandiri Perkim di kabupaten/kota; dan d. melaporkan perkembangan kegiatan PNPM Mandiri Perkim kepada Pokja Perkim Pusat dengan tembusan Gubernur, Bupati/Walikota, TKPK Provinsi, dan Tim Koordinasi PNPM Mandiri Provinsi. Pasal 21 KMW mempunyai tugas : a. melakukan koordinasi dengan Pokja PNPM Mandiri Perkim Provinsi dan Kabupaten/Kota; b. membantu Pokja PNPM Mandiri Perkim Provinsi dalam pelaksanaan PNPM Mandiri Perkim; 2009, No.369 15 c. melakukan pemantauan dan pengawasan ke lokasi sasaran secara berkala; dan d. menyusun laporan berkala perkembangan kegiatan PNPM Mandiri Perkim kabupaten/kota kepada KMP dengan tembusan Pokja PNPM Mandiri Perkim Provinsi. Pasal 22 Penyelenggara",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dengan tembusan Pokja PNPM Mandiri Perkim Provinsi. Pasal 22 Penyelenggara PNPM Mandiri Perkim di tingkat Kabupaten/Kota terdiri dari: a. Pemerintah Kabupaten/Kota; b. TKPK Kabupaten/Kota; c. Tim Koordinasi PNPM Mandiri Kabupaten/Kota; d. Pokja PNPM Mandiri Perkim Kabupaten/Kota; e. LKM/BKM/OMS; dan f. KSM. Pasal 23 Pemerintah Kabupaten/Kota mempunyai tugas : a. menyusun strategi pelaksanaan PNPM Mandiri Perkim di tingkat Kabupaten/Kota; b. mengusulkan Pokja PNPM Mandiri Perkim Kabupaten/Kota melalui surat rekomendasi Bupati/Walikota kepada Menteri Negara Perumahan Rakyat; c. mengusulkan lokasi PNPM Mandiri Perkim di Kabupaten/Kota kepada Menteri/Pimpinan Lembaga melalui surat Bupati/Walikota; d. mengusulkan LKM/BKM/OMS sebagai pengelola dana PNPM Mandiri Perkim Kabupaten/Kota kepada Menteri/Pimpinan Lembaga melalui surat rekomendasi Bupati/Walikota; dan e. mengalokasikan dana APBD untuk kelengkapan dan pengembangan program. Pasal 24 TKPK Kabupaten/Kota mempunyai tugas : a. mengkoordinasikan pelaksanaan penanggulangan kemiskinan termasuk PNPM Mandiri Perkim di kabupaten/kota; b. melakukan evaluasi terhadap pelaksanaan penanggulangan kemiskinan termasuk PNPM Mandiri Perkim di kabupaten/kota. 2009, No.369 16 Pasal 25 Tim Koordinasi PNPM Mandiri Kabupaten/Kota mempunyai tugas : a. mengkoordinasikan pelaksanaan penanggulangan kemiskinan berbasis pemberdayaan masyarakat termasuk PNPM Mandiri Perkim di kabupaten/kota; b. melakukan pengawasan dan pengendalian terhadap pelaksanaan penanggulangan kemiskinan berbasis pemberdayaan masyarakat termasuk PNPM Mandiri Perkim di kabupaten/kota. Pasal 26 (1) Struktur organisasi Pokja PNPM Mandiri Perkim Kabupaten/Kota terdiri dari : Ketua, Sekretaris, dan Anggota. (2) Pokja PNPM Mandiri Perkim Kabupaten/Kota mempunyai tugas : a. berkoordinasi dengan Tim Koordinasi PNPM Mandiri Kabupaten/Kota dalam penyelenggaraan PNPM Mandiri Perkim di kabupaten/kota; b. mengidentifikasi lokasi PNPM Mandiri Perkim di kabupaten/kota untuk direkomendasikan oleh Bupati/Walikota dan selanjutnya diusulkan kepada Menteri/Pimpinan Lembaga untuk kegiatan tahun mendatang; c. mengidentifikasi dan memverifikasi LKM/BKM/OMS untuk direkomendasikan oleh Bupati/Walikota dan selanjutnya diusulkan kepada Menteri/Pimpinan Lembaga untuk ditetapkan; d. membuat laporan berkala mengenai pelaksanaan PNPM Mandiri Perkim di kabupaten/kota kepada Pokja PNPM Mandiri Perkim Provinsi dengan tembusan Bupati/Walikota, Tim Koordinasi PNPM Provinsi, Tim Koordinasi PNPM Kabupaten/Kota; dan e. bersama Pemerintah Kabupaten/Kota menyelesaikan permasalahan dalam pelaksanaan PNPM Mandiri Perkim di kabupaten/kota. Pasal 27 KMK mempunyai tugas : a. berkoordinasi dengan Pokja PNPM Mandiri Perkim Kabupaten/Kota; b. membantu Pokja PNPM Mandiri Perkim kabupaten/Kota dalam mengindentifikasi dan memverifikasi sasaran penerima kegiatan; c. mendampingi LKM/BKM/OMS dalam pelaksanaan PNPM Mandiri Perkim kabupaten/Kota; 2009, No.369 17 d. melakukan pemantauan dan pengawasan ke lokasi sasaran secara berkala; dan e. membuat laporan bulanan perkembangan pelaksanaan PNPM Mandiri Perkim di kabupaten/kota kepada KMW dengan tembusan Pokja PNPM Mandiri Perkim Kabupaten/Kota; Pasal 28 LKM/BKM/OMS mempunyai tugas : a. mengidentifikasi, memverifikasi, dan mengusulkan Kelompok Swadaya Masyarakat (KSM) dan masyarakat calon penerima manfaat PNPM Mandiri Perkim kepada Pokja Kabupaten/Kota; b. mengkoordinir proses penyusunan proposal pekerjaan pembangunan baru/perbaikan rumah dan prasarana, sarana dan utilitas oleh masyarakat penerima manfaat PNPM Mandiri Perkim; c. menyalurkan dana PNPM Mandiri Perkim kepada KSM yang sudah disetujui oleh Satuan Kerja penanggungjawab kegiatan; dan d. menyampaikan laporan bulanan pelaksanaan PNPM Mandiri Perkim kepada Pokja PNPM Mandiri Perkim Kabupaten/kota dengan tembusan Camat dan Lurah/Kepala Desa dan Satuan Kerja penanggungjawab kegiatan. e. Menyampaikan laporan penyaluran dan pemanfaatan 100% (selesai) PNPM Mandiri Perkim pada akhir tahun anggaran berjalan kepada Pokja PNPM Mandiri Perkim Kabupaten/kota dengan tembusan Camat dan Lurah/Kepala",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pokja PNPM Mandiri Perkim Kabupaten/kota dengan tembusan Camat dan Lurah/Kepala Desa dan Satuan Kerja penanggungjawab kegiatan. Pasal 29 (1) Persyaratan Fasilitator ialah : a. lulusan perguruan tinggi (lulusan D3 berpengalaman 3 tahun) atau lulusan Sekolah Menengah Umum atau sederajat dengan pengalaman setara; b. diutamakan yang telah mengikuti kursus/pelatihan dalam bidang pemberdayaan masyarakat dan instansi terkait; c. memiliki pengalaman bekerja sebagai pendamping masyarakat dalam kegiatan pemberdayaan; d. memiliki kemampuan menggalang dan menciptakan kader-kader fasilitator lokal sebagai tenaga penggerak masyarakat pada masa paska proyek; e. bermukim dekat dengan kelompok dampingannya selama pelaksanaan pekerjaan. 2009, No.369 18 (2) Fasilitator memiliki tugas: a. mendampingi masyarakat penerima manfaat dalam pembuatan usulan kegiatan; b. melakukan fasilitasi, pengawasan, dan pembinaan pada LKM/BKM/OMS; c. membantu LKM/BKM/OMS dalam mengidentifikasi dan memverifikasi calon penerima manfaat; d. memfasilitasi terselenggaranya pertemuan masyarakat; e. mengkoordinasikan program-program yang berbasis pemberdayaan masyarakat dalam pada wilayah satuan tugas dan tanggungjawabnya; f. menyampaikan laporan perkembangan dan permasalahan yang muncul di lapangan secara berkala kepada KMW dengan tembusan Pokja PNPM Mandiri Perkim Kabupaten/Kota. Pasal 30 (1) Struktur organisasi KSM terdiri dari Ketua, Sekretaris, Bendahara, dan Anggota. (2) KSM memiliki tugas : a. menyusun proposal pekerjaan pembangunan dan/atau perbaikan rumah serta PSU perumahan dan/atau permukiman yang dibantu oleh fasilitator; b. memelihara PSU yang sudah dibangun dan/atau diperbaiki; c. melaksanakan kegiatan PNPM Mandiri Perkim secara berkelanjutan. d. menyusun dan menyampaikan laporan penyaluran dan pemanfaatan stimulan PNPM Mandiri Perkim sesuai tahapan sebagaimana ketentuan pasal 32 ayat (10). Pasal 31 Skema Struktur Organisasi PNPM Mandiri Perkim adalah sebagaimana tercantum dalam Lampiran 2 Peraturan Menteri ini. Bagian kedua Tahapan Penyelenggaraan Pasal 32 (1) Mekanisme penyelenggaraan PNPM Mandiri Perkim dilakukan bertahap ditingkat pusat, provinsi, dan kabupaten/kota secara sistematik meliputi : 2009, No.369 19 a. penetapan Kabupaten/Kota penerima PNPM Mandiri Perkim; b. pembentukan Pokja PNPM Mandiri Perkim Pusat, Pokja PNPM Mandiri Perkim Provinsi, dan Pokja PNPM Mandiri Perkim Kabupaten/Kota; c. sosialisasi program; d. menetapkan lokasi dan LKM/BKM/OMS; e. mengkaji ulang PJM Pronangkis atau RTK ; f. melakukan musyawarah atau rembug warga; g. membentuk KSM; h. mengusulkan kegiatan KSM melalui LKM/BKM/OMS kepada Pokja PNPM Mandiri Perkim Kabupaten/Kota; i. memverifikasi usulan kegiatan KSM oleh Pokja PNPM Mandiri Perkim Kabupaten/Kota; j. menyampaikan usulan kegiatan KSM dari Pokja PNPM Mandiri Perkim Kabupaten/Kota kepada Satuan Kerja di Kementerian/Lembaga; k. memverifikasi usulan kegiatan KSM oleh Satuan Kerja di Kementerian/Lembaga; dan l. melakukan penyaluran dana PNPM Mandiri Perkim kepada masyarakat melalui LKM/BKM/OMS. (2) Penetapan Kabupaten/Kota oleh Menteri/Pimpinan Lembaga Pemerintah berdasarkan pada usulan Bupati/Walikota. (3) Mekanisme pembentukan Pokja PNPM Mandiri Perkim adalah : a. pembentukan Pokja PNPM Mandiri Perkim Pusat ditetapkan oleh Menteri Negara Perumahan Rakyat ; b. pembentukan Pokja PNPM Mandiri Perkim di Provinsi ditetapkan oleh Menteri Negara Perumahan Rakyat berdasarkan usulan Gubernur; c. pembentukan Pokja PNPM Mandiri Perkim di Kabupaten/Kota ditetapkan oleh Menteri Negara Perumahan Rakyat berdasarkan usulan Bupati/Walikota. (4) Sosialisasi program sebagaimana dimaksud pada ayat (1) huruf c dilakukan secara berjenjang dari Pusat, Provinsi, dan Kabupaten/Kota. (5) Penetapan lokasi dan LKM/BKM/OMS sebagaimana dimaksud pada ayat (1) huruf d ditetapkan oleh Menteri/Pimpinan Lembaga Pemerintah berdasarkan usulan Bupati/Walikota. 2009, No.369 20 (6)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri/Pimpinan Lembaga Pemerintah berdasarkan usulan Bupati/Walikota. 2009, No.369 20 (6) Mengkaji ulang PJM Pronangkis atau RTK sebagaimana dimaksud pada ayat (1) huruf e dengan ketentuan : a. melibatkan unsur Pokja Perkim Kabupaten/Kota, Tim Koordinasi PNPM Mandiri Kabupaten/Kota, Kecamatan, Kelurahan/Desa, dan LKM/BKM/OMS; b. menyeleksi kebutuhan anggota masyarakat dalam perbaikan dan/atau pembangunan rumah dan/atau perumahan, dan/atau PSU perumahan dan permukiman; c. melakukan pendataan ulang apabila diperlukan untuk mengetahui kondisi terkini masyarakat yang membutuhkan perbaikan dan/atau pembangunan baru rumah dan/atau perumahan, dan/atau PSU perumahan dan permukiman berdasarkan kriteria yang telah ditentukan; dan d. hasil kajian ulang PJM Pronangkis atau RTK dituangkan dalam suatu dokumen perbaikan RTK . (7) Musyawarah atau rembug warga sebagaimana dimaksud pada ayat (1) huruf f dilakukan dalam rangka membahas dan mengambil keputusan terkait dengan dokumen RTK serta untuk memahami dan menjelaskan kegiatan PNPM Mandiri Perkim kepada masyarakat. (8) Pembentukan KSM dilakukan untuk mengorganisasikan calon penerima manfaat kegiatan PNPM Mandiri Perkim, dengan ketentuan 1 (satu) KSM beranggotakan antara 10 (sepuluh) sampai dengan 15 (lima belas) orang. (9) Tahapan penyelenggaraan sebagaimana dimaksud pada ayat (1) huruf e, f, g, dan h akan diberikan pendampingan berupa bantuan teknis dan penyiapan manajemen kegiatan. (10) Penyaluran dan pemanfaatan stimulan PNPM Mandiri Perkim dilakukan : a. secara bertahap, yaitu : 1) tahap pertama 50% (lima puluh prosen) setelah hasil verifikasi sebagaimana dimaksud pada ayat (1) huruf k disetujui; 2) tahap kedua 50% (lima puluh prosen) sisanya apabila pekerjaan telah mencapai 30%. b. mengikuti sistem penyaluran lain diluar ketentuan seperti huruf a yang ada di Kementerian/Lembaga atau Pemerintah Daerah. (11) Penyaluran stimulan PNPM Mandiri Perkim dimaksud pada ayat (10) harus dibuat laporan penyaluran dan pemanfaatan sesuai dengan tahapan 2009, No.369 21 penyaluran dan pemanfaatan stimulan PNPM Mandiri Perkim sebagaimana disebut pada ayat (10) dan digunakan sebagai pengendalian untuk menjamin ketepatan penggunaan dana. Bagian ketiga Waktu Penyelenggaraan Pasal 33 (1) Seluruh tahapan penyelenggaraan sebagaimana dimaksud pada pasal 32 ayat (1) dilakukan mulai bulan Januari sampai Desember atau sesuai dengan kebijakan Pemerintah tentang penggunaan anggaran belanja pada tahun berjalan. (2) Penyusunan jadwal penyelenggaraan dibuat oleh Satker di Kementerian/ Lembaga atau Pemerintah Daerah. (3) Intervensi waktu penyelenggaraan kegiatan PNPM Mandiri Perkim di tiap lokasi minimal selama 2 (dua) tahun anggaran. Bagian keempat Pelaporan Pasal 34 (1) Pemerintah Pusat melalui Pokja PNPM Mandiri Perkim Pusat dan Tim Pengendali PNPM Mandiri menerima laporan pemanfaatan stimulan dalam rangka pencapaian sasaran program dari Pokja PNPM Mandiri Perkim Provinsi dan KMP. Selanjutnya laporan tersebut direkapitulasi oleh Pokja PNPM Mandiri Perkim Pusat untuk disampaikan kepada Menteri Negara Perumahan Rakyat dengan tembusan Tim Pengendali PNPM Mandiri dan Satker Pusat. (2) Pemerintah Provinsi melalui Pokja PNPM Mandiri Perkim Provinsi dan Tim Koordinasi PNPM Mandiri Provinsi menerima laporan pemanfaatan stimulan ditingkat kecamatan dari Pokja PNPM Mandiri Perkim Kabupaten/Kota dan KMW. Selanjutnya laporan tersebut direkapitulasi oleh Pokja PNPM Mandiri Perkim Provinsi untuk disampaikan kepada Gubernur dengan tembusan Pokja PNPM Mandiri Perkim Pusat, Tim Koordinasi PNPM Mandiri Provinsi, dan Satker Pusat. (3) Pemerintah Kabupaten/Kota melalui Pokja PNPM Mandiri Perkim Kabupaten/Kota dan Tim Koordinasi PNPM Mandiri Kabupaten/kota menerima laporan ketepatan penerima",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan Tim Koordinasi PNPM Mandiri Kabupaten/kota menerima laporan ketepatan penerima manfaat stimulan dan kualitas bangunan dari KMK dan LKM/BKM/OMS. Selanjutnya laporan tersebut termasuk laporan penyaluran dan pemanfaatan 100% (selesai) PNPM 2009, No.369 22 Mandiri Perkim direkapitulasi oleh Pokja PNPM Mandiri Perkim Kabupaten/Kota untuk disampaikan kepada Bupati/Walikota dengan tembusan Pokja PNPM Mandiri Perkim Provinsi, Tim Koordinasi PNPM Mandiri Kabupaten/Kota, dan Satker Pusat. (4) Kecamatan dan Kelurahan/Desa melalui Camat dan Lurah/Kepala Desa menerima tembusan laporan penyaluran stimulan dari LKM/BKM/OMS. Pasal 35 Mekanisme Pelaporan PNPM Mandiri Perkim adalah sebagaimana tercantum dalam Lampiran 3 Peraturan Menteri ini. BAB V PENGAWASAN DAN PENGENDALIAN Bagian kesatu Pengawasan Pasal 36 (1) Pemerintah Pusat melalui Pokja PNPM Mandiri Perkim Pusat dan Tim Pengendali PNPM Mandiri melakukan pengawasan pemanfaatan stimulan dalam rangka pencapaian sasaran program berdasarkan laporan dari Pokja PNPM Mandiri Perkim Provinsi dan KMP. (2) Pemerintah Provinsi melalui Pokja PNPM Mandiri Perkim Provinsi dan Tim Koordinasi PNPM Mandiri Provinsi melakukan pengawasan pemanfaatan stimulan ditingkat kecamatan berdasarkan laporan dari Pokja PNPM Mandiri Perkim Kabupaten/Kota dan KMW. (3) Pemerintah Kabupaten/Kota melalui Pokja PNPM Mandiri Perkim Kabupaten/Kota dan Tim Koordinasi PNPM Mandiri Kabupaten/kota melakukan pengawasan ketepatan penerima manfaat stimulan dan kualitas bangunan berdasarkan laporan dari KMK dan Lembaga Swadaya Masyarakat. (4) Kecamatan dan Kelurahan/Desa melalui Camat dan Lurah/Kepala Desa melakukan pengawasan penyaluran stimulan kepada penerima manfaat. (5) Masyarakat melakukan pengawasan kesepakatan pemanfaatan dana masyarakat. 2009, No.369 23 Bagian kedua Pengendalian Pasal 37 (1) Pemerintah Pusat melalui Pokja PNPM Mandiri Perkim Pusat dan Tim Pengendali PNPM Mandiri melakukan pengendalian pelaksanaan kebijakan PNPM Mandiri skala nasional berdasarkan laporan rutin dari Pokja PNPM Mandiri Perkim Provinsi dan KMP. (2) Pemerintah Provinsi melalui Pokja PNPM Mandiri Perkim Provinsi dan Tim Koordinasi PNPM Mandiri Provinsi melakukan pengendalian pelaksanaan kebijakan PNPM Mandiri Perkim berdasarkan laporan rutin dari Pokja PNPM Mandiri Perkim Kabupaten/Kota dan KMW. (3) Pemerintah Kabupaten/Kota melalui Pokja Perkim Kabupaten/Kota dan Tim Koordinasi PNPM Mandiri Kabupaten/kota melakukan pengendalian pelaksanaan kegiatan PNPM Mandiri Perkim berdasarkan laporan rutin dari KMK dan Camat. (4) Kecamatan dan Kelurahan/Desa melalui Camat dan Lurah/Kepala Desa melakukan pengendalian pelaksanaan penyaluran stimulan kepada penerima manfaat. (5) Masyarakat melakukan pengendalian pelaksanaan kesepakatan pemanfaatan stimulan. BAB VI KETENTUAN PERALIHAN Pasal 38 Lokasi yang telah berjalan sebelum adanya penanganan PNPM Mandiri Perkim dapat diusulkan kembali. BAB VII KETENTUAN PENUTUP Pasal 39 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. 2009, No.369 24 Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Oktober 2009 MENTERI NEGARA PERUMAHAN RAKYAT MOHAMMAD YUSUF ASY’ARI Diundangkan di Jakarta pada tanggal 12 Oktober 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ANDI MATTALATTA 2009, No.369 25 LAMPIRAN 1 : Mekanisme Penyaluran Dana PNPM MANDIRI Perkim Garis penyaluran dana Garis koordinasi PJOK = Penanggung Jawab Operasional Kegiatan SKPD = Satuan Kerja Perangkat Daerah BKAD = Badan Kerjasama Antar Desa MAD/K = Masyarakat Antar Desa/Kel. LKM = Lembaga Keswadayaan Masyarakat BKM = Badan Keswadayaan Masyarakat OMS = Organisasi Masyarakat Setempat 2009, No.369 26 LAMPIRAN 2 : Struktur Organisasi PNPM MANDIRI Perkim Garis",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "26 LAMPIRAN 2 : Struktur Organisasi PNPM MANDIRI Perkim Garis pelaksanaan Garis koordinasi PJOK = Penanggung Jawab Operasional Kegiatan SKPD = Satuan Kerja Perangkat Daerah BKAD = Badan Kerjasama Antar Desa MAD/K = Masyarakat Antar Desa/Kel. LKM = Lembaga Keswadayaan Masyarakat BKM = Badan Keswadayaan Masyarakat OMS = Organisasi Masyarakat Setempat 2009, No.369 27 LAMPIRAN 3 : Struktur Pelaporan PNPM MANDIRI Perkim Garis Pelaporan Garis Tembusan TKPK KEMENPERA SEKTOR LAIN KEMENKO KESRA PPUUSSAATT PEM PROV POKJA PNPM Mandiri Perkim PROV TKPKD KAB/KOTA KAB/KOTA PEM KAB/KOTA POKJA PNPM Mandiri Perkim KAB/KOTA PPRROOVV KKAABB..//KKOOTTAA LKM/BKM/ OMS KSM KKEECC..//DDEESSAA//KKEELL.. DPS POKJA PNPM Mandiri Perkim PUSAT Tim Pengendali SATKER TKPKD PROV. Tim Koordinasi PNPM Mandiri Tim Koordinasi PNPM Mandiri KAB/KOTA KECAMATAN/ DESA/KELURAHAN KAB/KOTA",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}