{
  "source": "downloaded_pdfs/bn364-2016.pdf",
  "processed_date": "2025-04-23T10:04:43.489005",
  "document_info": {
    "title": "Microsoft Word - BN 364-2016.doc"
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.364, 2016 KEMENKEU. Perhitungan Bea Masuk. Nilai Pabean. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 34/PMK.04/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMO R 160/PMK.04/2010 TENTANG NILAI PABEAN UNTUK PENGHITUNGAN BEA MASUK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :a.bahwa ketentuan mengenai nilai pabean untuk penghitungan bea masuk telah diatur dalam Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean Untuk Penghitungan Bea Masuk; b.bahwa dalam rangka menyesuaikan dengan praktik - praktik perdagangan dan meningkatkan efektivitas penelitian serta penetapan nilai pabean untuk penghitungan bea masuk se suai dengan Agreement on Implementation of Article VII General Agreement on Tariff and Trade , perlu dilakukan perubahan terhadap ketentuan sebagaimana dimaksud dalam huruf a; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b ser ta untuk melaksanakan ketentuan Pasal 15 ayat (7) Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri K euangan Nomor www.peraturan.go.id 2016, No. 364-2- 160/PMK.04/2010 tentang Nilai Pabean untuk Penghitungan Bea Masuk; Mengingat :Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean untuk Penghitungan Bea Masuk ; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 160/PMK.04/2010 TENTANG NILAI PABEAN UNTUK PENGHITUNGAN BEA MASUK . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean untuk Penghitungan Bea Masuk, diubah sebagai berikut: 1.Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Undang -Undang Kepabeanan adalah Undang - Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Un dang -Undang Nomor 17 Tahun 2006. 2.Orang adalah orang perseorangan atau badan hukum. 3.Orang Saling Berhubungan atau Berhubungan adalah: a.pegawai atau pimpinan pada suatu perusahaan sekaligus pegawai atau pimpinan pada perusahaan lain; b.mereka yang dikenal/diket ahui secara hukum sebagai rekan dalam perdagangan; c.pekerja dan pemberi kerja; www.peraturan.go.id 2016, No. 364-3- d.mereka yang salah satu diantaranya secara langsung atau tidak langsung memiliki, mengendalikan, atau memegang 5% (lima persen) atau lebih saham yang beredar dari salah satu dari mereka; e.mereka yang salah satu diantaranya secara langsung atau tidak langsung mengendalikan pihak lainnya; f.mereka yang secara langsung atau tidak langsung dikendalikan oleh pihak ketiga; g.mereka yang secara bersamaan langsung atau tidak langsung mengendali kan pihak ketiga; atau h.mereka yang merupakan anggota dari satu keluarga yaitu suami, isteri, orang tua, anak, adik dan kakak (sekandung atau tidak), kakek, nenek, cucu, paman, bibi, keponakan, mertua, menantu, dan ipar. 4.Importir adalah orang perseorangan a tau badan hukum yang mengimpor barang. 5.Dua Barang Dianggap Identik atau yang selanjutnya disebut Barang Identik adalah apabila keduanya sama dalam segala hal, paling tidak karakter fisik, kualitas, dan reputasinya sama, serta: a.diproduksi oleh produsen yang sama di negara yang sama; atau b.diproduksi oleh produsen lain di negara yang sama. 6.Dua Barang Dianggap Serupa atau yang selanjutnya disebut Barang Serupa adalah apabila keduanya memiliki karakteristik dan komponen material yang sama sehingga dapat menjalan kan fungsi yang sama dan secara komersial dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dapat menjalan kan fungsi yang sama dan secara komersial dapat dipertukarkan, serta: a.diproduksi oleh produsen yang sama di negara yang sama; atau b.diproduksi oleh produsen lain di negara yang sama. www.peraturan.go.id 2016, No. 364-4- 7.Bukti Nyata atau Data yang Objektif dan Terukur adalah bukti atau data ber dasarkan dokumen yang benar -benar tersedia dan pada dokumen tersebut terdapat besaran, nilai atau ukuran tertentu dalam bentuk angka, kata dan/atau kalimat. 8.Tingkat Perdagangan ( commercial level ) adalah tingkatan atau status pembeli misalnya whole seller , retailer , dan end user . 9. Database Nilai Pabean adalah kumpulan data nilai pabean barang impor dalam Cost, Insurance ,dan Freight (CIF) dan/atau nilai barang impor yang telah dilakukan penghitungan kembali, yang tersedia di dalam Daerah Pabean . 10.Pengujian Kewajaran adalah kegiatan penelitian nilai pabean yang dilakukan oleh pejabat bea dan cukai dalam rangka menilai kewajaran atas pemberitahuan nilai pabean. 11.Informasi Nilai Pabean yang selanjutnya disingkat dengan INPadalah pemberitahuan pejabat bea dan cukai kepada Importir untuk menyerahkan pernyataan tentang fakta yang berkaitan dengan transaksi barang yang diimpor. 12.Deklarasi Nilai Pabean yang selanjutnya disingkat dengan DNP adalah pernyataan Importir tentang fakta yang berkaitan dengan transaksi barang ya ng diimpor dengan disertai dokumen pendukungnya. 13.Kantor Pabean adalah kantor dalam lingkungan Direktorat Jenderal Bea dan Cukai tempat dipenuhinya kewajiban pabean sesuai dengan ketentuan Undang -Undang Kepabeanan. 14.Daerah Pabean adalah wilayah Republik Indo nesia yang meliputi wilayah darat, perairan dan ruang udara di atasnya, serta tempat -tempat tertentu di Zona Ekonomi Eksklusif dan Landas Kontinen yang di dalamnya berlaku Undang -Undang Kepabeanan. 15.Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. www.peraturan.go.id 2016, No. 364-5- 16.Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Kepabeanan . 17.Konsultasi adalah kegiatan klarifikasi atau permintaan penjelasan lebih lanj ut dari Pejabat Bea dan Cukai kepada Importir atau kuasanya atas DNP untuk menentukan keakuratan nilai transaksi. 2.Pasal 8 dihapus. 3.Ketentuan ayat (2) dan ayat (3) Pasal 22 diubah dan di antara ayat (3) dan ayat (4) disisipkan 2 (dua) ayat yakni ayat (3a) dan ayat (3b), sehingga Pasal 22 berbunyi sebagai berikut: Pasal 22 (1)Dalam rangka menentukan nilai pabean untuk penghitungan bea masuk, Pejabat Bea dan Cukai melakukan penelitian terhadap nilai pabean yang diberitahukan dalam pemberitahuan pabean impor dan semua dokumen yang menjadi lampirannya. (2)Penelitian nilai pabean sebagaimana dimaksud pada ayat (1) meliputi: a.mengidentifikasi apakah barang impor yang bersangkutan merupakan obyek suatu transaksi jual-beli; b.meneliti persyaratan nilai transaksi untuk dapat diterima sebagai nilai pabean; c.meneliti unsur biaya -biaya dan/atau nilai yang seharusnya ditambahkan/tidak termasuk dalam nilai transaksi; d.meneliti hasil pemeriksaan fisik, untuk barang - barang yang dilakukan pemeriksaan fisik; dan e.menguji kewajaran pemb eritahuan nilai pabean yang tercantum pada pemberitahuan pabean impor. www.peraturan.go.id 2016, No. 364-6- (3)Penelitian nilai pabean sebagaimana dimaksud pada ayat (2) tidak dilakukan terhadap pemberitahuan pabean impor yang diajukan oleh: a.Importir produsen dengan kategori risiko rendah; b.Impor tir Mitra Utama (MITA) prioritas; c.Importir Mitra Utama (MITA) non -prioritas; atau d.Importir yang mendapatkan perlakuan khusus sepanjang diatur dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-prioritas; atau d.Importir yang mendapatkan perlakuan khusus sepanjang diatur dalam ketentuan peraturan perundang -undangan. (3a)Dalam hal pada pemberitahuan pabean impor dan dokumen yang menjadi l ampirannya yang disampaikan oleh Importir sebagaimana dimaksud pada ayat (3) terdapat Bukti Nyata atau Data yang Objektif dan Terukur yang mengakibatkan perbedaan pembayaran bea masuk, Pejabat Bea dan Cukai melakukan penelitian dan penetapan nilai pabean. (3b)Penelitian nilai pabean terhadap pemberitahuan pabean impor sebagaimana dimaksud pada ayat (3) dilakukan oleh Direktur Jenderal atau Pejabat Bea dan Cukai yang ditunjuk melalui penelitian ulang atau audit kepabeanan dengan mempertimbangkan manajemen risiko . (4)Pejabat Bea dan Cukai melakukan penelitian nilai pabean terhadap importasi yang dilakukan oleh Importir sebagaimana dimaksud pada ayat (3) dalam hal: a.barang ekspor yang diimpor kembali (barang re - impor); b.barang impor terkena pemeriksaan acak; atau c.barang impor tertentu yang ditetapkan oleh Pemerintah. (5)Dalam hal hasil pemeriksaan fisik sebagaimana dimaksud pada ayat (2) huruf d tidak dapat digunakan untuk melakukan penelitian nilai pabean, maka Pejabat Bea dan Cukai dapat www.peraturan.go.id 2016, No. 364-7- mengembalikan hasil pemeriksaan fisik tersebut kepada pemeriksa barang untuk dilengkapi sehingga dapat menunjukkan jenis, spesifikasi, satuan, dan jumlah barang dengan jelas. 4.Ketentuan Pasal 23 diubah sehingga berbunyi sebagai berikut: Pasal 23 (1)Dalam hal penelitian nilai pabean sebagai mana dimaksud dalam Pasal 22 ayat (2) menunjukkan bahwa: a.barang impor yang bersangkutan bukan merupakan obyek suatu transaksi jual -beli; b.persyaratan nilai transaksi tidak terpenuhi; c.unsur biaya dan/atau nilai yang harus ditambah/tidak termasuk pada nilai t ransaksi tidak dapat dihitung dan/atau tidak didasarkan Bukti Nyata atau Data yang Objektif dan Terukur; atau d.hasil pemeriksaan fisik menunjukkan jenis, spesifikasi atau jumlah barang yang diberitahukan tidak sesuai dengan pemberitahuan, Pejabat Bea dan Cu kai menetapkan nilai pabean berdasarkan nilai transaksi barang identik sampai dengan metode pengulangan ( fallback ) yang diterapkan sesuai hierarki penggunaannya. (2)Dalam hal penelitian nilai pabean sebagaimana dimaksud dalam Pasal 22 ayat (2) menunjukkan bahwa: a.barang impor yang bersangkutan merupakan obyek suatu transaksi jual beli; b.persyaratan nilai transaksi terpenuhi; www.peraturan.go.id 2016, No. 364-8- c.unsur biaya -biaya dan/atau nilai yang harus ditambah/tidak termasuk pada nilai transaksi dapat dihitung berdasarkan Bukti Nyata atau Data yang Objektif dan Terukur; dan d.hasil pemeriksaan fisik menunjukkan jenis, spesifikasi dan jumlah barang yang diberitahukan sesuai dengan pemberitahuan, Pejabat Bea dan Cukai melakukan pengujian kewajaran. 5.Ketentuan Pasal 25 diubah sehingga berbunyi sebag ai berikut: Pasal 25 (1) Database Nilai Pabean digunakan sebagai parameter dalam kegiatan pengujian kewajaran untuk menilai potensi risiko ( risk assessment tool ) terkait kebenaran dan keakuratan pemberitahuan nilai pabean. (2)Penyusunan, pemutakhiran, dan pendis tribusian Database Nilai Pabean dilakukan oleh Direktur Jenderal atau Pejabat Bea dan Cukai yang ditunjuk. (3) Database Nilai Pabean berlaku sejak tanggal awal berlaku yang tertera dalam sistem aplikasi Database Nilai Pabean. 6.Ketentuan Pasal 26 diubah sehingg a berbunyi sebagai berikut: Pasal 26 (1)Pengujian kewajaran sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf e dilakukan dengan cara membandingkan nilai barang yang diberitahukan pada pemberitahuan pabean impor dengan nilai barang identik pada Database Nilai Pabean I. www.peraturan.go.id 2016, No. 364-9- (2)Nilai pabean yang diberitahukan dalam pemberitahuan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "www.peraturan.go.id 2016, No. 364-9- (2)Nilai pabean yang diberitahukan dalam pemberitahuan pabean impor dikategorikan: a.wajar, apabila dalam penelitian kewajaran menunjukkan bahwa nilai pabean yang diberitahukan: 1.lebih rendah dibawah 5% (lima persen); 2.lebih rendah sebesar 5% (lima persen); 3.sama; atau 4.lebih besar, dari nilai barang identik pada Database Nilai Pabean I . b.tidak wajar, apabila penelitian kewajaran menunjukkan bahwa nilai pabean yang diberitahukan kedapatan lebih rendah diatas 5% (lima persen) dari nilai barang identik p ada Database Nilai Pabean I . (3)Dalam hal berdasarkan hasil uji kewajaran sebagaimana dimaksud pada ayat (2), terdapat: a.nilai pabean wajar dan memenuhi ketentuan mengenai hasil penelitian sebagaimana dimaksud dalam Pasal 23 ayat (2), Pejabat Bea dan Cukai menentukan nilai pabean berdasarkan nilai transaksi barang yang bersangkutan. b.nilai pabean tidak wajar, P ejabat Bea dan Cukai: 1.menentukan nilai pabean berdasarkan nilai transaksi barang yang bersangkutan dan menginformasikan ke unit penindakan dan penyidikan dan unit audit untuk Importir kategori risiko rendah; atau 2.melakukan penelitian lebih mendalam dengan menerbitkan INP untuk Importir kategori risiko sedang, Importir kategori risiko tinggi atau Importir kategori risiko sangat tinggi. www.peraturan.go.id 2016, No. 364-10- 7.Ketentuan Pasal 27 di ubah sehingga berbunyi sebagai berikut: Pasal 27 (1)Dalam hal tidak ditemukan data pembanding nilai barang identik dalam Database Nilai Pabean I, Pejabat Bea dan Cukai melakukan pengujian kewajaran dengan data pembanding nilai Barang Identik pada Database Nilai Pabean II. (2)Nilai pabean yang diberitahukan dalam pemberitahuan pabean impor dikategorikan: a.wajar, dalam hal penelitian kewajaran menunjukkan bahwa nilai pabean yang diberitahukan: 1.sama; atau 2.lebih besar, dari nilai Barang Identik pada Database Nilai Pabean II . b.tidak wajar, dalam hal penelitian kewajaran menunjukkan bahwa nilai pabean yang diberitahukan kedapatan lebih rendah dari nilai Barang Identik pada Database Nilai Pabean II. (3)Dalam hal berdasarkan hasil uji kewajaran, terdapat: a.nilai pabean wajar dan memenuhi ketentuan mengenai hasil penelitian sebagaimana dimaksud dalam pasal 23 ayat (2) , Pejabat Bea dan Cukai menentukan nilai pabean berdasarkan nilai transaksi barang yang bersangkutan. b.nilai pabean tidak wajar atau tidak ditemukan data pembandin g, Pejabat Bea dan Cukai: 1.menentukan nilai pabean berdasarkan nilai transaksi barang yang bersangkutan dan menginformasikan ke unit penindakan dan penyidikan dan unit audit untuk importir kategori risiko rendah; atau www.peraturan.go.id 2016, No. 364-11- 2.melakukan penelitian lebih mendalam dengan menerbitkan INP untuk Importir kategori risiko sedang, Importir kategori risiko tinggi atau Importir kategori risiko sangat tinggi. 8.Ketentuan ayat (2), ayat (3), ayat (4), ayat (5), ayat (6) , dan ayat (7) diubah Pasal 28 dan diantara ayat (5) dan ayat (6) disisipkan 2 ayat yakni ayat (5a) dan ayat (5b) , sehingga Pasal 28 berbunyi sebagai berikut: Pasal 28 (1)Pejabat Bea dan Cukai menerbitkan dan mengirimkan INP sebagaimana dimaksud dalam Pasal 26 ayat (3) huruf b angka 2 dan Pasal 27 ayat (3) huruf b an gka 2 kepada Importir melalui media elektronik atau dengan cara pengiriman lainnya. (2)Atas penerbitan INP oleh Pejabat Bea dan Cukai sebagaimana dimaksud pada ayat (1), Importir harus: a.menyerahkan DNP dalam jangka waktu paling lama 3 (tiga) hari kerja setela h diterbitkan INP; dan b.menyerahkan semua informasi, dokumen,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kerja setela h diterbitkan INP; dan b.menyerahkan semua informasi, dokumen, dan/atau pernyataan yang diperlukan dalam rangka penentuan nilai pabean. (3)Importir dapat menyampaikan DNP dan dokumen pendukung tanpa diterbitkannya INP oleh Pejabat Bea dan Cukai, yang diserahkan bersama -sama pada saat penyampaian hardcopy pemberitahuan pabean impor. (4)Dokumen yang telah diminta oleh Pejabat Bea dan Cukai yang tidak diserahkan oleh Importir sebagaimana dimaksud pada ayat (2) tidak dapat digunakan sebagai bukti baru pada tahapan peme riksaan keberatan dan banding. www.peraturan.go.id 2016, No. 364-12- (5)Dalam hal Importir tidak memenuhi permintaan sebagaimana dimaksud pada ayat (2) sehingga nilai transaksi tidak dapat diyakini kebenaran dan keakuratannya, Pejabat Bea dan Cukai menetapkan nilai pabean berdasarkan nilai transa ksi barang identik sampai dengan metode pengulangan (fallback ) yang diterapkan sesuai hierarki penggunaannya. (5a)Dalam hal hasil penelitian terhadap DNP, informasi, dokumen, dan/atau pernyataan yang diserahkan oleh Importir sebagaimana dimaksud pada ayat (2) menunjukkan bahwa nilai transaksi dapat diyakini kebenaran dan keakuratannya, Pejabat Bea dan Cukai menentukan nilai pabean berdasarkan nilai transaksi barang yang bersangkutan. (5b)Dalam hal hasil penelitian terhadap DNP, informasi, dokumen, dan/ata u pernyataan yang diserahkan oleh Importir sebagaimana dimaksud pada ayat (2) menunjukkan bahwa nilai transaksi tidak dapat diyakini kebenaran dan keakuratannya, Pejabat Bea dan Cukai: a.menetapkan nilai pabean berdasarkan nilai transaksi Barang Identik samp ai dengan metode pengulangan ( fallback ) yang diterapkan sesuai hierarki penggunaannya; atau b.melakukan Konsultasi kepada Importir yang bersangkutan atau kuasanya. (6)Format INP sebagaimana dimaksud pada ayat (1) sesuai contoh sebagaimana ditetapkan dalam Lampi ran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean untuk Penghitungan Bea Masuk . (7)Format DNP sebagaimana dimaksud pada ayat (2) sesuai contoh sebagaimana ditetapkan Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Keuangan www.peraturan.go.id 2016, No. 364-13- Nomor 160/PMK.04/2010 tentang Nilai Pabean untuk Penghitungan Bea Masuk . 9.Diantara Pasal 28 dan Pasal 29 disisipkan 1 (satu) pasal, yakni Pasal 28A sehingga berbunyi sebagai berikut: Pasal 28A (1)Pejabat Bea dan Cukai dapat melakukan Konsultasi kepada Importir atau kuasanya apabila nilai transaksi yang diberitahukan tidak dapat diyakini kebenaran dan keakuratannya berdasarkan hasil penelitian terhadap DNP, informasi, dokumen, dan/atau pe rnyataan yang diserahkan oleh Importir sebagaimana dimaksud dalam Pasal 28 ayat (2). (2)Dalam rangka Konsultasi sebagaimana dimaksud pada ayat (1), Importir atau kuasanya memberikan penjelasan secara lisan terkait dengan transaksi yang bersangkutan. (3)Dalam hal hasil konsultasi sebagaimana dimaksud pada ayat (2) menunjukkan bahwa nilai transaksi dapat diyakini kebenaran dan keakuratannya, serta didukung oleh Bukti Nyata atau Data yang Obyektif dan Terukur, Pejabat Bea dan Cukai menentukan nilai pabean berdasarka n nilai transaksi barang yang bersangkutan. (4)Dalam hal hasil konsultasi sebagaimana dimaksud pada ayat (2) dan berdasarkan Bukti Nyata atau Data yang Obyektif dan Terukur menunjukkan bahwa nilai transaksi tidak dapat diyakini kebenaran dan keakuratannya, Pe jabat Bea dan Cukai menetapkan nilai pabean berdasarkan nilai transaksi Barang Identik sampai dengan metode pengulangan ( fallback ) yang diterapkan sesuai hierarki penggunaannya. www.peraturan.go.id 2016, No. 364-14- 10.Ketentuan Pasal 32 diubah sehingga berbunyi sebagai berikut: Pasal 32 (1)Dalam melakukan penetapan nilai pabean sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berikut: Pasal 32 (1)Dalam melakukan penetapan nilai pabean sebagaimana dimaksud dalam Pasal 29 ayat (2), Pejabat Bea dan Cukai harus mengisi Lembar Penelitian dan Penetapan Nilai Pabean. (2)Lembar Penelitian dan Penetapan Nilai Pabean sebagaimana dimaksud pada ayat (1), merupakan kertas kerja penetapan nilai pabean yang dilakukan oleh Pejabat Bea dan Cukai. 11.Diantara Pasal 35 dan Pasal 36 disisipkan 1 (satu) pasal, yakni Pasal 35A sehingga berbunyi sebagai berikut: Pasal 35A (1)Tata cara penelitian ulang sebagaimana dimaksud dalam Pasal 22 ayat (3a) dan Pasal 30 ayat (2) dilakukan sesuai dengan ketentuan sebagaimana diatur dalam peraturan perundang -undangan mengenai penelitian ulang. (2)Tata cara audit kepabeanan sebagaimana dimaksud dalam Pasal 22 ayat (3a) dan Pasal 30 ayat (2) dilakukan sesuai dengan ketentuan sebagaimana diatur dalam peraturan perundang -undangan mengenai audit kepabeanan. 12.Mengubah Lampiran I Peraturan Menteri Keuangan Nomor 160/ PMK.04/2010 tentang Nilai Pabean Untuk Penghitungan Bea Masuk, sehingga menjadi sebaga imana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku setelah 60 (enam puluh) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2016, No. 364-15- Agar setiap orang mengetahuinya, memerintahkan pengu ndangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Maret 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 4 Maret 2 016 DIRENTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKA TJAHJANA www.peraturan.go.id 2016, No. 364-16- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 34/PMK.04/2016 TENTAN G PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN N OMOR 160/PMK.04/2010 TENTANG NILAI PABEAN UNTUK PENGHITUNGAN BEA MASUK KETENTUAN NILAI TRANSAKSI 1.Nilai Transaksi a.Nilai Pabean untuk penghitungan bea masuk ditentukan berdas arkan nilai transaksi dari barang impor yang bersangkutan, sepanjang barang impor tersebut berasal dari suatu transaksi jual beli dan nilai transaksi dimaksud memenuhi persyaratan tertentu. b.Yang dimaksud dengan nilai transaksi adalah harga yang sebenarnya atau yang seharusnya dibayar dari barang yang dijual untuk diekspor ke dalam Daerah Pabean ditambah dengan biaya -biaya tertentu, sepanjang biaya -biaya tertentu tersebut belum termasuk dalam harga yang sebenarnya atau yang seharusnya dibayar. 2.Penjualan Unt uk Diekspor Ke Dalam Daerah Pabean a.Penjualan yang digunakan sebagai dasar untuk menetapkan nilai pabean berdasarkan nilai transaksi, harus merupakan penjualan untuk diekspor ke dalam Daerah Pabean. Penjualan di pasaran dalam negeri negara pengekspor atau p enjualan untuk ekspor ke negara ke tiga, tidak dapat digunakan sebagai dasar untuk menentukan nilai pabean berdasarkan nilai transaksi barang yang bersangkutan. b.Apabila terdapat lebih dari satu penjualan untuk diekspor ke dalam Daerah Pabean, maka untuk ke pentingan penetapan nilai pabean digunakan penjualan yang secara langsung paling menyebabkan terjadinya ekspor barang ke dalam Daerah Pabean. www.peraturan.go.id 2016, No. 364-17- c.Penjualan untuk ekspor ke dalam Daerah Pabean terjadi pada saat penjualan (transaksi jual beli) atas barang yang b ersangkutan dilakukan. Apabila atas penjualan tersebut dibuat kontrak jual beli (sales contract ), maka tanggal penjualan adalah tanggal kontrak jual beli yang bersangkutan . d.Apabila barang impor bukan merupakan obyek dari suatu",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bersangkutan . d.Apabila barang impor bukan merupakan obyek dari suatu penjualan, berarti tidak terd apat nilai transaksi sehingga barang impor yang bersangkutan tidak dapat ditentukan nilai pabean berdasarkan Nilai Transaksi. Contoh barang impor yang bukan merupakan suatu obyek transaksi jual beli atau penjualan, yaitu: 1)Barang yang dikirim secara konsiny asi yang dijual setelah pengimporan atas perintah dan/atau untuk kepentingan pemasok; 2)Barang yang dikirim dengan cuma -cuma, misalnya barang hadiah, barang promosi, barang contoh ( free of charge ); 3)Barang yang diimpor oleh intermediary yang tidak membeli barang, barang tersebut dijual setelah pengimporan; 4)Barang yang diimpor oleh anak cabang perusahaan dengan kondisi anak cabang tersebut bukan merupakan badan hukum yang berdiri sendiri; 5)Barang yang disewa ( leasing contract ); 6)Barang bantuan dari luar negeri ya ng kepemilikannya ditangan pengirim barang. 3.Harga Yang Sebenarnya Dibayar Atau Yang Seharusnya Dibayar a.Harga yang sebenarnya dibayar ( price actually paid ) adalah harga barang yang pada waktu barang tersebut diimpor (diserahkan pemberitahuan pabean imporny a kepada Kantor Pabean) telah dibayar/dilunasi oleh pembeli. Sedangkan yang dimaksud dengan harga yang seharusnya dibayar ( payable ) adalah harga barang tersebut pada waktu diimpor (diserahkan pemberitahuan pabeannya kepada Kantor) belum dibayar/dilunasi ol eh pembeli yang bersangkutan. Contoh harga yang seharusnya dibayar ( payable ): Pada invoice disebutkan bahwa pembayaran harus dilakukan dalam jangka waktu 90 (sembilan puluh) hari sejak tanggal invoice . Pemberitahuan pabean impor diserahkan kepada Kantor Pa bean www.peraturan.go.id 2016, No. 364-18- pada hari ke 30 (tiga puluh) sejak tanggal invoice . Pembeli melunasi pembelian barang yang bersangkutan pada hari ke 60 (enam puluh) sejak tanggal invoice . Dalam hal ini pada waktu pemberitahuan pabean impor diterima, status nilai transaksi adalah payable. b.Harga yang sebenarnya dibayar atau yang seharusnya dibayar merupakan total pembayaran yang dilakukan atau akan dilakukan oleh pembeli kepada penjual atau untuk kepentingan penjual berkenaan dengan barang yang diimpor. Pembayaran tersebut tidak harus dilakukan dalam bentuk transfer uang. Pembayaran dapat dilakukan dengan melalui Letter of Credit atau alat pembayaran lainnya. c.Pembayaran dapat dilakukan secara langsung atau tidak langsung. Contoh pembayaran secara tidak langsung adalah pembayaran berupa kompensasi utang penjual kepada pembeli secara keseluruhan atau sebagian. d.Harga yang sebenarnya dibayar atau yang seharusnya dibayar, tidak meliputi: 1)Biaya yang terjadi dari kegiatan yang dilakukan oleh pembeli untuk kepentingan sendiri, antara lain; a)Biaya untuk uji coba; b)Pembuatan ruang pamer; c)Penyelidikan pasar; dan d)Biaya pembukaan L/C. 2)Biaya yang terjadi setelah pengimporan barang, yaitu: a)Biaya konstruksi, pembangunan, perakitan, pemeliharaan atau bantuan teknik yang dilakukan setelah pengimporan; b)Biaya pengangkutan, asuransi dan/atau biaya lainnya setelah pengimporan; dan/atau c)Bea masuk, cukai, dan/atau pungutan dalam rangka impor. 3)Bunga ( Interest charges) Bunga yang dibebankan penjual kepada pembeli terhadap pembayaran atas pembelian barang impor, bukan merupakan bagian dari nilai pabean, sepanjang: a)Nilai bunga secara nyata tertera dalam dokumen pelengkap pabean ( invoice, purchase order ) di luar harga yang sebenarnya dibayar atau seharusnya dibayar; dan www.peraturan.go.id 2016, No. 364-19- b)Kesepakatan pengaturan pembayaran ( financing arrang ement) , termasuk ketentuan tentang bunga harus dibuat secara tertulis Apabila diperlukan pembeli harus menunjukan bahwa: a)Barang yang bersangkutan benar",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Apabila diperlukan pembeli harus menunjukan bahwa: a)Barang yang bersangkutan benar -benar dibeli sesuai dengan harga yang sebenarnya dibayar atau seharusnya dibayar; dan b)Tingkat bunga tida k melebihi tingkat bunga yang pada umumnya berlaku, di Negara penjual atau pembeli tergantung pada kesepakatan transaksi barang impor yang bersangkutan. 4)Deviden Deviden adalah pembagian keuntungan yang berkaitan dengan seluruh bisnis dari perusahaan dan t idak hanya berkaitan dengan penjualan barang yang diimpor. Deviden atau pembayaran lainnya oleh pembeli kepada penjual yang tidak berkaitan dengan barang impor, tidak termasuk dalam harga yang sebenarnya dibayar atau seharusnya dibayar. e.Diskon (Potongan) 1)Diskon merupakan komponen untuk mengurangi harga barang impor sepanjang diskon tersebut berlaku umum dalam perdagangan. Di dalam perdagangan dikenal empat jenis diskon, yaitu: a) cash discount adalah diskon yang diberikan karena pembayaran kontan, diskon ini diberikan kepada pembeli atas pembayaran yang dilakukan dalam kurun waktu tertentu yang telah disetujui oleh penjual; b) quantity discount adalah diskon yang diberikan karena perbedaan jumlah pembelian; c) trade discount adalah diskon yang diberikan karena adan ya perbedaan tingkat perdagangan ( wholeseller, retailer, danend- user); d) loyalty discount adalah diskon yang diberikan atas kesetiaan pembeli dalam melakukan pembelian terhadap penjual/langganan. www.peraturan.go.id 2016, No. 364-20- 2)Harga barang setelah dikurangi diskon tersebut ( net price) adalah harga yang sebenarnya dibayar atau yang seharusnya dibayar dari barang impor yang bersangkutan. 3)Dalam hal terdapat importasi dengan kondisi diskon sebagaimana tersebut di atas, importasi tersebut menjadi bahan masukan untuk dilakukan audit kepabeanan . 4.Biaya Yang Ditambahkan Pada Harga Yang Sebenarnya Dibayar Atau Yang Seharusnya Dibayar a.Biaya yang dibayar oleh pembeli yang belum termasuk dalam harga yang sebenarnya dibayar atau yang seharusnya dibayar, berupa: 1)Komisi dan jasa perantara, kecuali komi si pembelian. Yang dimaksud dengan: a)komisi adalah imbalan finansial yang diberikan kepada suatu pihak atas jasanya mewakili penjual atau pembeli dalam suatu transaksi; b)jasa perantara adalah imbalan finansial yang diberikan kepada suatu pihak yang berfungsi sebagai perantara (intermediary ) yang bertugas mempertemukan penjual dan pembeli dalam suatu transaksi; c)komisi pembelian adalah imbalan finansial yang diberikan kepada suatu pihak yang mewakili pembeli ( buying agent ) dalam suatu transaksi. Untuk menentuka n apakah suatu pihak bertindak sebagai wakil penjual ( selling agent ), wakil pembeli ( buying agent ), atau perantara ( intermediary ) harus dilihat fungsi pihak tersebut dalam transaksi perdagangan bertindak mewakili kepentingan siapa. 2)Biaya pengemasan, untuk kepentingan pabean pengemasan tersebut menjadi bagian yang tak terpisahkan dengan barang yang bersangkutan. Yang dimaksud dengan biaya pengemasan adalah biaya untuk mengemas barang dalam kemasan yang menjadi bagian tak terpisahkan dari barang yang bersangk utan meliputi upah tenaga kerja dan nilai material pengemasan. www.peraturan.go.id 2016, No. 364-21- 3)Biaya pengepakan, baik meliputi upah tenaga kerja maupun material pengepakan. Yang dimaksud dengan biaya pengepakan adalah segala biaya yang dikeluarkan untuk mengepak barang dalam bentuk sede mikian rupa untuk pengiriman barang (ekspor). Pengemasan atau pengepakan yang merupakan bagian dari sarana transportasi yang dapat dipakai berulang -ulang, misalnya peti kemas 20 (dua puluh) kaki atau 40 (empat puluh) kaki, palet kargo pesawat/kapal laut, d rum yang setelah dikosongkan dikirim kembali keluar negeri, tidak",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "d rum yang setelah dikosongkan dikirim kembali keluar negeri, tidak termasuk dalam kategori pengemasan pada angka 2) atau pengepakan pada angka 3) tersebut di atas. b. Assist 1) Assist adalah nilai dari barang dan jasa yang dipasok secara langsung atau tidak langs ung oleh pembeli dengan cuma -cuma atau dengan harga yang diturunkan, untuk kepentingan produksi dan penjualan untuk ekspor barang impor yang bersangkutan, sepanjang nilai tersebut belum termasuk dalam harga yang sebenarnya dibayar atau seharusnya dibayar. 2)Nilai sebagaimana dimaksud pada angka 1) dapat berupa nilai dari: a)Material, komponen, bagian dan barang -barang sejenis yang terkandung dalam barang impor, misalnya: material: kayu, baja dalam lembaran, plastik, kain tekstil; komponen: sakelar pemutus arus, kapasitor, engsel pintu. b)Peralatan, cetakan dan barang -barang sejenis yang digunakan untuk pembuatan barang impor, misalnya: peralatan: mesin jahit, mesin penggulung benang, alat pertukangan; cetakan: cetakan untuk membuat barang dari plastik atau karet. c)Material yang digunakan dalam pembuatan barang impor, misalnya: zat kimia sebagai katalisator; bahan bakar minyak untuk pengujian kendaraan. www.peraturan.go.id 2016, No. 364-22- d)Teknik, pengembangan, karya seni, desain, perencanaan - perencanaan atau sketsa yang dilakukan dimana saja di luar Da erah Pabean dan diperlukan untuk pembuatan barang impor, misalnya: teknik: production engineering, technical and engineering study of the project ; pengembangan: meliputi kegiatan conceptual formulation, testing product alternatives, dan construction of pro totypes ; karya seni: architectural drawings ; desain: blueprints : perencanaan -perencanaan: plans for furnace system ; sketsa: sketches for the construction of tanks . 3)Cara penghitungan assist a)Dalam menghitung assist , biaya transportasi ( freight ) dari tempat p engiriman assist ke penjual di luar negeri ditambahkan pada assist tersebut. b)Apabila assist dipasok dengan cuma -cuma kepada penjual, maka assist yang ditambahkan pada harga yang sebenarnya dibayar atau yang seharusnya dibayar adalah jumlah semua nilai ters ebut. c)Apabila assist dipasok dengan harga yang diturunkan, maka assist yang ditambahkan pada harga yang sebenarnya dibayar atau yang seharusnya dibayar adalah selisih antara jumlah semua assist dengan harga yang dibayar penjual. d)Besarnya assist ditentukan sebagai berikut: sebesar biaya untuk memproduksinya apabila diproduksi oleh pembeli sendiri atau pihak yang berhubungan dengan pembeli; sebesar harga pembelian, dalam hal dibeli oleh pembeli; sebesar biaya sewa, dalam hal disewa oleh pembeli; harga pembeli an atau biaya untuk memproduksi atau memperolehnya yang disesuaikan (depresiasi) sesuai dengan waktu penggunaan tersebut, dalam hal assist www.peraturan.go.id 2016, No. 364-23- yang bersangkutan sebelumnya telah digunakan oleh pembeli untuk memproduksi barang lain; meliputi biaya perbaikan ata u modifikasi, dalam hal assist tersebut diperbaiki atau dimodifikasi. e)untuk assist yang berasal dari Daerah Pabean, penghitungannya berpedoman antara lain pada dokumen ekspor barang. 4)Penambahan assist pada harga yang sebenarnya dibayar atau yang seharusnya dibayar oleh pembeli dapat ditambahkan pada: a)keseluruhan jumlah barang untuk pengapalan pertama atau dibagi menjadi beberapa pengapalan; b)keseluruhan jumlah barang yang akan diproduksi sesuai dengan kontrak pembuatan barang; c)jumlah barang yang diproduksi b erdasarkan jangka waktu (umur) produktivitas assist ; d)kondisi lainnya, sesuai permintaan pembeli sepanjang cara tersebut didokumentasikan berdasarkan prinsip -prinsip akuntansi yang berlaku. 5)Berdasarkan ketentuan Undang -Undang Nomor 10 Tahun 1995 tentang Kep abeanan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ketentuan Undang -Undang Nomor 10 Tahun 1995 tentang Kep abeanan sebagaimana telah diubah dengan Undang - Undang Nomor 17 Tahun 2006 yang mengatur bahwa barang hasil dalam Daerah Pabean dapat dibebaskan dari bea masuk, maka untuk penghitungan bea masuk barang impor yang mengandung assist berupa barang dan jasa yan g berasal dari Daerah Pabean dilakukan sebagai berikut: Bea masuk yang harus dibayar adalah: BM =1NA NT Keterangan: BM =Bea masuk barang impor yang mengandung assist NA =Assist NT =Nilai Transaksi barang impor yang mengandung assist . www.peraturan.go.id 2016, No. 364-24- Contoh penghitungan bea mas uk barang impor yang mengandung assist adalah sebagaimana tercantum dalam Lampiran II Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean Untuk Penghitungan Bea Masuk . c. Royalti dan Biaya Lisensi 1)Royalti dan lisensi adalah pembayaran yang b erkaitan antara lain dengan paten, merek dagang dan hak cipta. 2)Royalti dan lisensi ditambahkan sepanjang: a)Dibayar oleh pembeli secara langsung atau tidak langsung; b)Merupakan persyaratan penjualan barang impor: Dalam rangka pembelian barang, pembeli diharus kan membayar royalti atau biaya lisensi. Tanpa mempermasalahkan apakah pembayaran royalti ditujukan kepada penjual atau pihak lain ( royalty holder atau kuasanya) yang sama sekali tidak terlibat dalam transaksi barang impor yang bersangkutan. Yang dimaksud dengan persyaratan penjualan adalah adanya kewajiban hukum dalam suatu kontrak/perjanjian untuk membayar royalti dan apabila kewajiban tersebut tidak dipenuhi maka kontrak/perjanjian tersebut menjadi batal dan tidak berlaku lagi. c)Berkaitan dengan barang im por Pada barang impor yang bersangkutan terdapat Hak Atas Kekayaan Intelektual, antara lain berupa hak atas merek, hak cipta atau hak paten (di dalam barang impor terdapat proses kerja yang dipatenkan). 3)Pembayaran atas hak untuk memproduksi ulang di dalam Daerah Pabean tidak ditambahkan pada harga yang sebenarnya dibayar atau yang seharusnya dibayar dari barang impor yang bersangkutan. 4)Pembayaran atas hak untuk distribusi dan penjualan kembali barang impor tidak ditambahkan pada harga yang sebenarnya dibaya r atau yang seharusnya dibayar sepanjang pembayaran tersebut bukan merupakan persyaratan atas penjualan untuk ekspor ke dalam Daerah Pabean barang impor yang bersangkutan. www.peraturan.go.id 2016, No. 364-25- 5)Pada saat penyampaian pemberitahuan pabean impor, pembeli dapat memperkirakan besarn ya nilai royalti dan/atau biaya lisensi yang akan dibayarkan kepada penjual berdasarkan Bukti Nyata Atau Data Yang Objektif Dan Terukur. Perkiraan nilai royalti dan/atau biaya lisensi ini kemudian ditambahkan pada harga yang sebenarnya dibayar atau yang se harusnya dibayar untuk memperoleh nilai transaksi barang impor yang bersangkutan. 6)Apabila pembeli tidak dapat memperkirakan nilai royalti dan/atau biaya lisensi tersebut, nilai pabean barang impor yang bersangkutan tidak dapat dihitung dan ditetapkan berda sarkan Nilai Transaksi barang yang bersangkutan, kecuali pembeli melakukan deklarasi inisiatif ( voluntary declaration ) pada pemberitahuan pabean impor. 7)Kepastian keakuratan besarnya nilai royalti dan/atau biaya lisensi hanya dapat diketahui melalui audit k epabeanan. d. Proceeds 1)Yang dimaksud dengan proceeds adalah nilai dari bagian pendapatan yang diperoleh pembeli atas penjualan kembali, pemanfaatan atau pemakaian barang impor yang kemudian diserahkan secara langsung atau tidak langsung kepada penjual. 2)Apabil a atas penjualan kembali, pemanfaatan atau pemakaian barang impor, pembeli harus membayar proceeds kepada penjual secara langsung atau tidak langsung",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "harus membayar proceeds kepada penjual secara langsung atau tidak langsung baik sebagai persyaratan atas transaksi jual beli barang impor tersebut maupun tidak, proceeds dimaksud ha rus ditambahkan pada harga yang sebenarnya dibayar atau yang seharusnya dibayar. 3)Pada saat penyampaian pemberitahuan pabean impor, pembeli dapat memperkirakan besarnya nilai proceeds yang akan dibayarkan kepada penjual berdasarkan Bukti Nyata Atau Data Yang Objektif Dan Terukur. Perkiraan nilai proceeds ini kemudian ditambahkan pada harga yang sebenarnya dibayar atau yang seharusnya dibayar untuk memperoleh nilai transaksi barang impor yang bersangkutan. 4)Apabila pembeli tidak dapat memperkirakan nilai proce eds tersebut, nilai pabean barang impor yang bersangkutan tidak www.peraturan.go.id 2016, No. 364-26- dapat dihitung dan ditetapkan berdasarkan Nilai Transaksi barang yang bersangkutan, kecuali pembeli melakukan deklarasi inisiatif ( voluntary declaration ) pada pemberitahuan pabean impor. 5)Kepas tian keakuratan besarnya nilai proceeds hanya dapat diketahui melalui audit kepabeanan. e.Biaya Transportasi 1)Yang dimaksud dengan biaya transportasi ( freight ) adalah biaya transportasi barang impor ke tempat impor di Daerah Pabean, yaitu biaya transportasi y ang sebenarnya dibayar atau yang seharusnya dibayar yang pada umumnya tercantum pada dokumen pengangkutan, seperti B/L atau AWB dari barang impor yang bersangkutan. 2)Dalam hal biaya transportasi belum termasuk dalam nilai transaksi dan Bukti Nyata Atau Data Yang Obyektif Dan Terukur mengenai besaran biaya transportasi tidak tersedia, maka besaran biaya transportasi yang digunakan dalam penentuan nilai pabean ditentukan dengan cara sebagaimana diatur dalam Pasal 20 Peraturan Menteri Keuangan Nomor 160/PMK.04/ 2010 tentang Nilai Pabean Untuk Penghitungan Bea Masuk . f.Biaya pemuatan, pembongkaran, dan penanganan yang belum termasuk biaya transportasi 1)Yang dimaksud dengan biaya pemuatan, pembongkaran, dan penanganan ( handling charges ) yang belum termasuk biaya trans portasi adalah segala biaya yang berkaitan dengan pengangkutan barang ke tempat impor di Daerah Pabean yang belum termasuk dalam biaya transportasi ( freight ). 2)Biaya tersebut antara lain berupa biaya pemuatan, pembongkaran, penyimpanan/pergudangan, transit dan penanganan barang impor ( handling charges ) yang timbul sejak barang diangkut ke tempat impor di Daerah Pabean. 3)Apabila biaya tersebut belum termasuk dalam biaya transportasi, maka perlu ditambahkan pada harga yang sebenarnya dibayar atau yang seharusny a dibayar. Besarnya biaya tersebut dihitung berdasarkan biaya yang sebenarnya atau yang seharusnya dibayar untuk kegiatan tersebut yang www.peraturan.go.id 2016, No. 364-27- ditunjukkan dengan Bukti Nyata Atau Data Yang Objektif Dan Terukur. g.Biaya Asuransi Biaya asuransi adalah biaya penjamina n pengangkutan barang dari tempat ekspor di luar negeri ke tempat impor di Daerah Pabean yang pada umumnya dibuktikan oleh dokumen asuransi berupa antara lain sertifikat asuransi, polis asuransi atau open policy . Tanggal dokumen asuransi harus sebelum atau selambat -lambatnya pada saat tanggal pengiriman. Dalam hal biaya asuransi sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf g Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean Untuk Penghitungan Bea Masuk , belum termasuk dalam nilai tr ansaksi dan Bukti Nyata Atau Data Yang Obyektif Dan Terukur mengenai besaran biaya asuransi tidak tersedia, maka besaran biaya asuransi yang digunakan dalam penentuan nilai pabean sebagaimana dimaksud dalam Pasal 21 Peraturan Menteri Keuangan Nomor 160/PMK .04/2010 tentang Nilai Pabean Untuk Penghitungan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Menteri Keuangan Nomor 160/PMK .04/2010 tentang Nilai Pabean Untuk Penghitungan Bea Masuk . 5.Syarat Penambahan Terhadap Harga Yang Sebenarnya Dibayar Atau Yang Seharusnya Dibayar a.Biaya -biaya sebagaimana dimaksud dalam angka 4 huruf a sampai dengan angka 4 huruf d di atas, harus ditambahka n pada harga yang sebenarnya dibayar atau yang seharusnya dibayar sepanjang: 1)Biaya -biaya tersebut terdapat atau dipersyaratan dalam transaksi dan/atau importasi barang impor yang bersangkutan. 2)Belum termasuk dalam harga yang sebenarnya dibayar atau yang se harusnya dibayar; dan 3)Tersedia Bukti Nyata atau Data yang Obyektif dan Terukur. b.Nilai pabean untuk penghitungan bea masuk didasarkan atas harga penyerahan Cost Insurance and Freight , dimana unsur biaya dimaksud dalam angka 4 huruf e sampai dengan angka 4 huruf g di atas harus ditambahkan ke dalam harga yang sebenarnya dibayar atau yang seharusnya dibayar, kecuali apabila dilakukan setelah pengimporan. Perlakuan terhadap pemberitahuan pembeli atas nilai barang sesuai dengan terminologi penyerahan, diantaran ya adalah sebagai berikut: 1) Ex Works www.peraturan.go.id 2016, No. 364-28- a)pembeli harus menyampaikan kepada pihak pabean: (1)nilai barang berdasarkan penyerahan Ex Works ; (2)besarnya biaya disertai dengan bukti pembayaran dari biaya -biaya dimaksud dalam angka 4 huruf e, angka 4 huruf f, dan angka 4 huruf g; b)bukti pembayaran harus diterbitkan oleh pihak yang berwenang. 2) Free On Board (FOB) a)pembeli harus menyampaikan kepada pihak pabean: (1)nilai barang berdasarkan penyerahan FOB; (2)besarnya biaya disertai dengan bukti pembayaran dari biaya -biaya dimaksud da lam angka 4 huruf e, angka 4 huruf f, dan angka 4 huruf g; b)bukti pembayaran harus diterbitkan oleh pihak yang berwenang. 3) Cost and Freight (CFR) atau Cost Insurance and Freight (CIF) a)pembeli harus menyampaikan kepada pihak pabean: (1)nilai barang berdasarkan p enyerahan CFR atau CIF; (2)besarnya biaya asuransi disertai dengan bukti pembayaran asuransi; b)bukti pembayaran harus diterbitkan oleh pihak yang berwenang. 4) Delivered Duty Paid (DDP) a)pembeli harus menyampaikan kepada pihak pabean: (1)nilai barang berdasarkan peny erahan DDP; (2)besarnya biaya yang dikeluarkan setelah importasi; b)bukti pembayaran harus diterbitkan oleh pihak yang berwenang. c.Dalam hal biaya transportasi, biaya pemuatan, pembongkaran dan penanganan serta biaya asuransi dimaksud dalam angka 4 huruf e, angk a 4 huruf f, dan angka 4 huruf g: 1)tidak ada (free of charge); 2)tidak didukung berdasarkan bukti nyata atau data yang objektif dan terukur, maka nilai pabean tidak dapat ditentukan berdasarkan Nilai Transaksi barang yang bersangkutan. www.peraturan.go.id 2016, No. 364-29- d.Apabila untuk kepent ingan penambahan dimaksud tidak tersedia bukti nyata atau data yang objektif dan terukur, maka nilai transaksi barang impor yang bersangkutan tidak dapat ditetapkan sebagai nilai pabean berdasarkan Nilai Transaksi barang yang bersangkutan. 6.Persyaratan Nilai Transaksi Untuk Dapat Diterima Sebagai Nilai Pabean. a.Tidak terdapat persyaratan atau pertimbangan yang diberlakukan terhadap jual beli (transaksi) atau harga barang impor yang mengakibatkan harga barang impor yang bersangkutan tidak dapat ditentukan. Contoh dari persyaratan ini antara lain adalah: 1)harga barang yang bersangkutan ditentukan dengan persyaratan pembeli akan membeli barang lain dalam jumlah tertentu; 2)harga barang yang bersangkutan ditentukan berdasarkan harga barang lain yang dijual pembeli k epada penjual; atau 3)harga barang yang bersangkutan ditentukan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pembeli k epada penjual; atau 3)harga barang yang bersangkutan ditentukan berdasarkan suatu bentuk pembayaran yang tidak ada hubungannya dengan barang tersebut, misalnya barang impor merupakan barang setengah jadi yang harganya ditentukan setelah penjual menerima bara ng jadi dari pembeli dalam jumlah tertentu. b.Tidak terdapat proceeds yang harus diserahkan oleh pembeli kepada penjual. Ketentuan proceeds tersebut diatur sebagai berikut: 1)Apabila pembeli dapat memperkirakan (menghitung dimuka) besarnya proceeds yang akan d iserahkan kepada penjual maka nilai proceeds tersebut ditambahkan pada harga yang sebenarnya dibayar atau yang seharusnya dibayar sehingga diperoleh nilai transaksi barang impor yang bersangkutan. 2)Apabila pembeli tidak dapat memperkirakan (menghitung dimuk a) besarnya proceeds yang akan diserahkan kepada penjual, maka nilai pabean barang impor yang bersangkutan tidak dapat ditetapkan berdasarkan Nilai Transaksi barang yang bersangkutan. c.Tidak terdapat hubungan antara penjual dan pembeli yang mempengaruhi har ga barang. Dalam hal terjadi pengimporan barang www.peraturan.go.id 2016, No. 364-30- yang berasal dari transaksi antara pihak yang saling berhubungan, maka nilai transaksi barang impor yang bersangkutan dapat ditetapkan sebagai nilai pabean sepanjang hubungan tersebut tidak mempengaruhi harga . Untuk menentukan apakah hubungan tersebut mempengaruhi harga barang atau tidak, dilakukan dengan dua cara, yaitu: 1)Penelitian hal -hal yang berkaitan dengan penjualan; 2)Perbandingan dengan test value. Tata cara penelitian apakah hubungan antara penjual dan pembeli mempengaruhi harga barang atau tidak, diuraikan dalam Lampiran III Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean Untuk Penghitungan Bea Masuk . d.Tidak terdapat pembatasan atas pemanfaatan atau pemakaian barang impor selain pem batasan yang: 1)Diberlakukan atau diharuskan oleh peraturan perundang - undangan yang berlaku di Daerah Pabean; 2)Membatasi wilayah geografis tempat penjualan kembali barang yang bersangkutan; 3)Tidak mempengaruhi harga harang secara substansial. Pada prinsipnya a danya pembatasan atas pemanfaatan atau pemakaian barang impor yang dipersyaratkan penjual kepada pembeli, mengakibatkan nilai transaksi tidak dapat digunakan sebagai nilai pabean, misalnya: -barang impor hanya diijinkan digunakan untuk pameran; - barang impor hanya diijinkan dijual kepada pihak tertentu. -Namun apabila terdapat pembatasan sesuai huruf d angka 1), angka 2), dan/atau angka 3), nilai transaksi tetap dapat digunakan sebagai nilai pabean, misalnya: -diberlakukan atau diharuskan oleh Undang -Undang ata u pihak - pihak yang berwenang di Daerah Pabean, antara lain ketentuan tata niaga, pemeriksaan karantina hewan, ijin impor dari Kementerian Kesehatan untuk obat dalam Daftar G, keharusan menyerahkan certificate of origin ; -membatasi wilayah geografis tempat p enjualan barang tersebut, antara lain barang impor hanya diijinkan dijual kepada konsumen akhir di Daerah Khusus Ibukota; www.peraturan.go.id 2016, No. 364-31- -tidak mempengaruhi harga barang secara substansial, antara lain barang impor hanya diijinkan dijual dengan pembayaran kredit atau ba rang impor hanya diijinkan dijual melalui sistem pesan dengan pembayaran memakai wesel atau transfer uang. MENTERI KEUANGAN REPUBLIK INDONESIA BAMBANG P.S. BRODJONEGORO www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}