{
  "source": "downloaded_pdfs/bn37-2018.pdf",
  "processed_date": "2025-04-22T19:19:59.407103",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.37, 2018 KEMENPAN -RB. Kompetisi Inovasi Pelayanan Publik . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 3 TAHUN 2018 TENTANG KOMPETISI INOVASI PELAYANAN PUBLIK DI LINGKUNGAN KEMENTERIAN/ LEMBAGA, PEMERINTAH DAERAH, BADAN USAHA MILIK NEGARA, DAN BADAN USAHA MILIK DAERAH TAHUN 2018 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pembentukan ino vasi pelayanan publik melalui pelaksanaan gerakan satu instansi satu inovasi serta guna mendorong percepatan peningkatan kualitas pelayanan publik, dipandang perlu menyelenggarakan Kompetisi Inovasi Pelayanan Publik; b. bahwa berdasarkan pertimbangan sebag aimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Kompetisi Inovasi Pelayanan Publik di Lingkungan Kementerian/Lembaga, Pemerintah Daerah, Badan Usaha Milik Negara , dan Badan Usa ha Milik Daerah Tahun 2018; Mengingat : 1. Undang -Undang Republik Indonesia Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara www.peraturan.go.id 2018, No.37 -2- Republik Indonesia Tahun 2009 Nomor 1 12, Tambahan Lembaran Negara Republik Indonesia Nomor 5038) ; 2. Peraturan Pemer intah Republik Indonesia Nomor 96 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2 012 Nomor 21 5, Tambahan Lembaran Negara Republik Indonesia Nomor 5357) ; 3. Peraturan Preside n Republik Indonesia Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 8 ); 4. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 89 ); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 30 Tahun 2014 tentang Pedoman Inovasi Pelayanan Publik (Berita Negara Republik Indonesia Tahun 2014 Nomor 171 5); 6. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 3 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 20 16 Nomor 517) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 12 Tahun 2017 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Repu blik Indonesia Nomor 3 Tahun 2016 Tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2017 Nomor 574) ; www.peraturan.go.id 2018, No.37 -3- MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PENDAYAGUNAAN APARATU R NEGARA DAN REFORMASI BIROKRASI TENTANG KOMPETISI INOVASI PELAYANAN PUBLIK DI LINGKUNGAN KEMENTERIAN/LEMBAGA , PEMERINTAH DAERAH, BADAN USAHA MILIK NEGARA , DAN BADAN USAHA MILIK DAERAH TAHUN 2018 . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Inovasi pelayanan publik yang selanjutnya disebut inovasi adalah terobosan jenis pelayanan publik baik yang merupakan gagasan/ide kreatif orisinal dan/atau adaptasi/modifikasi yang memberikan manfaat bagi masyarakat, baik secara langsung maupun tidak langs ung. 2. Kompetisi Inovasi Pelayanan Publik yang selanjutnya disebut kompetisi adalah kegiatan penjaringan, seleksi, penilaian, dan pemberian penghargaan yang diberikan kepada inovasi yang dilakukan oleh kementerian/lembaga, pemerintah daerah, badan usaha mili k negara, dan badan usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemerintah daerah, badan usaha mili k negara, dan badan usaha milik daerah. 3. Penyelenggara Kompetisi yang selanjutnya disebut penyelenggara adalah Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. 4. Sistem Informasi Inovasi Pelayanan Publik yang selanjutnya disebut Sinovik adal ah sistem berbasis web yang memuat jaringan informasi dan dokumentasi inovasi pelayanan publik. 5. Sekretariat adalah pejabat dan/atau pegawai Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi yang ditugaskan oleh menteri untuk memberikan duku ngan kesekretariatan dan substansi dalam rangka penyelenggaraan kompetisi. 6. Tim Evaluasi yang selanjutnya disebut TE merupakan akademisi dan/atau praktisi yang kompeten di bidang pelayanan publik. 7. Tim Panel Independen yang selanjutnya disingkat TPI merupaka n figur dan tokoh masyarakat yang memiliki www.peraturan.go.id 2018, No.37 -4- reputasi baik dalam pemikiran dan/atau pengalaman mendorong upaya -upaya peningkatan pelayanan publik. 8. Unit Inovasi Pelayanan Publik yang selanjutnya disingkat UIP adalah satuan kerja pelayanan publik di lingkungan kementerian/lembaga, pemerintah daerah, badan usaha milik negara, dan badan usaha milik daerah yang membuat dan mengajukan inovasi secara online dalam bentuk proposal melalui Sinovik. 9. Gerakan One Agency One Innovation adalah gerakan yang mewajibkan satu i nstansi menghasilkan minimal satu inovasi setiap tahun. 10. Menteri adalah menteri yang menangani urusan pemerintah di bidang pendayagunaan aparatur negara dan reformasi birokrasi. Pasal 2 (1) Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi meny elenggarakan Kompetisi Inovasi Pelayanan Publik Tahun 2018 di Lingkungan Kementerian/Lembaga, Pemerintah Daerah, Badan Usaha Milik Negara, dan Badan Usaha Milik Daerah. (2) Setiap Kementerian/Lembaga, Pemerintah Daerah, Badan Usaha Milik Negara, dan Badan Usah a Milik Daerah mengikutsertakan inovasi pelayanan publik di lingkungan instansi masing -masing. (3) Badan Usaha Milik Negara dan Badan Usaha Milik Daerah yang menyelenggarakan Public Service Obligation (PSO) atau usaha lain yang bertujuan untuk peningkatan pel ayanan publik, mengikutsertakan inovasi pelayanan publik di lingkungan instansi masing -masing. Pasal 3 Pedoman Kompetisi Inovasi Pelayanan Publik di Lingkungan Kementerian, Lembaga, Pemerintah Daerah, Badan Usaha Milik Negara, dan Badan Usaha Milik Daerah Tahun 2018 tercantum www.peraturan.go.id 2018, No.37 -5- dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.37 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Januari 2018 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. ASMAN ABNUR Diundangkan di Jakarta pada tanggal 9 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.37 -7- LAMPIRAN I PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 3 TAHUN 2017 TENTANG PEDOMAN KOMPETISI INOVASI PELAYANAN PUBLIKDI LINGKUNGAN KEMENTERIAN/LEMBAGA, PEMERINTAH DAERAH, BADAN USAHA MILIK NEGARA, BADAN USAHA MILIK DAERAH TAHUN 2018 PEDOMAN KOMPETISI INOVASI PELAYANAN PUBLIK DI LINGKUNGAN KEMENTERIAN/LEMBAGA, PEMERINTAH DAERAH, BADAN USAHA MILIK NEGARA, DAN BADAN USAHA MILIK DAERAH TAHUN 2018 BAB I PENDAHULUAN A. Latar Belakang Visi Reformasi Birokrasi berdasarkan Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reforma si Birokrasi 2010 -2025 menyatakan bahwa pada tahun 2025 akan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "si Birokrasi 2010 -2025 menyatakan bahwa pada tahun 2025 akan dicapai pemerintahan kelas dunia sejalan dengan pelaksanaan Agenda 2030 untuk tujuan pembangunan yang berkelanjutan yang diadopsi ke dalam Peraturan Presiden Nomor 59 Tahun 2017 tentang Pelaksana an Pencapaian Tujuan Pembangunan Berkelanjutan. Dalam rangka mencapai visi dan komitmen tersebut diperlukan upaya luar biasa. Di sisi lain, penyelenggaraan pelayanan publik yang dilaksanakan oleh pemerintah telah mengalami peningkatan, namun belum memenuhi kebutuhan dan harapan masyarakat. Pemerintah memberlakukan kebijakan One Agency One Innovation yaitu gerakan yang mewajibkan satu instansi menghasilkan minimal satu inovasi setiap tahun. Agar pembentukan inovasi pelayanan publik muncul dari persaingan yan g sehat antarinstansi dan daerah serta memenuhi www.peraturan.go.id 2018, No.37 -8- persyaratan objektif penilaian sebagai sebuah inovasi, maka dilakukan Kompetisi. Dalam rangka memberikan panduan penyelenggaraan Kompetisi Inovasi Pelayanan Publik tersebut, maka diperlukan pedoman Kompetisi Inovasi Pelayanan Publik di Lingkungan Kementerian/Lembaga, Pemerintah Daerah, Badan Usaha Milik Negara, dan Badan Usaha Milik Daerah Tahun 2018. B. Tema Tema Kompetisi Inovasi Pelayanan Publik di Lingkungan Kementerian/Lembaga, Pemerintah Daerah, Badan Usaha Milik Negara, dan Badan Usaha Milik Daerah Tahun 2018 yaitu “Inovasi Pelayanan Publik untuk Percepatan Mewujudkan Nawa Cita dan Pencapaian Tujuan Pembangunan Berkelanjutan”. C. Tujuan Penyelenggaraan kompetisi bertujuan untuk: 1. Menjaring, mendokumentasikan , mendiseminasikan, dan mempromosikan inovasi sebagai upaya percepatan peningkatan kualitas pelayanan publik; 2. Memberikan apresiasi dan penghargaan bagi penyelenggara pelayanan publik yang inovasinya ditetapkan sebagai Top Inovasi Pelayanan Publik; 3. Memotiva si penyelenggara pelayanan publik untuk meningkatkan inovasi dan profesionalisme dalam pemberian pelayanan publik; 4. Meningkatkan citra penyelenggara pelayanan publik; 5. Menjadi sarana pertukaran pengalaman dan pembelajaran inovasi. D. Persyaratan Persyaratan in ovasi yang dapat diikutsertakan dalam kompetisi adalah: 1. Selaras dengan tema kompetisi; 2. Memenuhi seluruh kriteria inovasi; 3. Relevan dengan salah satu kategori kompetisi; 4. Telah diimplementasikan minimal 1 (satu) tahun dihitung mundur dari waktu penutupan pendaftaran kompetisi sampai dengan waktu dimulainya implementasi inovasi; 5. Diajukan secara online dalam bentuk proposal melalui Sinovik dan wajib disertai dokumen pendukung yang relevan; www.peraturan.go.id 2018, No.37 -9- 6. Menggunakan judul yang menggambarkan inovasi dengan memperhatikan no rma dan kepantasan. 7. Belum pernah menerima penghargaan sebagai kategori terbaik (Top 40/Top 35/Top 25/Top 9) Inovasi Pelayanan Publik pada kompetisi periode sebelumnya. 8. Belum pernah menerima penghargaan sebagai Top 99 Inovasi Pelayanan Publik sebanyak 2 (du a) kali, baik secara berturut -turut maupun tidak, pada kompetisi periode sebelumnya. www.peraturan.go.id 2018, No.37 -10- BAB II PENYELENGGARA, PESERTA, DAN SARANA KOMPETISI A. Penyelenggara Kompetisi 1. Penyelenggara bertugas memfasilitasi proses kompetisi; membentuk Sekretariat, TE, dan TPI; me ngumumkan hasil kompetisi; dan pemberian penghargaan. 2. Dalam menjalankan tugas, unsur -unsur penyelenggara yang terdiri dari Sekretariat, TE, dan TPI wajib menjunjung tinggi prinsip integritas. 3. Penetapan anggota Sekretariat, TE, dan TPI dilakukan dengan kepu tusan menteri. B. Tim Evaluasi Bertugas melakukan penilaian ( desk evaluation ) proposal inovasi pelayanan publik yang lolos seleksi administrasi. C. Tim Panel Independen Bertugas melakukan penilaian presentasi dan wawancara, verifikasi dan observasi lapangan, ser ta menentukan Top Inovasi Pelayanan Publik. D. Peserta Kompetisi 1. Peserta kompetisi terdiri atas kementerian/lembaga dan pemerintah daerah serta badan usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kompetisi terdiri atas kementerian/lembaga dan pemerintah daerah serta badan usaha milik negara dan badan usaha milik daerah atau satuan -satuan penyelenggara pelayanan publik yang berada di lingkungannya. 2. Inovasi yang diikutsertakan dalam kompetisi diajukan dalam bentuk proposal. 3. Apabila i novasi kementerian/lembaga dan pemerintah daerah serta badan usaha milik negara dan badan usaha milik daerah merupakan hasil kerja sama dengan kom unitas masyarakat dan/atau sektor swasta, maka harus diajukan atas nama kementerian/lembaga dan pemerintah daerah serta badan usaha milik negara dan badan usaha milik daerah yang bersangkutan. 4. Inovasi badan usaha milik daerah diajukan melalui pemerintah d aerah yang bersangkutan. 5. Peserta dapat mengajukan lebih dari satu inovasi dalam kompetisi. 6. Peserta wajib menyetujui pernyataan bahwa segala informasi dan keterangan yang disampaikan dalam Sinovik adalah benar; jika suatu saat terbukti tidak benar maka peny elenggara berhak mendiskualifikasi www.peraturan.go.id 2018, No.37 -11- peserta dari kompetisi dan/atau membatalkan dan mencabut kembali penghargaan yang telah diberikan. E. Sarana Kompetisi Sarana yang digunakan dalam proses kompetisi adalah Sinovik, dengan memperhatikan hal -hal sebagai berikut : 1. Alamat situs yaitu sinovik.menpan.go.id . 2. Pengguna Sinovik terdiri dari: a. Penyelenggara yaitu Admin Kementerian. b. Peserta yaitu Admin Lokal dan UIP. 3. Hubungan antarpengguna Sinovik dijabarkan sebagai berikut: a. Admin Kementerian adalah Tim Sekretariat yang bertugas mengelola Sinovik dengan cara: 1) membuat dan membagikan ID pengguna dan sandi bagi Admin Lokal; 2) memandu secara teknis Admin Lokal dan UIP dalam penggunaan Sinovik; 3) memfasilitasi TE dan TPI sesuai tahapan p enilaian kompetisi. b. Admin Lokal terdiri atas: 1) Admin Lokal kementerian/lembaga dan badan usaha milik negara yaitu Biro Organisasi atau unit lain yang ditunjuk di lingkungan kementerian/lembaga dan badan usaha milik negara yang bertugas mengelola dan mengaju kan inovasi di lingkungan kementerian/lembaga dan badan usaha milik negara melalui Sinovik. 2) Admin Lokal pemerintah daerah yaitu Biro/Bagian Organisasi atau unit lain yang ditunjuk di lingkungan pemerintah daerah yang bertugas mengelola dan mengajukan inova si di lingkungan pemerintah daerah dan badan usaha milik daerah melalui Sinovik. 3) Admin Lokal bertugas dengan cara: a) membuat dan membagikan ID pengguna dan sandi bagi UIP; b) memandu secara teknis UIP dalam penggunaan Sinovik; c) mengevaluasi dan/atau memberikan k oreksi terhadap proposal yang dibuat oleh UIP; d) mengajukan proposal yang dibuat oleh UIP kepada Admin Kementerian. www.peraturan.go.id 2018, No.37 -12- BAB III KRITERIA INOVASI DAN KATEGORI KOMPETISI A. Kriteria Inovasi Inovasi yang diikutsertakan dalam kompetisi wajib memenuhi seluruh kriteri a sebagai berikut: 1. Memiliki kebaruan, yaitu memperkenalkan gagasan yang unik, pendekatan yang baru dalam penyelesaian masalah, atau kebijakan dan desain pelaksanaan yang unik, atau modifikasi dari inovasi pelayanan publik yang telah ada, dalam rangka penye lenggaraan pelayanan publik; 2. Efektif, yaitu memperlihatkan hasil yang nyata dan memberikan solusi dalam penyelesaian permasalahan; 3. Bermanfaat, yaitu menyelesaikan permasalahan yang menjadi kepentingan dan perhatian publik; 4. Dapat ditransfer/direplikasi, yaitu dapat dan/atau telah dicontoh dan/atau menjadi rujukan dan/atau diterapkan oleh unit penyelenggara pelayanan publik lainnya; 5. Berkelanjutan, yaitu mendapat jaminan terus dipertahankan yang diperlihatkan dalam bentuk dukungan program dan anggaran, tuga s dan fungsi organisasi, serta hukum",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "program dan anggaran, tuga s dan fungsi organisasi, serta hukum dan perundang -undangan. B. Kategori Kompetisi Kategori kompetisi terdiri atas: 1. Tata kelola penyelenggaraan pelayanan publik yang efektif, efisien, dan berkinerja tinggi. 2. Memajukan transparansi, akuntabilitas, dan integrita s dalam pelayanan publik. 3. Kolaborasi dalam kegiatan penyelenggaraan pelayanan publik. 4. Pelayanan publik inklusif untuk memajukan kesejahteraan masyarakat. www.peraturan.go.id 2018, No.37 -13- BAB IV TAHAPAN DAN JADWAL KOMPETISI SERTA SISTEMATIKA PROPOSAL INOVASI A. Tahapan Kompetisi Tahapan ko mpetisi terdiri dari: 1. Sosialisasi dan Publikasi Sosialisasi dan publikasi untuk mengumumkan dan mendiseminasikan penyelenggaraan kompetisi ini dilakukan sebagai berikut: a. Sosialisasi melalui sosialisasi nasional dan bimbingan teknis di tingkat kementerian /lembaga, pemerintah daerah, badan usaha milik negara, dan badan usaha milik daerah. b. Publikasi melalui pemberitaan di sejumlah media . 2. Pengajuan Proposal Inovasi Mekanisme pengajuan proposal inovasi dilakukan sebagai berikut: a. UIP membuat dan mengajukan pr oposal inovasi kepada Admin Lokal secara online melalui Sinovik. b. Admin Lokal mengajukan proposal yang diajukan oleh UIP tersebut kepada Admin Kementerian. c. Apabila Admin Lokal menilai proposal belum layak maka Admin Lokal berhak untuk mengembalikan proposa l tersebut kepada UIP sebelum diajukan kepada Admin Kementerian. 3. Penilaian Tahapan penilaian terdiri atas: a. Seleksi Administrasi Seleksi Administrasi dilakukan oleh Sekretariat terhadap seluruh inovasi yang diajukan oleh peserta dalam Sinovik untuk menyelek si hal-hal sebagai berikut: 1) waktu pelaksanaan minimal 1 (satu) tahun implementasi inovasi; 2) kelengkapan jawaban sesuai dengan sistematika penyusunan proposal sesuai ketentuan; 3) kelengkapan dokumen pendukung. Tahap ini menghasilkan proposal inovasi pelayanan publik yang lolos Seleksi Administrasi. www.peraturan.go.id 2018, No.37 -14- b. Penilaian Proposal Proposal inovasi pelayanan publik yang lolos Seleksi Administrasi selanjutnya dinilai oleh TE. Setiap proposal inovasi dinilai oleh dua orang evaluator. Tahap ini menghasilkan daftar pendek proposa l inovasi pelayanan publik sebagai nominasi untuk Top 99 Inovasi Pelayanan Publik Tahun 2018. c. Penentuan Top 99 Pada tahap ini, TPI melakukan penilaian dengan cara sebagai berikut: 1) meminta penjelasan kepada TE atas daftar nominator Top 99 Inovasi Pelayanan Publik Tahun 2018; 2) menentukan Top 99 Inovasi Pelayanan Publik Tahun 2018 yang selanjutnya diumumkan secara luas melalui media massa dan web Kementerian PANRB guna mendapatkan opini dari masyarakat. Apabila dalam kurun waktu tertentu setelah diumumkan ti dak ada penyampaian keberatan dari masyarakat, Top 99 Inovasi Pelayanan Publik Tahun 2018 ditetapkan dengan keputusan menteri. Ketentuan diskualifikasi dapat diberlakukan apabila ditemukan ketimpangan antara penilaian proposal dengan fakta di lapangan. d. Presentasi dan Wawancara TPI melakukan penilaian terhadap Top 99 Inovasi Pelayanan Publik Tahun 2018 melalui presentasi dan wawancara, dengan komponen penilaian sebagai berikut: 1) Penyajian dengan total bobot 40%; 2) Substansi dengan total bobot 60%. e. Verifikasi da n Observasi Lapangan 1) TPI dapat melakukan verifikasi dan observasi lapangan terhadap Top 99 Inovasi Pelayanan Publik Tahun 2018 untuk memastikan kesesuaian informasi antara proposal serta hasil presentasi dan wawancara dengan fakta di lapangan. 2) TPI dapat me minta TE untuk melakukan verifikasi dan observasi lapangan dengan mengedepankan integritas, profesionalitas, dan akuntabilitas. 3) TPI dapat menugaskan mystery shopper untuk melakukan observasi terhadap Top 99 Inovasi Pelayanan Publik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "shopper untuk melakukan observasi terhadap Top 99 Inovasi Pelayanan Publik Tahun 2018 . www.peraturan.go.id 2018, No.37 -15- 4) Hasil verifi kasi dan observasi lapangan menjadi pertimbangan bagi TPI dalam menentukan inovasi pelayanan publik terbaik tahun 2018. f. Penentuan Inovasi Pelayanan Publik Terbaik Tahun 2018 1) Berdasarkan hasil presentasi dan wawancara serta verifikasi dan observasi lapangan , TPI menentukan Inovasi Pelayanan Publik Terbaik Tahun 2018. 2) Inovasi Pelayanan Publik Terbaik Tahun 2018 ditetapkan dengan keputusan Menteri. 4. Penghargaan a. Bentuk penghargaan bagi Top Inovasi Pelayanan Publik sebagai berikut: 1) Top 99 Inovasi Pelayanan Publ ik Tahun 2018 menerima penghargaan berupa sertifikat dan kesempatan untuk mengikuti kegiatan peningkatan kapasitas yang diberikan/difasilitasi oleh pemerintah dalam rangka penguatan pelayanan publik; 2) Inovasi Pelayanan Publik Terbaik Tahun 2018 menerima penghargaan berupa piala dan menjadi pertimbangan untuk memperoleh alokasi Dana Insentif Daerah (DID). 3) Penghargaan khusus antara lain diberikan pihak swasta/dunia usaha yang terlibat dalam proses pembentukan inovasi dan Aparatur Sipil Negara yang dianggap mem punyai peran luar biasa dalam proses pembentukan inovasi berdasarkan syarat dan kriteria yang ditetapkan oleh Tim Panel Independen. B. Jadwal Kompetisi Kompetisi diselenggarakan dengan jadwal sebagai berikut: 1. Tahap sosialisasi dan publikasi 2. Tahap pengajuan pr oposal inovasi dilakukan pada bulan Januari sampai dengan Februari 2018; 3. Tahap penilaian dilakukan pada bulan Maret sampai dengan Juni 2018; 4. Pemberian penghargaan bagi Inovasi Pelayanan Publik Terbaik Tahun 2018 dilakukan pada bulan Juni 2018. Rincian peng aturan waktu sebagaimana angka 1, 2, 3, dan 4 di atas ditetapkan oleh penyelenggara. C. Sistematika Proposal Inovasi www.peraturan.go.id 2018, No.37 -16- Proposal inovasi disusun sesuai dengan sistematika sebagai berikut: Hal Yang Dinilai dan Bobot Penilaian Deskripsi A. Analisis Masalah (5%) 1. Apa masalah yang dihadapi sebelum dilaksanakannya inovasi?  Uraikan fakta dan situasi sebelum inovasi dimulai dengan didukung oleh data.  Kelompok sosial mana saja yang terpengaruh misalnya kelompok miskin, buta huruf, penyandang cacat, lansia, imigran, perempuan, pemuda, minoritas etnis; dan dalam hal apa?  Sebutkan masalah utama yang perlu diselesaikan.  Jawaban disampaikan dalam paling banyak 500 kata. B. Pendekatan Strategis (20%) 2. Siapa saja yang telah mengusulkan pemecahannya dan bagaimana inovasi ini telah memecahkan masalah tersebut?  Ringkaskan tentang apa dan bagaimana inovasi telah memecahkan masalah yang dihadapi.  Uraikan strategi yang telah dilakukan, termasuk tujuan utama dan kelompok sasarannya.  Jawaban disampaikan dalam paling banyak 600 kata. 3. Dalam hal apa inovasi kreatif dan inovatif?  Jelaskan bahwa inovasi pelayanan publik yang diajukan ini bersifat unik dan mampu menyelesaikan masalah dengan cara -cara baru dan berbeda dari www.peraturan.go.id 2018, No.37 -17- Hal Yang Dinilai dan Bobot Penilaian Deskripsi metode sebelumnya serta berhasil diimplementasikan.  Jawaban disampaik an dalam paling banyak 200 kata. C. Pelaksanaan dan Penerapan (35%) 4. Bagaimana pelaksanaan inovasi?  Uraikan unsur -unsur rencana aksi yang telah dikembangkan untuk melaksanakan inovasi, termasuk perkembangan dan langkah -langkah kunci, kegiatan -kegiatan utama s erta kronologinya.  Unggah rencana aksi tersebut (ukuran berkas maksimal 2 MB atau kurang dari 5 halaman).  Jawaban disampaikan dalam paling banyak 600 kata. 5. Siapa saja pemangku kepentingan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam paling banyak 600 kata. 5. Siapa saja pemangku kepentingan yang terlibat dalam pelaksanaan?  Sebutkan siapa saja yang telah b erkontribusi dalam perancangan dan/atau pelaksanaan inovasi, termasuk pegawai negeri sipil yang relevan, instansi pemerintah, organisasi masyarakat, LSM, sektor swasta, dan lain -lain.  Jelaskan peran dari masing -masing pemangku kepentingan.  Jawaban disampa ikan dalam paling banyak 300 www.peraturan.go.id 2018, No.37 -18- Hal Yang Dinilai dan Bobot Penilaian Deskripsi kata. 6. Sumber daya apa saja yang digunakan untuk inovasi dan bagaimana sumber daya tersebut dimobilisasi?  Uraikan sumber daya keuangan, teknis, manusia, dan lain -lain yang berkaitan dengan inovasi.  Jika ada, uraikan mekanisme pengelolaan sumber daya yang lain seperti pola kemitraan, swadaya masyarakat, CSR, dan lain -lain.  Jawaban disampaikan dalam paling banyak 500 kata. 7. Apa saja keluaran (output ) yang paling berhasil dari pelaksanaan inovasi?  Sebutkan paling banyak lima kelu aran konkret yang mendukung keberhasilan inovasi.  Jawaban disampaikan dalam paling banyak 400 kata. 8. Sistem apa yang diterapkan untuk memantau kemajuan dan mengevaluasi inovasi?  Uraikan bagaimana pelaksanaan inovasi dipantau dan dievaluasi.  Jawaban disamp aikan dalam paling banyak 400 kata. 9. Apa saja kendala utama yang dihadapi dalam pelaksanaan inovasi dan bagaimana kendala tersebut  Uraikan masalah utama yang dihadapi selama pelaksanaan inovasi beserta cara penanggulangan dan penyelesaianny a. www.peraturan.go.id 2018, No.37 -19- Hal Yang Dinilai dan Bobot Penilaian Deskripsi dapat diatasi?  Jawaban disampaikan dalam paling banyak 300 kata. D. Dampak Sebelum dan Sesudah (25%) 10. Apa saja manfaat utama yang dihasilkan oleh inovasi?  Uraikan dampak dari inovasi disertai pembuktian berupa data yang relevan.  Jawaban disampaikan dalam paling banyak 70 0 kata. 11. Apa bedanya sebelum dan sesudah inovasi dilaksanakan ?  Uraikan perbedaan sebelum dan sesudah inovasi pelayanan publik ini dilakukan dalam bentuk matriks .  Unggah dokumen pendukung yang berupa gambar dan dokumen lainnya sebagai bukti perbedaan terse but.  Jawaban disampaikan dalam paling banyak 700 kata. 12. Apa saja dari kegiatan inovasi tersebut yang sejalan dengan satu atau lebih dari 17 Tujuan Pembangunan Berkelanjutan?  Jelaskan kegiatan inovasi tersebut selaras dengan pencapaian salah satu atau lebi h Tujuan Pembangunan Berkelanjutan.  Jawaban disampaikan dalam paling banyak 300 kata. E. Keber - lanjutan 13. Apa saja pembelajaran yang  Uraikan pengalaman umum dan rekomendasi www.peraturan.go.id 2018, No.37 -20- Hal Yang Dinilai dan Bobot Penilaian Deskripsi (15%) dapat dipetik? untuk masa depan yang diperoleh dalam pelaksanaan inovasi.  Jawaban disampaikan dalam paling banyak 200 kata. 14. Apakah inovasi pelayanan publik ini berkelanjutan dan direplikasi?  Uraikan bagaimana inovasi pelayanan publik ini berkelanjutan serta mendapat jaminan dan dukungan secara keuangan, sosial dan ekonomi, budaya, lingkungan, kelembagaan dan peraturan.  Jelaskan apakah inovasi ini sedang direplikasi oleh unit pelayanan publik lain di instansi daerah, nasional dan/atau internasional.  Jelaskan hal -hal apa saja yang dapat direplikasi dari inovasi ini.  Jawaban disampaikan dalam paling banyak 500 kata. www.peraturan.go.id 2018, No.37 -21- BAB VI PENUTUP Agar kompetisi dapat dilaksanakan sesuai dengan tujuannya, penyelenggara dapat berkoordinasi dengan pimpinan kementerian/lembaga, pemerintah daerah, badan usaha",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "penyelenggara dapat berkoordinasi dengan pimpinan kementerian/lembaga, pemerintah daerah, badan usaha milik negara, dan badan usaha milik daerah untu k melakukan sosialisasi peraturan menteri ini dengan sebaik -baiknya. MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd ASMAN ABNUR www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}