{
  "source": "downloaded_pdfs/bn370-2018.pdf",
  "processed_date": "2025-04-22T19:21:30.746115",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.370, 2018 KEMENHUB. Subsidi Penyelenggaraan Angkutan Barang di Laut . Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 22 TAHUN 2018 TENTANG KOMPONEN PENGHASILAN DAN BIAYA YANG DIPERHITUNGKAN DALAM KEGIATAN SUBSIDI PENYELENGGARAAN ANGKUTAN BARANG DI LAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 9 ayat (1) Peraturan Menteri Perhubungan Nomor PM 4 Tahun 2018 tentang Penyelenggaraan Kewajiban Pelayanan Publik untuk Angkutan Barang di Laut, perlu menetapkan Peraturan Menteri Perhubungan tentang Komponen Penghasilan dan Biaya yang Diperhitungkan dalam Kegiatan Subsidi Penyelenggaraan Angkut an Barang di Laut ; Mengingat : 1. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297) ; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.peraturan.go.id 2018, No.370 -2- 3. Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, T ambahan Lembaran Negara Republik Indonesia Nomor 4756); 4. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849) ; 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 6. Peraturan Pemerintah Nomor 7 Tahun 2000 tentang Kepelautan (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 13, Tambahan Lembaran Negara Republik Indonesia Nomor 3929) ; 7. Peraturan Pemerintah Nomor 51 Tahun 2002 tentang Perkapalan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 95, Tambahan Lembaran Negara Republik Indonesia Nomor 4227) ; 8. Peraturan Pemerintah No mor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 tentang Perubahan atas Perat uran Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731) ; 9. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Neg ara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan d i www.peraturan.go.id 2018, No.370 -3- Perairan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208) ; 10. Peraturan Pemerintah Nomor 15 Tahun 2016 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kemente rian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 102, Tambahan Lembaran Negara Republik Indonesia Nomor 5884); 11. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 N omor 8); 12. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 13. Peraturan Presiden Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Republik Indonesia Tahun 2015 Nomor 75); 13. Peraturan Presiden Nomor 70 Tahun 2017 tentang Penyelenggaraan Kewajiban Pelayanan Publik untuk Angkutan Barang dari d an ke Daerah Tertinggal, Terpencil, Terluar, dan Perbatasan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 165) ; 14. Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tentang Penyelenggaraan dan Pengusahaan Angkutan Laut (Berita Negara Republik Indone sia Tahun 2013 Nomor 1523) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 74 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tentang Penyelenggaraan dan Pengusahaan Angkutan Laut (Berita Negara Republik Indonesia Tahun 201 6 Nomor 966); 15. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Repu blik Indonesia Tahun 2015 Nomor 1844 ) sebagaimana telah beberapa kali diubah, tera khir dengan Peraturan Menteri Perhubungan Nomor PM 117 Tahun 201 7 tentang Perubahan Ketiga atas Peraturan Menteri Perhubungan Nomor PM 189 www.peraturan.go.id 2018, No.370 -4- Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Repu blik Indonesia Tahun 2017 Nomor 1891 ); 16. Peraturan Menteri Perhubungan Nomor PM 77 Tahun 2016 tentang Petunjuk Pelaksanaan Jenis dan Tarif atas Jenis Penerimaan Negara bukan Pajak yang Berlaku pada Direktorat Jenderal Perhubungan Laut (Berita Negara Repu blik In donesia Tahun 201 6 Nomor 968); 17. Peraturan Menteri Perhubungan Nomor PM 4 Tahun 2018 tentang Penyelenggaraan Kewajib an Pelayanan Publik untuk Angkutan Barang di Laut (Berita Negara Republik Indonesia Tahun 201 8 Nomor 1 72); MEMUTUSKAN: Menetapkan : PERATURA N MENTERI PERHUBUNGAN TENTANG KOMPONEN PENGHASILAN DAN BIAYA YANG DIPERHITUNGKAN DALAM KEGIATAN SUBSIDI PENYELENGGARAAN ANGKUTAN BARANG DI LAUT . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Barang adalah semua jenis kom oditas termasuk ternak yang dibongkar/dimuat dari dan ke kapal . 2. Kompensasi adalah kewajiban Pemerintah untuk membiayai penyelenggaraan pelayanan publik untuk angkutan barang di laut yang besarannya selisih antara biaya produksi dengan tarif yang ditetapka n oleh Pemerintah dan/atau Pemerintah Daerah sebagai kewajiban pelayanan publik. 3. Biaya Produksi adalah semua biaya yang dikeluarkan oleh perusahaan angkutan laut nasional dalam melaksanakan kegiatan penyelenggaraan pelayanan publik untuk angkutan barang d i laut berdasarkan www.peraturan.go.id 2018, No.370 -5- komponen biaya yang ditetapkan dalam Peraturan Menteri ini. 4. Biaya Tetap adalah biaya yang dikeluarkan oleh perusahaan angkutan laut nasional untuk membiayai pengeluaran yang bersifat tetap dan tidak dipengaruhi masa kapal berlayar maupu n di pelabuhan. 5. Biaya Tidak Tetap adalah biaya yang dikeluarkan oleh perusahaan angkutan laut nasional untuk membiayai pengeluaran yang bersifat tidak tetap dan dipengaruhi oleh masa kapal berlayar maupun di pelabuhan. 6. Anak Buah Kapal selanjutnya disingk at ABK adalah awak kapal selain nakhoda atau pemimpin kapal. 7. Menteri adalah Menteri Perhubungan . 8. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut . BAB II RUANG LINGKUP Pasal 2 Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi komponen penghasilan dan biaya yang diperhitungkan dalam kegiatan subsidi penyelenggaraan angkutan Barang di laut melalui mekanime penugasan dan pemilihan penyedia jasa lainnya. Pasal 3 Subsidi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mekanime penugasan dan pemilihan penyedia jasa lainnya. Pasal 3 Subsidi penyelenggaraan angkutan Barang di laut sebagaimana dimaksud dal am Pasal 2 terdiri atas: a. subsidi penyelenggaraan angkutan Barang di laut merupakan selisih antara biaya pengoperasian kapal Barang termasuk biaya bongkar muat Barang dari dermaga pelabuhan asal sampai dengan dermaga pelabuhan tujuan dengan penghasilan uang tambang Barang pada suatu trayek tertentu yang www.peraturan.go.id 2018, No.370 -6- menggunakan pola subsidi pengoperasian kapal; dan b. subsidi penyelenggaraan angkutan Barang di laut merupakan selisih antara tarif komersil termasuk biaya bongkar muat Barang dari dermaga pelabuhan asal sampai dengan dermaga pelabuhan tujuan dengan tarif yang ditetapkan oleh Menteri pada trayek yang menggunakan pola subsidi pemanfaatan ruang muat kapal yang sudah dilayani angkutan komersial. BAB III KOMPONEN PENGHASILAN DAN BIAYA Pasal 4 (1) Komponen penghasilan merupakan perhitungan dari volume muatan Barang dikalikan dengan tarif untuk setiap voyage . (2) Komponen Biaya Produksi kapal Barang yang diperhitungkan dalam kegiatan penyelenggaraan angkutan Barang di laut, terdiri atas biaya operasional sebagai berikut: a. biaya operasional langsung meliputi: 1. biaya tetap, terdiri atas biaya: a) gaji Nakhoda dan ABK ; b) tunjangan Nakhoda dan ABK ; c) kesehatan Nakhoda dan ABK ; d) asuransi jiwa Nakhoda dan ABK ; e) makanan Nakhoda dan ABK ; f) air tawar kapal ; g) cucian Nakhoda dan ABK ; h) perawatan kapal ; i) fumigasi; j) penyusutan kapal; dan k) asuransi kapal; 2. biaya tidak tetap, terdiri atas biaya: a) Bahan Bakar Minyak (BBM); www.peraturan.go.id 2018, No.370 -7- b) minyak pelumas; c) pemasaran; d) premi Nakhoda dan ABK; e) jasa kepelabuhanan; f) bongkar muat; g) alih muat angkutan laut (transhipment ); dan h) sewa kontain er; b. biaya operasional tidak langsung (biaya overhead ). (3) Ketentuan komponen Biaya Produksi sebagaimana dimaksud pada ayat (2) berlaku mutatis mutandis terhadap kapal barang angkutan ternak dan ditambahkan komponen Biaya Tetap sebagai berikut: a. gaji dokter he wan dan mantri; b. makanan dokter hewan dan mantri; c. air minum hewan; d. pembersihan kotoran; dan e. obat-obatan ternak. (4) Biaya sewa kontainer sebagaimana dimaksud pada ayat (2) huruf a angka 2 butir h) dikecualikan untuk kapal barang angkutan ternak. (5) Rincian komponen Biaya Produksi sebagaimana dimaksud pada ayat (2) dan ayat (3) diperhitungkan dalam kegiatan penyelenggaraan angkutan Barang di laut, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2018, No.370 -8- BAB IV VERIFIKASI ATAS PENGHASILAN DAN BIAYA PRODUKSI PENYELENGGARAAN ANGKUTAN BARANG DI LAUT Pasal 5 (1) Dalam hal pencairan anggaran penyelenggaraan angkutan Barang di laut, Kuasa Pengguna Anggaran (KPA) membentuk Tim Verifikasi. (2) Tim Verifikasi sebagaimana dimaksud pada ayat (1) melakukan verifikasi terhadap dokumen teknis dan keuangan. BAB V KETENTUAN LAIN-LAIN Pasal 6 Peraturan Menteri ini digunakan sebagai dasar perhitungan perencanaan anggaran yang dalam pelaksanaannya mempertimbangkan ketersediaan anggaran . BAB VI KETEN TUAN PENUTUP Pasal 7 Direktur Jenderal melaksanakan pembinaan dan pengawasan teknis terhadap pelaksanaan Peraturan Menteri ini. Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Perhubungan Nomor PM 85 Tahun 2016 tentang Komponen B iaya",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Perhubungan Nomor PM 85 Tahun 2016 tentang Komponen B iaya Kompensasi yang Dibayarkan oleh Pemerintah dalam Penyelenggaraan Angkutan Barang di Laut (Berita Negara Republik Indonesia Tahun 2016 Nomor 1069); www.peraturan.go.id 2018, No.370 -9- b. Peraturan Menteri Perhubungan Nomor PM 3 Tahun 2017 tentang Komponen Penghasilan dan Biaya yang Diperhit ungkan dalam Kegiatan Subsidi Penyelenggaraan Angkutan Barang di Laut Melalui Mekanisme Pelelangan Umum (Berita Negara Republik Indonesia Tahun 2017 Nomor 140), dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan mempunyai daya laku surut sejak tanggal 1 Januari 2018 . www.peraturan.go.id 2018, No.370 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Maret 2018 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 14 Maret 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.370 -11- www.peraturan.go.id 2018, No.370 -12- www.peraturan.go.id 2018, No.370 -13- www.peraturan.go.id 2018, No.370 -14- www.peraturan.go.id 2018, No.370 -15- www.peraturan.go.id 2018, No.370 -16- www.peraturan.go.id 2018, No.370 -17- www.peraturan.go.id 2018, No.370 -18- www.peraturan.go.id 2018, No.370 -19- www.peraturan.go.id 2018, No.370 -20- www.peraturan.go.id 2018, No.370 -21- www.peraturan.go.id 2018, No.370 -22- www.peraturan.go.id 2018, No.370 -23- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}