{
  "source": "downloaded_pdfs/bn370-2016.pdf",
  "processed_date": "2025-04-23T10:04:44.410300",
  "document_info": {
    "title": "Microsoft Word - BN 370-2016"
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.370, 2016 KEMENKES. Pertimbangan Klinis. Penyelanggaraan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2016 TENTANG PENYELENGGARAAN PERTIMBANGAN KLINIS ( CLINICAL ADVISORY ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menjamin kendali mutu dan kendali biaya dalam penyelenggaraan Jaminan Kesehatan Nasional, dilakukan pertimbangan klinis ( clinical advisory ) agar pelayanan kesehatan yang diberikan kepada peserta efektif dan efisien sesuai kebutuhan; b. bahwa pemberian pertimbangan klinis ( clinical advisory ) juga dilakukan untuk memberikan kepastian penyelesaian permasalahan klinis yang terjadi dalam pelayanan kesehatan pada penyelenggaraan Jaminan Kesehatan Nasional; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Pertimbangan Klinis ( Clinical Advisory) ; Mengingat : 1. Undang-Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); www.peraturan.go.id 2016, No.370-2- 2. Undang-Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4456); 3. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang-Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 5256); 5. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan atas Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan sebagaimana telah diubah dengan Peraturan Presiden Nomor 111 Tahun 2013 tentang Perubahan atas Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 255); 7. Peraturan Menteri Kesehatan Nomor 71 Tahun 2013 tentang Pelayanan Kesehatan pada Jaminan Kesehatan Nasional sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 99 Tahun 2015 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 71 Tahun 2013 tentang Pelayanan Kesehatan pada Jaminan Kesehatan Nasional (Berita Negara Republik Indonesia Tahun 2016 Nomor 15); www.peraturan.go.id 2016, No.370-3- 8. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN PERTIMBANGAN KLINIS ( CLINICAL ADVISORY ). Pasal 1 (1) Dalam rangka menjamin kendali mutu dan kendali biaya dalam penyelenggaraan Jaminan Kesehatan Nasional, Menteri bertanggung jawab untuk melakukan pertimbangan klinis ( clinical advisory ). (2) Pertimbangan klinis ( clinical advisory ) sebagaimana dimaksud pada ayat (1) dilakukan terhadap upaya: a.penguatan sistem dalam penyelenggaraan Jaminan Kesehatan Nasional; dan b.penyelesaian sengketa klinis. Pasal 2 (1) Untuk menyelenggarakan pertimbangan klinis ( clinical advisory ), dibentuk Dewan Pertimbangan Klinis dan Tim Pertimbangan Klinis Provinsi. (2) Dewan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dewan Pertimbangan Klinis dan Tim Pertimbangan Klinis Provinsi. (2) Dewan Pertimbangan Klinis sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (3) Tim Pertimbangan Klinis Provinsi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Gubernur. Pasal 3 Dewan Pertimbangan Klinis sebagaimana dimaksud dalam Pasal 2 ayat (1) memiliki tugas sebagai berikut: a.memberikan rekomendasi kepada Menteri Kesehatan dalam upaya meningkatkan atau memperbaiki mutu dan efisiensi pelayanan kesehatan pada penyelenggaraan Jaminan Kesehatan Nasional, termasuk berdasarkan hasil penyelesaian sengketa; www.peraturan.go.id 2016, No.370-4- b.bersama BPJS Kesehatan memberikan rekomendasi kepada Menteri Kesehatan untuk obat atau alat kesehatan yang dapat di klaim terpisah di luar paket Indonesian Case Based Groups (INA-CBG’s) dalam hal terdapat kondisi khusus untuk keselamatan pasien; c.memantau dan mendorong dibentuknya dan/atau dimutakhirkannya alur klinis ( clinical pathway ) pelayanan medik setiap penyakit/kondisi pasien/klien yang dibuat oleh organisasi profesi dan/atau fasilitas pelayanan kesehatan baik tingkat pertama maupun tingkat lanjut sebagai unsur/acuan utama pertimbangan klinis sesuai dengan ketentuan peraturan perundang- undangan; d.melakukan penyelesaian sengketa klinis yang bersifat nasional dan penyelesaian sengketa klinis yang tidak dapat diselesaikan oleh Tim Pertimbangan Klinis Provinsi; e.melakukan pendampingan terhadap Tim Pertimbangan Klinis Provinsi untuk penyelesaian sengketa di tingkat Provinsi; dan f.melakukan telaah kritis terhadap dan pembuatan dokumentasi data/informasi dari hasil penyelesaian sengketa oleh Tim Pertimbangan Klinis Provinsi dan Dewan Pertimbangan Klinis secara berkala sekurang- kurangnya setiap 6 (enam) bulan. Pasal 4 Tim Pertimbangan Klinis Provinsi sebagaimana dimaksud dalam Pasal 2 ayat (1) memiliki tugas sebagai berikut: a.menyelesaikan sengketa berdasarkan aduan yang terjadi di wilayah provinsi setempat; b.merujuk sengketa yang tidak dapat diselesaikan di tingkat provinsi kepada Dewan Pertimbangan Klinis; c.melaporkan sengketa yang akan ditangani, termasuk proses perkembangan dan penyelesaiannya kepada Dewan Pertimbangan Klinis; dan d.membantu Dewan Pertimbangan Klinis dalam pengumpulan bahan-bahan pendukung atau pendampingan penyelesaian sengketa untuk kelancaran tugas dan wewenang Dewan Pertimbangan Klinis. www.peraturan.go.id 2016, No.370-5- Pasal 5 Ketentuan lebih lanjut mengenai penyelenggaraan pertimbangan klinis ( clinical advisory ) diatur dalam Pedoman Penyelenggaraan Pertimbangan Klinis ( Clinical Advisory ) sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Februari 2016 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 7 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.370-6- LAMPIRAN PERATURAN MENTERI KESEHATAN NOMOR 5 TAHUN 2016 TENTANG PENYELENGGARAAN PERTIMBANGAN KLINIS ( CLINICAL ADVISORY ) PEDOMAN PENYELENGGARAAN PERTIMBANGAN KLINIS (CLINICAL ADVISORY ) BAB I PENDAHULUAN A.Latar Belakang Pelaksanaan Sistem Jaminan Sosial Nasional melalui program Jaminan Kesehatan Nasional (JKN) mempunyai tujuan untuk memberikan jaminan terpenuhinya kebutuhan dasar hidup yang layak berupa manfaat pemeliharaan kesehatan dan perlindungan bagi setiap peserta dan/atau anggota keluarganya. Pelayanan kesehatan yang diberikan kepada Peserta Jaminan Kesehatan Nasional harus memperhatikan mutu pelayanan, berorientasi pada keselamatan pasien, efektifitas tindakan, kesesuaian dengan kebutuhan pasien, serta efisiensi biaya. Penyelenggaraan JKN merupakan interaksi antara unsur peserta, fasilitas pelayanan kesehatan dan badan penyelenggara,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "interaksi antara unsur peserta, fasilitas pelayanan kesehatan dan badan penyelenggara, yang merupakan perubahan mendasar, menyeluruh, serentak, dan terus menerus yang senantiasa memerlukan penguatan bertahap. Pada penyelenggaraannya dapat terjadi permasalahan yang menyebabkan sengketa antara unsur- unsur yang berinteraksi tersebut. Dengan demikian, dalam penyelenggaraan JKN memerlukan sistem dan mekanisme dalam memberi pertimbangan dalam penyelesaian sengketa, pendapat medik ( medical judgement ) serta wadah konsultasi untuk pertimbangan klinis ( clinical advisory ). Pertimbangan klinis dimaksudkan agar pelayanan kesehatan yang diberikan kepada pasien efektif dan sesuai kebutuhan. Sesuai dengan amanat Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan Pasal 43, Menteri bertanggung jawab menjamin kendali mutu dan kendali biaya dalam JKN, khususnya dalam www.peraturan.go.id 2016, No.370-7- menyelesaikan sengketa sebagai bentuk musyawarah para pihak sebelum dilakukannya mediasi atau peradilan agar pelaksanaan JKN berlangsung secara efektif dan efisien. Peraturan Presiden tersebut diterjemahkan dalam Peraturan Menteri Kesehatan Nomor 71 Tahun 2013 tentang Pelayanan Kesehatan Pada Jaminan Kesehatan Nasional yang memperjelas pelaksanaan pertimbangan klinis. Berdasarkan hal tersebut, perlu dibentuk Dewan Pertimbangan Klinis oleh Menteri Kesehatan. Dewan pertimbangan klinis dibentuk di tingkat pusat sedangkan di provinsi dibentuk Tim Pertimbangan Klinis. Baik Dewan Pertimbangan Klinis maupun Tim Pertimbangan Klinis terdiri atas unsur organisasi profesi dan akademisi kedokteran. Untuk memberikan panduan dalam penyelenggaraan pertimbangan klinis oleh Dewan Pertimbangan Klinis dan Tim Pertimbangan Klinis Provinsi perlu disusun Pedoman Penyelenggaraan Pertimbangan Klinis (Clinical Advisory ). B.Tujuan 1.Sebagai pedoman dalam memberikan rekomendasi kepada Menteri Kesehatan terkait dengan penyempurnaan pertimbangan klinis berkelanjutan sebagai upaya penguatan sistem dalam penyelenggaraan Jaminan Kesehatan Nasional. 2.Sebagai pedoman dalam memberikan kepastian penyelesaian permasalahan klinis yang terjadi dalam pelayanan kesehatan pada penyelenggaraan JKN, khususnya yang menjadi sengketa antara peserta, fasilitas pelayanan kesehatan, dan BPJS Kesehatan dalam rangka kendali mutu dan kendali biaya. C.Definisi 1.Dewan Pertimbangan Klinis adalah dewan yang dibentuk oleh Menteri Kesehatan yang terdiri dari unsur kementerian kesehatan, organisasi profesi dan akademisi kedokteran untuk memberikan pertimbangan klinis dalam pelaksanaan Jaminan Kesehatan Nasional. 2.Tim Pertimbangan Klinis Provinsi yang selanjutnya disebut Tim Pertimbangan Klinis adalah tim yang dibentuk oleh Gubernur terdiri dari unsur Dinas Kesehatan Provinsi, organisasi profesi dan akademisi kedokteran sebagai perwakilan Dewan Pertimbangan Klinis www.peraturan.go.id 2016, No.370-8- dalam membantu menyelesaikan permasalahan klinis yang menjadi sengketa di tingkat provinsi. 3.Pengadu adalah peserta Jaminan Kesehatan Nasional, fasilitas pelayanan kesehatan, dan/atau BPJS Kesehatan, yang melaporkan sengketa kepada Pemerintah Pusat atau Pemerintah Daerah Provinsi. 4.Permasalahan Klinis adalah masalah yang menyangkut dan/atau berdampak terhadap paket manfaat dan/atau pembayaran klaim yang terjadi dalam pelayanan kesehatan pada penyelenggaraan JKN. 5.Sengketa adalah ketidaksepahaman yang terkait permasalahan klinis antar pihak pengadu pada saat atau sesudah pelayanan kesehatan dalam penyelenggaraan JKN yang berwujud diadukannya satu pihak oleh pihak lainnya kepada Pemerintah Pusat atau Pemerintah Daerah Provinsi yang membidangi urusan kesehatan yang bersifat pra- mediasi dan tidak merupakan perkara perdata dan/atau pidana. www.peraturan.go.id 2016, No.370-9- BAB II ORGANISASI DAN KEANGGOTAAN A.Struktur Organisasi Organisasi Pertimbangan Klinis ( Clinical Advisory ) dilakukan secara berjenjang di tingkat Provinsi dan Pusat. Pertimbangan Klinis di tingkat provinsi dilaksanakan oleh Tim Pertimbangan Klinis, di tingkat pusat dilaksanakan oleh Dewan Pertimbangan Klinis. Bagan struktur organisasi Pertimbangan Klinis:",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dilaksanakan oleh Dewan Pertimbangan Klinis. Bagan struktur organisasi Pertimbangan Klinis: B.Keanggotaan 1.Dewan Pertimbangan Klinis Dewan Pertimbangan Klinis berkedudukan di Pusat beranggotakan 13 (tiga belas) orang yang terdiri dari unsur kementerian kesehatan sebagai ex officio , unsur organisasi profesi dan akademisi kedokteran dan yang 1 (satu) diantaranya di luar unsur Kementerian Kesehatan ditunjuk sebagai ketua. Dewan Pertimbangan Klinis ditetapkan dengan Keputusan Menteri Kesehatan. a.Masa Jabatan Dewan Masa jabatan anggota Dewan adalah 3 (tiga) tahun sejak ditetapkannya Keputusan Menteri Kesehatan tentang Dewan Pertimbangan Klinis dan akan ditinjau ulang setiap akhir masa jabatan. Untuk pertama kali masa jabatan Dewan Pertimbangan Klinis ditetapkan selama 3 (tiga) tahun, namun 3 (tiga) dari 13 (tiga belas) orang anggota Dewan Pertimbangan Klinis dapat Pelindung Pengarah Dewan Pertimbangan Klinis TimPertimbangan Klinis Sekretariat SekretariatPusat Provinsi www.peraturan.go.id 2016, No.370-10- diperpanjang masa jabatannya selama 1 (satu) tahun. Jabatan Anggota Dewan berakhir apabila: 1)masa jabatannya berakhir; 2)mengundurkan diri; 3)meninggal dunia; atau 4)diberhentikan berdasarkan Keputusan Menteri. b.Rangkap Jabatan Anggota Dewan tidak boleh merangkap jabatan lain yang dapat menimbulkan benturan kepentingan dan/atau mengganggu kinerja Dewan Pertimbangan Klinis. c.Benturan Kepentingan Anggota Dewan yang memiliki kepentingan dengan kasus yang sedang disengketakan wajib mengundurkan diri dalam menangani penyelesaian sengketa kasus tersebut. d.Syarat Keanggotaan Calon Dewan Pertimbangan Klinis harus memenuhi persyaratan: 1)warga negara Indonesia; 2)sehat fisik dan mental; 3)cakap, jujur, memiliki moral, etika, integritas yang tinggi, memiliki reputasi yang baik, dan memahami masalah yang berkaitan dengan penyelenggaraan; 4)berusia paling rendah 40 (empat puluh) tahun; 5)tidak menjadi anggota salah satu partai politik; 6)berasal dari profesi kedokteran; dan 7)tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara 5 (lima) tahun atau lebih. 2.Tim Pertimbangan Klinis Tim Pertimbangan Klinis berkedudukan di Provinsi, beranggotakan ganjil 3 (tiga) atau 5 (lima) orang yang terdiri dari unsur Dinas Kesehatan Provinsi, organisasi profesi dan akademisi kedokteran. Tim Pertimbangan Klinis ditetapkan dengan Keputusan Gubernur. Tim Pertimbangan Klinis dibentuk paling lambat Januari 2017. www.peraturan.go.id 2016, No.370-11- Sebelum Tim Pertimbangan Klinis yang bersifat tetap dibentuk, tugas penyelesaian permasalahan Klinis tingkat provinsi dilakukan oleh Tim Monev dan Pertimbangan Klinis JKN tingkat Provinsi bidang Pertimbangan Klinis. Keanggotaan pengelola bidang pertimbangan klinis dalam Tim Monev dan Pertimbangan Klinis JKN tingkat Provinsi terdiri dari Kepala Bidang Pelayanan Kesehatan Dinas Kesehatan sebagai ketua, 1 (satu) tenaga dokter di dinas kesehatan provinsi, 1 (satu) tenaga dokter dari MKEK IDI wilayah. Dalam Melakukan tugasnya Tim Monev dan Pertimbangan Klinis JKN tingkat Provinsi dibantu oleh 1 (satu) orang tenaga administratif. 3.Sekretariat Dewan Pertimbangan Klinis Dalam melaksanakan tugasnya, Dewan Pertimbangan Klinis dibantu oleh sekretariat yang berkedudukan di Pusat Pembiayaan dan Jaminan Kesehatan. Sekretariat sebagaimana dimaksud dipimpin oleh sekretaris yang secara eks officio dijabat oleh pejabat struktural yang membidangi Jaminan Kesehatan. 4.Sekretariat Tim Pertimbangan Klinis Dalam melaksanakan tugasnya, Tim Pertimbangan Klinis dibantu oleh sekretariat yang berkedudukan di Dinas Kesehatan Provinsi yang memiliki tugas dan fungsi di bidang jaminan kesehatan. www.peraturan.go.id 2016, No.370-12- BAB III TUGAS DAN WEWENANG A.Tugas dan Wewenang Dewan Pertimbangan Klinis Dewan Pertimbangan Klinis bersifat independen dalam pengambilan keputusannya dan berdiri sebagai pihak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Klinis bersifat independen dalam pengambilan keputusannya dan berdiri sebagai pihak imparsial dan bekerja secara obyektif. Dalam Pelaksanaan tugasnya, Dewan dapat meminta pendapat/masukan dari para ahli yang sesuai atau relevan dengan masalah klinis yang menjadi sengketa. Dewan Pertimbangan Klinis dalam melakukan penyelesaian sengketa secara mandiri atau dalam keadaan tertentu dapat memberikan rekomendasi kepada Menteri Kesehatan. Keputusan penyelesaian sengketa ditetapkan oleh Menteri Kesehatan. Dewan bertanggungjawab dan menyampaikan laporan hasil kegiatan secara berkala sekurang-kurangnya setiap 6 (enam) bulan sekali kepada Menteri Kesehatan melalui Sekretaris Jenderal Kementerian Kesehatan. Dewan Pertimbangan Klinis mempunyai tugas sebagai berikut: 1.Memberikan rekomendasi kepada Menteri Kesehatan dalam upaya meningkatkan atau memperbaiki mutu dan efisiensi pelayanan kesehatan pada penyelenggaraan Jaminan Kesehatan Nasional, termasuk berdasarkan hasil penyelesaian sengketa. 2.Bersama BPJS Kesehatan memberikan rekomendasi kepada Menteri Kesehatan untuk obat atau alat kesehatan yang dapat di klaim terpisah di luar paket Indonesian Case Based Groups (INA-CBG’s) dalam hal terdapat kondisi khusus untuk keselamatan pasien. 3.Memantau dan mendorong dibentuknya dan/atau dimutakhirkannya alur klinis ( clinical pathway ) pelayanan medik setiap penyakit/kondisi pasien/klien yang dibuat oleh organisasi profesi dan/atau fasilitas pelayanan kesehatan sebagai unsur/acuan utama pertimbangan klinis sesuai dengan ketentuan peraturan perundang-undangan. 4.Melakukan penyelesaian sengketa klinis yang bersifat nasional dan penyelesaian sengketa klinis yang tidak dapat diselesaikan oleh Tim Pertimbangan Klinis. 5.Melakukan pendampingan terhadap Tim Pertimbangan Klinis untuk penyelesaian sengketa di tingkat Provinsi. 6.Melakukan telaah kritis terhadap dan pembuatan dokumentasi data/informasi dari hasil penyelesaian sengketa oleh Tim Pertimbangan Klinis Provinsi dan Dewan Pertimbangan Klinis secara www.peraturan.go.id 2016, No.370-13- berkala sekurang-kurangnya setiap 6 (enam) bulan. Dalam melaksanakan tugasnya, Dewan Pertimbangan Klinis mempunyai wewenang sebagai berikut: 1.Berkoordinasi dengan Komite Penilaian Teknologi Kesehatan ( Health Technology Assesment ), Tim Tarif JKN, Tim Monitoring dan Evaluasi, Tim Pencegahan Fraud dalam pemberian rekomendasi, umpan balik, dan usulan prioritas kepada Menteri Kesehatan sebagai upaya mendukung terlaksananya kendali mutu dan kendali biaya dalam JKN. 2.Memfasilitasi koordinasi kebijakan penyelenggaraan JKN yang dihasilkan unit/lembaga terkait yang dapat menimbulkan sengketa, permasalahan klinis dan/atau perbedaan pelaksanaan JKN di daerah. 3.Memberikan umpan balik termasuk analisis kebijakan tentang sengketa kepada seluruh pihak terkait. 4.Melakukan penapisan kasus sengketa yang tidak harus diselesaikan oleh Dewan Pertimbangan Klinis/Tim Pertimbangan Klinis. 5.Menghentikan dan/atau melanjutkan proses pemeriksaan kasus sengketa. 6.Menyusun jadwal pemeriksaan dan penyidangan kasus sengketa. 7.Memanggil dan memeriksa saksi/ahli. 8.Memeriksa dokumen/surat-menyurat, data informasi elektronik (digital) dari para pihak dan rekam medis kesehatan terkait. 9.Mendapatkan data klaim atau data dari upaya kendali mutu/biaya yang diajukan fasilitas kesehatan ke BPJS Kesehatan. 10.Memanggil dan meminta keterangan saksi/ahli dari serta mengkoordinasikan Komite Penilaian Teknologi Kesehatan ( Health Technology Assesment ), Tim Tarif JKN, Tim Monitoring dan Evaluasi, Tim Pencegahan Fraud, Tim Kendali Mutu dan Kendali Biaya, Badan Pengawas Rumah Sakit, Majelis Kehormatan Etika Kedokteran Pusat dan Tim/Lembaga lain terkait sebagai upaya mendukung terlaksananya kendali mutu dan kendali biaya dalam JKN. 11.Membuat keputusan penyelesaian sengketa dan mengusulkan penetapannya oleh Menteri Kesehatan untuk kasus yang baru selambat-lambatnya 1 (satu) bulan. 12.Membuat keputusan penyelesaian sengketa kasus sejenis yang telah ditetapkan oleh Menteri Kesehatan, termasuk pendelegasiannya www.peraturan.go.id 2016, No.370-14- kepada Tim Pertimbangan Klinis selambat-lambatnya 2 (dua) minggu. 13.Mendokumentasikan keputusan penyelesaian sengketa.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pertimbangan Klinis selambat-lambatnya 2 (dua) minggu. 13.Mendokumentasikan keputusan penyelesaian sengketa. 14.Membuat tata laksana penyelesaian sengketa termasuk ketentuan pelaporan penyelesaian sengketa yang dilakukan oleh Tim Pertimbangan Klinis dan Dewan Pertimbangan Klinis. B.Tugas dan Wewenang Tim Pertimbangan Klinis Tim Pertimbangan Klinis bersifat independen dalam pengambilan keputusannya dan berdiri sebagai pihak imparsial dan bekerja secara obyektif. Dalam Pelaksanaan tugasnya, Tim dapat meminta pendapat/masukan dari para ahli sesuai atau relevan dengan masalah klinis yang menjadi sengketa. Tim Pertimbangan Klinis memiliki tugas sebagai berikut: 1.Menyelesaikan sengketa berdasarkan aduan yang terjadi di wilayah provinsi setempat. 2.Merujuk sengketa yang tidak dapat diselesaikan di tingkat provinsi kepada Dewan Pertimbangan Klinis. 3.Melaporkan sengketa yang akan ditangani, termasuk proses perkembangan dan penyelesaiannya kepada Dewan Pertimbangan Klinis. 4.Membantu Dewan Pertimbangan Klinis dalam pengumpulan bahan- bahan pendukung atau pendampingan penyelesaian sengketa untuk kelancaran tugas dan wewenang Dewan Pertimbangan Klinis. Dalam melaksanakan tugasnya, Tim Pertimbangan Klinis mempunyai wewenang sebagai berikut: 1.Menghentikan proses pemeriksaan aduan yang tidak memenuhi syarat sesuai mekanisme penghentian aduan. 2.Melakukan pemeriksaan, investigasi, memanggil dan meminta keterangan saksi/ahli. 3.Memeriksa dokumen/surat-menyurat, data informasi elektronik (digital) dari para pihak dan rekam medis kesehatan terkait. 4.Mendapatkan data klaim yang diajukan fasilitas kesehatan ke BPJS Kesehatan. 5.Memanggil dan meminta keterangan serta memeriksa dokumen/surat-menyurat, data informasi elektronik (digital) saksi/ahli dari Tim Monitoring dan Evaluasi, Tim Pencegahan Fraud, Tim Kendali Mutu dan Kendali Biaya, Dewan Pertimbangan Medik, www.peraturan.go.id 2016, No.370-15- BPRS Provinsi, Majelis Kehormatan Etika Kedokteran Wilayah dan BPJS Kesehatan cabang dan/atau divisi regional sebagai upaya mendukung terlaksananya kendali mutu dan kendali biaya dalam JKN. 6.Membuat keputusan penyelesaian sengketa dan mengusulkan penetapannya kepada Dewan Pertimbangan Klinis untuk kasus yang baru selambat-lambatnya 1 (satu) bulan sejak dimulainya pemeriksaan. 7.Membuat keputusan penyelesaian sengketa kasus sejenis yang telah ditetapkan oleh Dewan Pertimbangan Klinis selambat-lambatnya 2 (dua) minggu. 8.Melaporkan keputusan yang diambil berdasarkan ketetapan Dewan Pertimbangan Klinis secara berkala selambat-lambatnya setiap 2 (dua) bulan dengan tembusan ke Dinas Kesehatan Provinsi. 9.Mendokumentasikan keputusan penyelesaian sengketa di tingkat provinsi. C.Tugas Sekretariat Dewan Pertimbangan Klinis Sekretariat mempunyai tugas untuk membantu pelaksanaan tugas Dewan Pertimbangan Klinis yang terdiri dari unit terkait di Kementerian Kesehatan. Tugas sekretariat adalah: 1.Melakukan kegiatan administrasi dalam rangka mendukung kegiatan Dewan Pertimbangan Klinis dalam menjalankan tugas dan wewenangnya termasuk penyusunan anggaran kegiatan operasional. 2.Menginventarisasi dan mengkompilasi sengketa terkait JKN baik yang telah, sedang dan/atau belum diselesaikan, yang dilaporkan oleh Tim Pertimbangan Klinis. 3.Menyusun daftar sengketa klinis yang akan di selesaikan oleh Dewan Pertimbangan Klinis. 4.Menginventarisasi dan mengompilasi keputusan penyelesaian sengketa yang dihasilkan oleh Dewan Pertimbangan Klinis dan Tim Pertimbangan Klinis sebagai bahan pembinaan. 5.Melaksanakan pendokumentasian kegiatan Dewan Pertimbangan Klinis. www.peraturan.go.id 2016, No.370-16- D.Tugas Sekretariat Tim Pertimbangan Klinis Dalam melaksanakan tugasnya Tim Pertimbangan Klinis dibantu sekretariat yang berkedudukan di Dinas Kesehatan Provinsi. Sekretariat dilaksanakan oleh tenaga administratif dari unsur Tim Monev dan Pertimbangan Klinis. Tugas sekretariat adalah: 1.Melakukan kegiatan administrasi dalam rangka mendukung kegiatan Tim Pertimbangan Klinis dalam menjalankan tugas dan wewenangnya termasuk penyusunan anggaran kegiatan operasional. 2.Mengumpulkan, menginventarisasi, dan mengkompilasi semua pengaduan terkait JKN yang masuk ke Tim Pertimbangan Klinis. 3.Menyusun daftar sengketa klinis yang akan di selesaikan oleh Tim Pertimbangan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "daftar sengketa klinis yang akan di selesaikan oleh Tim Pertimbangan Klinis. 4.Melaksanakan pendokumentasian kegiatan Tim Pertimbangan Klinis. www.peraturan.go.id 2016, No.370-17- BAB IV MEKANISME KERJA PERTIMBANGAN KLINIS A.Alur Kerja Mendukung Penguatan Sistem Berdasarkan analisis kebijakan penyelenggaraan Jaminan Kesehatan Nasional atau dari kompilasi data dan informasi sengketa seluruh kabupaten/kota dan/atau provinsi yang berasal dari sekretariat Tim Pertimbangan Klinis setelah dilakukan telaah kritis, Dewan Pertimbangan Klinis memberikan rekomendasi kepada Menteri Kesehatan. Telaah kritis dilakukan untuk lebih mengerti/memahami pola/pokok permasalahan klinis dan/atau sengketa klinis yang timbul. Dewan Pertimbangan Klinis juga dapat memberikan umpan balik berkenaan dengan analisis kebijakan kepada: 1.Komite Penilaian Teknologi Kesehatan ( Health Technology Assesment ), Tim Tarif JKN, Tim Monitoring dan Evaluasi, Tim Pencegahan Fraud, Majelis Kehormatan Etika Kedokteran pusat dan Badan Pengawas Rumah Sakit. 2.Peserta, organisasi pasien, asosiasi faskes, organisasi profesi, pemerintah daerah dan pemangku kepentingan lain. Dewan Pertimbangan Klinis bersama BPJS Kesehatan juga melakukan analisis kebijakan terhadap Alat Kesehatan/Obat yang dapat diklaim terpisah dari Paket Indonesian Case Based Group (INA CBG’s) dalam kondisi khusus untuk keselamatan pasien berdasarkan kompilasi data dan informasi sengketa tentang Alat Kesehatan/obat tersebut dari seluruh kabupaten/kota yang berasal dari sekretariat Tim Pertimbangan Klinis. Alat Kesehatan/obat dimaksud antara lain: 1.Alat kesehatan yang fungsinya membantu alat kesehatan utama yang menjadi syarat mutlak atau komponen penting/esensial yang terpisah dari alat kesehatan utama/obat yang dibutuhkan pasien. 2.Alat kesehatan yang jumlahnya secara minimum diperlukan untuk melaksanakan tindakan sesuai indikasi medis pasien. B.Alur Kerja Penyelesaian Sengketa Sengketa klinis dalam Pelaksanaan Jaminan Kesehatan Nasional dapat terjadi antara: www.peraturan.go.id 2016, No.370-18- 1.Sengketa antara Fasilitas Kesehatan dengan BPJS Kesehatan; 2.Sengketa antara Fasilitas Kesehatan dengan peserta JKN; 3.Sengketa antara BPJS Kesehatan dengan peserta JKN. Penyelesaian sengketa dalam JKN dilakukan secara berjenjang dari tingkat provinsi sampai dengan pusat. Namun dalam hal tidak terdapat kompetensi Tim Pertimbangan klinis pada kasus yang disengketakan, maka Dewan Pertimbangan Klinis dapat mengambil alih penyelesaian sengketa tersebut. Penyelesaian sengketa diselesaikan dengan prinsip keadilan, asas manfaat, efektif, dan efisien. Apabila para pihak yang bersengketa di tingkat kabupaten/kota sudah dapat diselesaikan oleh Tim Kendali Mutu dan Kendali Biaya dan/atau Dewan Pertimbangan Medis, Tim Pertimbangan Klinis Provinsi setempat langsung mengkompilasi sengketa tersebut melalui sekretariat Tim Pertimbangan Klinis untuk diteruskan kepada Dewan Pertimbangan Klinis melalui sekretariat Dewan Pertimbangan Klinis. Penyelesaian Sengketa dimulai dari diterimanya aduan resmi para pihak yang masuk ke sekretariat Tim Pertimbangan Klinis (Formulir Permohonan Penyelesaian Sengketa Terlampir). Seluruh proses pemeriksaan dan persidangan wajib dihadiri para pihak, namun Tim atau Dewan Pertimbangan Klinis dapat melanjutkan proses secara in absentia . Keputusan yang bersifat final dan tetap dapat dibuat oleh Tim Pertimbangan Klinis setelah para pihak menyatakan menerima dan tidak melakukan upaya banding (apabila salah satu pihak tidak menerima hasil putusan). Apabila terdapat upaya banding, putusan yang bersifat final dan tetap harus dibuat oleh Dewan Pertimbangan Klinis. Pembacaan keputusan sengketa wajib dihadiri para pihak, namun Tim atau Dewan Pertimbangan Klinis dapat membacakan keputusan secara in absentia. Dewan Pertimbangan Klinis melakukan pembinaan dan evaluasi dari hasil kompilasi dari sekretariat Tim Pertimbangan Klinis dan sekretariat Dewan Pertimbangan Klinis untuk pembuatan kebijakan baru sebagai antisipasi dini jenis-jenis kasus",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Klinis untuk pembuatan kebijakan baru sebagai antisipasi dini jenis-jenis kasus penyelesaian sengketa sebelumnya. 1. Mekanisme Pengaduan Pengaduan tahap pertama dimulai dari diterimanya surat pengaduan dari para pihak yang bersengketa kepada Tim Pertimbangan Klinis melalui sekretariat dan diakhiri dengan www.peraturan.go.id 2016, No.370-19- persiapan penyidangan oleh Tim Pertimbangan Klinis. a.Pihak yang Bersengketa Pihak yang bersengketa dapat menyampaikan pengaduan secara tertulis kepada Tim Pertimbangan Klinis yang sekurang- kurangnya memuat informasi antara lain: 1)Identitas pengadu dan teradu 2)Kasus sengketa dan kronologisnya 3)Data pendukung lainnya Formulir pelaporan sengketa mengacu pada format terlampir. b.Tim Pertimbangan Klinis Laporan sengketa yang disampaikan oleh Tim Pertimbangan Klinis kepada Dewan Pertimbangan Klinis merupakan laporan atas sengketa yang tidak dapat diselesaikan. Laporan tersebut disampaikan melalui Sekretariat Dewan Pertimbangan Klinis. Sengketa yang tidak dapat diselesaikan oleh Tim Pertimbangan Klinis disampaikan kepada Dewan Pertimbangan Klinis, sekurang-kurangnya memuat informasi antara lain: 1)Identitas pengadu dan teradu 2)Ringkasan kronologis peristiwa yang menimbulkan sengketadan pokok permasalahan yang menimbulkan ketidaksepakatan atas rekomendasi/keputusan Tim Pertimbangan Klinis Provinsi 3)Bukti dan saksi serta data pendukung lain. 2. Mekanisme Penghentian Aduan Tim Pertimbangan Klinis dapat menghentikan aduan apabila: 1)Surat tanpa identitas yang jelas 2)Keliru wilayah 3)Keliru orang/lembaga 4)Keliru waktu (melewati batas waktu 2 tahun setelah kejadian) 5)Keliru objek (tidak terkait para pihak dan/atau pertimbangan klinis atas dasar kendali mutu kendali biaya dalam rangka JKN) 6)Kasus sama yang sudah pernah diperiksa atau diputuskan oleh Tim Pertimbangan Klinis dan/atau Dewan Pertimbangan Klinis www.peraturan.go.id 2016, No.370-20- 3. Mekanisme Pemeriksaan a.Tingkat Pertama di Tim Pertimbangan Klinis 1)Ketua Tim Pertimbangan Klinis dibantu sekretariat memeriksa keabsahan para pihak 2)Ketua Tim Pertimbangan Klinis bersama anggota memeriksa pihak pengadu terlebih dahulu disertai dengan bukti, saksi, dokumen yang diajukan pihak pengadu. 3)Ketua Tim Pertimbangan Klinis bersama anggota memeriksa pihak teradu disertai dengan bukti, saksi, dokumen yang diajukan pihak teradu. 4)Ketua Tim Pertimbangan Klinis bersama anggota apabila diperlukan meminta keterangan pihak-pihak terkait, seperti: Tim Monitoring dan Evaluasi, Tim Pencegahan Fraud, Tim Kendali Mutu dan Kendali Biaya, Dewan Pertimbangan Medik, Badan Pengawas Rumah Sakit, Majelis Kehormatan Etika Kedokteran Wilayah dan BPJS Kesehatan cabang dan Divisi Regional, untuk dijadikan bahan pertimbangan. 5)Ketua Tim Pertimbangan Klinis bersama anggota melakukan sidang-sidang untuk membuat keputusan. Kuorum pengambilan keputusan adalah setengah ditambah satu dari keseluruhan anggota Tim Pertimbangan Klinis. Pendapat yang berbeda (dissenting opinion) dicatat secara khusus. 6)Hasil keputusan dibacakan dalam sidang yang dihadiri para pihak. 7)Apabila diperlukan proses pemeriksaan dari butir1 (satu) sampai butir 5 (lima) dapat didampingi oleh anggota Dewan Pertimbangan Klinis yang ditunjuk khusus oleh ketua Dewan Pertimbangan Klinis. 8)Seluruh proses persidangan dan hasil keputusan didokumentasikan oleh sekretariat Tim Pertimbangan Klinis dan dilaporkan oleh ketua Tim Pertimbangan Klinis kepada ketua Dewan Pertimbangan Klinis melalui sekretariat. 9)Proses pemeriksaan dilakukan dalam sidang tertutup. 10)Seluruh proses persidangan sengketa tidak boleh melibatkan pengacara yang mewakili para pihak. www.peraturan.go.id 2016, No.370-21- 11)Hasil keputusan tidak dapat dijadikan sebagai alat bukti dalam proses peradilan. 12)Para pihak diberi kesempatan secara tertulis untuk mengajukan keberatan terhadap hasil keputusan. 13)Keputusan bersifat final dan mengikat apabila dalam waktu selambat-lambatnya 14 (empat belas) hari setelah dibacakan tidak dilakukan upaya banding oleh para pihak. 14)Keputusan sebagaimana butir 12",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dilakukan upaya banding oleh para pihak. 14)Keputusan sebagaimana butir 12 (dua belas) dapat dijadikan pedoman oleh Tim Pertimbangan Klinis wilayah lain untuk kasus yang sama setelah dinyatakan oleh ketetapan Menteri Kesehatan yang khusus untuk itu (asas preseden). 15)Dalam melaksanakan ketetapan sebagaimana butir 13, Menteri Kesehatan dapat mendelegasikan kepada pejabat yang ditunjuk. b.Tingkat Banding di Dewan Pertimbangan Klinis 1)Ketua Dewan Pertimbangan Klinis dibantu sekretariat memeriksa keabsahan para pihak. 2)Ketua Dewan Pertimbangan Klinis bersama anggota memeriksa pihak pengadu terlebih dahulu disertai dengan bukti, saksi, dokumen yang diajukan pihak pengadu. 3)Ketua Dewan Pertimbangan Klinis bersama anggota memeriksa pihak teradu disertai dengan bukti, saksi, dokumen yang diajukan pihak teradu. 4)Ketua Dewan Pertimbangan Klinis bersama anggota apabila diperlukan memeriksa pihak-pihak terkait, seperti: Komite Penilaian Teknologi Kesehatan ( Health Technology Assesment ), Tim Tarif JKN, Tim Monitoring dan Evaluasi, Majelis Kehormatan Etika Kedokteran pusat, Tim Pencegahan Fraud, dan Badan Pengawas Rumah Sakit. 5)Ketua Dewan Pertimbangan Klinis bersama anggota melakukan sidang untuk membuat keputusan yang susunan dan bentuknya dibakukan oleh Dewan Pertimbangan Klinis. Kuorum pengambilan keputusan adalah setengah ditambah satu dari keseluruhan anggota Dewan Pertimbangan Klinis. Pendapat yang berbeda (dissenting opinion ) dicatat secara khusus. www.peraturan.go.id 2016, No.370-22- 6)Keputusan didokumentasikan oleh sekretariat dan dilaporkan oleh ketua Dewan Pertimbangan Klinis kepada Menteri Kesehatan dengan tembusan pihak terkait. 7)Keputusan Dewan Pertimbangan Klinis yang telah ditetapkan oleh Menteri Kesehatan atau yang di delegasikan disampaikan pada para pihak dan menjadi acuan bagi Dewan Pertimbangan Klinis dan Tim Pertimbangan Klinis untuk menyelesaikan sengketa yang serupa/sejenis. 8)Para pihak dilarang didampingi oleh pengacara profesional. 9)Proses pemeriksaan dilakukan dalam sidang tertutup. 10)Hasil keputusan tidak dapat dijadikan sebagai alat bukti dalam proses peradilan. 11)Keputusan sebagaimana angka 5 dapat dijadikan pedoman oleh Tim Pertimbangan Klinis wilayah lain untuk kasus yang sama setelah dinyatakan oleh ketetapan Dewan Pertimbangan Klinis yang khusus untuk itu (asas preseden). 4. Pelaporan Dewan Pertimbangan Klinis membuat susunan dan bentuk laporan administratif kinerja secara baku yang menggambarkan intisari dari sistem penyelenggaraan pertimbangan klinis setelah mendengarkan saran-saran seluruh Tim Pertimbangan Klinis. a.Tim Pertimbangan Klinis Tim Pertimbangan Klinis menyusun laporan kepada Dewan Pertimbangan Klinis yang terdiri dari: 1)Laporan sengketa yang akan diselesaikan 2)Laporan proses penyelesaian yang sedang diselesaikan 3)Laporan sengketa yang telah diselesaikan 4)Laporan sengketa yang tidak dapat diselesaikan b.Dewan Pertimbangan Klinis 1)Laporan keputusan penyelesaian sengketa untuk ditetapkan Menteri 2)Laporan umpan balik penyelesaian sengketa pada Tim Pertimbangan Klinis www.peraturan.go.id 2016, No.370-23- C.Pendanaan Dana yang diperlukan untuk pelaksanaan pertimbangan klinis baik di Pusat maupun di Provinsi dibebankan kepada Anggaran Pendapatan dan Belanja Negara. Pendanaan untuk kegiatan Pertimbangan Klinis di tingkat pusat berasal dari DIPA Pusat Pembiayaan dan Jaminan Kesehatan. Sebelum dana tersebut dialokasikan secara tetap, untuk kegiatan pertimbangan klinis di tingkat provinsi, pembiayaan bersumber dari dana Dekonsentrasi Operasional Tim Monev dan Pertimbangan Klinis JKN Provinsi. Mekanisme pembiayaan pelaksanaan Pertimbangan Klinis pada Provinsi mengacu pada Petunjuk Teknis Dana Dekonsentrasi Program Penguatan Pelaksanaan Jaminan Kesehatan Nasional (JKN/KIS). www.peraturan.go.id 2016, No.370-24- BAB V PENUTUP Pedoman Penyelenggaraan Pertimbangan Klinis ini diharapkan mampu mewujudkan peningkatan kualitas program JKN sehingga tercapai efisiensi dan efektifitas dalam pelaksanaan program JKN. Pedoman Penyelenggaraan Pertimbangan Klinis ini",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "efektifitas dalam pelaksanaan program JKN. Pedoman Penyelenggaraan Pertimbangan Klinis ini wajib dipahami dan dilaksanakan sebaik-baiknya dalam pelaksanaan pertimbangan klinis. Partisipasi dan dukungan semua pihak untuk menyelesaikan setiap permasalahan yang terjadi dalam pertimbangan klinis sangat dibutuhkan untuk mendukung perwujudan pertimbangan klinis secara prima. MENTERI KESEHATAN REPUBLIK INDONESIA, ttd. NILA FARID MOELOEK www.peraturan.go.id 2016, No.370-25- Formulir 1 FORMAT PERMOHONAN PENYELESAIAN SENGKETA Kepada: Tim Pertimbangan Klinis Provinsi Yang bertanda tangan di bawah ini, saya : Nama : …………………………………………………………………. Alamat : …………………………………………………………………. No. Identitas : …………………………………………………………………. No. Telepon : …………………………………………………………………. Selanjutnya disebut: ---------------------------------------------------- Pengadu Dengan ini melaporkan dugaan terjadinya pelanggaran regulasi dalam pelaksanaan Jaminan Kesehatan Nasional (JKN) oleh …………………….. Selanjutnya disebut: ----------------------------------------------------- Teradu Adapun yang menjadi dasar dan pertimbangan laporan dugaan pelanggaran Kode Etik dan Pedoman Perilaku Hakim yang dilakukan oleh Terlapor adalah sebagai berikut: 1. Bahwa .................( Pengadu menyampaikan lokasi terjadinya sengketa yang diadukan ); 2. Bahwa ................ ( Pengadu menyampaikan kronologis peristiwa yang menimbulkan sengketa yang diadukan ); 3. Bahwa .................( Pengadu menjelaskan posisi sengketa yang diadukan ); Demikian laporan pengaduan ini saya buat, selanjutnya saya mohon kepada Tim Pertimbangan Klinis Provinsi untuk dapat menindaklanjuti laporan pengaduan sengketa dalam JKN ini sesuai dengan kewenangan yang dimiliki. Hormat Kami, Nama Pengadu/ Yang Mewakili Lampiran: 1. Fotokopi Identitas Pengadu (Kartu Peserta BPJS Kesehatan, KTP/Tanda Pengenal Pengadu atau kuasanya) 2. Bukti-bukti pendukung lain terkait laporan (bukti pembayaran, surat pernyataan, copy resep, dll) www.peraturan.go.id 2016, No.370-26- Formulir 2 FORMAT LAPORAN KEPUTUSAN PENYELESAIAN SENGKETA Laporan keputusan penyelesaian sengketa memuat: Bab 1 Pendahuluan : pemohon kasus yang ditelaah; deskripsi dan penjelasan kasus yang ditelaah; tujuan telaah; batas telaah. Bab 2 Gambaran Umum terjadinya sengketa : kronologis sengketa, lokasi fasilitas kesehatan; fasilitas kesehatan di sekitar; sarana dan prasarana yang tersedia di fasilitas kesehatan; keunggulan layanan kesehatan. Bab 3 Hasil Telaah Bab 4 Hasil diskusi dan analisa kasus: menjawab 5W + 1H Bab 5 Kesimpulan Bab 6 Rekomendasi/Putusan www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}