{
  "source": "downloaded_pdfs/bn371-2012.pdf",
  "processed_date": "2025-04-24T17:17:09.953500",
  "document_info": {
    "title": "BN 371-2012.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.371, 2012 KEMENTERIAN KEHUTANAN. Pelayanan. Informasi. Perizinan. Kehutanan. Secara Online. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.13/MENHUT-II/2012 TENTANG PELAYANAN INFORMASI PERIZINAN DI BIDANG KEHUTANAN SECARA ONLINE DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan pelayanan perizinan yang efektif, efisien, dan transparan kepada pelaku usaha guna mendukung kelancaran dan kecepatan, dan sebagai pelaksanakan Peraturan Presiden Nomor 3 Tahun 2003 tentang Kebijakan dan Strategi Nasional Pengembangan e-Government perlu menerapkan sistem pelayanan perizinan secara online; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kehutanan tentang Pelayanan Informasi Perizinan di Bidang Kehutanan Secara Online; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); www.djpp.depkumham.go.id 2012, No.371 2 2. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan Menjadi Undang- Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Peraturan Presiden Nomor 3 Tahun 2003 tentang Kebijakan dan Strategi Nasional Pengembangan e-Government ; 4. Instruksi Presiden Nomor 5 Tahun 2004 tentang Percepatan Pemberantasan Korupsi. 5. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 6. Instruksi Presiden Nomor 7 tahun 2011 tentang Penghematan Belanja Kementerian/Lembaga Tahun Anggaran 2011; 7. Instruksi Presiden Nomor 9 Tahun 2011 tentang Rencana Aksi Pencegahan dan Pemberantasan Korupsi Tahun 2011; 8. Instruksi Presiden Nomor 17 Tahun 2011 tentang Aksi Pencegahan dan Pemberantasan Korupsi Tahun 2012; 9. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 13/KEP/M.PAN/1/2003 tentang Pedoman Umum Perkantoran Elektronik Lingkup Intranet di Lingkungan Instansi Pemerintah; 10. Keputusan Menteri Komunikasi dan Informatika Nomor 56/KEP/M.KOMINFO/12/2003 tentang Panduan Manajemen Sistem Dokumen Elektronik; 11. Peraturan Menteri Kehutanan Nomor P.08/Menhut- II/2010 tentang Rencana Strategis Kementerian Kehutanan Tahun 2010-2014 (Berita Negara Republik Indonesia Tahun 2010 Nomor 64); www.djpp.depkumham.go.id 2012, No.371 3 12. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405); 13. Peraturan Menteri Kehutanan Nomor P.44/Menhut- II/2010 tentang Pedoman Tata Naskah Dinas Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 471); 14. Peraturan Menteri Kehutanan Nomor P.51/Menhut- II/2011 tentang Pedoman Tata Kearsipan Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2011 Nomor 383); 15. Keputusan Menteri Kehutanan Nomor SK.469/Menhut-II/2009 tentang Tim Kerja Reformasi Birokrasi Departemen Kehutanan; 16. Keputusan Sekretaris Jenderal Kementerian Kehutanan Nomor SK.75/II-REN/2010 tentang Rencana Strategis Sekretariat Jenderal Kementerian Kehutanan Tahun 2010-2014; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PELAYANAN INFORMASI PERIZINAN DI BIDANG KEHUTANAN SECARA ONLINE. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Elektronik adalah sistem untuk mengumpulkan, mempersiapkan, menyimpan, memproses, menganalisis, dan menyebarkan informasi elektronik. 2. Perizinan adalah pemberian legalitas kepada pemohon baik dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "elektronik. 2. Perizinan adalah pemberian legalitas kepada pemohon baik dalam bentuk pengakuan, penunjukan, penetapan, persetujuan, atau pendaftaran. 3. Portal adalah sistem yang akan melakukan integrasi informasi yang menjamin keamanan data dan informasi serta memadukan alur dan proses informasi antar sistem internal secara otomatis. 4. Pemohon adalah orang perseorangan, badan usaha, badan hukum, instansi pemerintah atau lembaga negara lainnya yang menggunakan Portal untuk memperoleh pelayanan informasi perizinan dibidang kehutanan. www.djpp.depkumham.go.id 2012, No.371 4 5. Dokumen Elektronik adalah setiap informasi elektronik yang dibuat, diteruskan, dikirim, diterima, atau disimpan dalam bentuk analog, digital, elektromagnetik, optikal atau sejenisnya, yang dapat dilihat, ditampilkan dan/atau didengar melalui komputer atau sistem elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto atau sejenisnya, huruf, tanda, angka, kode akses, simbol atau perforasi yang memiliki makna atau arti atau dapat dipahami oleh orang yang mampu memahaminya. 6. Hak Akses adalah hak yang diberikan untuk melakukan interaksi dengan sistem elektronik yang berdiri sendiri atau dengan jaringan. 7. Bagian Tata Usaha Kementerian, Biro Umum, Sekretariat Jenderal adalah unit yang menyelenggarakan penerimaan permohonan perizinan, rekomendasi serta dokumen pendukung, dan penyampaian perizinan baik secara manual maupun secara online dalam rangka pelaksanaan pelayanan informasi perizinan di bidang kehutanan. 8. Prosedur Operasi Standar ( Standard Operating Procedure), yang selanjutnya disebut SOP adalah suatu standar/pedoman tertulis yang memuat tatacara atau tahapan yang harus dilalui untuk menyelesaikan suatu proses kegiatan pelayanan informasi perizinan di bidang kehutanan. 9. Tingkat Layanan (Service Level Arrangement), yang selanjutnya disebut dengan SLA adalah tingkat layanan yang harus ditaati dan dilaksanakan oleh Pengelola pelayanan informasi perizinan untuk melakukan kegiatan pelayanan permohonan perizinan di bidang kehutanan. Pasal 2 (1) Pelayanan informasi perizinan di bidang kehutanan secara bertahap dilakukan dengan sistem elektronik melalui Portal layanan permohonan perizinan. (2) Portal layanan permohonan perizinan sebagaimana dimaksud pada ayat (1) menggunakan nama domain http://lpp.dephut.go.id . (3) Jenis-jenis perizinan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Kehutanan. Pasal 3 Pelayanan perizinan sebagaimana dimaksud dalam Pasal 2 ayat (1) hanya dapat diberikan kepada Pemohon yang telah memiliki Hak Akses. www.djpp.depkumham.go.id 2012, No.371 5 Pasal 4 (1) Hak Akses sebagaimana dimaksud dalam Pasal 3 dapat diperoleh dengan persyaratan sebagai berikut : a. Pemohon mendaftar melalui http://lpp.dephut.go.id dengan mengisi formulir yang tersedia secara lengkap dan benar serta menyampaikan hasil pencetakan kepada petugas pelayanan informasi perizinan; dan b. Pemohon harus menyerahkan dokumen yang dipersyaratkan dalam bentuk soft copy dengan menunjukkan dokumen asli yang masih berlaku. (2) Dokumen asli sebagaimana dimaksud pada ayat (1) huruf b sebagai berikut: a. Tanda Daftar Perusahaan (TDP) / KTP / Akta Pendirian; dan b. Nomor Pokok Wajib Pajak (NPWP). (3) Dokumen sebagaimana dimaksud pada ayat (2) dilakukan validasi oleh petugas pelayanan informasi perizinan. (4) Data dalam formulir dan dokumen sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat dilakukan verifikasi lapangan oleh Tim yang dibentuk oleh Sekretaris Jenderal, baik sebelum maupun setelah penerbitan persetujuan Hak Akses. Pasal 5 (1) Menteri menunjuk Sekretaris Jenderal untuk memberikan persetujuan atau penolakan atas permohonan untuk memperoleh serta melakukan pencabutan Hak Akses. (2) Sekretaris Jenderal melimpahkan kewenangan pemberian persetujuan, penolakan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hak Akses. (2) Sekretaris Jenderal melimpahkan kewenangan pemberian persetujuan, penolakan, atau pencabutan sebagaimana dimaksud pada ayat (1) kepada Kepala Biro Umum atau pejabat yang ditunjuk. (3) Penerbitan persetujuan Hak Akses paling lambat 10 (sepuluh) hari kerja terhitung sejak diterimanya dokumen sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b secara lengkap dan benar. (4) Penerbitan penolakan Hak Akses paling lambat10 (sepuluh) hari kerja terhitung sejak penyerahan dokumen sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b dan disertai dengan alasan penolakan. (5) Persetujuan Hak Akses sebagaimana dimaksud pada ayat (3) dapat dicabut dalam hal hasil verifikasi sebagaimana dimaksud dalam Pasal 4 ayat (4) ditemukan data yang tidak benar. www.djpp.depkumham.go.id 2012, No.371 6 Pasal 6 Pemohon yang telah memperoleh Hak Akses wajib mematuhi semua ketentuan yang tercantum dalam dokumen persetujuan Hak Akses. Pasal 7 (1) Pemohon yang telah memperoleh Hak Akses, menyampaikan permohonan perizinan menggunakan formulir permohonan pada aplikasi di portal pelayanan informasi perizinan di bidang kehutanan dan mengikuti prosedur yang telah ditetapkan. (2) Dalam hal perizinan sebagaimana dimaksud pada ayat (1) dipersyaratkan rekomendasi dan/atau dokumen lain dari instansi teknis terkait, maka pemohon harus menyampaikan secara manual, surat permohonan, rekomendasi dan /atau dokumen lain yang dipersyaratkan kepada Kementerian Kehutanan. Pasal 8 (1) Permohonan perizinan sebagaimana dimaksud dalam Pasal 7 diproses lebih lanjut oleh Unit Kerja Eselon I Lingkup Kementerian Kehutanan sesuai dengan tugas pokok dan fungsinya. (2) Unit kerja sebagaimana tertera pada ayat (1) membuat SOP dan SLA sesuai dengan tatacara perizinan yang diatur di dalam Permenhut. Pasal 9 (1) Dalam hal permohonan izin diterima atau ditolak, Unit Kerja Eselon I Lingkup Kementerian Kehutanan menerbitkan surat penerimaan atau penolakan permohonan dalam bentuk dokumen elektronik kepada pemohon. (2) Pengambilan hasil cetakan ( hard copy ) perizinan atau penolakan permohonan dilakukan di loket pelayanan informasi perizinan. Pasal 10 (1) Dalam hal sistem elektronik tidak berfungsi karena keadaan kahar (force majeur ), pelayanan infromasi perizinan di bidang kehutanan dilaksanakan secara manual. (2) Keadaan kahar sebagaimana dimaksud pada ayat (1) dapat berupa: a. bencana alam berupa banjir, gempa bumi, longsor, dan bencana- bencana lainnya yang terjadi secara alami; b. kebakaran, pemadaman listrik, dan pencurian peralatan; dan/atau c. kerusakan dan tidak berfungsinya sarana dan prasarana pendukung sistem elektronik selama lebih dari 4 (empat) jam. www.djpp.depkumham.go.id 2012, No.371 7 Pasal 11 (1) Hak Akses terhadap layanan permohonan perizinan berakhir dalam hal : a. Pemilik Hak Akses tidak menggunakan Hak Aksesnya berturut- turut selama 6 (enam) bulan; b. Pemilik Hak Akses mengajukan permohonan kepada Pengelola Portal untuk melakukan pengakhiran Hak Akses atas layanan permohonan perizinan; c. Pemilik Hak Akses melanggar ketentuan dalam Pasal 6; d. Pengelola Portal menilai telah terjadi penyalahgunaan layanan oleh Pemilik Hak Akses; e. Pengelola Portal menerima permintaan secara tertulis dari instansi teknis terkait sehubungan dengan adanya pelanggaran yang dilakukan oleh Pemilik Hak Akses; atau f. Pengelola Portal melaksanakan suatu keharusan untuk melakukan pengakhiran Hak Akses dalam rangka pelaksanaan ketentuan peraturan perundang-undangan. (2) Pengakhiran Hak Akses sebagaimana dimaksud pada ayat (1) dapat dilakukan secara manual dan/atau elektronik. (3) Pengakhiran Hak Akses sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau elektronik. (3) Pengakhiran Hak Akses sebagaimana dimaksud pada ayat (1) huruf e dilakukan setelah terlebih dahulu berkoordinasi dengan Unit Kerja Eselon I Lingkup Kementerian Kehutanan terkait. Pasal 12 (1) Pemohon yang telah memperoleh Hak Akses tetap dapat menyampaikan permohonan perizinan secara manual hingga 6 (enam) bulan sejak tanggal memperoleh Hak Akses. (2) Perizinan yang diterbitkan berdasarkan permohonan perizinan secara manual sebagaimana dimaksud pada ayat (1) dan perizinan yang telah terbit sebelum berlakunya Peraturan Menteri ini oleh pengelola Portal dikirim melalui Pos atau diambil di loket pelayanan perizinan. Pasal 13 (1) Di setiap Unit Kerja Eselon I Lingkup Kementerian Kehutanan yang menangani perizinan dibentuk Administrator Informasi Perizinan (AIP) untuk memasukkan data terkait dengan proses perizinan yang sedang dilaksanakan. (2) Sekretaris Jenderal c.q. Kepala Biro Umum membentuk Koordinator AIP. www.djpp.depkumham.go.id 2012, No.371 8 (3) Kegiatan AIP sebagaimana dimaksud pada ayat (1) berdasarkan Pedoman Pelaksanaan AIP yang ditetapkan oleh Pejabat Eselon I terkait. Pasal 14 Pelaksanaan operasional pelayanan informasi perizinan dilakukan oleh Tim pengelola Portal yang ditetapkan oleh Sekretaris Jenderal. Pasal 15 Segala biaya yang timbul dari pelaksanaan kegiatan Portal Pelayanan Informasi Perizinan di bidang kehutanan dibebankan pada Anggaran Pendapatan dan Belanja Negara (APBN) Kementerian Kehutanan. Pasal 16 Ketentuan lebih lanjut mengenai pelaksanaan Peraturan Menteri ini ditetapkan dengan Peraturan Sekretaris Jenderal. Pasal 17 Peraturan Menteri ini mulai berlaku 60 (enam puluh) hari sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 April 2012 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 3 April 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}