{
  "source": "downloaded_pdfs/bn372-2013.pdf",
  "processed_date": "2025-04-24T13:42:56.624096",
  "document_info": {
    "title": "BN 372-2013.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.372, 2013 KEMENTERIAN AGAMA. Seleksi Dewan Pengawas. Badan Pengelola Dana Abadi Umat. Panitia. Pembentukan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 5 TAHUN 2013 TENTANG PEMBENTUKAN PANITIA SELEKSI ANGGOTA DEWAN PENGAWAS BADAN PENGELOLA DANA ABADI UMAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 80 ayat (4) Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji, perlu menetapkan Peraturan Menteri Agama tentang Pembentukan Panitia Seleksi Anggota Dewan Pengawas Badan Pengelola Dana Abadi Umat; Mengingat : 1. Undang-Undang Nomor 13 Tahun 2008 tentang Penyelengaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845), sebagaimana telah diubah dengan Undang-Undang Nomor 34 Tahun 2009 tentang Perubahan Atas Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5061); 2. Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 13 Tahun 2008 www.djpp.kemenkumham.go.id 2013, No.372 2 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 186, Tambahan Lembaran Negara Republik Indonesia Nomor 5345); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 5. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 6. Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PEMBENTUKAN PANITIA SELEKSI ANGGOTA DEWAN PENGAWAS BADAN PENGELOLA DANA ABADI UMAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Badan Pengelola Dana Abadi Umat yang selanjutnya disebut BP DAU adalah badan untuk menghimpun, mengelola, dan mengembangkan DAU. 2. Dewan Pengawas BP DAU adalah dewan yang melakukan pengawasan terhadap pengelolaan DAU yang meliputi perencanaan dan www.djpp.kemenkumham.go.id 2013, No.372 3 pengawasan terhadap penghimpunan, pengembangan, dan pemanfaatan DAU serta memberikan pertimbangan kepada Ketua/Penanggung Jawab BP DAU. 3. Panitia Seleksi adalah panitia yang melakukan seleksi calon anggota Dewan Pengawas BP DAU. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama. BAB II TATA CARA PEMBENTUKAN PANITIA SELEKSI Pasal 2 (1) Menteri membentuk Panitia Seleksi calon anggota Dewan Pengawas BP DAU. (2) Pembentukan Panitia Seleksi calon anggota Dewan Pengawas BP DAU sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. Pasal 3 (1) Panitia Seleksi sebagaimana dimaksud dalam Pasal 2 beranggotakan 9 (sembilan)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Panitia Seleksi sebagaimana dimaksud dalam Pasal 2 beranggotakan 9 (sembilan) orang yang terdiri atas unsur Kementerian Agama, Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, dan unsur lain yang diperlukan. (2) Anggota Panitia Seleksi dari unsur Kementerian Agama berjumlah 5 (lima) orang. (3) Anggota Panitia Seleksi dari unsur Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dan dari unsur lain yang diperlukan berjumlah 4 (empat) orang. (4) Unsur lain yang diperlukan sebagaimana dimaksud pada ayat (3) dapat terdiri atas tenaga profesional, tokoh masyarakat, dan/atau tokoh agama. Pasal 4 (1) Anggota Panitia Seleksi dari unsur Kementerian Agama sebagaimana dimaksud dalam Pasal 3 ayat (2) dan unsur lain yang diperlukan sebagaimana dimaksud dalam Pasal 3 ayat (3) diusulkan oleh Direktur Jenderal Penyelenggaraan Haji dan Umrah kepada Menteri melalui Sekretaris Jenderal Kementerian Agama. (2) Anggota Panitia Seleksi dari unsur Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sebagaimana dimaksud dalam Pasal 3 ayat (3) ditunjuk oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi untuk disampaikan kepada Menteri. www.djpp.kemenkumham.go.id 2013, No.372 4 Pasal 5 (1) Susunan Panitia Seleksi terdiri atas ketua, wakil ketua, sekretaris, dan anggota. (2) Panitia Seleksi sebagaimana dimaksud pada ayat (1) tidak dapat dipilih menjadi calon anggota Dewan Pengawas BP DAU. BAB III TATA KERJA PANITIA SELEKSI Pasal 6 Panitia Seleksi menyusun rencana kerja, tata cara penjaringan calon, tata cara seleksi, materi seleksi, dan tata cara penetapan calon anggota Dewan Pengawas BP DAU. Pasal 7 (1) Panitia Seleksi sebagaimana dimaksud dalam Pasal 6 memilih calon anggota Dewan Pengawas BP DAU dari unsur masyarakat. (2) Unsur masyarakat sebagaimana dimaksud pada ayat (1), dipilih oleh Panitia Seleksi sebanyak 2 (dua) kali jumlah anggota yang diperlukan. Pasal 8 (1) Pemilihan calon anggota Dewan Pengawas BP DAU dari unsur masyarakat sebagaimana dimaksud dalam Pasal 7 dilakukan melalui proses penjaringan. (2) Penjaringan sebagaimana dimaksud pada ayat (1) dilakukan melalui penyampaian pemberitahuan kepada Majelis Ulama Indonesia pusat, organisasi kemasyarakatan Islam pusat, dan tokoh masyarakat Islam. Pasal 9 (1) Ketua Majelis Ulama Indonesia pusat mengusulkan calon anggota Dewan Pengawas BP DAU dari unsur Majelis Ulama Indonesia kepada Panitia Seleksi paling banyak 4 (empat) orang. (2) Pimpinan pusat organisasi kemasyarakatan Islam mengusulkan calon anggota Dewan Pengawas BP DAU dari unsur organisasi kemasyarakatan Islam kepada Panitia Seleksi paling banyak 4 (empat) orang. (3) Pencalonan anggota dari unsur tokoh masyarakat Islam dilakukan dengan mengajukan permohonan langsung kepada Panitia Seleksi. (4) Panitia Seleksi dapat menyampaikan permohonan kepada tokoh masyarakat Islam untuk menjadi calon anggota Dewan Pengawas BP DAU. Pasal 10 (1) Panitia Seleksi menetapkan 12 (dua belas) orang calon anggota Dewan Pengawas BP DAU dari unsur masyarakat berdasarkan hasil seleksi. www.djpp.kemenkumham.go.id 2013, No.372 5 (2) Penetapan calon anggota Dewan Pengawas BP DAU dari unsur masyarakat sebagaimana dimaksud pada ayat (1) dilakukan dengan keputusan Panitia Seleksi yang ditandatangani oleh ketua, wakil ketua, sekretaris, dan anggota. (3) Panitia Seleksi melaporkan 12 (dua belas) calon anggota Dewan Pengawas BP DAU hasil seleksi sebagaimana dimaksud pada ayat (2) kepada Menteri. Pasal 11 (1) Menteri mengajukan 12 (dua belas) orang calon anggota Dewan Pengawas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri mengajukan 12 (dua belas) orang calon anggota Dewan Pengawas BP DAU dari unsur masyarakat hasil seleksi sebagaimana dimaksud dalam Pasal 10 dan 3 (tiga) orang calon anggota Dewan Pengawas BP DAU dari unsur Pemerintah kepada Presiden. (2) Presiden menetapkan 6 (enam) orang dari unsur masyarakat dan 3 (tiga) orang dari unsur Pemerintah yang diusulkan oleh Menteri sebagaimana dimaksud pada ayat (1) menjadi anggota Dewan Pengawas BP DAU. BAB IV KETENTUAN PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Agama ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Maret 2013 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 7 Maret 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}