{
  "source": "downloaded_pdfs/bn372-2012.pdf",
  "processed_date": "2025-04-24T17:15:42.370674",
  "document_info": {
    "title": "BN 372-2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.372, 2012 KEMENTERIAN KEUANGAN. Iuran. Manfaat Pensiun. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 50 /PMK.010/2012 2011 TENTANG PERUBAHAN KETIGA ATAS KEPUTUSAN MENTERI KEUANGAN NOMOR 343/KMK.017/1998 TENTANG IURAN DAN MANFAAT PENSIUN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menumbuhkembangkan penyelenggaraan program pensiun, telah diatur besaran iuran dan manfaat pensiun dalam Keputusan Menteri Keuangan Nomor 343/KMK.017/1998 sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 91/PMK.05/2005; b. bahwa untuk mengimbangi kenaikan tingkat biaya hidup, dipandang perlu untuk mengubah ketentuan mengenai besar manfaat pensiun yang dapat dibayarkan secara sekaligus; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Ketiga Atas Keputusan Menteri Keuangan Nomor 343/KMK.017/1998 tentang Iuran dan Manfaat Pensiun; Mengingat : 1. Undang-Undang Nomor 11 Tahun 1992 tentang Dana Pensiun (Lembaran Negara Republik Indonesia Tahun www.djpp.depkumham.go.id 2012, No.372 2 1992 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 3477); 2. Peraturan Pemerintah Nomor 76 Tahun 1992 tentang Dana Pensiun Pemberi Kerja (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 3507); 3. Peraturan Pemerintah Nomor 77 Tahun 1992 tentang Dana Pensiun Lembaga Keuangan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 3508); 4. Keputusan Menteri Keuangan Nomor 343/KMK.017/1998 tentang Iuran dan Manfaat Pensiun sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 91/PMK.05/2005; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KETIGA ATAS KEPUTUSAN MENTERI KEUANGAN NOMOR 343/KMK.017/1998 TENTANG IURAN DAN MANFAAT PENSIUN. Pasal I Keputusan Menteri Keuangan Nomor 343/KMK.017/1998 tentang Iuran dan Manfaat Pensiun yang telah beberapa kali diubah dengan: a. Keputusan Menteri Keuangan Nomor 231/KMK.06/2002; dan b. Peraturan Menteri Keuangan Nomor 91/PMK.05/2005; diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 1 dan angka 5 diubah, angka 4 dan angka 6 dihapus, serta ditambahkan 8 (delapan) angka, yakni angka 7, angka 8, angka 9, angka 10, angka 11, angka 12, angka 13, dan angka 14 sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 1. Asumsi Aktuaria adalah kumpulan estimasi mengenai perubahan-perubahan di masa yang akan datang, yang dipergunakan untuk menghitung nilai sekarang suatu pembayaran atau pembayaran-pembayaran di masa depan, dan mencakup antara lain tingkat bunga, tingkat probabilitas terjadinya kematian, cacat, serta tingkat kenaikan penghasilan dasar pensiun. www.djpp.depkumham.go.id 2012, No.372 3 2. Menteri adalah Menteri Keuangan Republik Indonesia. 3. Nilai Sekarang adalah nilai, pada suatu tanggal tertentu, dari pembayaran atau pembayaran-pembayaran yang akan dilakukan setelah tanggal tersebut, yang dihitung dengan mendiskonto pembayaran atau pembayaran-pembayaran termaksud secara aktuaria berdasarkan asumsi tingkat bunga dan tingkat probabilitas tertentu untuk terjadinya pembayaran atau pembayaran-pembayaran tersebut. 4. Dihapus. 5. Penghasilan Dasar Pensiun adalah sebagian atau seluruh penghasilan karyawan yang diterima dari pemberi kerja dan ditetapkan dalam peraturan dana pensiun suatu dana pensiun pemberi kerja, sebagai dasar perhitungan besar iuran dan atau manfaat pensiun peserta. 6. Dihapus. 7. Dana Pensiun adalah badan hukum yang mengelola dan menjalankan program yang menjanjikan manfaat pensiun. 8. Dana Pensiun Pemberi Kerja adalah Dana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menjanjikan manfaat pensiun. 8. Dana Pensiun Pemberi Kerja adalah Dana Pensiun yang dibentuk oleh orang atau badan yang mempekerjakan karyawan, selaku pendiri, untuk menyelenggarakan program pensiun manfaat pasti atau program pensiun iuran pasti, bagi kepentingan sebagian atau seluruh karyawannya sebagai peserta, dan yang menimbulkan kewajiban terhadap pemberi kerja. 9. Dana Pensiun Lembaga Keuangan adalah Dana Pensiun yang dibentuk oleh bank atau perusahaan asuransi jiwa untuk menyelenggarakan program pensiun iuran pasti bagi perorangan, baik karyawan maupun pekerja mandiri yang terpisah dari Dana Pensiun Pemberi Kerja bagi karyawan bank atau perusahaan asuransi jiwa yang bersangkutan. 10. Program Pensiun Manfaat Pasti adalah program pensiun yang manfaatnya ditetapkan dalam peraturan dana pensiun atau program pensiun lain yang bukan merupakan program pensiun iuran pasti. 11. Program Pensiun Iuran Pasti adalah program pensiun yang iurannya ditetapkan dalam peraturan dana pensiun dan seluruh iuran serta hasil pengembangannya dibukukan pada rekening masing-masing peserta sebagai manfaat pensiun. 12. Peraturan Dana Pensiun adalah peraturan yang berisi ketentuan yang menjadi dasar penyelenggaraan program pensiun. www.djpp.depkumham.go.id 2012, No.372 4 13. Peserta adalah setiap orang yang memenuhi persyaratan Peraturan Dana Pensiun. 14. Manfaat Pensiun adalah pembayaran berkala yang dibayarkan kepada Peserta pada saat dan dengan cara yang ditetapkan dalam Peraturan Dana Pensiun. 2. Ketentuan Pasal 13 ayat (1), ayat (2), ayat (3), dan ayat (4) diubah serta ditambahkan 1 (satu) ayat, yakni ayat (5) sehingga Pasal 13 berbunyi sebagai berikut: Pasal 13 (1) Dalam hal Manfaat Pensiun yang akan dibayarkan per bulan oleh Dana Pensiun yang menyelenggarakan Program Pensiun Manfaat Pasti dengan menggunakan rumus bulanan kurang dari atau sama dengan Rp1.500.000,00 (satu juta lima ratus ribu rupiah), Nilai Sekarang dari Manfaat Pensiun tersebut dapat dibayarkan sekaligus. (2) Dalam hal Manfaat Pensiun yang akan dibayarkan oleh Dana Pensiun yang menyelenggarakan Program Pensiun Manfaat Pasti dengan menggunakan rumus sekaligus kurang dari atau sama dengan Rp500.000.000,00 (lima ratus juta rupiah), Manfaat Pensiun tersebut dapat dibayarkan sekaligus. (3) Dalam hal Manfaat Pensiun dari Dana Pensiun yang menyelenggarakan Program Pensiun Manfaat Pasti yang telah diterima setiap bulan oleh pensiunan, janda/duda atau anak yang besarnya kurang dari atau sama dengan Rp1.500.000,00 (satu juta lima ratus ribu rupiah), Nilai Sekarang dari Manfaat Pensiun yang belum dibayarkan tersebut dapat dibayarkan secara sekaligus. (4) Pembayaran Manfaat Pensiun secara sekaligus sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dapat dilakukan dalam hal ketentuan tersebut dimuat dalam Peraturan Dana Pensiun. (5) Pendiri dapat menetapkan Manfaat Pensiun yang dapat dibayarkan sekaligus dengan nilai yang lebih rendah dari jumlah sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dalam Peraturan Dana Pensiun. 3. Ketentuan Pasal 20 ayat (1) dan ayat (2) diubah serta ditambahkan 1 (satu) ayat, yakni ayat (3) sehingga Pasal 20 berbunyi sebagai berikut: Pasal 20 (1) Dalam hal jumlah akumulasi iuran dan hasil pengembangan yang menjadi hak Peserta pada Dana Pensiun Pemberi Kerja yang www.djpp.depkumham.go.id 2012, No.372 5 menyelenggarakan Program Pensiun Iuran Pasti kurang dari atau sama dengan Rp500.000.000,00 (lima ratus juta rupiah), jumlah akumulasi iuran dan hasil pengembangan tersebut dapat dibayarkan sekaligus. (2) Pembayaran jumlah akumulasi iuran dan hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dapat dibayarkan sekaligus. (2) Pembayaran jumlah akumulasi iuran dan hasil pengembangan secara sekaligus sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam hal ketentuan tersebut dimuat dalam Peraturan Dana Pensiun. (3) Pendiri dapat menetapkan jumlah akumulasi iuran dan hasil pengembangan yang dapat dibayarkan sekaligus dengan nilai yang lebih rendah dari jumlah sebagaimana dimaksud pada ayat (1) dalam Peraturan Dana Pensiun. 4. Ketentuan Pasal 26 diubah sehingga berbunyi sebagai berikut: Pasal 26 (1) Manfaat Pensiun Peserta berupa dana yang terdiri dari jumlah himpunan iuran yang telah disetor atas namanya dan pengalihan dana dari Dana Pensiun lain serta hasil pengembangannya. (2) Perhitungan hasil pengembangan sebagaimana dimaksud pada ayat (1) untuk tiap Peserta harus dilakukan sejak dana dibukukan pada Dana Pensiun Lembaga Keuangan sampai saat pembayaran kepada Peserta atau pada saat pembelian anuitas seumur hidup pada perusahaan asuransi jiwa. (3) Dalam hal besarnya Manfaat Pensiun sebagaimana dimaksud pada ayat (1) kurang dari atau sama dengan Rp500.000.000,00 (lima ratus juta rupiah), manfaat pensiun tersebut dapat dibayarkan sekaligus. Pasal II Peraturan Menteri ini mulai berlaku setelah 6 (enam) bulan terhitung sejak tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.372 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 April 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 3 April 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}