{
  "source": "downloaded_pdfs/bn376-2019.pdf",
  "processed_date": "2025-04-22T13:11:03.297362",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 376, 2019 KEMENKEU. BLU. Rumah Sakit Bhayangkara Tingkat III Jayapura . Tarif Layanan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 44/PMK.05/2019 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III JAYAPURA PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA DENGAN RAH MAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pem erintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum, tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan Layanan Umum ditetapkan oleh Menteri Keuangan ata s usulan menteri/pimpinan lembaga; b. bahwa Kepala Kepolisian Negara Republik Indonesia melalui Surat Nomor B/3579/VI/REN.2.3./2018/ Pusdokkes tanggal 26 Juni 2018 hal Pengiriman Usulan Tarif, telah mengajukan usulan tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepolisian Negara Republik Indonesia; c. bahwa usulan tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada www.peraturan.go.id 2019, No.376 -2- Kepolisian Negara Republik Indonesia, telah dibahas dan dikaji oleh Tim Penilai; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepolisian Negara R epublik Indonesia; Mengingat : 1. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republ ik Indonesia Nomor 5340); 2. Peraturan Menteri Keuangan Nomor 100/PMK.05/2016 tentang Pedoman Umum Penyusunan Tarif Layanan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 915); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TEN TANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA TINGKAT III JAYAPURA PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA. Pasal 1 (1) Tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepolisian Negara Republik Indones ia adalah merupakan imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura www.peraturan.go.id 2019 , No. 376 -3- pada Kepolisian Negara Republik Indonesia kepada pengguna jasa. (2) Pengguna jasa sebagaimana dimaksud pada ayat (1) terdiri a tas dari pasien masyarakat umum dan pihak penjamin. (3) Pihak penjamin sebagaimana dimaksud pada ayat (2) merupakan pemerintah pusat, pemerintah daerah, dan perusahaan penjamin lainnya yang menjamin/menanggung biaya pelayanan kesehatan kepada pasien yang m enjadi pihak tertanggungnya. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1, terdiri atas: a. tarif layanan berdasarkan kelas; b. tarif layanan tidak berdasarkan kelas; dan c. tarif farmasi. Pasal 3 Tarif layanan berdasarkan kelas sebagaimana d imaksud dalam Pasal 2 huruf a terdiri atas: a. tarif instalasi rawat inap; dan b. tarif tindakan medik medis operatif. Pasal 4",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "inap; dan b. tarif tindakan medik medis operatif. Pasal 4 Tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 2 huruf b terdiri atas: a. tarif administrasi; b. tarif v isite, konsultasi, dan pemeriksaan; c. tarif tindakan umum; d. tarif tindakan poliklinik gigi; e. tarif tindakan telinga, hidung dan tenggorokan (THT); f. tarif kebidanan; g. tarif perinatologi/neonatal intensive care unit (NICU); h. tarif tindakan khusus; i. tarif fisioterapi; www.peraturan.go.id 2019, No.376 -4- j. tarif pelayanan kedokteran kepolisian yang tidak ditanggung APBNanggaran pendapatan dan belanja negara; k. tarif sewa alat medis; l. tarif layanan penunjang medis; m. tarif penggunaan kendaraan; n. tarif bimbingan, diklatpendidika n dan pelatihan, dan litbangpenelitian dan pengembangan; o. tarif penggunaan bantuan kesehatan; dan p. tarif penggunaan lahan, gedung, dan ruangan. Pasal 5 (1) Tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 3, dibedakan berdasarkan kela s III, kelas II, kelas I, dan kelas VIP/VVIP. (2) Tarif kelas II dikenakan kepada pasien masyarakat umum sebesar sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Tarif kelas III dikenakan kepada pasien masyarakat umum paling tinggi sebesar 90% (sembilan puluh persen) dari tarif kelas II sebagaimana dimaksud pada ayat (2). (4) Tarif kelas I dikenakan kepada pasien masyarakat umum paling rendah sebesar 110% (seratus sepuluh persen) dari tarif kela s II sebagaimana dimaksud pada ayat (2). (5) Tarif kelas VIP/VVIP dikenakan kepada pasien masyarakat umum paling rendah sebesar 120% (seratus dua puluh persen) dari tarif kelas II sebagaimana dimaksud pada ayat (2). Pasal 6 Ketentuan lebih lanjut mengenai tarif kelas III, tarif kelas I dan tarif kelas VIP/VVIP sebagaimana dimaksud dalam Pasal 5 ayat (3), ayat (4), dan ayat (5) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepolisian Negara Republik Indonesia. www.peraturan.go.id 2019 , No. 376 -5- Pasal 7 (1) Tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 4 huruf a sampai dengan huruf l, tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Tarif layanan tidak berdasar kan kelas sebagaimana dimaksud pada ayat (1) dikenakan kepada pasien masyarakat umum. Pasal 8 Ketentuan lebih lanjut mengenai tata cara pengenaan tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 5 dan tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 7 diatur oleh Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepolisian Negara Republik Indonesia. Pasal 9 Tarif penggunaan kendaraan, tarif bimbingan, diklatpendidikan dan pelatihan, dan litba ngpenelitian dan pengembangan, tarif penggunaan bantuan kesehatan, dan tarif penggunaan lahan, gedung, dan ruangan sebagaimana dimaksud dalam Pasal 4 huruf m sampai dengan huruf p ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkar a Tingkat III Jayapura pada Kepolisian Negara Republik Indonesia. Pasal 10 Tarif penggunaan kendaraan sebagaimana dimaksud dalam Pasal 4 huruf m memperhitungkan biaya per unit layanan yang antara lain berasal dari paling sedikit meliputi bahan bakar, tran sportasi, dan/atau tenaga kerja. Pasal 11 Tarif bimbingan, diklatpendidikan dan pelatihan, dan litbang penelitian dan pengembangan sebagaimana dimaksud dalam Pasal 4",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan litbang penelitian dan pengembangan sebagaimana dimaksud dalam Pasal 4 huruf n memperhitungkan biaya per unit layanan www.peraturan.go.id 2019, No.376 -6- yang paling sedikit meliputi antara lain berasal dari bahan habis pakai, akomodasi, transportasi, dan/atau pendampingan instruktur/tenaga ahli. Pasal 12 Tarif penggunaan bantuan kesehatan sebagaimana dimaksud dalam Pasal 4 huruf o memperhitungkan biaya per unit layanan yang paling sedikit melipu ti antara lain yang berasal dari bahan habis pakai, akomodasi, transportasi dan/atau tenaga kerja/tenaga ahli. Pasal 13 Tarif penggunaan lahan, gedung, dan ruangan sebagaimana dimaksud dalam Pasal 4 huruf p memperhitungkan biaya per unit layanan dengan me mperhatikan fasilitas dan/atau harga pasar setempat. Pasal 14 (1) Tarif farmasi kepada pasien masyarakat umum sebagaimana dimaksud dalam Pasal 2 huruf c, ditetapkan paling tinggi sebesar Harga harga Eceran eceran Tertinggi tertinggi(HET). (2) Tarif farmas i sebagaimana dimaksud pada ayat (1) memperhitungkan Harga harga Netto neto Apotek apotek(HNA), Pajak pajak Pertambahan pertambahan Nilai nilai(PPN), biaya pelayanan kefarmasian dan/atau margin. (3) Ketentuan lebih lanjut mengenai tarif farmasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepolisian Negara Republik Indonesia. Pasal 15 (1) Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepoli sian Negara Republik Indonesia dapat memberikan jasa layanan di bidang www.peraturan.go.id 2019 , No. 376 -7- kesehatan kepada pihak penjamin dan/atau pengguna jasa berdasarkan kebutuhan dari pihak penjamin dan/atau pengguna jasa melalui kontrak kerja sama. (2) Jasa layanan di bidang kesehatan dengan pihak penjamin dan/atau pengguna jasa sebagaimana dimaksud pada ayat (1) berupa kerja sama layanan pasien Badan Penyelenggara Jaminan Sosial, Jaminan Kesehatan Daerah, perusahaan asuransi lain, dan bentuk kerja sama layanan kesehatan dengan pihak penjamin dan/atau pengguna jasa lainnya. (3) Tarif layanan atas jasa layanan di bidang kesehatan sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan kontrak kerja sama antara Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada K epolisian Negara Republik Indonesia dengan pihak penjamin dan/atau pengguna jasa. Pasal 16 (1) Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepolisian Negara Republik Indonesia dapat melakukan kerja sama operasional dan/atau kerja sama manajemen dengan pihak lain untuk meningkatkan layanan di bidang kesehatan. (2) Tarif layanan untuk kerja sama operasional dan/atau kerja sama manajemen dengan pihak lain, ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Rumah Saki t Bhayangkara Tingkat III Jayapura pada Kepolisian Negara Republik Indonesia dengan pihak lain. Pasal 17 (1) Terhadap pasien tertentu dapat dikenakan tarif layanan sampai dengan Rp0,00 (nol Rupiah) dari tarif layanan sebagaimana dimaksud dalam Pasal 2. (2) Pasien tertentu sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atasmeliputi: a. korban terdampak kondisi kahar; www.peraturan.go.id 2019, No.376 -8- b. korban kecelakaan tanpa identitas; dan/atau c. pasien masyarakat umum yang berasal dari keluarga miskin serta dan bukan merupak an pasien pihak penjamin. (3) Pemberian tarif layanan sampai dengan Rp0,00 (nol Rupiah) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepolisian Negara Republik Indonesia. (4) Ketentuan lebih lanjut",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Jayapura pada Kepolisian Negara Republik Indonesia. (4) Ketentuan lebih lanjut mengenai kriteria dan tata cara penetapan tarif layanan sebagaimana dimaksud pada ayat (1) diatur dengan Keputusan oleh Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepo lisian Negara Republik Indonesia. Pasal 18 Perjanjian/kerja sama antara Badan Layanan Umum Rumah Sakit Bhayangkara Tingkat III Jayapura pada Kepolisian Negara Republik Indonesia dengan pihak pengguna jasa sebelum berlakunya peraturan menteri ini, dinyata kan tetap berlaku sampai dengan berakhirnya perjanjian/kerja sama. Pasal 19 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2019 , No. 376 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Pera turan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 April 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 4 April 2019 DIRE KTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.376 -10- www.peraturan.go.id 2019 , No. 376 -11- www.peraturan.go.id 2019, No.376 -12- www.peraturan.go.id 2019 , No. 376 -13- www.peraturan.go.id 2019, No.376 -14- www.peraturan.go.id 2019 , No. 376 -15- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}