{
  "source": "downloaded_pdfs/bn370-2009.pdf",
  "processed_date": "2025-04-24T17:35:47.525194",
  "document_info": {
    "title": "BN 370-2009.doc"
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.370, 2009 DEPARTEMEN PERTAHANAN. Rencana Kerja. Pembangunan Pertahanan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 11 TAHUN 2009 TENTANG RENCANA KERJA PEMBANGUNAN PERTAHANAN NEGARA TAHUN 2010 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan dalam Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional, perlu penyiapan dan penyusunan rencana kerja yang berisi kebijakan, sasaran, program dan kegiatan pembangunan pertahanan negara Tahun 2010 sesuai dengan tugas pokok dan fungsi Departemen Pertahanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a, dipandang perlu menetapkan Peraturan Menteri Pertahanan tentang Rencana Kerja Pertahanan Negara Tahun 2010. Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia 2009, No.370 2 Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Peraturan Pemerintah Nomor 20 Tahun 2004 tentang Rencana Kerja Pemerintah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 4405); 5. Peraturan Pemerintah Nomor 21 Tahun 2004 tentang Penyusunan Rencana Kerja Kementerian Negara/ Lembaga (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 4406); 6. Peraturan Pemerintah Nomor 40 Tahun 2006 tanggal 29 November 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664) ; 7. Peraturan Presiden Nomor 7 Tahun 2008 tentang Kebijakan Umum Pertahanan; 8. Peraturan Presiden Nomor 21 Tahun 2009 tentang Rencana Kerja Pemerintah Tahun 2010; 9. Instruksi Presiden Nomor 7 Tahun 1999 tentang Akuntabilitas Kinerja Instansi Pemerintah; 10. Peraturan Menteri Pertahanan Nomor 13 Tahun 2008 tanggal 7 Juli 2008 tentang Sistem Program dan Anggaran Pertahanan Negara; 11. Peraturan Menteri Pertahanan Nomor 05 Tahun 2009 tanggal 23 April 2009 tentang Kebijakan Perencanaan Pengembangan Pertahanan Negara. 2009, No.370 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG RENCANA KERJA PEMBANGUNAN PERTAHANAN NEGARA TAHUN 2010. Pasal 1 Rencana Kerja Pembangunan Pertahanan Negara Tahun 2010 disusun berpedoman pada Rancangan Renstra Bang Hanneg Tahun 2010-2014, mengacu pada prioritas pembangunan pertahanan negara serta memuat kebijakan program dan kegiatan pembangunan pertahanan. Pasal 2 Program dan kegiatan pembangunan pertahanan disusun dengan pendekatan berbasis kinerja, kerangka pengeluaran jangka menengah dan penganggaran terpadu, menjadi pedoman dalam penyusunan rencana kerja dan anggaran pertahanan negara. Pasal 3 Rencana Kerja Pembangunan Pertahanan Negara Tahun 2010 sebagaimana tercantum dalam lampiran dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Pertahanan ini. Pasal 4 Peraturan Menteri Pertahanan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan Pengundangan Peraturan Menteri Pertahanan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 September 2009 MENTERI PERTAHANAN REPUBLIK INDONESIA, JUWONO SUDARSONO Diundangkan di Jakarta pada tanggal 13 Oktober 2009 MENTERI HUKUM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Diundangkan di Jakarta pada tanggal 13 Oktober 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.370 4 RENCANA KERJA PEMBANGUNAN PERTAHANAN NEGARA TAHUN 2010 BAB I PENDAHULUAN 1. Umum. a. Perkembangan lingkungan strategis yang bergerak cepat dan dinamis, ditandai dengan krisis finansial global serta adanya konflik di beberapa kawasan dunia, menimbulkan adanya ancaman militer maupun nirmiliter yang bersifat potensial dan aktual; Sedangkan potensi keamanan dalam negeri masih dibayangi isu separatisme, terorisme, perbatasan wilayah negara, konflik komunal dan lain- lain perlu diantisipasi secara cepat, cermat dan akurat guna mengeliminasi segala bentuk spektrum maupun eskalasi ancaman yang mungkin timbul. b. Rencana Kerja Pemerintah Tahun 2010 bersifat baseline merupakan hasil Musyawarah Perencanaan Pembangunan Nasional (Musrenbangnas) diantaranya menetapkan prioritas pembangunan pertahanan ke dalam prioritas ketiga dari 5 (lima) prioritas yakni Pemantapan Reformasi Birokrasi dan Hukum, serta Pemantapan Demokrasi dan Keamanan Nasional, yang berbasis pada fokus : Penguatan Wilayah Perbatasan, Peningkatan Kemampuan Pertahanan dan Industri Strategis serta Peningkatan Penggalangan Keamanan Nasional. c. Pembangunan kemampuan pertahanan bertujuan mewujudkan standard detterence (standar penangkalan) secara konsisten dan berkesinambungan yang dititikberatkan kepada Pembangunan Pertahanan Militer (Hanmil), melalui desain Kekuatan Pokok Minimum ( Minimum Essential Force /MEF) yang bersifat Tri Matra terpadu dengan fokus pembangunan Alutsista TNI. Program dan kegiatan pengelolaan Alutsista, dititikberatkan terhadap kelaikan operasional maupun pemenuhan jumlah yang memadai, melalui pemeliharaan, perbaikan, modernisasi Alutsista, penggunaan teknologi terapan dengan pemberdayaan industri pertahanan dalam negeri. d. Pembangunan Pertahanan Nirmiliter (Hannirmil) difokuskan untuk melanjutkan proses Legislasi, Regulasi dan rancang bangun Komponen Cadangan (Komcad) di setiap Kotama serta memperkuat koordinasi antar-komponen pertahanan negara lainnya dalam kerangka Sistem Pertahanan dan Keamanan Rakyat Semesta. e. Mencermati kompleksitas ancaman aktual dan potensial dihadapkan dengan kesiapan sumber daya, maka perlu ditetapkan Renja Bang Hanneg Tahun 2010 yang berdimensi kebijakan untuk dijabarkan lebih lanjut ke dalam dokumen LAMPIRAN PERATURAN MENTERI PERTAHANAN NOMOR : 11 TAHUN 2009 TANGGAL : 30 Juni 2009 2009, No.370 5 perencanaan lainnya yang berdimensi strategis dan operasional di lingkungan Dephan dan TNI, guna menjamin keterpaduan/sinkronisasi secara transparan, akuntabel efektif dan efisien yang mampu berkontribusi dalam mewujudkan good governance . 2. Maksud dan Tujuan. a. Maksud. Untuk memberikan gambaran tentang tujuan dan sasaran, kebijakan dan program serta kegiatan Renja Bang Hanneg Tahun 2010. b. Tujuan. Sebagai pedoman penyusunan Renja serta Rencana Kerja dan Anggaran Kementerian/Lembaga (RKA-K/L) di lingkungan Dephan dan TNI Tahun 2010. 3. Dasar/Referensi : a. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara. b. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional. c. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia. d. Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005-2025. e. Peraturan Pemerintah Nomor 20 Tahun 2004 tentang Rencana Kerja Pemerintah. f. Peraturan Pemerintah Nomor 21 Tahun 2004 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga. g. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional. h. Instruksi Presiden Nomor 7 Tahun 1999 tentang Akuntabilitas Kinerja Instansi Pemerintah. i. Peraturan Presiden Nomor 7 Tahun 2008 tentang Kebijakan Umum Pertahanan. j. Peraturan Presiden Nomor 21 Tahun 2009",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kebijakan Umum Pertahanan. j. Peraturan Presiden Nomor 21 Tahun 2009 tentang Rencana Kerja Pemerintah Tahun 2010. k. Peraturan Menteri Pertahanan Nomor : PER/09/M/IX/2006 tanggal 28 September 2006 tentang Sistem Perencanaan Pembangunan Pertahanan Negara l. Peraturan Menteri Pertahanan Nomor 13 Tahun 2008 tanggal 7 Juli 2008 tentang Sistem Program dan Anggaran Pertahanan Negara. m. Peraturan Menteri Pertahanan Nomor 05 Tahun 2009 tanggal 23 April 2009 tentang Kebijakan Perencanaan Pengembangan Pertahanan Negara Tahun 2010. n. Petunjuk Pelaksanaan Dirjen Renhan Dephan Nomor : JUKLAK/05/IX/2007 tanggal 7 September 2007 tentang Petunjuk Pelaksanaan Penyusunan Rencana Kerja Pembangunan Pertahanan Negara. o. Surat Edaran Bersama Menteri Negara Perencanaan Pembanguanan Nasional/Kepala Badan Perencanaan Pembangunan Nasional dan Menteri Keuangan Nomor : 0080/M.PPN/04/2009 SE-123/MK/2009 tanggal 16 April 2009, No.370 6 2009 tentang Pagu Indikatif dan Rancangan Awal Rencana Kerja Pemerintah Tahun 2010. p. Surat Keputusan Dirjen Renhan Dephan Nomor : SKEP/252/IX/2008 tanggal 30 September 2008 tentang Naskah Sementara Rancangan Rencana Strategis Pembangunan Pertahanan Negara Tahun 2010-2014. q. Dokumen Rancangan Rencana Kerja Pembangunan Pertahanan Negara Tahun 2010. 4. Ruang Lingkup dan Tata Urut. a. Ruang Lingkup. Renja Bang Hanneg Tahun 2010 mencakup latar belakang, tujuan, sasaran, arah kebijakan, program dan anggaran serta kegiatan prioritas pembangunan pertahanan negara Tahun 2010. b. Tata urut. Renja Bang Hanneg ini disusun dengan tata urut sebagai berikut : 1) Pendahuluan. 2) Latar Belakang. 3) Tujuan dan Sasaran Pembangunan Pertahanan. 4) Kebijakan dan Kegiatan Prioritas. 5) Program Pembangunan Pertahanan. 6) Anggaran. 7) Penutup. 5. Pengertian. a. Perencanaan adalah suatu proses dalam menentukan tindakan-tindakan di masa yang akan datang secara tepat melalui sistematika atau urutan pilihan yang benar, dengan memperhitungkan sumber daya yang tersedia. b. Pertahanan Negara adalah segala usaha untuk mempertahankan kedaulatan negara, keutuhan wilayah Negara Kesatuan Republik Indonesia, dan keselamatan segenap bangsa dari ancaman dan gangguan terhadap keutuhan bangsa dan negara. c. Sistem Pertahanan Negara adalah sistem pertahanan yang bersifat semesta yang melibatkan seluruh warga negara, wilayah dan sumber daya nasional lainnya, serta dipersiapkan secara dini oleh pemerintah dan diselenggarakan secara total, terpadu, terarah dan berlanjut untuk menegakan kedaulatan negara, keutuhan wilayah dan keselamatan segenap bangsa dari segala ancaman. d. Ancaman adalah setiap usaha dan kegiatan dari dalam negeri maupun luar negeri yang dinilai membahayakan kedaulatan negara, keutuhan wilayah negara dan keselamatan segenap bangsa. e. Rencana Kerja Pertahanan Negara adalah dokumen perencanaan dan penganggaran jangka pendek untuk periode satu tahun yang berisi program serta kegiatan pertahanan negara. 2009, No.370 7 f. Pagu Indikatif adalah perkiraan Pagu Anggaran yang diberikan kepada Kementerian/Lembaga (K/L) untuk setiap Program sebagai acuan dalam Penyusunan Rencana Kerja K/L. g. Prioritas Nasional adalah program-program yang ditetapkan Pemerintah dalam RKP sebagai prioritas pembangunan yang difokuskan pada upaya penyelesaian masalah mendesak dan berdampak luas bagi peningkatan kesejahteraan rakyat, keadaan yang lebih aman, adil dan demokratis. h. Tujuan adalah sesuatu yang akan dicapai atau dihasilkan dalam kurun waktu tertentu. i. Sasaran adalah bagian dari tujuan, merupakan hasil yang ingin dicapai atau dihasilkan dalam kurun waktu tertentu. j. Kebijakan adalah ketentuan yang ditetapkan oleh yang berwenang untuk dijadikan pedoman dalam pelaksanaan atau pengembangan program dalam mencapai tujuan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dijadikan pedoman dalam pelaksanaan atau pengembangan program dalam mencapai tujuan yang telah ditetapkan. k. Program adalah bentuk instrumen kebijakan yang berisi beberapa kegiatan untuk mencapai sasaran dan tujuan serta memperoleh alokasi anggaran. l. Kegiatan adalah tindakan nyata yang telah diprogramkan untuk dilaksanakan pada periode tertentu guna mencapai sasaran dan tujuan yang telah ditentukan. BAB II LATAR BELAKANG 6. Kondisi Umum. a. Lingkungan Strategis Global. 1) Krisis Finansial Global. Dampak krisis finansial global yang telah mulai dirasakan sejak akhir Tahun 2007, tidak merata pada setiap negara maupun kawasan, akan tetapi seluruh Negara, baik negara maju maupun berkembang tidak terkecuali terkena dampaknya. Akibatnya, pertumbuhan ekonomi global terkoreksi cukup signifikan karena kinerja perekonomian seluruh negara mengalami kontraksi sangat tajam. Perbaikan laju pertumbuhan ekonomi global diprediksi akan mulai terjadi pada Tahun 2010, meski demikian bagi sebagian negara dampak krisis akan tetap dirasakan setidak-tidaknya hingga satu dekade ke depan. 2) Keterbatasan Energi dan Pangan. Penambahan populasi penduduk dunia, laju roda pembangunan, dan belum efektifnya upaya diversifikasi sumber energi, menyebabkan sumber daya energi strategis (minyak dan gas bumi) semakin terbatas. Kondisi demikian berpengaruh terhadap dinamika ekonomi, politik dan keamanan internasional sebagai akibat masih tingginya ketergantungan pada kedua sumber daya energi tersebut. Selain itu, pertambahan populasi penduduk juga mempengaruhi terjadinya kenaikan harga komoditas pangan dunia, yang secara langsung mempengaruhi kenaikan harga-harga kebutuhan pokok di negara-negara berkembang. Kondisi ini telah memicu kerusuhan sosial di sejumlah negara, dan bahkan dapat mendorong terjadinya perang saudara hingga kudeta. 2009, No.370 8 3) Perubahan Iklim dan Pemanasan Global. Tanda-tanda perubahan iklim akibat dampak pemanasan global telah terlihat, yang ditandai dengan mencairnya es di belahan Kutub Utara terus menerus yang menyebabkan permukaan laut meningkat, terjadinya cuaca ekstrim, timbul penyakit baru, degradasi sumber daya alam, dan lainnya. Langkah-langkah global yang efektif dan konkrit dalam melakukan mitigasi pemanasan global tersebut tetap belum terlihat karena belum adanya kesamaan pandangan sekaligus kesediaan untuk berbagi beban ( burden ) dan tanggung jawab (responsibility ) antara negara maju dan berkembang. Kondisi ini menyebabkan berbagai negara berhadapan dengan masalah lingkungan hidup dan bahkan menghadapi ancaman fisik kedaulatan. 4) Dominasi negara-negara maju. Perkembangan dunia masih dominan dipengaruhi oleh kebijakan negara-negara major powers dalam mengamankan kepentingan nasionalnya. Akibatnya, dinamika politik dan keamanan internasional, masih bergantung pada keseriusan dan pilihan metode negara-negara besar dalam memelihara perdamaian dan stabilitas internasional, dan mengurangi adventurisme politik luar negeri yang mendorong instabilitas dan gejolak di berbagai kawasan. Menguatnya interdependensi antarnegara memang telah mendorong peningkatan intensitas kerja sama internasional, akan tetapi hubungan yang simetris dengan negara-negara maju tetap ditentukan oleh preferensi dan kepentingan negara-negara tersebut. 5) Pergeseran Keseimbangan Kekuatan. Berkurangnya kapasitas internasional Amerika Serikat (AS) yang terjadi seiring dengan kebangkitan peran dan pengaruh sejumlah negara, seperti Rusia, China, India, serta negara-negara Uni Eropa (UE), mendorong terjadinya pergeseran keseimbangan kekuatan dunia. Di tengah-tengah persaingan pengaruh global dan regional antara negara-negara besar, maka adaptasi terhadap kemungkinan terbentuknya tatanan dunia multipolar semakin penting, terutama bagi negara-negara berkembang, yang memiliki kapasitas dan pengaruh terbatas untuk melindungi kepentingan nasionalnya. b. Lingkungan Strategis Regional. 1) Kawasan Amerika. Kebijakan luar negeri dan pertahanan AS pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "1) Kawasan Amerika. Kebijakan luar negeri dan pertahanan AS pada masa pemerintahan Barack Obama memperlihatkan pendekatan yang jauh berbeda dibandingkan pemerintahan sebelumnya. Hal ini menumbuhkan harapan publik AS dan masyarakat internasional terhadap penekanan soft power oleh AS yang mendukung terpeliharanya perdamaian dan stabilitas perdamaian dunia. Dalam konteks domestik, krisis finansial AS saat ini merupakan yang terburuk sejak resesi ekonomi Tahun 1930, sehingga pemulihan ekonomi menjadi prioritas negara tersebut, sejalan upaya mempertahankan pengaruh pada tingkat regional maupun global. Fenomena kebangkitan kekuatan sosialisme baru di Amerika Latin, khususnya di negara-negara yang berseberangan dengan AS, seperti Venezuela, Kuba, Bolivia dan lainnya, tetap dominan, sehingga penurunan pengaruh AS di kawasan diperkirakan masih akan terus berlanjut. Meskipun peran dan pengaruh AS telah mengakar sejak lama, pergeseran orientasi politik dan ekonomi negara-negara di kawasan seiring dengan mulai masuknya pengaruh Rusia dan China, menyebabkan kawasan ini 2009, No.370 9 mendapat perhatian signifikan dari pihak AS, sebagaimana terlihat dengan langkah pembentukan kembali Armada Keempat ( US Fourth Fleet ). 2) Kawasan Eropa. Peran dan pengaruh Rusia dalam dinamika ekonomi, politik dan keamanan di kawasan terus meningkat, seiring dengan menguatnya leverage politik negara tersebut vis a vis dengan negara- negara Barat. Hal ini mendorong adventurisme kebijakan luar negeri dan keamanan Rusia sebagaimana terlihat dari kasus penghentian suplay gas ke Ukraina yang turut dirasakan negara-negara Eropa lainnya, serangan militer ke Georgia, serta kegigihan menentang sistem pertahanan rudal AS di kawasan Eropa. Meski demikian, dalam perkembangan terakhir ketegangan Rusia dengan Barat terlihat mulai mencair dengan adanya gejala perbaikan hubungan negara tersebut dengan AS, UE maupun NATO. Tren bersifat positif tidak hanya bagi kawasan Eropa melainkan juga bagi dinamika politik dan keamanan internasional. Salah satu perkembangan mutakhir di kawasan Eropa adalah masuknya kembali Perancis ke dalam struktur komando militer NATO setelah mengundurkan diri pada Tahun 1966. Langkah ini secara nyata akan memungkinkan Perancis terlibat penuh dalam proses perencanaan setiap operasi NATO dan sekaligus menjadi faktor yang akan menentukan bagi upaya pembentukan pertahanan Eropa dalam kerangka UE. Dalam bidang ekonomi, kerja sama negara-negara di kawasan dalam rangka mengatasi dampak krisis finansial global cukup kuat, meskipun hasilnya tetap baru dirasakan dalam 2 (dua) hingga 5 (lima) tahun ke depan. 3) Kawasan Afrika. Perkembangan kawasan Afrika tetap lebih dominan diwarnai oleh permasalahan kompleks, khususnya dari segi internal, seperti krisis pangan, bencana alam, penegakan hukum, demokrasi dan HAM, kerusuhan sosial, konflik bersenjata atau perang saudara khususnya dalam proses pergantian rezim kepemimpinan, kecenderungan hadirnya kekerasan dalam politik di Afrika masih cukup kuat, sehingga rawan terjadi gejolak-gejolak yang dapat mengakibatkan jatuhnya korban sipil yang cukup banyak, seperti terlihat di Burundi, Ruwanda, Sudan dan Somalia. Isu menonjol di kawasan Afrika yang mendapat perhatian internasional adalah aksi-aksi perompakan di perairan Somalia dan Teluk Aden, yang telah melibatkan militer dari 10 (sepuluh) negara untuk turut mengatasinya. Resolusi DK PBB Nomor 1816 yang mengizinkan keterlibatan militer negara-negara asing, merupakan perkembangan terbaru dalam mengatasi permasalahan perompakan di laut, yang dikhawatirkan dapat menjadi preseden internasional untuk kasus-kasus serupa, dan pada gilirannya dapat saja terjadi di Selat Malaka bila negara-negara pantai tidak dapat mengamankannya. Selain",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di Selat Malaka bila negara-negara pantai tidak dapat mengamankannya. Selain itu, keputusan Internasional Criminal Court (ICC) tentang penangkapan Presiden Sudan, Omar Bashir, telah mengundang reaksi pro dan kontra dari masyarakat internasional, karena dikhawatirkan dapat mengganggu proses perdamaian yang tengah berlangsung. 2009, No.370 10 4) Kawasan Asia. a) Asia Timur.Ketegangan politik dan keamanan di kawasan Asia Timur tampak masih cukup tinggi dan tetap berpotensi menjadi flash point konflik antar negara. Meskipun potensi konflik China dan Taiwan memperlihatkan tren menurun karena menguatnya hubungan baik kedua pemerintahan yang berkuasa saat ini, demikian pula dengan tetap terpeliharanya hubungan baik antara Jepang dan China. Namun ketegangan akibat isu senjata nuklir Korea Utara masih potensial terjadi. Sebagai kekuatan yang berpengaruh di kawasan, AS diprediksi akan berupaya untuk tetap mendukung status quo saat ini, terutama ketika perhatiannya tersita pada permasalahan ekonomi dalam negeri. Perimbangan kekuatan militer di kawasan tetap bergeser kearah China, dalam arti mordernisasi militer negara tersebut menjadi isu yang kerapkali mengundang reaksi dari negara-negara sekitar. Meskipun turut menghadapi krisis finansial, tren peningkatan anggaran pertahanan di kawasan, khususnya China masih berlanjut, sehingga pembangunan kekuatan militer negara tersebut akan selalu dicermati. b) Asia Selatan. Pengaruh India di kawasan Asia Selatan meningkat seiring dengan kemajuan ekonomi dan keberhasilan pembangunan militer negara tersebut dalam 5 (lima) tahun terakhir. Pengaruh India sebagai regional player terus menguat sehingga memungkinkan pada masa mendatang negara ini akan menjadi global player yang akhirnya diprioritaskan AS untuk mengimbangi pengaruh China di kawasan Asia Pasifik. Disisi lain, kondisi Pakistan tetap diwarnai oleh gejolak politik dan keamanan, yang menyebabkan pemerintah Pakistan lebih banyak memfokuskan pada masalah India. Menguatnya India sebagai kekuatan regional menyebabkan arah kebijakan dengan kedekatannya dengan AS dan posisi yang bersaingan dengan China. c) Asia Barat. Perkembangan politik dan keamanan di Irak sepanjang Tahun 2008 tetap belum memberi harapan akan terwujudnya stabilitas dan perdamaian di dalam negeri negara tersebut. Aksi-aksi kekerasan yang kini berdimensi perang saudara semakin menguat, seperti kasus- kasus kekerasan antar-sekte, seperti Sunni dan Syiah, dan kelompok- kelompok pejuang lainnya. Pilihan terhadap solusi berdirinya 2 (dua) negara yakni Israel dan Palestina (two-state solution) semakin menguat, terutama dengan dukungan pemerintahan AS saat ini. Akan tetapi, tindak kekerasan antara Hamas dengan tentara Israel tetap berlanjut, meski telah disepakati gencatan senjata. Masih adanya konflik internal di pihak Palestina, menunjukkan masih sulitnya mewujudkan solusi tersebut. Janji pendekatan AS yang lebih terbuka kepada Iran membawa harapan baru terhadap penyelesaian isu program nuklir Iran yang tidak mengganggu stabilitas regional dan global. Namun kemajuan signifikan dalam isu ini akan tetap dipengaruhi oleh faktor kedekatan Rusia dengan Iran, sikap Iran terhadap Israel, hingga pendekatan UE dan PBB. 2009, No.370 11 d) Asia Tenggara. Negara-negara Asia Tenggara telah dipandang sebagai kekuatan geopolitik baru dalam konstelasi politik dan keamanan di kawasan Asia Pasifik, sehingga akan terus berada ditengah-tengah persaingan dan perebutan pengaruh negara-negara besar, seperti AS, Rusia, China dan lainnya. Stabilitas politik dan keamanan selain kemajuan ekonomi merupakan karakteristik menonjol di kawasan Asia Tenggara namun hingga kini masih terdapat sejumlah permasalahan yang dapat memicu ketegangan hingga flash point konflik, seperti menyangkut sengketa perbatasan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "memicu ketegangan hingga flash point konflik, seperti menyangkut sengketa perbatasan dan klaim wilayah. Dalam konteks stabilitas keamanan regional, sejumlah isu keamanan masih mewarnai kawasan ini, seperti konflik yang bersumber pada klaim territorial, keamanan jalur pelayaran dan perdagangan, terorisme, transnational crime, dan separatisme. Permasalahan perbatasan yang laten menimbulkan konflik, saat ini terlihat sedikit berkurang seiring dengan telah diputuskannya kepemilikan Pulau Batu Puteh bagi Singapura oleh International Court of Justice (ICJ) dan disepakati perbatasan maritim antara Indonesia dan Singapura di segmen barat. Meski demikian, klaim kepulauan Spratley dan Kepulauan Paracel, serta klaim perbatasan Indonesia dengan beberapa negara, seperti Malaysia terkait dengan klaim sepihak Malaysia atas perairan Ambalat, masih belum terselesaikan. Ratifikasi Piagam Asean oleh Pemimpin negara-negara di kawasan pada akhir Tahun 2008 membawa perubahan dalam pola interaksi dan dinamika di kawasan. Namun demikian perhatian terkait isu HAM dan demokrasi, seperti realisasi pembentukan badan HAM Asean masih cenderung dipandang pesimis para aktifis dan sejumlah organisasi internasional. c. Lingkungan Strategis Nasional. 1) Ideologi. Kencenderungan menurunnya kesadaran sebagian masyarakat Indonesia terhadap Pancasila, wawasan kebangsaan, serta nasionalisme masih berlanjut, yang dapat mempengaruhi sendi-sendi kehidupan nasional dan mengancam kondisi ketahanan nasional. 2) Politik. Dinamika perkembangan politik lokal maupun nasional berjalan cukup kondusif. Hal ini menunjukan bahwa tingkat kesadaran masyarakat akan hak-hak politiknya cenderung semakin meningkat. Perkembangan politik nasional diperkirakan akan terus menghangat mendekati Pemilu legislatif dan Presiden Tahun 2009. Namun demikian stabilitas politik dalam negeri diperkirakan tetap cukup kondusif seiring dengan semakin membaiknya kondisi stabilitas keamanan. Perkembangan politik nasional akan diwarnai dengan dinamika partai-partai politik yang bertarung memperebutkan kursi legislatif dan Presiden. 3) Ekonomi dan Sosial Budaya. Berbagai langkah kebijakan telah dilakukan oleh pemerintah untuk mendorong pertumbuhan ekonomi. Namun dalam meningkatkan kinerja perekonomian, berbagai kendala yang masih dihadapi pemerintah, baik menyangkut kompetitif produk, rumitnya birokrasi, jaminan hukum dan keamanan hingga faktor eksternal lainnya seperti fluktuasi nilai tukar uang dan harga minyak dunia hingga krisis finansial global. Jika hal ini dapat diatasi, maka pertumbuhan ekonomi yang ditargetkan pemerintah membutuhkan terobosan baru untuk membawa kemajuan signifikan. 2009, No.370 12 4) Pertahanan dan Keamanan. Seiring dengan semakin kondusifnya daerah- daerah rawan konflik dan separatis, serta stabilitas politik nasional yang semakin mantap, kecenderungan perkembangan situasi pertahanan keamanan pada masa mendatang diperkirakan akan semakin kondusif. Namun hal itu juga tergantung dari sejauh mana pemerintah dan seluruh elemen masyarakat mampu merespon dan meredam setiap permasalahan sosial masyarakat dan potensi ancaman dari dalam maupun dari luar. Terkait dengan Pemilu legislatif dan Pilpres, mengingat situasi dalam negeri yang semakin menghangat menjelang Pemilu Tahun 2009, maka peningkatan pengamanan perlu menjadi prioritas pertama. 5) Daerah Pasca Konflik dan Separatisme. Perkembangan politik dan keamanan daerah konflik dan separatisme, yakni Papua, Maluku dan Poso relatif stabil, kecuali NAD yang mengalami peningkatan tindak kekerasan menjelang Pemilu Tahun 2009. Secara khusus, perkembangan Provinsi NAD Tahun 2010, akan bergantung pada hasil pemilu legislatif Tahun 2009, terutama dikaitkan dengan adanya indikasi upaya menguasai DPRD NAD. Di Papua, aktivitas gerakan separatis Papua, khususnya jalur politik secara intens tetap akan melakukan manuver politik dengan mengangkat isu-isu permasalahan sosial, HAM, dan lingkungan serta persoalan- persoalan lain",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "isu-isu permasalahan sosial, HAM, dan lingkungan serta persoalan- persoalan lain yang memiliki nilai politis, termasuk dengan memanfaatkan isu suku, agama, ras dan antar-kelompok (SARA). Aktivitas politik lebih menonjol dibandingkan aktivitas senjata, maka insiden-insiden pengibaran bendera tampaknya akan terus mewarnai dinamika politik dan keamanan Papua ke depan. Situasi Maluku cenderung stabil, meski sempat terganggu akibat hasil Pilkada Maluku Tahun 2008. Namun demikian, gerakan provokasi kelompok FKM/RMS berupa aksi-aksi pengibaran bendera Benang Raja tampaknya masih akan mewarnai situasi di Ambon. Di tengah-tengah meningkatnya suhu politik di tingkat nasional dan lokal dalam menghadapi Pemilu 2009 tidak menutup kemungkinan akan dimanfaatkan kelompok kepentingan untuk melakukan aksinya. Sementara itu, stabilitas politik dan keamanan Poso terus kondusif. Sikap tegas aparat keamanan terhadap para pelaku kerusuhan Poso Tahun 2007-2008 tampaknya berpengaruh signifikan terhadap situasi keamanan Poso. Selain itu adanya tindakan persuasif terhadap tokoh agama, tokoh masyarakat dan masyarakat tampaknya telah membawa kemajuan pada situasi damai diantara dua kelompok, dimana kehidupan masyarakat berangsur-angsur normal kembali. 7. Kondisi Saat ini. a. Kekuatan : 1) Pertahanan Militer. a) Kekuatan Sumber Daya Manusia (SDM) sebanyak 527.839 orang terdiri atas prajurit TNI sebanyak 457.191 orang dan Pegawai Negeri Sipil (PNS) sebanyak 70.648 orang, merupakan gambaran secara kuantitas bisa dikatagorikan “memenuhi”, namun secara kualitas SDM perlu ditingkatkan kemampuan dan keterampilan yang berbasis teknologi modern dengan rincian : 2009, No.370 13 NO GOLONGAN DEPHAN MABES TNI TNI AD TNI AL TNI AU JUMLAH 1 2 3 4 5 6 7 8 A. MILITER 1.264 14.339 313.943 98.390 29.255 457.191 1. Perwira 852 5.186 35.299 14.850 7.402 63.586 2. Bintara 309 5.716 132.449 41.045 14.059 193.578 3. Tamtama 103 3.437 146.195 42.495 7.794 200.024 B. PNS 4.153 6.061 44.498 11.197 4.739 70.648 1. Gol. IV 528 241 217 133 58 1.177 2. Gol. III 2.267 2.682 8.186 3.582 1.464 18.191 3. Gol. II 1.271 2.686 33.557 6.594 2.932 47.040 4. Gol. I 87 442 2.538 888 285 4.240 TOTAL 5.417 20.400 358.441 109.587 33.994 527.839 b) Komponen Cadangan dan Pendukung yang berfungsi sebagai pengganda kekuatan TNI dirancang untuk menghadapi ancaman militer belum melembaga karena masih dalam proses legislasi. Pembentukan embrio komponen cadangan di seluruh wilayah yang menjadi tanggung jawab Menteri Pertahanan untuk sementara waktu diserahkan kepada Pangkotama TNI sebagai Pelaksana Tugas dan Fungsi Pertahanan (PTF) di daerah. Kebijakan nasional di bidang kemandirian diarahkan untuk membentuk sinergitas pola kerja sama antara Industri Pertahanan dan Perbankan Nasional dalam pengelolaan Alutsista melalui skema Pinjaman Dalam Negeri (PDN). Esensial kemandirian ditujukan untuk mengurangi ketergantungan berkaitan dengan pengadaan, pemeliharaan dan perbaikan Alutsista dan Non Alutsista dari negara produsen tertentu. c) Alutsista dan Non Alutsista TNI ditinjau dari segi kuantitas masih belum memenuhi TOP/DSP dan dari segi kualitas sebagian tidak laik operasional karena mayoritas telah mencapai usia pakai rata-rata antara 25 s.d 40 tahun, demikian pula fasilitas pendukung operasi (pangkalan, pelabuhan, dsb) masih belum memenuhi standardisasi yang berlaku, dengan rincian : 2009, No.370 14 MABES TNI TNI AD TNI AL TNI AU NO URAIAN SAT NYATA SIAP OPS NYATA SIAP OPS NYATA SIAP OPS NYATA SIAP OPS 1 2 3 4",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "NYATA SIAP OPS NYATA SIAP OPS 1 2 3 4 5 6 7 8 9 10 11 I ALUTSISTA A. SENJATA 1. Pistol Pck 2.834 2.834 130.649 126.592 20.789 19.899 11.670 10.501 2. Pistol Mitraliur Pck 41 42 24.312 24.312 1.256 1.221 283 272 3. Senapan Pck 2.462 2.462 333.328 233.751 18.259 15.419 26.119 21.028 4. Mesin (SMR,SMS,SM B) Pck 133 133 7.371 5.338 8.069 7.504 769 565 5. Meriam Pck - - 978 697 253 230 - - a. Arhanud Pck - - 499 337 174 151 - - b. Armed Pck - - 479 360 90 84 - - 6. Kapal Pck - - - - 1.096 865 - - 7. Pesawat Pck - - 104 71 6 6 - - 8. Puluru Kendali Pck - - 76 76 1.710 1.704 25 23 9. Ranpur Pck - - 315 310 127 126 - - 10. Mortir Pck 21 21 4.765 3.744 745 730 31 31 11. Lain-Lain Pck 65 65 9.105 7.905 4.888 4.773 600 595 B. RADAR Unit - - 14 5 - - 17 13 C. MUNISI 1. MKK Unit 7.371.580 7.371.5 80 168.525.2 80 168.525.2 80 38.864.14 8 38.864.14 8 37.360.506 37.360.506 2. MKB Unit - - 1.193.865 1.193.865 1.429.589 1.429.589 1.807.828 1.807.828 3. Musus Unit - - 9.863.835 9.863.835 30.137 30.134 43.683 43.683 2009, No.370 15 MABES TNI TNI AD TNI AL TNI AU NO URAIAN SAT NYATA SIAP OPS NYATA SIAP OPS NYATA SIAP OPS NYATA SIAP OPS 1 2 3 4 5 6 7 8 9 10 11 D. KENDARAAN 1. Ranmin/Rantis Unit 3.364 3.364 58.460 49.459 7.783 4.317 3.179 3.179 2. Ransus Unit - - 3.769 2.884 894 525 830 830 3. Ranpur Unit 33 22 1.299 1.077 413 177 4 4 a. Panser Unit 33 22 543 426 275 136 4 4 b. Tank Unit - - 756 651 138 41 - - E. PESAWAT TERBANG 1. Fix Wing Unit - - 10 9 49 21 172 127 a. Pswt Tempur Unit - - 10 9 14 5 68 51 b. Pswt Angkut Unit - - - - 25 11 47 33 c. Pesawat Latih Unit - - - - 10 5 57 43 2. Rotary Wing/Heli Unit - - 52 45 19 10 39 28 F. KAPAL - - 1. KRI Unit - - - - 146 63 - - 2. KAL Unit - - - - 60 37 - - 3. PATKAMLA Unit - - - - 264 135 - - 4. ALANGAIR Unit - - 2.123 2.123 - - - - G. PANGKALAN 1 SATIF - - - - a. Divif Sat - - 2 2 - - - - b. Grup/Sat Sat - - 4 4 - - - - c. Brigif Sat - - 14 14 - - - - d. Yonif Sat - - 108 108 - - - - e. Dennik Sat - - 1 1 - - - - 2 SATKAV - - - - a. Yonkav Sat - - 11 11",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "- - - a. Yonkav Sat - - 11 11 - - - - b. Den/Dronkav Sat - - 4 4 - - - - c. Kikav Sat - - 8 8 - - - - 3 SATART - - - - a. MenArmed Sat - - 2 2 - - - - b. Yonarmed Sat - - 18 18 - - - - c. Men Arhanud Sat - - 1 1 - - - - d. Yonarhanud Sat - - 11 11 - - - - e. Raiarhanud BS Sat - - 1 1 - - - - f. Denarhanud Sat - - 4 4 - - - - 2009, No.370 16 1 2 3 4 5 6 7 8 9 10 11 4 SATZI - - - - a. Menzikon Sat - - 1 1 - - - - b. Yonzikon Sat - - 4 4 - - - - c. Yonzipur Sat - - 9 9 - - - - d. Denzipur Sat - - 12 12 - - - - e. Kijizihandak/Nubika Sat - - 2 2 - - - - 5. SATHUB - - - - a. Yonhub Sat - - 1 1 - - - - b. Denhub Sat - - 5 5 - - - - 6. SATPENERBAD - - 4 4 - - - - 7. SATINTEL - - - - a. Denintel Sat - - 13 13 - - - - b. Timintel Sat - - 43 43 - - - - c. Unit Intel Sat 289 289 - - - - 8. SATBANMIN - - - - a. Yonbekang Sat - - 5 5 - - - - b. Yonkes Sat - - 1 1 - - - - c. Kikes Sat - - 1 1 - - - - d. Yonwalprotneg Sat - - 1 1 - - - - e. Kipom Sat - - 2 2 - - - - f. Kibengharlap Sat - - 2 2 - - - - g. Satajen Sat - - 2 2 - - - - 9. SATKOWIL - - - - a. Kodam Sat - - 12 12 - - - - b. Korem Sat - - 43 43 - - - - c. Kodim Sat - - 289 289 - - - - 10. PUSCABFUNG - - 24 24 - - - - 11. ARMADA - a. Marinir Gru p - - - - 6 6 - b. Pasmar Sat - - - - 2 2 - c. Brigif Sat - - - - 9 9 - d. Denjaka Sat - - - - 1 1 - e. Lanmar Sat - - - - 2 2 - f. Lantamal Sat - - - - 11 11 - g. Fasharkan Sat 12 12 - 2009, No.370 17 1 2 3 4 5 6 7 8 9 10 11 h. Lanal Sat - - - - 51 51 - i. Lanudal Sat - - - - 11 11 - 1 2 3",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "- - - - 11 11 - 1 2 3 4 5 6 7 8 9 10 11 12 KOOPSAU a. Lanud Sat - - - - 40 40 b. Paskhas Sat - - - - - - 3 3 c. Koharmatau - - - - 6 6 13. LEMDIK a. Lemdikpus Sat - -- 3 3 - - - - b. Rindam Sat - - 12 12 - - - - c. Pusdikpasus Sat - - 1 1 - - - - d. Pusdikcab/fung Sat - - 20 20 - - - -- e. Puslatpur Sat - - 1 1 - - - - f. Pussinpur Sat - - 1 1 - - - - g. Lemjiantek Sat - - 1 1 - - - -- i. Kodikkal Sat - - - - 2 2 - j. Kodikau Sat - - - - - - 9 9 II NON ALUTSISTA - - 1. ALPERNIKA Unit - - 47 47 - - 3.995 3.959 2. ALSUSNUBIKA Unit - - 2.985 2.428 - - - - 3. ALPALSUS Unit - - 14 5 - - - - 4. OPSTIK Unit - - 59.722 50.365 - - - - 5. MATERIIL ZENI Unit - - - - - - a. Alat Zeni Unit - - 664 324 - - - - b. Alat Penyeberangan Unit - - 1.002 635 - - - - c. Alat Penyedia Listrik/Air Unit - - 1.090 768 - - - - 6. MATERIIL KHUSUS INTEL Unit - - 1.959 1.959 - - - - 7. AVIONIK Unit - - - - - - 6.162 3.867 8. KOMALBANAV Unit - - - - - - 4.297 3.867 2) Pertahanan Nirmiliter dalam konteks pertahanan sipil (civil defence) yang menjadi tanggung jawab K/L sesuai fungsi masing-masing belum terstruktur dan belum mendapatkan kesepakatan nasional. Sehingga hal tersebut menimbulkan kerawanan terhadap ancaman nirmiliter. b. Kemampuan. 1) Belum adanya keterpaduan tujuh kemampuan utama intelijen meliputi Human Intelligent, imagery Intelligent, Measurement and Signal Intelligent, 2009, No.370 18 Communication Intelligent, telemetry Intelligent, Electronic Intelligent dan Open Source Intelligent sehingga totalitas kemampuan intelijen strategis masih memerlukan koordinasi lanjutan. 2) Kemampuan Pertahanan masih perlu pengembangan ditinjau dari segi kuantitas maupun kualitas, meliputi : a) Pertahanan Udara Nasional. Di kawasan timur Indonesia untuk sementara masih berkoordinasi dengan radar yang dimiliki oleh penerbangan sipil dan belum mampu melakukan tindakan terhadap penerbangan gelap di wilayah udara nasional b) Satuan Pemukul Strategis. Kemampuan Pasukan Pemukul Reaksi Cepat (PPRC) TNI secara umum kurang memadai akibat keterbatasan Alutsista dan peralatan pendukung lainnya. c) Pertahanan Wilayah. Pertahanan wilayah darat disusun dalam dua belas Komando kewilayahan yang secara umum cukup memadai, meskipun masih memerlukan tambahan kemampuan. d) Operasi Khusus. Kemampuan operasi khusus oleh pasukan khusus untuk melaksanakan operasi komando, operasi penanggulangan terror serta operasi yudha, masih perlu peningkatan di bidang Alutsista khusus serta profesionalitas. e) Pernika. Kemampuan peperangan elektronika (Pernika) terbatas, yang disiapkan dalam rangka mendukung kegiatan operasi dan latihan TNI cukup mampu untuk menjamin tetap terselenggaranya komando dan pengendaliaan serta pencegahan dan meniadakan gangguan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tetap terselenggaranya komando dan pengendaliaan serta pencegahan dan meniadakan gangguan komunikasi dari pihak lawan, yang meliputi alat peralatan Pernika, sumber daya manusia yang mengawaki, serta pendukung lainnya. f) Nubika. Kemampuan Nubika pasif. Cukup mampu untuk melaksanakan tindakan pencegahan dan pengurangan dampak negatif senjata nuklir, biologi, dan kimia (Nubika) secara terbatas untuk satuan-satuan operasi TNI yang disiapkan dalam rangka mendukung kegiatan operasi dan latihan TNI, guna menghadapi ancaman Nubika. 3) Kemampuan Keamanan masih pada katagori terbatas dalam pengamatan, pengamanan, penegakan hukum di laut, udara dan wilayah perbatasan, pulau kecil terluar, mengatasi gangguan Kamdagri serta pemberian bantuan kepada Polri dan otoritas sipil. 4) Kemampuan Pemberdayaan Wilayah Pertahanan belum optimal karena pengelolaan di wilayah perbatasan negara, pulau kecil terluar belum terpadu antar-pemangku kepentingan. 5) Kemampuan Dukungan. Kemampuan dukungan masih memerlukan peningkatan koordinasi yang intens dan pemenuhan kebutuhan sesuai norma, guna optimalisasi kegiatan pembinaan kekuatan TNI yang meliputi : kemampuan diplomasi militer, penguasaan teknologi dan industri militer, penelitian dan pengembangan, manajemen, penyelenggaraan komando, kendali, komunikasi, komputerisasi dan informasi, penerangan, pengawasan/pemeriksaan (K4IPP). 2009, No.370 19 c. Gelar. 1) Gelar kekuatan TNI AD mencakup gelar kekuatan terpusat (2 Divisi Infanteri Kostrad, 1 satuan Kopassus (Parako, Sandha dan satuan Gultor), gelar kekuatan kewilayahan (12 Kodam) dan gelar kekuatan satuan pendukung. 2) Gelar kekuatan TNI AL diselenggarakan dalam integrasi Sistem Senjata Armada Terpadu (SSAT) yang pelaksanaannya dalam pola strategi pertahanan maritim Indonesia dalam gelar yang bersifat penyebaran kekuatan dan pengerahan kekuatan untuk tujuan penindakan, yang merupakan gelar permanen, mencakup gelar armada bermotor/Kowilla, gelar pangkalan dan gelar kekuatan marinir. 3) Gelar kekuatan TNI AU diselenggarakan dalam kerangka strategi pertahanan udara dengan konsep strategi untuk memberikan deterrence effect dan mengamankan wilayah dirgantara Indonesia sampai di luar wilayah ZEE Indonesia. Penggelaran kekuatan TNI AU meliputi gelar kekuatan pertahanan udara (Hanud), gelar pemukul udara, gelar kekuatan dalam rangka pengamanan ALKI, gelar kekuatan dalam rangka pembinaan kemampuan dan gelar kekuatan untuk memberikan dukungan logistik. d. Dukungan Anggaran. Rencana kebutuhan anggaran Pertahanan Negara pada Tahun 2010 diusulkan melalui Panprogar Dephan dan TNI dengan Kebutuhan Ideal sebesar Rp. 158.156,17 Miliar dan Kebutuhan Anggaran Pertahanan Minimal sebesar Rp. 85.200,32 Miliar. 8. Identifikasi Masalah. a. Ancaman. Dari kencederungan perkembangan lingkungan strategis global dan regional serta dinamika permasalahan di tanah air, maka spektrum ancaman yang dihadapi Indonesia Tahun 2010 adalah : 1) Kedaulatan/Yurisdiksi. Akibat belum selesainya proses toponimi penamaan pulau-pulau, adanya perbatasan darat dan maritim yang belum disepakati dengan negara tetangga. 2) Konflik Etnis dan Agama. Akibat masih tingginya gejala nasionalisme sempit ataupun pembelaan “kebenaran mayoritas” oleh kelompok tertentu serta masih lemahnya penegakan hukum. 3) Kerusakan Lingkungan. Akibat tidak terawasinya proses peman-faatan dan lingkungan hidup, lambatnya langkah-langkah preventif serta belum terkoordinasinya langkah-langkah penanganan. 4) Wawasan Kebangsaan. Akibat penurunan kohesivitas dan degradasi kepercayaan terhadap pemerintah maupun elit-elit politik yang sering mengabaikan aspirasi rakyat. 5) Konflik Politik. Akibat pertentangan antara tokoh-tokoh, partai politik hingga kelompok kepentingan akibat hasil pemilu tidak memuaskan pihaknya ataupun gagal menghasilkan pemerintahan yang kuat, dalam arti didukung koalisi partai di parlemen yang mayoritas. 2009, No.370 20 6) Terorisme. Akibat masih aktifnya gerakan perekrutan dan belum tertangkap",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "6) Terorisme. Akibat masih aktifnya gerakan perekrutan dan belum tertangkap sejumlah tokoh-tokoh kunci teroris, serta kelengahan aparat keamanan dan intelijen. 7) Gerakan Radikal. Akibat kelompok radikal masih leluasa melakukan aktivitas ilegal dan kegagalan proses radikalisme di kalangan rakyat. 8) Kejahatan Lintas Negara. Akibat masih belum terkoordinasinya pelaksanaan tugas dan fungsi instansi/aparat yang berwenang dan dorongan ekonomi yang semakin tinggi akibat krisis. b. Permasalahan Pertahanan Negara. 1) Pengelolaan pertahanan di wilayah perbatasan masih belum terpadu antar pemangku kepentingan ( stake holder ) sehingga rawan terhadap pelanggaran wilayah, keutuhan wilayah maupun kegiatan ilegal lainnya yang berdimensi trans nasional. 2) Pembangunan Postur Pertahanan Negara masih pada tahap awal untuk mewujudkan Kekuatan Pokok Minimum (MEF) sehingga tingkat kapabilitas pertahanan masih di bawah standar tingkat kemampuan penangkalan (low detterence effect). Sedangkan komponen cadangan sebagai kekuatan pengganda TNI belum terstruktur secara efektif karena masih dalam proses legislasi, sehingga penyelenggaraan pertahanan negara hanya tertumpu kepada pertahanan militer. 3) Pengelolaan komponen pendukung yang dititikberatkan pada kemandirian industri pertahanan nasional masih belum optimal dikarenakan tingkat kemampuan produksi, pemeliharaan dan perbaikan tidak sepenuhnya mampu untuk mengatasi permasalahan pengelolaan Alutsista secara efektif; Sehingga pengelolaan Alutsista tertentu masih tergantung negara produsen yang rawan terhadap restriksi maupun embargo. 4) Anggaran Pertahanan. Ketersediaan anggaran pertahanan melalui APBN berada di bawah fungsi pelayanan umum dan pendidikan serta adanya kecenderungan terus menurun mengakibatkan agenda pembangunan struktur, Postur Pertahanan Negara tidak tepat waktu; Sehingga perlu penyesuaian kebijakan, strategi dan operasionalisasi secara efektif dan proporsional serta terus menerus dalam kerangka pembinaan maupun pengerahan kekuatan TNI, agar tujuan, sasaran pembangunan pertahanan negara dapat dilaksanakan secara efektif dan efisien. BAB III TUJUAN DAN SASARAN PEMBANGUNAN PERTAHANAN NEGARA 9. Tujuan Jangka Menengah. a. Bidang Pembangunan Pertahanan Militer. 1) Terwujudnya struktur dan pola Kekuatan Pokok Minimum (MEF). 2) Terwujudnya struktur Kogabwil TNI yang solid dengan pola Trimatra terpadu. 3) Penguatan peran dan kemampuan intelijen . 2009, No.370 21 4) Terwujudnya profesionalitas dan kesejahteraan prajurit TNI. 5) Terpenuhinya kebutuhan Alutsista yang cukup dan modern. 6) Terwujudnya peran dan kemampuan Penelitian dan Pengembangan Pertahanan melalui harmonisasi kerja sama antar-Tiga Pilar Litbang. 7) Terpadunya pengelolaan wilayah pertahanan negara dan meningkatnya kerja sama pertahanan. b. Bidang Pembangunan Pertahanan Nirmiliter. 1) Tersusunnya peraturan perundang-undangan (Legislasi dan Regulasi) untuk membentuk embrio struktur dan Postur Komponen Cadangan. 2) Terwujudnya pola, sistem dan metode, prosedur dan mekanisme pemberdayaan Industri Pertahanan Dalam Negeri dengan fasilitas PDN secara berkesinambungan dalam kerangka kemandirian. 3) Terselenggaranya Operasi Militer Selain Perang (OMSP) dalam rangka Tanggap Darurat. 4) Meningkatnya rasa kebangsaan (nasionalisme) dalam upaya bela Negara dan penguatan koordinasi antar komponen pertahanan negara di tingkat pusat maupun daerah. 5) Terselenggaranya pengelolaan pertahanan di wilayah perbatasan negara secara terpadu dan pembenahan Tata Ruang Wilayah Pertahanan. 10. Sasaran Pembangunan Pertahanan Negara Tahun 2010. a. Terwujudnya Postur dan Struktur Pertahanan menuju MEF yang mampu melaksanakan operasi gabungan dan memiliki efek penangkal. b. Terdayagunanya industri pertahanan nasional bagi kemandirian pertahanan. c. Menurunnya angka gangguan keamanan dan pelanggaran hukum di laut dan udara nasional. d. Terpantau dan teridentifikasinya ancaman keamanan nasional serta terdeteksinya potensi tindak terorisme, meningkatnya kemampuan, keterpaduan dalam pencegahan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "serta terdeteksinya potensi tindak terorisme, meningkatnya kemampuan, keterpaduan dalam pencegahan dan penanggulangan tindak terorisme. e. Terlindunginya informasi negara. f. Meningkatnya kualitas rekomendasi kebijakan nasional dari sudut pandang Hankamneg yang tepat waktu. g. Terwujudnya wilayah perbatasan sebagai sabuk pengamanan bagi keutuhan wilayah NKRI. BAB IV KEBIJAKAN DAN KEGIATAN PRIORITAS 11. Kebijakan Pembangunan Pertahanan Negara Tahun 2010. a. Mewujudkan Postur dan Struktur menuju MEF yang mampu melaksanakan operasi gabungan dan memiliki efek penangkal melalui penyusunan prioritas kegiatan meliputi : 1) Pembangunan kekuatan dan kemampuan pertahanan yang terintegrasi. 2009, No.370 22 2) Pemantapan gelar pasukan TNI di wilayah perbatasan, pulau terdepan dan wilayah penyangga. 3) Pengembangan kekuatan dan kemampuan serbu ( Striking force ). 4) Peningkatan kesejahteraan prajurit. 5) Percepatan pembentukan komponen cadangan dan pendukung. b. Pendayagunaan industri pertahanan nasional untuk mewujudkan kemandirian pertahanan meliputi : 1) Penyusunan Blue Print beserta Road Map . 2) Peningkatan penelitian dan pengembangan. 3) Penyusunan dan penetapan kerangka finansial. c. Peningkatan kapasitas dan operasional pengawasan, penindakan secara cepat dan tepat dan penegakan hukum di laut dan di udara. d. Pencegahan dan penanggulangan terorisme melalui pemantapan manajemen penanganan terorisme. e. Peningkatan perlindungan informasi negara melalui pemantapan manajemen sistem informasi negara. f. Peningkatan pemantauan dan deteksi dini melalui peningkatan kapasitas dan mordernisasi teknologi intelijen. g. Meningkatkan kapasitas dan keserasian lembaga penyusun kebijakan pertahanan negara. 12. Kegiatan Prioritas. a. Prioritas Pembangunan Pertahanan Negara dan kebutuhan anggaran tercantum pada Sub lampiran A. 1) Kegiatan prioritas pembangunan pertahanan negara terdiri atas 10 program, dan 32 kegiatan yang meliputi 18 kegiatan prioritas nasional, 13 kegiatan prioritas bidang serta 1 kegiatan prioritas K/L. 2) Alokasi Pagu sebesar Rp. 8.733.637,50 Juta. b. Beberapa kegiatan yang harus dibatasi, yaitu : 1) Penyelenggaraan rapat, rapat dinas, seminar, pertemuan, lokakarya. 2) Pemasangan telepon baru, kecuali untuk Satker yang belum memiliki saluran telepon. 3) Pembangunan gedung baru yang sifatnya tidak langsung menunjang Tupoksi (antara lain mess, wisma, rumah dinas, rumah jabatan, gedung pertemuan). 4) Pengadaan kendaraan bermotor, kecuali kendaraan fungsional seperti ambulan untuk rumah sakit, kendaraan untuk tahanan, roda dua untuk penyuluh, dan penggantian kendaraan rusak berat. 5) pengeluaran lain-lain yang sejenis atau serupa tersebut di atas. 6) Pergeseran anggaran kecuali sangat mendesak. 2009, No.370 23 BAB V PROGRAM PEMBANGUNAN PERTAHANAN 13. Arah Program Pembangunan. Pembangunan Pertahanan Negara Tahun 2010 difokuskan untuk mewujudkan kegiatan prioritas dengan pokok kegiatan meliputi pemberdayaan wilayah pertahanan secara terpadu; Perumusan Kekuatan Pokok Minimum (Minimum Essential Force/MEF), pengkajian pembentukan Komando Gabungan Wilayah (Kogabwil), perumusan Pola Trimatra Terpadu dan pemberdayaan Industri Pertahanan Nasional dalam rangka kemandirian berkesinambungan secara sinergis, rincian Program dan Kegiatan tercantum pada Sub lampiran B. 14. Program Penerapan Kepemerintahan Yang Baik. Menyelenggarakan pengelolaan gaji, honorarium, tunjangan, penyelenggaraan operasional dan pemeliharaan perkantoran, penyelenggaraan operasional Menhan RI, Panglima TNI, Kasad, Kasal, Kasau meliputi : Kodal, Kunker, Protokoler, penyiapan pengerahan pasukan, dan lain-lain. 15. Program Pengembangan Pertahanan Integratif. Untuk mewujudkan kesiapan operasional TNI (Tri Matra Terpadu) yang meliputi kekuatan tempur, bantuan tempur dan pendukung yang melibatkan Matra Darat, Laut dan Udara secara terintergratif guna menjamin penyelenggaraan pertahanan negara secara terpadu dengan melaksanakan kegiatan-kegiatan sebagai berikut :",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pertahanan negara secara terpadu dengan melaksanakan kegiatan-kegiatan sebagai berikut : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Kegiatan Pengembangan Sistem dan Evaluasi Kinerja Integratif. c. Kegiatan Pengembangan Personel Integratif d. Kegiatan Pengembangan Materiil Integratif. e. Kegiatan Pengembangan Fasilitas Integratif. f. Penggiatan Fungsi Integratif. g. Kegiatan Operasi Integratif. h. Kegiatan Latihan Integratif. i. Kerjasama Militer Internasional. j. Pengembangan Sistem Operasi Bhakti TNI. k. Perbaikan/pemeliharaan/penggantian Alutsista TNI. l. Pembangunan/pengadaan/peningkatan sarana dan prasarana. m. Penanggulangan bencana/Tanggap darurat n. Pengembangan dan peningkatan jaringan komunikasi intelijen. 2009, No.370 24 16. Program Pengembangan Pertahanan Matra Darat. Untuk mewujudkan Postur menuju Kekuatan Pokok Minimum, meliputi kekuatan satuan tempur, satuan bantuan tempur dan satuan bantuan administrasi agar mampu menyelenggarakan pertahanan negara secara terpusat dan kewilayahan dengan melaksanakan kegiatan-kegiatan sebagai berikut : a. Penerapan Kepemerintahan Yang Baik b. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. c. Kegiatan Pengembangan Sistem dan Evaluasi Kinerja Matra Darat. d. Kegiatan Pengembangan Personel Matra Darat e. Kegiatan Pengembangan Materiil Matra Darat. f. Perbaikan/pemeliharaan/penggantian Alutsista TNI AD. g. Penegakan Kedaulatan dan Penjagaan Keutuhan Wilayah NKRI h. Pelayanan Publik atau Birokrasi. i. Pembangunan/pengadaan/peningkatan sarana dan prasarana. 17. Program Pengembangan Pertahanan Matra Laut. Untuk mewujudkan Postur menuju Kekuatan Pokok Minimum, meliputi kekuatan tempur dan bantuan tempur serta kewilayahan (Potmar) agar mampu menyelenggarakan pertahanan laut nusantara dengan melaksanakan kegiatan- kegiatan sebagai berikut : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Kegiatan Pengembangan Sistem dan Evaluasi Kinerja Matra Laut. c. Kegiatan Pengembangan Personel Matra Laut d. Kegiatan Pengembangan Materiil Matra Laut. e. Perbaikan/pemeliharaan/penggantian Alutsista TNI AL. f. Pembangunan/pengadaan/peningkatan sarana dan prasarana. 18. Program Pengembangan Pertahanan Matra Udara, Untuk mewujudkan Postur menuju Kekuatan Pokok Minimum, meliputi kekuatan tempur dan bantuan tempur serta kewilayahan agar mampu menyelenggarakan pertahanan udara nasional dengan melaksanakan kegiatan-kegiatan sebagai berikut : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Kegiatan Pengembangan Sistem dan Evaluasi Kinerja Matra Udara. c. Kegiatan Pengembangan Personel Matra Udara d. Kegiatan Pengembangan Materiil Matra Udara. e. Perbaikan/pemeliharaan/penggantian Alutsista TNI AU. f. Pembangunan/pengadaan/peningkatan sarana dan prasarana. 2009, No.370 25 19. Program Penegakan Kedaulatan dan Penjagaan Keutuhan Wilayah NKRI. Adalah terjaminnya kedaulatan dan penegakan hukum di wilayah daratan, lautan dan udara yurisdiksi NKRI, serta untuk mewujudkan kesiapan operasional, penindakkan terhadap ancaman melalui Operasi Militer Perang (OMP) dan Operasi Militer Selain Perang (OMSP) dengan : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Kegiatan Pembangunan Pos Perbatasan/Pulau Terluar. 20. Program Pengembangan Bela Negara. Untuk membangkitkan peran serta rakyat guna pertahanan nirmiliter yang diakomodasikan dalam wadah Komponen Cadangan dan Komponen Pendukung sebagai persiapan menghadapi ancaman, dengan kegiatan : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Pembangunan Sistem Bela Negara 21. Program Pengembangan Sistem dan Strategi Pertahanan. Untuk mewujudkan rumusan kebijakan umum dan kebijakan pelaksanaan serta perencanaan strategi yang meliputi pembinaan dan pendayagunaan, komponen pertahanan negara beserta penganggarannya yaitu : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Pembangunan/Pengadaan/Peningkatan Sarana Prasarana c. Pembangunan Sistem Strategi Pertahanan d. Pengembangan Strategic Defence Review (SDR) Strategi Raya Pertahanan, Postur Pertahanan dan Kompartemen Strategis (Prioritas Nasional). 22. Program Pengembangan Industri Pertahanan. Untuk mewujudkan rumusan kebijakan dalam pengembangan teknologi dan industri pertahanan nasional serta penguatan kemandirian industri",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pengembangan teknologi dan industri pertahanan nasional serta penguatan kemandirian industri pertahanan nasional dalam pengadaan dan pemeliharaan/perbaikan Alutsista dan non Alutsista TNI dengan memanfaatkan Pinjaman Dalam Negeri (PDN) melalui Perbankan Nasional, dengan kegiatan sebagai berikut : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Kegiatan Pengembangan Sistem Industri Pertahanan. c. Pengadaan Alutsista TNI melalui PHLN/KE dan PDN. 23. Program Kerjasama Militer Internasional. Mempererat kerjasama militer dengan prioritas kegiatan : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Latihan bersama, pendidikan dan latihan, tukar menukar informasi intelijen serta Transfer of Technology (TOT) pertahanan dalam rangka ikut serta perdamaian dunia untuk menciptakan kondisi keamanan kawasan global, regional, nasional. 2009, No.370 26 24. Program Penelitian dan Pengembangan Pertahanan. Melaksanakan penelitian dan pengembangan terhadap strategi dan sistem pertahanan, sumber daya manusia, penguatan teknologi dan industri pertahanan nasional dengan kegiatan sebagai berikut : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Pengembangan Sistem Litbang Pertahanan. c. Pengembangan Materiil Litbang Pertahanan. 25. Program Operasi Bhakti TNI. Menyelenggarakan kegiatan antara lain : a. Penyelenggaraan Operasional dan Pemeliharaan Perkantoran. b. Kemanusiaan dan Bhakti Sosial Kemasyarakatan beserta komponen bangsa lainnya dalam rangka pembangunan nasional seutuhnya dan memeperkokoh kemanunggalan TNI rakyat dengan kegiatan sebagai Pengembangan Materiil Operasi Bhakti TNI. 26. Matriks Kegiatan TA. 2010 tercantum pada Sub lampiran C . BAB VI ANGGARAN PEMBANGUNAN 27. Alokasi Pagu Anggaran Tahun 2010. Sesuai Peraturan Presiden RI Nomor 21 Tahun 2009 tentang Rencana Kerja Pemerintah (RKP) Tahun 2010, alokasi Pagu Anggaran Pertahanan Negara sebesar Rp. 36.488.684,9 Juta atau terdukung 23,07 % dari kebutuhan sebesar Rp. 158.156.170,00 Juta, dengan rincian: 28. Alokasi Pagu Anggaran per Program sebesar Rp. 36.488.684,90 Juta: a. Penerapan Pem yang baik Rp. 20.264.570,95 Juta b. Banghan Integratif Rp. 2.412.736,87 Juta c. Banghan Matra Darat Rp. 2.515.741,90 Juta d. Banghan Matra Laut Rp. 1.862,555,00 Juta e. Banghan Matra Udara Rp. 1.768.528,24 Juta f. Gak Daulat dan Jaga Utuh Wil NKRI Rp. 961.443,40 Juta g. Bang Bela Negara Rp. 46.363,76 Juta h. Bang Sisstrahan Rp. 65.828,14 Juta i. Bang Industri Han Rp. 6.496.673,40 Juta j. Kermamil Internasional Rp. 41.722,06 Juta k. Litbanghan Rp. 24.349,58 Juta l. Operasi Bhakti TNI Rp. 28.171,60 Juta 2009, No.370 27 29. Alokasi Pagu Anggaran per UO sebesar Rp. 36.488.684,90 Juta : a. Dephan Rp. 7.435.281,32 Juta 1) Prog Penerapan Pem yg baik Rp. 817.259,72 Juta 2) Prog Bang Bela Negara Rp. 46.363,76 Juta 3) Prog Bang Sisstrahan Rp. 65.828,14 Juta 4) Prog Bang Industri Han Rp. 6.496.673,40 Juta 5) Prog Litbanghan Rp. 9.156,30 Juta b. Mabes TNI Rp. 3.993.215,72 Juta 1) Prog Penerapan Pem yg baik Rp. 671.929,43 Juta 2) Prog Banghan Integratif Rp. 2.412.736,87 Juta 3) Prog Gaklat dan Jaga Tuh Wil NKRI Rp. 898.108,94 Juta 4) Prog Kermamil Internasional Rp. 3.769,74 Juta 5) Prog Litbanghan Rp. 1.562,54 Juta 6) Prog Operasi Bhakti TNI Rp. 5.108,20 Juta c. TNI AD Rp. 16.761.071,18 Juta 1) Prog Penerapan Pem yg baik Rp. 14.185.252,46 Juta 2) Prog Banghan Matra Darat Rp. 2.515.741,90 Juta 3) Prog Gaklat dan Jaga Tuh Wil NKRI Rp. 26.281,40 Juta 4) Prog Kermamil Internasional Rp. 10.980,62 Juta 5) Prog",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Juta 4) Prog Kermamil Internasional Rp. 10.980,62 Juta 5) Prog Litbanghan Rp. 8.146,11 Juta 6) Prog Operasi Bhakti TNI Rp. 14.668,69 Juta d. TNI AL Rp. 5.011.603,22 Juta 1) Prog Penerapan Pem yg baik Rp. 3.078.105,60 Juta 2) Prog Banghan Matra Laut Rp. 1.862.555,00 Juta 3) Prog Gaklat dan Jaga Tuh Wil NKRI Rp. 36.682,16 Juta 4) Prog Kermamil Internasional Rp. 21.167,95 Juta 5) Prog Litbanghan Rp. 4.904,35 Juta 6) Prog Operasi Bhakti TNI Rp. 8.188,16 Juta e. TNI AU Rp. 3.287.513,46 Juta 1) Prog Penerapan Pem yg baik Rp. 1.512.023,75 Juta 2) Prog Banghan Matra Udara Rp. 1.768.528,24 Juta 3) Prog Gaklat dan Jaga Tuh Wil NKRI Rp. 370,89 Juta 4) Prog Kermamil Internasional Rp. 5.803,75 Juta 2009, No.370 28 5) Prog Litbanghan Rp. 580,28 Juta 6) Prog Operasi Bhakti TNI Rp. 206,55 Juta f. Kebutuhan pengadaan, perbaikan/pemeliharaan Alutsista dan Non Alutsista melalui Pinjaman Hibah Luar Negeri/Kredit Ekpor (PHLN/KE) sebesar Rp. 4,257,1 M, Rupiah Murni pendamping sebesar Rp. 1,264,275 M tercantum pada Sub lampiran D. g. Kebutuhan pengadaan, perbaikan/pemeliharaan Alutsista dan Non Alutsista melalui PDN sebesar Rp. 800,00 M tercantum pada Sub lampiran E. BAB VII PENUTUP 30. Penutup. Dokumen Renja Bang Hanneg merupakan penjabaran dari RKP Tahun 2010 dan menjadi pedoman dalam penyusunan Renja, RKA K/L di lingkungan Dephan dan TNI. Ditetapkan di : Jakarta. Pada tanggal : 30 Juli 2009 MENTERI PERTAHANAN REPUBLIK INDONESIA JUWONO SUDARSONO",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}