{
  "source": "downloaded_pdfs/bn371-2013.pdf",
  "processed_date": "2025-04-24T13:42:56.511682",
  "document_info": {
    "title": "BN 371-2013.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.371, 2013 KEMENTERIAN AGAMA. Badan Pengelola. Pengelola. Dana Abadi Umat. Sekretariat. Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 4 TAHUN 2013 TENTANG SEKRETARIAT BADAN PENGELOLA DAN PENGELOLAAN DANA ABADI UMAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 56 ayat (2) dan Pasal 61 Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji, perlu menetapkan Peraturan Menteri Agama tentang Sekretariat Badan Pengelola dan Pengelolaan Dana Abadi Umat; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); www.djpp.kemenkumham.go.id 2013, No.371 2 4. Undang-Undang Nomor 13 Tahun 2008 tentang Penyelengaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845), sebagaimana telah diubah dengan Undang-Undang Nomor 34 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2009 tentang Perubahan Atas Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5061); 5. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 7. Peraturan Pemerintah Nomor 1 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 8. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 9. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; www.djpp.kemenkumham.go.id 2013, No.371 3 10. Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG SEKRETARIAT BADAN PENGELOLA DAN PENGELOLAAN DANA ABADI UMAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Dana Abadi Umat yang selanjutnya disebut DAU adalah sejumlah dana yang diperoleh dari hasil pengembangan Dana Abadi Umat dan/atau sisa biaya operasional Penyelenggaraan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hasil pengembangan Dana Abadi Umat dan/atau sisa biaya operasional Penyelenggaraan Ibadah Haji serta sumber lain yang halal dan tidak mengikat. 2. Badan Pengelola Dana Abadi Umat yang selanjutnya disebut BP DAU adalah badan untuk menghimpun, mengelola, dan mengembangkan Dana Abadi Umat. 3. Dewan Pengawas adalah dewan yang melakukan pengawasan terhadap pengelolaan Dana Abadi Umat. 4. Dewan Pelaksana adalah dewan yang melaksanakan pengelolaan Dana Abadi Umat. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama 6. Direktur Jenderal adalah pejabat eselon I yang menyelenggarakan urusan pemerintahan di bidang haji dan umrah. Pasal 2 Pengelolaan DAU berasaskan: a. syariat Islam; b. manfaat c. keadilan; d. profesional; dan e. akuntabel. www.djpp.kemenkumham.go.id 2013, No.371 4 Pasal 3 Pengelolaan DAU bertujuan untuk menjamin keamanan, meningkatkan nilai manfaat, akuntabilitas, efektivitas, dan efisiensi DAU. BAB II ORGANISASI DAN TATA KERJA SEKRETARIAT BP DAU Pasal 4 (1) BP DAU dalam melaksanakan tugasnya dibantu Sekretariat. (2) Sekretariat BP DAU sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang sekretaris yang secara ex officio dijabat oleh kepala sub direktorat yang membidangi pengelolaan DAU. Pasal 5 Sekretaris BP DAU sebagaimana dimaksud dalam Pasal 4 ayat (2) dalam menjalankan tugasnya bertanggung jawab kepada Ketua/Penanggung Jawab BP DAU. Pasal 6 (1) Sekretariat BP DAU sebagaimana dimaksud dalam Pasal 4 bertugas memberikan pelayanan umum dan administratif bagi pelaksanaan tugas dan fungsi BP DAU. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) sekretariat menyelenggarakan fungsi: a. pengelolaan ketatausahaan; b. pengelolaan kerumahtanggaan; dan c. penyiapan pelaksanaan evaluasi dan pelaporan. BAB III PENGELOLAAN DAU Bagian Kesatu Umum Pasal 7 DAU bersumber dari: a. sisa biaya operasional Penyelenggaraan Ibadah Haji; b. hasil pengembangan DAU; dan c. sumber lain yang halal dan tidak mengikat. Pasal 8 (1) Pengelolaan DAU meliputi perencanaan, pelaksanaan, pengawasan, pelaporan dan pertanggung jawaban. www.djpp.kemenkumham.go.id 2013, No.371 5 (2) Pengelolaan DAU sebagaimana dimaksud pada ayat (1) wajib diakuntansikan dan dilaporkan sebagai satu entitas sesuai dengan ketentuan peraturan perundang-undangan. (3) Akuntansi dan pelaporan pengelolaan DAU sebagaimana dimaksud pada ayat (2) menggunakan tahun fiskal yang dimulai tanggal 1 Januari dan berakhir tanggal 31 Desember. Bagian Kedua Perencanaan Pasal 9 (1) Perencanaan sebagaimana dimaksud dalam Pasal 8 ayat (1) dilakukan oleh BP DAU dengan menyusun rencana strategis untuk jangka waktu 5 (lima) tahun dan rencana tahunan pengelolaan DAU. (2) Perencanaan sebagaimana dimaksud pada ayat (1) meliputi: a. penerimaaan; b. pengembangan; c. pemanfaatan; dan d. biaya operasional BP DAU. (3) Rencana strategis dan rencana tahunan pengelolaan DAU sebagaimana dimaksud pada ayat (1) disahkan oleh Menteri. (4) Rencana tahunan sebagaimana dimaksud dalam Pasal 9 ayat (1) berupa rencana kerja dan anggaran tahunan. Bagian Ketiga Pelaksanaan Paragraf 1 Penerimaan Pasal 10 (1) Penerimaan DAU yang bersumber dari sisa operasional Penyelenggaraan Ibadah Haji sebagaimana dimaksud dalam Pasal 7 huruf a merupakan dana pokok DAU. (2) Penerimaan DAU yang bersumber dari hasil pengembangan sebagaimana dimaksud dalam Pasal 7 huruf b merupakan dana yang dapat dimanfaatkan sesuai dengan ketentuan peraturan perundang- undangan. (3) Penerimaan DAU yang bersumber dari sumber lain yang halal dan tidak mengikat sebagaimana dimaksud dalam Pasal 7 huruf c digunakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tidak mengikat sebagaimana dimaksud dalam Pasal 7 huruf c digunakan sesuai dengan ikrar peruntukan. www.djpp.kemenkumham.go.id 2013, No.371 6 Pasal 11 DAU yang bersumber dari penerimaan sebagaimana dimaksud dalam Pasal 10 wajib dicatat dan dibukukan. Pasal 12 (1) DAU sebagaimana dimaksud dalam Pasal 10 disimpan dan ditempatkan di bank syariah dan/atau bank umum nasional yang memiliki unit pelayanan syariah yang ditunjuk oleh Menteri. (2) Penyimpanan dan penempatan DAU di bank syariah dan/atau bank umum nasional sebagaimana dimaksud pada ayat (1), dilakukan dalam bentuk: a. Surat Berharga Syariah Negara; b. Giro; dan/atau c. Deposito. (3) Bentuk penyimpanan dan penempatan DAU sebagaimana dimaksud pada ayat (2), hanya dapat dilakukan pada transaksi keuangan yang diterbitkan oleh lembaga dalam negeri. Paragraf 2 Pengembangan Pasal 13 (1) Pengembangan DAU dilakukan melalui usaha produktif dan investasi sesuai dengan syariah dan ketentuan peraturan perundang- undangan. (2) Pengembangan DAU melalui investasi sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam bentuk surat berharga dan investasi langsung. (3) Pengembangan DAU dalam bentuk investasi langsung sebagaimana dimaksud pada ayat (2) dapat dilakukan melalui: a. pengadaan sarana dan prasarana produktif yang berkaitan dengan Penyelenggaraan Ibadah Haji; dan/atau b. kerja sama investasi antara BP DAU dengan badan usaha sesuai dengan prinsip syariah. (4) Pengembangan DAU sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilakukan dengan mempertimbangkan aspek keamanan, nilai manfaat, dan likuiditas. Paragraf 3 Pemanfaatan Pasal 14 DAU yang bersumber dari penerimaan sebagaimana dimaksud dalam Pasal 10 ayat (2) dan ayat (3) dapat digunakan untuk bantuan kegiatan: www.djpp.kemenkumham.go.id 2013, No.371 7 a. pelayanan ibadah haji; b. pendidikan dan dakwah; c. kesehatan; d. sosial keagamaan; e. ekonomi; dan f. pembangunan sarana dan prasarana ibadah. Pasal 15 (1) Penggunaan DAU untuk bantuan kegiatan pelayanan ibadah haji sebagaimana dimaksud dalam Pasal 14 huruf a meliputi bantuan operasional serta sarana dan prasarana yang terkait dengan Penyelenggaraan Ibadah Haji. (2) Penggunaan DAU sebagaimana dimaksud pada ayat (1) dilakukan dalam kondisi yang sangat mendesak dan tidak dimungkinkan pembiayaan melalui BPIH. Pasal 16 Penggunaan DAU untuk bantuan kegiatan pendidikan dan dakwah sebagaimana dimaksud dalam Pasal 14 huruf b meliputi: a. beasiswa bagi siswa/mahasiswa/santri; b. pengembangan pendidikan keagamaan Islam; c. kegiatan dakwah di daerah khusus; d. kegiatan dakwah bagi kelompok masyarakat tertentu; dan e. pengembangan syiar Islam dan tamaddun . Pasal 17 Penggunaan DAU untuk bantuan kegiatan kesehatan sebagaimana dimaksud dalam Pasal 14 huruf c meliputi bantuan pengobatan dan perawatan, penyediaan layanan kesehatan, dan peningkatan kualitas kesehatan umat Islam. Pasal 18 Penggunaan DAU untuk bantuan kegiatan sosial keagamaan sebagaimana dimaksud dalam Pasal 14 huruf d meliputi bantuan yatim piatu, fakir miskin, dan korban bencana alam. Pasal 19 Penggunan DAU untuk bantuan kegiatan ekonomi sebagaimana dimaksud dalam Pasal 14 huruf e meliputi kegiatan pemberdayaan ekonomi umat Islam. www.djpp.kemenkumham.go.id 2013, No.371 8 Pasal 20 Penggunaan DAU untuk bantuan kegiatan pembangunan sarana dan prasarana ibadah sebagaimana dimaksud dalam Pasal 14 huruf f meliputi bantuan pembangunan atau renovasi serta sarana dan prasarana rumah ibadat umat Islam. Paragraf 4 Biaya Operasional BP DAU Pasal 21 (1) Biaya operasional BP DAU dibebankan pada: a. hasil pengelolaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) Biaya operasional BP DAU dibebankan pada: a. hasil pengelolaan dan pengembangan DAU; b. Anggaran Pendapatan dan Belanja Negara Kementerian Agama; dan/atau c. bantuan yang halal dan tidak mengikat dari masyarakat. (2) Biaya operasional BP DAU yang dibebankan pada hasil pengelolaan dan pengembangan DAU sebagaimana dimaksud pada ayat (1) huruf a, ditetapkan oleh Ketua/Penanggung Jawab BP DAU sesuai kebutuhan yang wajar dengan mempertimbangkan aspek manfaat, efektivitas, dan efisiensi. (3) Biaya operasional BP DAU yang dibebankan pada Anggaran Pendapatan dan Belanja Negara Kementerian Agama sebagaimana dimaksud pada ayat (1) huruf b meliputi biaya: a. belanja pegawai; dan b. belanja barang dan jasa. (4) Biaya operasional BP DAU yang bersumber dari masyarakat sebagaimana dimaksud pada ayat (1) huruf c dapat berupa uang, barang, dan/atau jasa. Paragraf 5 Tata Cara Pemanfaatan DAU Pasal 22 (1) Pemanfaatan DAU dituangkan dalam bentuk rencana kerja dan anggaran tahunan yang paling sedikit meliputi rincian kegiatan, volume, output, dan biaya. (2) Rencana kerja dan anggaran tahunan sebagaimana dimaksud pada ayat (1) disiapkan oleh Dewan Pelaksana dan disetujui oleh Dewan Pengawas BP DAU. (3) Rencana kerja dan anggaran tahunan yang telah disetujui oleh Dewan Pengawas BP DAU sebagaimana dimaksud pada ayat (2) disahkan oleh Menteri selaku Ketua/Penanggung Jawab BP DAU. www.djpp.kemenkumham.go.id 2013, No.371 9 Pasal 23 Dewan Pelaksana mengajukan usulan pelaksanaan kegiatan pemanfaatan DAU sesuai rencana kerja dan anggaran tahunan yang telah disahkan kepada Menteri setelah mendapat persetujuan Dewan Pengawas BP DAU. Pasal 24 (1) Persetujuan Dewan Pengawas BP DAU sebagaimana dimaksud dalam Pasal 23 dilakukan melalui rapat Dewan pengawas BP DAU yang dihadiri paling sedikit 5 (lima) orang anggota. (2) Rapat Dewan Pengawas BP DAU sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 4 (empat) kali dalam 1 (satu) tahun. Pasal 25 Pelaksanaan kegiatan pemanfaatan DAU yang telah mendapat persetujuan Dewan Pengawas BP DAU ditetapkan oleh Menteri selaku Ketua/Penanggung Jawab BP DAU. Pasal 26 Dalam hal terdapat alasan yang sangat penting dan mendesak Dewan Pengawas dapat melakukan revisi rencana kerja dan anggaran tahunan dan disahkan oleh Menteri selaku Ketua/Penanggung Jawab BP DAU. Bagian Keempat Pelaporan dan Pertanggungjawaban Pasal 27 (1) BP DAU wajib menyusun laporan keuangan pengelolaan DAU sesuai dengan Standar Akuntansi Pemerintahan. (2) Laporan keuangan pengelolaan DAU sebagaimana dimaksud pada ayat (1) meliputi: a. neraca; b. laporan operasional; c. laporan arus kas; dan d. catatan atas Laporan Keuangan. (3) Laporan keuangan pengelolaan DAU sebagaimana dimaksud pada ayat (2) wajib dibuat paling lambat 2 (dua) bulan setelah berakhirnya tahun fiskal. Pasal 28 (1) BP DAU wajib menyampaikan laporan pertanggungjawaban pengelolaan DAU kepada Presiden dan DPR paling sedikit 1(satu) kali dalam 1 (satu) tahun. www.djpp.kemenkumham.go.id 2013, No.371 10 (2) Laporan sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 3 (tiga) bulan setelah berakhirnya tahun fiskal. BAB IV KETENTUAN PERALIHAN Pasal 29 (1) DAU yang menjadi dana pokok pada saat BP DAU mulai beroperasi berdasarkan Peraturan Menteri ini ditetapkan oleh Menteri selaku Ketua/Penanggung Jawab BP DAU. (2) BP DAU yang telah dibentuk berdasarkan Peraturan Menteri Agama Nomor 348 Tahun 2001 tentang Pelaksanaan Keputusan Presiden Nomor 22 Tahun 2001 tentang Badan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tentang Pelaksanaan Keputusan Presiden Nomor 22 Tahun 2001 tentang Badan Pengelola Dana Abadi Umat tetap menjalankan tugasnya sampai dengan BP DAU dibentuk berdasarkan Peraturan Menteri ini. (3) DAU yang telah terkumpul dan dikelola serta menjadi tanggung jawab BP DAU sebagaimana dimaksud pada ayat (1) selama ini, beralih menjadi DAU yang dikelola dan menjadi tanggung jawab BP DAU yang dibentuk berdasarkan Peraturan Menteri ini. (4) Semua aset dan kewajiban BP DAU yang dibentuk berdasarkan Peraturan Menteri Agama Nomor 348 Tahun 2001 tentang Pelaksanaan Keputusan Presiden Nomor 22 Tahun 2001 tentang Badan Pengelola Dana Abadi Umat, secara hukum beralih menjadi aset dan kewajiban BP DAU yang dibentuk berdasarkan Peraturan Menteri ini. BAB V KETENTUAN PENUTUP Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan yang mengatur mengenai pengelolaan DAU, dicabut dan dinyatakan tidak berlaku. Pasal 31 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.371 11 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Maret 2013 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 7 Maret 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}