{
  "source": "downloaded_pdfs/bn375-2011.pdf",
  "processed_date": "2025-04-24T17:18:26.298541",
  "document_info": {
    "title": "Microsoft Word - BN 375-2011"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.375, 2011 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Jaringan Tetap Lokal Tanpa Kabel. Penyelenggaraan PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 16 /PER/M.KOMINFO/06 /2011 TENTANG PERUBAHAN ATAS KEPUTUSAN MENTERI PERHUBUNGAN NOMOR KM. 35 TAH UN 2004 TENTANG PENYELENGGARAAN JARINGAN TETAP LOK AL TANPA KABEL DENGAN MOBILITAS TERBATAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA, REPUBLIK INDONESIA, Menimbang :a.bahwa dalam penyelenggaraan jaringan tetap lokal dimungkinkan digunakannya teknologi tanpa kabel (nirkabel) mobilitas terbatas sebagai akses pelanggan; b.bahwa dalam rangka implementasi interkoneksi berbasis biaya, maka dalam melakukan perhitun gan biaya interkoneksi wajib mengikuti ketentuan biaya interkoneksi untuk jaringan tetap lokal tanpa kabel dengan mobilitas terbatas; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan b di atas, perlu ditetapkan Peraturan Menteri Komunik asi dan Informatika tentang Perubahan www.djpp.kemenkumham.go.id 2011 , No.375 2 Atas Keputusan Menteri Perhubungan Nomor 35 Tahun 2004 tentang Penyelenggaraan Jaringan Tetap Lokal Tanpa Kabel dengan Mobilitas Terbatas; Mengingat :1.Undang -undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lemba ran Negara Tahun 1999 Nomor 154, Tambahan Lembaran Negara Nomor 3881); 2.Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Tahun 2000 Nomor 107 Tambahan Lembaran Negara Nomor 3980); 3.Peraturan Pemerintah Nom or 53 Tahun 2000 tentang Penggunaan Spektrum Frekuensi Radio dan Orbit Satelit (Lembaran Negara Tahun 2000 Nomor 108 Tambahan Lembaran Negara Nomor 3981); 4.Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kement erian Negara; 5.Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara, serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 6.Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Kabinet Indonesia Bersatu II; 7.Keputusan Menteri Perhubungan Nomor 35 Tahun 2004 tentang Penyelenggaraan Jaringan Tetap Lokal Tanpa Kabel dengan Mobilitas Terbatas; 8.Peraturan Menteri Komunikasi dan Informatika Nomor: 01/PER/M.KOMINFO/01/2010 tentang Penyelenggara Jaringan Telekomunikasi; 9.Peraturan Menteri Komunikasi dan Informatika Nomor: 8/PER/M.KOMINFO/2/2010 tentang Interkoneksi; 10.Peraturan Menteri Komunikasi dan Informatika Nomor: 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Keme nterian Komunikasi dan Informatika; www.djpp.kemenkumham.go.id 2011 , No.375 3 MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PERUBAHAN ATAS KEPUTUSAN MENTERI PERHUBUNGAN NOMOR : KM 35 TAHUN 2004 TENTANG PENYELENGGARAAN JARINGAN TETAP LOKAL TANPA KABEL DENGAN MOBIL ITAS TERBATAS Pasal I Ketentuan Pasal 13 Keputusan Menteri Perhubungan Nomor 35 Tahun 2004 tentang Penyelenggaraan Jaringan Tetap Lokal Tanpa Kabel dengan Mobilitas Terbatas diubah sehingga Pasal 13 berbunyi sebagai berikut: Pasal 13 Biaya interkoneksi pad a penyelenggaraan jaringan tetap lokal tanpa kabel dengan mobilitas terbatas mengikuti ketentuan perundang -undangan. Pasal II Peraturan ini berlaku pada tanggal ditetapkan. Agar semua orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini de ngan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Juni 2011 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA , TIFATUL SEMBIRING Diundangkan diJakarta pada tanggal 30 Juni 2011 MENTERI HUKUM DAN HAK A SASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}