{
  "source": "downloaded_pdfs/bn372-2015.pdf",
  "processed_date": "2025-04-23T10:13:54.924192",
  "document_info": {
    "title": "Microsoft Word - BN 372-2015"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.372, 2015 KEMENKO-PEREKONOMIAN. Remunerasi. Badan Pelaksana. Perubahan. PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN SELAKU KETUA DEWAN PENGARAH BADAN PENGEMBANGAN WILAYAH SURABAYA - MADURA NOMOR 02 TAHUN 2015 TENTANG PERUBAHAN PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN NOMOR 8 TAHUN 2014 TENTANG REMUNERASI BAGI BADAN PELAKSANA BADAN PENGEMBANGAN WILAYAH SURABAYA - MADURA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka optimalisasi pelaksanaan tugas Badan Pelaksana Badan Pengembangan Wilayah Suramadu, dipandang perlu menyempurnakan Peraturan Menteri Koordinator Bidang Perekonomian Selaku Ketua Dewan Pengarah Badan Pengembangan Wilayah Surabaya - Madura Nomor 8 Tahun 2014 tentang Remunerasi Bagi Badan Pelaksana Badan Pengembangan Wilayah Surabaya-Madura; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Koordinator Bidang Perekonomian tentang Perubahan Atas Peraturan Menteri Koordinator Bidang Perekonomian Selaku Ketua Dewan Pengarah Badan www.peraturan.go.id 2015, No.3722 Pengembangan Wilayah Surabaya - Madura Nomor 8 Tahun 2014 tentang Remunerasi Bagi Badan Pelaksana Badan Pengembangan Wilayah Surabaya- Madura; Mengingat : 1. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Nomor 6 Tahun 2014, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Presiden Nomor 27 Tahun 2008 tentang Badan Pengembangan Wilayah Surabaya - Madura sebagaimana diubah terakhir dengan Peraturan Presiden Nomor 23 Tahun 2008; 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 8 Tahun 2015 tentang Kementerian Koordinator Bidang Perekonomian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 9); 5. Keputusan Presiden Nomor 121/P Tahun 2014; 6. Peraturan Menteri Koordinator Bidang Perekonomian Nomor_:_PER-11/M.EKON/08/2012 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Perekonomian; 7. Peraturan Menteri Koordinator Selaku Ketua Dewan Pengarah Badan Pengembangan Wilayah Surabaya - Madura Nomor 8 Tahun 2014 tentang Remunerasi Bagi Badan Pelaksana Badan Pengembangan Wilayah Surabaya - Madura; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN SELAKU KETUA DEWAN PENGARAH BADAN PENGEMBANGAN WILAYAH SURABAYA - MADURA TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN NOMOR 8 TAHUN 2014 TENTANG REMUNERASI BAGI BADAN PELAKSANA BADAN PENGEMBANGAN WILAYAH SURABAYA - MADURA. www.peraturan.go.id 2015, No.3723 Pasal I Peraturan Menteri Koordinator Bidang Perekonomian Nomor 8 Tahun 2014 tentang Remunerasi Bagi Badan Pelaksana Badan Pengembangan Wilayah Surabaya - Madura diubah sebagai berikut: 1. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 (1) Besaran remunerasi Pegawai Negeri Sipil sebagaimana tercantum pada lampiran memperhitungkan gaji dan tunjangan yang melekat pada gaji yang diterima Pegawai Negeri Sipil yang bersangkutan. (2) Apabila terjadi penurunan penghasilan sebagai akibat ketentuan dari ayat (1), kepada Pegawai Negeri Sipil tersebut dapat dibayarkan selisih penghasilan. 2. Diantara Pasal 3 dan Pasal 4 disisipkan 1 (satu) pasal yakni Pasal 3A yang berbunyi sebagai berikut: Pasal 3A Remunerasi sebagaimana dimaksud dalam Pasal 3 dibayarkan sejak tanggal 15 Oktober 2014. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.3724 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Dewan Pengarah Badan Pengembangan Wilayah Surabaya - Madura ini mulai ini dengan penempatannya dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Wilayah Surabaya - Madura ini mulai ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Maret 2015 MENTERI KOORDINATOR BIDANG PEREKONOMIAN SELAKU KETUA DEWAN PENGARAH BADAN PENGEMBANGAN WILAYAH SURABAYA - MADURA, SOFYAN A.DJALIL Diundangkan di Jakarta pada tanggal 11 Maret 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}