{
  "source": "downloaded_pdfs/bn37-2011.pdf",
  "processed_date": "2025-04-24T17:23:07.203304",
  "document_info": {
    "title": "Microsoft Word - bn37-2011"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.37, 2011 KEMENTERIAN KEUANGAN. Look PMK No.76/2010 PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 18/PMK.03/2011 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 76/PMK.03/2010 TENTANG TATA CARA PENGAJUAN DAN PENYELESAIAN PERMINTAAN KEMBALI PAJAK PERTAMBAHAN NILAI BARANG BAWAAN ORANG PRIBADI PEMEGANG PASPOR LUAR NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a. bahwa untuk memberikan pelayanan yang lebih baik kepada Orang Pribadi Pemegang Paspor Luar Negeri yang mengajukan Permintaan Kembali Pajak Pertambahan Nilai perlu dilakukan penyempurnaan format Nota Persetujuan Pengembalian Kelebihan Pembayaran Pajak sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 76 /PMK.03/2010 tentang Tata Cara Pengajuan dan Penyelesaian Permintaan Kembali Pajak Pertambahan Nilai Barang Bawaan Orang Pribadi Pemegang Paspor Luar Negeri dengan menambahkan alamat surat elektronik ; b. bahwa sehubungan d engan telah ditetapkan Peraturan Menteri Keuangan Nomor 16/PMK.03/201 1tentang Tata Cara Penghitungan dan Pengembalian Kelebihan www.djpp.kemenkumham.go.id 2011 , No.37 2 Pembayaran Pajak , perlu dilakukan penyesuaian terhadap format dokumen berupa Nota Penghitungan Pengembalian Kelebihan Pembayara n Pajak, Surat Keputusan Pengembalian Kelebihan Pembayaran Pajak dan Surat Perintah Membayar Kelebihan Pajak sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 76 /PMK.03/2010 tentang Tata Cara Pengajuan dan Penyelesaian Permintaan Kembali Pajak Pertambahan Nilai Barang Bawaan Orang Pribadi Pemegang Paspor Luar Negeri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 76/PMK.03/2010 tentang Tata Cara Pengajuan dan Penyelesaian Permintaan Kembali Pajak Pertambahan Nilai Barang Bawaan Orang Pribadi Pemegang Paspor Luar Negeri; Mengingat :1. Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3262) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 16 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 6 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4999); 2. Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penju alan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembara n Negara Republik Indonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 42 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 5069); 3. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2011 , No.37 3 Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 4. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambah an Lembaran Negara Republik Indonesia Nomor 4400); 6. Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 4738); 7. Keputusan Presiden Nomor 56/P Tahun 2010; 8. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2010; 8. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan Dan Belanja Negara; 9. Peraturan Menteri Keuangan Nomor 99/PMK.06/2006 tentang Modul Penerimaan Ne gara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 37/PMK.05/2007; 10. Peraturan Menteri Keuangan Nomor 76/PMK.03/2010 tentang Tata Cara Pengajuan dan Penyelesaian Permintaan Kembali Pajak Pertambahan Nilai Baran g Bawaan Orang Pribadi Pemegang Paspor Luar Negeri; 11. Peraturan Menteri Keu angan Nomor 17 /PMK.03/2011 tentang Tata Cara Penghitungan dan Pengembalian Kelebihan Pembayaran Pajak; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATA S PERATURAN MENTERI KEUANGAN NOMOR 76/PMK.03/2010 TENTANG TATA CARA PENGAJUAN DAN PENYELESAIAN PERMINTAAN KEMBALI PAJAK PERTAMBAHAN NILAI BARANG www.djpp.kemenkumham.go.id 2011 , No.37 4 BAWAAN ORANG PRIBADI PEMEGANG PASPOR LUAR NEGERI. Pasal I Mengubah beberapa ketentuan dalam Peraturan Menteri K euangan Nomor 76/PMK.03/2010 tentang Tata Cara Pengajuan dan Penyelesaian Permintaan Kembali Pajak Pertambahan Nilai Barang Bawaan Orang Pribadi Pemegang Paspor Luar Negeri sebagai berikut: 1.Ketentuan Pasal 16 ayat (2), ayat (3), dan ayat (5) diubah, serta ketentuan ayat (4) dihapus , sehingga Pasal 16 berbunyi sebagai berikut: Pasal 16 (1)Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 11 ayat (4) huruf c, KPP menerbitkan Surat Ketetapan Pajak Lebih Bayar (SKPLB) paling lama 3 (tiga) hari kerja terhitu ngsejak diterimanya permohonan dari Unit Pelaksana Restitusi Pajak Pertambahan Nilai Bandar Udara. (2)Setelah menerbitkan SKPLB sebagaimana dimaksud pada ayat (1), KPP membuat Nota Penghitungan Pengembalian Kelebihan Pembayaran Pajak. (3)Berdasarkan Nota Penghi tungan Pengembalian Kelebihan Pembayaran Pajak, KPP menerbitkan SKPKPP paling lama 3 (tiga) hari kerja sejak diterbitkannya SKPLB. (4)Dihapus. (5)Atas dasar SKPKPP, Kepala KPP atas nama Menteri Keuangan menerbitkan SPMKP. (6)SPMKP sebagaimana dimaksud pada ayat (5) disampaikan ke KPPN dengan surat pengantar khusus sebagaimana ditetapkan dalam Lampiran VIII Peraturan Menteri Keuangan ini paling lama 3 (tiga) hari kerja terhitung sejak tanggal penerbitan SPMKP. 2.Di antara Pasal 16 dan Pasal 17 disisipkan 1 (satu) pasal , yakni Pasal 16A yang berbunyi sebagai berikut: Pasal 16A Format Nota Penghitungan Pengembalian Kelebihan Pembayaran Pajak sebagaimana dimaksud dalam Pasal 16 ayat (2), format SKPKPP sebagaimana dimaksud dalam Pasal 16 ayat (3), dan format SPMKP sebagaim ana dimaksud dalam Pasal 16 ayat (5) sesuai dengan format www.djpp.kemenkumham.go.id 2011 , No.37 5 sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 17./PMK.03/201 1tentang Tata Cara Penghitungan dan Pengembalian Kelebihan Pembayaran Pajak. 3.Ketentuan Pasal 24 diubah, sehingga berbunyi seb agai berikut: Pasal 24 Lampiran I sebagaimana dimaksud dalam Pasal 4 ayat (2), Lampiran II sebagaimana dimaksud dalam Pasal 10 ayat (1), Lampiran III sebagaimana dimaksud dalam Pasal 10 ayat (3), Lampiran IV sebagaimana dimaksud dalam Pasal 11 ayat (2), da n Lampiran VIII sebagaimana dimaksud dalam Pasal 16 ayat (6) Peraturan Menteri Keuangan ini, adalah lampiran -lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. 4.Lampiran IV diubah menjadi sebagaimana ditetapkan dalam Lampiran Peraturan Menteri Keuangan ini. 5.Lampiran V, Lampiran VI, dan Lampiran VII dihapus. Pasal II Peraturan Menteri Keuangan ini mulai berlaku setelah 60 (enam puluh) hari sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memer intahkan pengundangan Peraturan Menteri Keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Agar setiap orang mengetahuinya, memer intahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Januari 2011 MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D.W. MAR TOWARDOJO Diundangkan di Jakarta pada tanggal 24 Januari 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.37 6 NOTA PERSETUJUAN PENGEMBALIAN KELEBIHAN PEMBAYARAN PAJAK PERTAMBAHAN NILAI VAT REFUND APPROVAL NOTICE Tanggal/Date: Nama sesuai Paspor / Name as in Passport: Nomor Paspor / Passport Number: Nomor Permohonan / VAT Refund Number: Pengembalian Melalui / Refund through:Tunai/ Cash Transfer/ Transfer Alamat Surat Elektronik / : Email Address Nama Bank/ Bank Name :.............................................................. Mata Uang/ Currency :.............................................................. No. Rekening : Jumlah Yang Dimohon /Applied Amount: Nomor Faktur / Tax Invoice No.:...................................... Rp Rp Rp Rp Setuju dikembalikan sebesar Rp. 5.000.000,00*) Agree for refund amount Rp. 5.000.000,00*) Tanda Tangan Orang Pribadi/ Tanda Tangan Petugas Konter Pemeriksaan/ Tanda Tangan Petugas Konter Pembayaran/ Tourist signature Verification Counter Officer Signature Payment Counter Officer Signature Nama Orang Pribadi / Nama Nama Tourist Name NIP NIP *) di isi/tercetak dalam hal pengembalian lebih dari Rp.5.000.000,00 tetapi menghendaki dikembalikan RP.5.000.000,00 *)filled in when the VAT Refund is more than Rp. 5.000.000,00 but the tourist wants refund only Rp. 5.000.000,00 in cashRp ...............................................................................Jumlah Yang Dikembalikan / Refund Amount Total Yang Dapat Dikembalikan / Total RefundableAw al/ Beginning Amount ....................................................Rp ..........................................................Transfer melalui/ please Menjadi/ To be AmountPPN/VAT ............................................ ........................................... MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJOLAMPIRAN PERATURAN MENTERI KEUANGAN NOMOR 18/PMK.03/201 1 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMO R 76/PMK.03/2010 TENTANG TATA CARA PENGAJUAN DAN PENYELESAIAN PERMINTAAN KEMBALI PAJAK PERTAMBAHAN NILAI BARANG BAWAAN ORANG PRIBADI PEMEGANG PASPOR LUAR NEGERI www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}