{
  "source": "downloaded_pdfs/bn373-2017.pdf",
  "processed_date": "2025-04-22T19:33:56.997391",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.373, 2017 KEMENKEU. Transaksi Lindung Nilai dalam Pengelolaan Utang Pemerintah . Pencabutan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 36/PMK.08/201 7 TENTANG TRANSAKSI LINDUNG NILAI DALAM PENGELOLAAN UTANG PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KE UANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa pengaturan mengenai transaksi lindung nilai dalam pengelolaan utang P emerintah telah ditetapkan dalam Peraturan Menteri Keuangan Nomor 12/PMK.08/2013 tentang Transaksi Lindung Nilai dalam Pengelolaan Uta ng Pemerintah ; b. bahwa pengaturan mengenai transaksi lindung nilai sebagaimana dimaksud dalam huruf a, perlu dilakukan penyempurnaan dengan menambahkan pengaturan mengenai pihak yang dapat melaksanakan transaksi lindung nilai dalam rangka tata kelola pemerintahan yang baik ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan t entang Transaksi Lindung Nilai dalam Pengelolaan Utang Pemerintah; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286) ; www.peraturan.go.id 2017, No.373 -2- 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355 ); 3. Undang -Undang Nomor 18 Tahun 2016 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 240, Tambahan Lembaran Nega ra Republik Indonesia Nomor 5948) ; 4. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TRANSAKSI LINDUNG NILAI DALAM PENGELOLAAN UTANG PEMERINTAH . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Lindung Nilai adalah suatu cara yang dilak ukan untuk memitigasi risiko atau melindungi posisi nilai suatu aset atau kewajiban yang mendasarinya akibat fluktuasi harga di pasar keuangan, yang mencakup tingkat bunga dan nilai mata uang di masa yang akan dat ang. 2. Transaksi Lindung Nilai adalah transak si yang dilakukan oleh Pemerintah dengan Counterparty Lindung Nilai dalam rangka mengendalikan risiko fluktuasi beban pembayaran bunga dan kewajiban pokok utang, dan/atau melindungi posisi nilai utang dari risiko yang timbul maupun yang diperkirakan akan t imbul akibat adanya volatilitas faktor -faktor pasar keuangan. www.peraturan.go.id 2017, No.373 -3- 3. Counterparty Lindung Nilai yang selanjutnya disebut Counterparty adalah pihak yang bersedia dan sepakat melakukan Transaksi Lindung Nilai dengan Pemerintah . 4. Menteri Keuangan yang selanjutnya di sebut Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara . 5. Direktur Jenderal Pengelolaan Pembiayaan dan Risiko yang selanjutnya disebut Direktur Jenderal adalah pimpinan unit Eselon I di lingkungan Kementerian Keuanga n yang salah satu tugas dan fungsinya membidangi urusan pengelolaan utang . 6. Kebijakan Lindung Nilai adalah kebijakan yang berisi pedoman dan batasan Transaksi Lindung Nilai bagi pengelola utang yang ditetapkan oleh Menteri dalam rangka pengelolaan risiko po rtofolio dan pembayaran kewajiban utang Pemerintah. 7. Perjanjian Induk Lindung Nilai yang selanjutnya disebut Perjanjian Induk adalah kesepakatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Induk Lindung Nilai yang selanjutnya disebut Perjanjian Induk adalah kesepakatan tertulis mengenai prinsip dan ketentuan umum dalam Transaksi Lindung Nilai antara Pemerintah dengan Counterparty , baik yang mengacu pada International Swaps And Derivates Association Master Agreement atau perjanjian lainnya yang serupa, sesuai dengan praktek internasional yang berlaku . 8. Deal Ticket adalah dokumen yang memuat kesepakatan transaksi antara Pemerintah da n Counterparty yang paling sedikit terdiri dari jenis instrumen, harga, jumlah , dan periode waktu transaksi lindung nilai . 9. Lembar Konfirmasi adalah dokumen kesepakatan transaksi yang berisi data -data sesuai dengan Deal Ticket yang telah ditandatangani oleh Pemerintah dan Counterparty dan merupakan bagian dari Perjanjian Induk . 10. Unit Pengelola Risiko yang selanjutnya disingkat UPR adalah unit Eeselon II di lingkungan Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko yang melaksanakan tugas di bidang anali sis risiko utang . www.peraturan.go.id 2017, No.373 -4- 11. Unit Pelaksana Transaksi yang selanjutnya disingkat UPT adalah unit Eeselon II di lingkungan Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko yang melaksanakan tugas di bidang penerbitan Surat Berharga Negara atau pengadaan Pinjaman atau unit yang ditunjuk oleh Direktur Jenderal . 12. Unit Pelaksana Setelmen dan Pencatatan yang selanjutnya disingkat UPSP adalah unit Eselon II di lingkungan Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko yang melaksanakan tugas di bidang setelmen dan pencatatan utang . 13. Hedging Trigger Point adalah ambang batas atau acuan yang digunakan sebagai dasar untuk melakukan Transaksi Lindung Nilai . 14. Surat Berharga Negara yang selanjutnya disingkat SBN adalah Surat Utang Negara dan Surat Berharga Syariah Negara . BAB II RUANG LINGKUP DAN TUJUAN TRANSAKSI LINDUNG NILAI Pasal 2 Lindung Nilai dilakukan atas instrumen utang Pemerintah dalam bentuk: a. Pinjaman Luar Negeri ; b. Pinjaman Dalam Negeri; dan/atau b. SBN. Pasal 3 Ruang lingkup Transaksi Lindung Nilai melip uti transaksi dalam pengelolaan utang Pemerintah yang terkait dengan: a. pengelol aan risiko portofolio utang; atau b. pengelolaan risiko fluktuasi pembayaran kewajiban utang Pemerintah. www.peraturan.go.id 2017, No.373 -5- Pasal 4 (1) Transaksi Lindung Nilai bertujuan untuk: a. mewujudkan stru ktur po rtofolio utang yang optimal; atau b. mengendalikan fluktuasi pembayaran kewajiban utang Pemerintah yang terdiri dari pokok, bunga, dan biaya lainnya akibat risiko fluktuasi nilai tukar dan/atau tingkat bunga dalam jangka waktu tertentu. (2) Penerapa n Transaksi Lindung Nilai sebagaimana dimaksud pada ayat (1), tidak ditujukan untuk spekulasi mendapatkan keuntungan. Pasal 5 Transaksi Lindung Nilai dapat dilaksanakan melalui: a. permintaan penawaran oleh Pemerintah; atau b. penawaran dari Counterparty . Pasal 6 Menteri dapat berkoordinasi dengan Gubernur Bank Indonesia untuk melaksanakan Transaksi Lindung Nilai dalam hal diperlukan. BAB III ORGANISASI PELAKSANA TRANSAKSI LINDUNG NILAI Pasal 7 Struktur organisasi pelaksana Transaksi Lindung Nilai terdiri atas: a. Menteri; b. Direktur Jenderal; c. UPR; d. UPT; dan e. UPSP. www.peraturan.go.id 2017, No.373 -6- Pasal 8 Struktur organisasi sebagaimana dimaksud d alam Pasal 7 huruf a memiliki kewenangan untuk menetapkan Kebijakan Lindung Nilai. Pasal 9 Struktur organisasi se bagaiman a dimaksud dalam Pasal 7 huruf b, memiliki tugas dan wewenang untuk : a. menyampaikan konsep Kebijakan Lindung Nilai kepada Menteri; b. menetapkan kebutuhan Transaksi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "konsep Kebijakan Lindung Nilai kepada Menteri; b. menetapkan kebutuhan Transaksi Lindung Nilai; c. menyetujui rencana Transaksi Lindung Nilai ; d. menerim a atau menolak permohonan calon Counterparty untuk menjadi Counterparty ; dan e. melakukan pengawasan terhadap pelaksanaan Transaksi Lindung Nilai dan melaporkan nya kepada Menteri . Pasal 10 (1) Direktur Jenderal untuk dan atas nama Menteri berwenang men andatangani Perjanjian Induk dengan Counterparty . (2) Direktur Jenderal menyampaikan laporan atas penandatanganan Perjanjian Induk sebagaimana dimaksud pada ayat (1) kepada Menteri . Pasal 11 (1) Struktur organisasi se bagaimana dimaksud dalam Pasal 7 huruf c , mem iliki tugas untuk : a. menyusun konsep Kebijakan Lindung Nilai ; b. menyusun konsep kebutuhan Transaksi Lindung Nilai; c. melakukan penelaahan terhadap calon Counterparty berdasarkan permohonan atau penawaran Transaksi Lindung Nilai dari calon C ounterparty ; d. melakuka n negosiasi atas substansi Perjanjian Induk ; www.peraturan.go.id 2017, No.373 -7- e. menyusun, memonitor, dan mengevaluasi daftar Counterparty ; f. melaporkan kinerja Counterparty secara periodik kepada Direktur Jenderal ; dan g. memonitor dan mengevaluasi efektivitas Transaksi Lindung Nilai . (2) Dalam meny usun kebutuhan Transaksi Lindung Nilai sebagaimana dimaksud pada ayat (1) huruf b, UPR dapat berkoordinasi dengan pihak terkait . Pasal 12 Struktur organisasi sebagaimana dimaksud dalam Pasal 7 huruf d, memiliki tugas dan wewenang untuk: a. menyusun rencana Transaksi Lindung Nilai; b. menyusun Deal Ticket Transaksi Lindung Nilai; c. menerima, meminta , dan mempertimbangkan kuotasi yang ditawarkan oleh Counterparty ; dan d. menghentikan ( unwind ) Transaksi Lindung Nilai berdasarkan kriteria yang ditetapkan dalam hal diper lukan . Pasal 13 Struktur organisasi sebagaimana dimaksud dalam Pasal 7 huruf e , memiliki tugas dan wewenang untuk: a. melakukan akuntansi dan pelaporan Transaksi Lindung Nilai; b. melakukan verifikasi dan konfirmasi Transaksi Lindung Nilai; c. menandatangani Le mbar Konfirmasi; d. menyelesaikan proses setelmen Transaksi Lindung Nilai; dan e. menatausahakan dokumen -dokumen Transaksi Lindung Nilai. www.peraturan.go.id 2017, No.373 -8- BAB IV COUNTERPARTY Pasal 14 (1) Pihak yang dapat menjadi Counterparty dalam Transaksi Lindung Nilai yaitu: a. Bank Indonesia; b. Lembaga Keuangan Bank domestik atau internasional; atau c. Lembaga Keuangan Non Bank domestik atau internasional. (2) Pelaksanaan Transaksi Lindung Nilai antara Pemerintah dengan Counterparty sebagaimana dimaksud pada ayat (1) huruf a dilakukan berdasarkan kesepak atan bersama. (3) Untuk dapat menjadi Counterparty , Lembaga Keuangan sebagaimana dimaksud pada ayat (1) huruf b dan huruf c, harus memenuhi kriteria dan persyaratan sebagai berikut: a. peringkat kredit , paling sedikit : 1. mempunyai peringkat kredit A yan g dikeluarka n oleh paling sedikit 2 (dua) lembaga pemeringkat internasional, untuk lembaga keuangan internasional , atau 2. mempunyai peringkat kredit AAA yan g dikeluarkan oleh paling sedikit 1 (satu) lembaga pemeringkat domestik, untuk lembaga keuangan domestik ; b. memiliki reputasi dan rekam jejak yang baik dalam pelaksanaan transaksi dengan Pemerintah ; c. khusus untuk Lembaga Keuangan Bank, melakukan kegiatan usaha perbankan dalam valuta asing ; dan d. menandatangani Perjanjian Induk dengan Pemerintah . www.peraturan.go.id 2017, No.373 -9- Pasal 15 (1) UPR melakukan pe nelaahan calon Counterparty berdasarkan kriteria dan persyaratan sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "calon Counterparty berdasarkan kriteria dan persyaratan sebagaimana dimaksud dalam Pasal 14 ayat ( 3). (2) Calon Counterparty yang dapat ditelaah oleh UPR sebagaimana dimaksud pada ayat (1) yaitu : a. calon Counterparty yang mengajukan permohonan sebagai Counterparty kepada UPR ; atau b. calon Counterparty yang mengajukan penawaran Transaksi Lindung Nilai kepada UPR . (3) Berdasar kan hasil penelaahan sebagaimana dimaksud pada ayat (1) , UPR merekomendasikan calon Counterparty yang memenuhi kriteria dan persyaratan untuk ditetapkan sebagai Counterparty oleh Direktur Jenderal . (4) Counterparty yang telah ditetapkan oleh Direktur Jenderal dicantumkan dalam daftar Counterpa rty. BAB V KEBIJAKAN LINDUNG NILAI Pasal 16 Kebij akan Lindung Nilai paling sedikit memuat : a. target ri siko pasar dari portofolio utang ; b. instrumen Lindung Nilai yang dapat digunakan; c. penentuan Hedging Trigger Point; d. target batas volatilitas pembayaran kewajiban utang; e. penentuan uji kelayakan transaksi; f. batas tertinggi Transaksi Lindung N ilai dengan Counterparty; dan g. masa berlaku kebijakan. www.peraturan.go.id 2017, No.373 -10- BAB V I IDENTIFIKASI KEBUTUHAN TRANSAKSI LINDUNG NILAI Pasal 17 (1) UPR menyusun kebutuhan Transaksi Lindung Nilai dengan melakukan identifikasi risiko dan pengukuran besaran risiko atas portofolio dan pemb ayaran kewajiban utang . (2) Kebutuhan Transaksi Lindung Nilai sebagaimana dimaksud pada ayat (1), merupakan rencana kebutuhan Transaksi Lindung Nilai yang dapat dilaksanakan untuk periode tertentu dan disusun berdasarkan Kebijakan Lindung Nilai sebagaimana dim aksud dalam Pasal 16 . (3) Kebutuhan Transaksi Lindung Nilai sebagaimana dimaksud pada ayat (1 ) meliputi : a. jenis dan besar eksposur; b. tren pasar; dan c. jenis instrumen Lindung Nilai. (4) UPR menyampaikan kebutuhan Transaksi Lindung Nilai sebagaimana dimaksud pada ay at (3) kepada Direktur Jenderal dalam rapat pembahasan kebutuhan Transaksi Lindung Nilai. (5) Berdasarkan hasil pembahasan kebutuhan Transaksi Lindung Nilai, Direktur Jenderal menetapkan kebutuhan Transaksi Lindung Nilai . BAB VII PROSES PELAKSANAAN TRANSAKSI LINDUNG NILAI Pasal 18 (1) UPR melakukan analisis atas Hedging Trigger Point untuk Transaksi Lindung Nilai terhadap : a. pembayaran kewajiban utang secara periodik; dan b. portofolio utang sebagai upaya untuk mencapai target komposisi utang yang optimal . (2) UPR menya mpaikan hasil analisis Hedging Trigger Point sebagaimana dimaksud pada ayat (1) kepada UPT . www.peraturan.go.id 2017, No.373 -11- (3) Dalam hal terdapat indikasi perlu dilakukan Transaksi Lindung Nilai, UPT menyusun rencana Transaksi Lindung Nilai dengan memperhatikan kebutuhan Lindung Nilai yang mencakup : a. uji kelayakan sebelum Transaksi Lindung Nilai (prospective test ); b. pilihan instrumen Lindung Nilai; dan c. Counterparty dari daftar Counterparty . (4) UPT menyampaikan rencana Transaksi Lindung Nilai sebagaimana dimaksud pada ayat (3) kepada Direktur Jenderal dalam rapat rencana Transaksi Lindung Nilai . (5) Berdasarkan hasil pembahasan dalam rapat rencana Transaksi Lindung Nilai, Direktur Jenderal menetapkan rencana Transaksi Lindung Nilai. Pasal 19 (1) UPT meminta kuotasi Transaksi Lindung Nilai kepada Count erparty . (2) UPT melakukan penelaahan terhadap kuotasi sebagaimana dimaksud pada ayat (1) dengan mengacu pada rencana Transaksi Lindung Nilai . Pasal 20 (1) UPT menyusun Deal Ticket Transaksi Lindung Nilai dengan mempertimbangkan hasil penelaahan kuotasi dari Coun terpart y. (2) UPT menyampaikan Deal Ticket kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari Coun terpart y. (2) UPT menyampaikan Deal Ticket kepada UPSP sebagai dasar verifikasi dan konfirmasi terhadap Transaksi Lindung Nilai. Pasal 21 (1) UPT melaporkan hasil pelaksanaan Transaksi Lindung Nilai kepada Direktur Jenderal. (2) Direktur Jenderal untuk dan atas nama Menteri Keuangan menyampaikan informasi atas hasil pelaksanaan Transaksi Lindung Nilai kepada Bank Indonesia. www.peraturan.go.id 2017, No.373 -12- BAB VIII PENATAUSAHAAN TRANSAKSI LINDUNG NILAI Pasal 22 (1) UPSP menerima Deal Ticket dari UPT dan Lembar Konfirmasi dari Counterparty . (2) UPSP melakuk an verifikasi dan konfirmasi atas Deal Ticket dan Lembar Konfirmasi kepada UPT dan Counterparty . (3) UPSP melakukan penatausahaan Transaksi Lindung Nilai meliputi antara lain setelmen, akuntansi , dan pelapora n, serta penatausahaan dokumen Transaksi Lindung Nilai . (4) Ketentuan mengenai penatausahaan Transaksi Lindung Nilai sebagaimana dimaksud pada ayat ( 3) mengikuti ketentuan peraturan perundang -undangan mengenai standar akuntansi pemerintahan. BAB IX PENGANGGARAN TRANSAKSI LINDUNG NILAI Pasal 23 (1) Segala biaya yang timbul terkait dengan Transaksi Lindung Nilai menjadi beban Anggaran Pendapatan dan Belanja Negara. (2) UPR menyampaikan usulan biaya seba gaimana dimaksud pada ayat (1) dengan mempertimbangkan proyeksi perhitungan biaya yang disusun oleh UPT . (3) Dalam hal penerapa n Transaksi Lindung Nilai memerlukan pembukaan rekening Pemerintah, UPSP meminta unit kerja di lingkungan Kementerian Keuangan yang bertanggung jawab dalam pengelolaan rekening Pemerintah melakukan pembukaan rekening untuk Transaksi Lin dung Nilai. Pasal 24 Ketentuan mengenai penganggaran Transaksi Lindung Nilai sebagaimana dimaksud dalam Pasal 23, mengikuti ketentuan www.peraturan.go.id 2017, No.373 -13- peraturan perundang -undangan mengenai Anggaran Pendapatan dan Belanja Negara. BAB X MONITORING DAN EVALUASI PELAKSANAAN TRANSAKSI LINDUNG NILAI Pasal 2 5 (1) UPR melakukan monitoring dan evaluasi terhadap: a. kondisi dan kinerja Counterparty ; dan b. uji kelayakan setelah Transaksi Lindung Nilai (retrospective test ). (2) UPR menyampaikan h asil monitoring dan evaluasi sebagaimana dima ksud pada ayat (1 ) kepada Direktur Jenderal dan unit terkait di lingkungan Kementerian Keuangan . BAB XI PENUTUP Pasal 26 Ketentuan lebih lanjut mengenai teknis pelaksanaan Transaksi Lindung Nilai diatur dalam Standar Operasional Prosedur yang ditetapkan dengan Keputusan Direktur Jenderal . Pasal 27 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 12/PMK.0 8/2013 tentang Transaksi Lindung Nilai d alam Pengelolaan Utang Pemerintah (Berita Negara Republik Indonesia Tahun 2013 Nomor 26) dicabut dan dinyatakan tidak berlaku . Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.373 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Repub lik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Maret 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 6 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTER IAN HUKUM DAN HAK ASASI MANU SIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}