{
  "source": "downloaded_pdfs/bn383-2012lamp.pdf",
  "processed_date": "2025-04-24T17:13:31.047547",
  "document_info": {
    "title": "BN 383-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "2012, No.383 6 LAMPIRAN I PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 04 TAHUN 2012 TENTANG SUSUNAN ORGANISASI DAN INDEKS PERWAKILAN PADA KONSULAT JENDERAL REPUBLIK INDONESIA DI SHANGHAI, REPUBLIK RAKYAT TIONGKOK PERWAKILAN KONSULER No. TEMPAT KEDUDUKAN WILAYAH KERJA INDEKS PERWAKILAN 1. Shanghai Shanghai, Provinsi Jiangsu, dan Provinsi Zhejiang 2,74 MENTERI LUAR NEGERI REPUBLIK INDONESIA, R.M. MARTY M. NATALEGAWA www.djpp.depkumham.go.id 2012, No.383 7 LAMPIRAN II PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 04 TAHUN 2012 TENTANG SUSUNAN ORGANISASI DAN INDEKS PERWAKILAN PADA KONSULAT JENDERAL REPUBLIK INDONESIA DI SHANGHAI, REPUBLIK RAKYAT TIONGKOK KONSULAT JENDERAL REPUBLIK INDONESIA DI SHANGHAI, REPUBLIK RAKYAT TIONGKOK BAB I KEDUDUKAN Pasal 1 Konsulat Jenderal Republik Indonesia yang berkedudukan di Shanghai adalah Perwakilan Konsuler Republik Indonesia yang dipimpin oleh seorang Konsul Jenderal, yang bertanggung jawab kepada Menteri Luar Negeri melalui Kepala Perwakilan Republik Indonesia di Beijing, dengan wilayah kerja meliputi wilayah Shanghai, Provinsi Jiangsu, dan Provinsi Zhejiang. BAB II TUGAS DAN FUNGSI Pasal 2 (1) Tugas Konsulat Jenderal Republik Indonesia di Shanghai adalah melaksanakan hubungan konsuler dan memperjuangkan kepentingan nasional Negara Republik Indonesia, melindungi warga negara Indonesia dan badan hukum Indonesia di wilayah kerja meliputi wilayah Shanghai, Provinsi Jiangsu, dan Provinsi Zhejiang, sesuai dengan kebijakan pemerintah yang ditetapkan berdasarkan peraturan perundang-undangan yang berlaku. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Konsulat Jenderal Republik Indonesia di Shanghai menyelenggarakan fungsi: a. peningkatan hubungan ekonomi, perdagangan, investasi, pariwisata, sosial, budaya, dan pendidikan; b. perlindungan dan pelayanan terhadap warga negara Indonesia dan badan hukum Indonesia di wilayah kerja dalam wilayah Shanghai, Provinsi Jiangsu, dan Provinsi Zhejiang; c. pemberian bimbingan dan pembinaan terhadap warga negara Indonesia di wilayah Shanghai, Provinsi Jiangsu, dan Provinsi Zhejiang; www.djpp.depkumham.go.id 2012, No.383 8 d. konsuler dan protokol; e. pengamatan, penilaian, dan pelaporan mengenai kondisi dan perkembangan di wilayah kerja dalam wilayah Shanghai, Provinsi Jiangsu, dan Provinsi Zhejiang; f. kegiatan manajemen kepegawaian, keuangan, perlengkapan, pengamanan internal Perwakilan, dan komunikasi; g. pengawasan dan pengendalian internal atas perencanaan, pelaksanaan dan pelaporan kinerja; dan h. fungsi-fungsi lain sesuai dengan hukum dan praktik internasional. BAB III INDEKS PERWAKILAN Pasal 3 Indeks Perwakilan Konsulat Jenderal Republik Indonesia di Shanghai adalah 2,74 dengan indeks setiap kegiatan sebagai berikut: Ekonomi 2,94, Sosial Budaya 2,73, dan Konsuler 2,54. BAB IV SUSUNAN ORGANISASI DAN FORMASI KEPEGAWAIAN Pasal 4 Berdasarkan kepentingan nasional, bobot misi, kegiatan, intensitas dan derajat hubungan Indonesia dengan wilayah kerja Konsulat Jenderal Republik Indonesia di Shanghai dan Indeks Perwakilan sebagaimana tersebut dalam Pasal 3, Konsulat Jenderal Republik Indonesia di Shanghai terdiri dari: A. Unsur Pimpinan: Konsul Jenderal. B. Unsur Pelaksana: 1. Counsellor; 2. Sekretaris I; 3. Sekretaris II; 4. Sekretaris III. C. Unsur Penunjang: 1. Bendaharawan dan Penata Kerumahtanggaan Perwakilan; 2. Staf Non Diplomatik. Pasal 5 Unsur Pelaksana Konsulat Jenderal Republik Indonesia di Shanghai terdiri dari 4 ( empat ) orang Pejabat Diplomatik dan Konsuler dengan gelar diplomatik paling tinggi adalah Counsellor dengan kompetensi ekonomi. www.djpp.depkumham.go.id 2012, No.383 9 Pasal 6 (1) Pejabat Diplomatik dan Konsuler dengan gelar diplomatik paling tinggi di bawah Kepala Perwakilan menjabat sebagai Kepala Kanselerai yang menjalankan fungsi koordinasi dalam pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menjabat sebagai Kepala Kanselerai yang menjalankan fungsi koordinasi dalam pelaksanaan tugas Perwakilan RI. (2) Kepala Kanselerai membantu Kepala Perwakilan RI memimpin penyelenggaraan administrasi dan kerumahtanggaan perwakilan. (3) Dalam keadaan tertentu, atas persetujuan Menteri Luar Negeri, Kepala Kanselerai dapat dijabat oleh Pejabat Diplomatik dan Konsuler selain yang tersebut pada ayat (1). (4) Dalam melaksanakan tugasnya, Kepala Kanselerai dapat dibantu oleh Pejabat Diplomatik dan Konsuler dengan gelar diplomatik yang lebih rendah yang ditetapkan dengan Keputusan Kepala Perwakilan. Pasal 7 Unsur Penunjang terdiri dari 1 (satu) orang Bendaharawan dan Penata Kerumahtanggaan Perwakilan serta 1 (satu) orang Staf Non Diplomatik yang dipimpin oleh Kepala Kanselerai. Pasal 8 (1) Jumlah formasi Pegawai Setempat pada Konsulat Jenderal Republik Indonesia di Shanghai paling banyak 11 (sebelas) orang. (2) Formasi Pegawai Setempat disesuaikan dengan misi dan kebutuhan Perwakilan. MENTERI LUAR NEGERI REPUBLIK INDONESIA, R.M. MARTY M. NATALEGAWA www.djpp.depkumham.go.id 2012, No.383 10 -11- TANGGAL : Shanghai 2,94 2,73 2,54 8,21 2,74 1+4 2 2,96 2,78 2,63 8,37 2,79 1+7 2 MENTERI LUAR NEGERI REPUBLIK INDONESIA, R.M. MARTY M. NATALEGAWABOBOT MISI DAN DERAJAT HUBUNGAN RATA - RATAKONSTOTAL INDEK SSOSBUD EKON EKONRATA - RATAND DTOTAL INDEK SKONS SOSBUDBOBOT MISI DAN DERAJAT HUBUNGANNAMA PERWAKILANFORMASI HS ProyeksiPROYEKSI KEDEPAN (5-10 TAHUN) NDFORMASI HS DKONSULAT JENDERAL REPUBLIK INDONESIA DI SHANGHAILAMPIRAN III PERATURAN MENTERI LUAR NEGERI NOMOR : BOBOT MISI DAN DERAJAT HUBUNGAN SERTA FORMASI STAF LAMPIRAN III PERA TURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 04 TAHUN 2012 TENTANG SUSUNAN ORGANISASI DAN INDEKS PERWAKILAN PADA KONSULAT JENDERAL REPUBLIK INDONESIA DI SHANGHAI, REPUBLIK RAKYAT TIONGKOK www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}