{
  "source": "downloaded_pdfs/bn382-2012.pdf",
  "processed_date": "2025-04-24T17:12:59.393587",
  "document_info": {
    "title": "BN 382-2012.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.382, 2012 KEMENTERIAN PERHUBUNGAN. Rencana Induk. Pelabuhan Kuala Tanjung. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 20 TAHUN 2012 TENTANG RENCANA INDUK PELABUHAN KUALA TANJUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Membaca : 1. surat Direktur Jenderal Perhubungan Laut Nomor PP.001/I/14/DJPL-12 tanggal 6 Februari 2012 tentang Penetapan Rencana Induk Pelabuhan Kuala Tanjung; 2. surat Gubernur Sumatera Utara Nomor 552/6568 tanggal 21 September 2006 perihal Rekomendasi Master Plan Pelabuhan Kuala Tanjung dan Tanjungbalai Asahan; 3. surat Bupati Asahan Nomor 902/1935 tanggal 8 Maret 2006 perihal Rekomendasi Master Plan Pelabuhan Bagan Asahan dan Pelabuhan Kuala Tanjung Kabupaten Asahan Sumatera Utara; Menimbang : a. bahwa berdasarkan Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran dan Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan, diatur bahwa untuk kepentingan penyelenggaraan pelabuhan dan memberikan pedoman bagi pembangunan dan pengembangan pelabuhan, penyelenggara pelabuhan wajib menyusun Rencana Induk Pelabuhan pada lokasi yang telah ditetapkan; www.djpp.depkumham.go.id 2012, No.382 2 b. bahwa Rencana Induk Pelabuhan sebagaimana dimaksud dalam huruf a, ditetapkan oleh Menteri Perhubungan untuk pelabuhan utama dan pelabuhan pengumpul setelah mendapat rekomendasi dari gubernur dan bupati/walikota; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Rencana Induk Pelabuhan Kuala Tanjung; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437); 2. Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 3. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 4. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 5. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070); 6. Peraturan Pemerintah Nomor 5 Tahun 2010 tentang Kenavigasian (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5093); 7. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 www.djpp.depkumham.go.id 2012, No.382 3 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 8. Peraturan Pemerintah Nomor 21 Tahun 2010 tentang Perlindungan Lingkungan Maritim (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 27, Tambahan Lembaran Negara Republik Indonesia Nomor 5109); 9. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 10. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 11. Keputusan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan Peraturan Presiden Nomor 92 Tahun 2011; 11. Keputusan Menteri Perhubungan Nomor KM 54 Tahun 2002 tentang Penyelenggaraan Pelabuhan Laut 12. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; 13. Peraturan Menteri Perhubungan Nomor KM 62 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Unit Penyelenggaraan Pelabuhan; 14. Peraturan Menteri Perhubungan Nomor KM 63 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Otoritas Pelabuhan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 45 Tahun 2011; 15. Peraturan Menteri Perhubungan Nomor KM 64 Tahun 2010 tentang Organisasi dan Tata Kerja Kantor Syahbandar sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 46 Tahun 2011; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG RENCANA INDUK PELABUHAN KUALA TANJUNG. www.djpp.depkumham.go.id 2012, No.382 4 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelabuhan adalah tempat yang terdiri atas daratan dan/ atau perairan dengan batas-batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang dan/atau bongkar muat barang berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra dan antar moda transportasi. 2. Kepelabuhanan adalah segala sesuatu yang berkaitan dengan kegiatan penyelenggaraan pelabuhan dan kegiatan lainnya dalam melaksanakan fungsi pelabuhan untuk menunjang kelancaran, keamanan dan keterlibatan arus lalu lintas kapal, penumpang, dan/ atau barang, keselamatan berlayar, tempat perpindahan intra dan/atau antarmoda serta mendorong perekonomian nasional dan daerah. 3. Rencana Induk Pelabuhan Kuala Tanjung untuk selanjutnya disebut Rencana Induk adalah pedoman pembangunan Pelabuhan Kuala Tanjung yang mencakup keseluruhan kebutuhan dan penggunaan daratan serta perairan untuk kegiatan kepelabuhanan dan kegiatan penunjang pelabuhan dengan mempertimbangkan aspek-aspek teknis, pertahanan keamanan, sosial budaya serta aspek-aspek terkait lainnya. 4. Rencana Tapak adalah proses lanjut dari Rencana Induk Pelabuhan Kuala Tanjung yang mencakup rancangan tata letak pelabuhan yang bersifat teknis dan konseptual, perpetakan setiap fungsi lahan, perletakan masa bangunan dan rencana teknis dari setiap elemennya yang dilengkapi dengan konsepsi teknis dari bangunan, fasilitas dan prasarananya. 5. Rencana teknis terinci adalah penjabaran secara rinci dari rencana tapak sebagaimana dasar kegiatan pembangunan Pelabuhan Kuala Tanjung yang mencakup gambar dan spesifikasi teknis bangunan, fasilitas dan prasarana termasuk struktur bangunan dan bahannya. 6. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. 7. Menteri adalah Menteri Perhubungan. www.djpp.depkumham.go.id 2012, No.382 5 BAB II PENYELENGGARAAN KEGIATAN Pasal 2 (1) Untuk menyelenggarakan kegiatan kepelabuhanan pada pelabuhan Kuala Tanjung yang meliputi pelayanan jasa kepelabuhanan, pelaksanaan kegiatan ekonomi dan pemerintahan lainnya serta pengembangannya sesuai rencana induk pada Pelabuhan Kuala Tanjung dibutuhkan areal daratan seluas 1.400,12 Ha, serta areal perairan seluas 2.670,75 Ha. (2) Kebutuhan areal daratan sebagaimana dimaksud pada ayat (1) terdiri dari: a. daratan eksisting di Pelabuhan Kuala Tanjung seluas 19,070 Ha; b. areal daratan untuk pengembangan Pelabuhan Kuala Tanjung seluas 1.381,05 Ha. Pasal 3 Batas kebutuhan lahan daratan dan areal perairan sebagaimana dimaksud dalam Pasal 2, digambarkan oleh garis yang menghubungkan titik-titik koordinat seperti tercantum dalam Dokumen Lampiran Peraturan Menteri Perhubungan ini. BAB III PEMBANGUNAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Dokumen Lampiran Peraturan Menteri Perhubungan ini. BAB III PEMBANGUNAN DAN PENGEMBANGAN FASILITAS Pasal 4 (1) Rencana pembangunan dan pengembangan fasilitas Pelabuhan Kuala Tanjung untuk memenuhi kebutuhan pelayanan jasa kepelabuhanan dilakukan berdasarkan perkembangan angkutan laut, sebagai berikut: a. jangka pendek, dari tahun 2012 sampai dengan tahun 2016; b. jangka menengah, dari tahun 2012 sampai dengan tahun 2021; c. jangka panjang, dari tahun 2012 sampai dengan tahun 2031; dengan rincian sebagaimana tercantum dalam Lampiran Peraturan Menteri Perhubungan ini. (2) Fasilitas Pelabuhan Kuala Tanjung yang direncanakan untuk dibangun dan dikembangkan sebagaimana dimaksud pada ayat (1), sebagaimana tercantum dalam Lampiran Peraturan Menteri Perhubungan ini. Pasal 5 Rencana Tapak dan rancangan teknik terinci untuk pelaksanaan pembangunan dan pengembangan fasilitas pelabuhan disahkan oleh Direktur Jenderal. www.djpp.depkumham.go.id 2012, No.382 6 Pasal 6 Pembangunan dan pengembangan fasilitas pelabuhan dilaksanakan dengan mempertimbangkan prioritas kebutuhan dan kemampuan pendanaan sesuai peraturan perundang-undangan. Pasal 7 Pelaksanaan pembangunan dan pengembangan fasilitas pelabuhan sebagaimana dimaksud dalam Pasal 4, wajib dilakukan dengan mempertimbangkan aspek lingkungan, didahului dengan studi lingkungan. BAB IV PENGGUNAAN DAN PEMANFAATAN LAHAN Pasal 8 Rencana penggunaan dan pemanfaatan lahan untuk keperluan peningkatan pelayanan jasa kepelabuhanan, pelaksanaan kegiatan pemerintahan dan kegiatan ekonomi lainnya serta pengembangan Pelabuhan Kuala Tanjung sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Perhubungan ini. Pasal 9 Dalam hal penggunaan dan pemanfaatan lahan sebagaimana dimaksud dalam Pasal 8 terdapat areal yang dikuasai pihak lain, pemanfaatannya harus didasarkan pada ketentuan peraturan perundang-undangan. BAB V KETENTUAN LAIN-LAIN Pasal 10 Direktur Jenderal melakukan pengawasan terhadap pelaksanaan Peraturan Menteri Perhubungan ini. BAB VI KETENTUAN PENUTUP Pasal 11 Peraturan Menteri Perhubungan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.382 7 Agar Setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 April 2012 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN Diundangkan di Jakarta pada tanggal 5 April 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}