{
  "source": "downloaded_pdfs/bn384-2018.pdf",
  "processed_date": "2025-04-22T19:21:36.304811",
  "document_info": {
    "title": null
  },
  "total_pages": 165,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.384, 2018 KEMENPAR. DAK bidang Pariwisata . Pencabutan. PERATURAN MENTERI PARIWISATA REPUBLIK INDONESIA NOMOR 3 TAHUN 2018 TENTANG PETUNJUK OPERASIONAL PENGELOLAAN DANA ALOKASI KHUSUS FISIK BIDANG PARIWISATA DENGAN RAHMAT TUHAN YANG M AHA ESA MENTERI PARIWISATA REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya perubahan menu Dana Alokasi Khusus Fisik Bidang Pariwisata sebagaimana diatur dalam Peraturan Presiden Nomor 5 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nom or 123 Tahun 2016 tentang Petunjuk Teknis Dana Alokasi Khusus maka Peraturan Menteri Pariwisata Nomor 1 Tahun 2017 tentang Petunjuk Operasional Pengelolaan Dana Alokasi Khusus Fisik Bidang Pariwisata perlu diganti ; b. bahwa berdasar kan pertimbangan sebagaim ana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pariwisata tentang Petunjuk Operasional Pengelolaan Dana Alokasi Khusus Fisik Bidang Pariwisat a; www.peraturan.go.id 2018, No.384 Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Repub lik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 5. Undang -Undang Nomor 33 Tahun 2004 tentang Pembagian Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 6. Undang -Undang Nomor 10 Tahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 4966 ); 7. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indo nesia Nomor 5679); www.peraturan.go.id 2018, No.384 -3- 8. Undang -Undang Nomor 15 Tahun 2017 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2018 (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 233) 9. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan ( Lembara n Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 10. Peraturan Pemerintah Nomor 58 Tahun 2005 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 140, Tambahan Lemba ran Negara Republik Indonesia Nomor 4578); 11. Peraturan Pemerintah Nomor 50 Tahun 2011 tentang Rencana Induk Pengembangan Kepariwisataan Nasional Tahun 2010 -2025 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 125, Tambahan Lembaran Negara Republik Indon esia Nomor 5262) ; 12. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah ,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Presiden Nomor 4 Tahun 2015 te ntang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 334); 13. Peraturan Presiden Nomor 19 Tahun 2015 tentang Kementerian Pariwisata (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 20) sebagaimana telah diubah dengan Peraturan Presiden Nomor 93 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 19 Tahun 2015 tentang Kementerian Pariwisata (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 214); 14. Peraturan Presiden Nomor 123 Tahun 2016 tentang Petunj uk Teknis Dana Alokasi Khusus (Lembaran www.peraturan.go.id 2018, No.384 Negara Republik Indonesia Tahun 2016 Nomor 364 sebagaimana telah diubah dengan Peraturan Presiden Nomor 5 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 123 Tahun 2016 tentang Petunjuk Teknis Dana Alokasi Khusus (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 11); 15. Peraturan Presiden Nomor 107 Tahun 201 7 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 201 8 (Lembaran Negara Republik Indonesia Tahun 2017 Nomor); 16. Peraturan Menteri Pariwisata Nomor 11 Tahun 2017 tentang Organisasi dan Tata Kerja Kementerian Pariwisata (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1584 ); 17. Peraturan Menteri Keuangan Nomor 50/PMK.07/2017 tentang Pengelolaan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 2017 Nomor 513), sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 112/PMK.07/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 50/PMK.07/2017 tentang Pengelolaan Transfer ke Daerah dan Dana Desa Pengelolaan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 2017 Nomor 1081); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA TENTANG PETUNJUK OPERASIONAL PENGELOLAAN DANA ALOKASI KHUSUS FISIKBIDANG PARIWISATA. Pasal 1 Dana Alokasi K husus Fisik Bidang Pariwisata ya ng selanjutnya disebut DAK Fisik Bidang Pariwisat a adalah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah tertentu dengan tujuan untuk membantu menda nai kegiat an bidang pariwisata y ang www.peraturan.go.id 2018, No.384 -5- merupakan urusan daerah dan sesuai dengan prioritas nasional . Pasal 2 (1) DAK Fisik Bidang Pariwisata digunaka n untuk penciptaan kemudahan, kenyamanan, dan keselamatan wisatawan da lam melakukan kunjungan ke destinasi pariwisata. (2) Pengelolaan DAK Fisik Bidang Pariwisata sebagaimana dimaksud ayat (1) diarahkan untuk menu kegiatan, meliputi: a. pengembangan daya tarik wisata; dan b. peningkatan amenitas pariwisata. Pasal 3 Pengelolaan DAK Fisik Bidang Pariwisa ta dilaksanakan sesuai dengan Petu njuk Operasional sebagaima na tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Petunjuk Operasional sebagaimana dimaksud dalam Pasal 3 digunakan sebagai acuan bagi Pemer intah Daerah Provi nsi dan Pemerinta h Daerah Kabupaten/Kota dalam pengelolaan DAK Fisik Bidang Pariwisata. Pasal 5 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Pariwisata Nomor 1 Tahun 2017 tentang Petunjuk Operasional Pengelolaan Dana Alokasi Khusus Fisik Bidang Pariwisata (B erita Negara Republik Indonesia Tahun 2017 Nomor 212), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2018, No.384 Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pen empatannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pen empatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Februari 2018 MENTERI PARIWISATA REPUBLIK INDONESIA, ttd ARIEF YAHYA Diundangkan di Jakarta pada tanggal 20 Maret 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HU KUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.384 -7- LAMP IRAN PERA TURAN MENTERI PARIWISATA REPUBL IK INDON ESIA NOMOR 3 TAHUN 2018 TENTANG PETUNJUK OPERASIONAL PENGELOLAAN DANA ALOKASI KHUSUS FISIK BIDANG PAR IWISATA PETUNJUK OPERASIO NAL PENGELOLAAN DAK FISIK BIDANG PARIWISATA BAB I PENDAHULUAN A. Latar Belakang Sarana dan prasarana merupakan salah satu indikator penting dalam pengembangan pariwisata. Kelengkapan sarana dan prasarana tersebut akan ikut menentukan keberhasilan suatu daerah menjadi daerah tujuan wisata. Sesuai dengan Pasal 1 angka 3 Undang -Undang Nomor 10 Tahun 2009 tentang Pariwisata, secara normatif memberikan batasan, bahwa Pariwisata adalah berbagai macam kegiatan wisata dan didukung berbagai fasilitas serta layan an yang disediakan oleh masyarakat, pengusaha, pemerintah, dan Pemerintah Daerah. Dalam upaya mendukung pembangunan fasilitas penunjang pariwisata di tiap kawasan pariwisata nasional dan pelaksanaan kebijakan di bidang pembangunan, perintisan daya tarik wi sata dalam rangka pertumbuhan destinasi pariwisata nasional dan pengembangan daerah serta peningkatan kualitas daya saing pariwisata, Kementerian Pariwisata memiliki andil penuh dalam pembangunan kawasan yang memiliki daya tarik wisata. Petunjuk mengenai p embangunan fasilitas pendukung pariwisata lebih rinci diuraikan dalam Petunjuk Operasional yang mengatur berbagai kegiatan serta norma pembangunan, standar pembangunan, prosedur www.peraturan.go.id 2018, No.384 pembangunan, dan kriteria pembangunan yang menjadi landasan pelaksanaan kegiat an DAK Fisik Bidang Pariwisata di daerah. B. Ruang Lingkup Ruang Lingkup dalam Petunjuk Operasional ini meliputi: 1. penilaian, penga lokasian dan penyaluran; 2. perencanaan dan pelaksanaan tekn is; 3. menu dan keg iatan; 4. kriteria teknis pelaksanan kegiata n; dan 5. peman tauan, evaluasi, dan pelap oran. C. Pengertian Umum Dalam Petunjuk Operasional ini yang dimaksud dengan: 1. Dana Alokasi Khusus Fisik Bidang Pariwisata yang selanjutnya disebut DAK Fisik Bidang Pariwisata, adalah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah tertentu dengan tujuan untuk memb antu mendanai kegiatan bidang pariwisata yang merupakan urusan daerah dan sesuai dengan prioritas nasiona l. 2. Satuan Kerja Perangkat Daerah yang selanjutn ya disebut SKPD, adalah perangkat daerah pada pemerin tah daerah yang menangani urusan bidang pariwisata. 3. Daerah Tujuan Pariwisata yang selanjutnya disebut Destinasi Pariwisata adalah kawasan geografis yang berada dalam satu atau lebih wilayah administ ratif yang di dalamnya terdapat daya tarik wisata, fasilitas umum, fasilitas pariwisata, aksesibilitas serta masyarakat yang terkait dan saling melengkapi terwujudnya kepariwisataan. 4. Destinasi Pariwisata Nasional yang selanjutnya disingkat DPN adalah Destinasi Pariwisata yang berskala nasional. 5. Kawasan Strategis Pariwisata Nasional yang selanjutnya disingkat KSPN adalah kawasan yang memiliki fungsi utama pariwisata atau memiliki potensi untuk pengembangan pariwisata nasi onal yang mempunyai pengaru h penting dalam satu atau lebih asp ek, seperti pertumbuhan ekonomi, sosial dan budaya, pemberdayaan sumber www.peraturan.go.id 2018, No.384 -9- daya alam, daya dukung lingkungan hidup, serta perta hanan dan keamanan. 6. Kawasan Pengembangan Pariwisata Nasional yang selanjutnya disingkat KP",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "keamanan. 6. Kawasan Pengembangan Pariwisata Nasional yang selanjutnya disingkat KP PN adalah suatu ruang pariwisata yang mencakup luasan area tertentu sebagai suatu kawasan dengan komponen Kepariwisataannya, serta memiliki karakter atau tema produk wisata tertentu yang dominan dan melekat kuat sebagai komponen pencitraan kawasan tersebut . 7. Daya Tarik Wisata adalah segala sesuatu yang memiliki keunikan, keindahan, dan nilai yang berupa keanekaragaman kekay aan alam, budaya, dan hasil buatan manusia yang menjadi sasaran atau tujuan kunjungan wisatawa n 8. Fasilitas Pariwisata adala h semua jenis sarana yang secara khusus ditujukan untuk mendukung penciptaan kemudahan, kenyamanan, keselamatan wisatawan dalam melakukan kunjungan ke Destinasi Pariwisata. 9. Amenitas Pariwisata adalah segala fasilitas penunjang yang memberika n kemudahan bagi wisatawan untuk memenuhi kebutuhan selama berwisata. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kepariwisataan. 11. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pel aksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. www.peraturan.go.id 2018, No.384 BAB II PENILAIAN, PENGA LOKAS IAN DAN PENYALURAN Mekanisme pengalokasian DAK Fisik Bidang Pariwisata mengacu pada Undang - Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah dan Peraturan Pemerintah Nomor 55 tahun 2005 tentang Dana Perimbangan. Alokasi DAK Fisik Bidang Pariwisata, dilakukan berdasarkan usulan yang disampaikan oleh daerah kepada Pemerintah Pusat melalui Kementerian Keuangan, Kementerian PPN/Bappenas dan Kementerian Pariwisata yang merupakan prioritas dan/atau kebutuhan daerah dalam bentuk dokumen fisik (hardcopy document) dan dokumen el ektronik ( softcopy document ). A. Penilaian Penilaian kelayakan usulan DAK Fisik Bidang Pariwisata dilakukan dengan memperhatikan hal sebagai berikut: 1. Memastikan kesesuaian usulan kegiatan dengan lingkup/menu kegiatan DAK Fisik Bidang Pariwisata ya ng telah ditetapkan. 2. Menilai usulan daerah dengan menggunakan metode pembobotan (skoring) yang meliputi: a. Daerah Prioritas (DPN, KSPN dan KPPN) Prioritas pengembangan kepariwisataan Indonesia mengacu pada Peraturan Pemerintah Nomor 50 Tahun 2011 tentang Rencana Induk Pengembangan Kepariwisataan Nasional Tahun 2010 – 2025 (RIPPARNAS) yaitu 50 DPN, 88 KSPN dan 222 KPPN. b. Komitmen daerah dalam mengembangkan destinasi pariwisata, yang dapat dibuktikan dengan : 1) Rencana Induk Pengembangan Pariwisata Daerah Renca na Induk Pengembangan Pariwisata Daerah yang selanjutnya disebut RIPPARDA merupakan pedoman perencanaan pembangunan kepariwisataan tingkat provinsi dan kabupaten/kota yang memuat potensi dan www.peraturan.go.id 2018, No.384 -11- permasalahan pembangunan kepariwisataan, isu -isu strategis serta rencana pembangunan perwilayahan pariwisata. Oleh karena itu destinasi pariwisata yang diusulkan harus sesuai dengan arah kebijakan perwilayahan kepariwisataan yang terdapat dalam dokumen RIPPARDA. 2) Alokasi Anggaran Pendapatan dan Belanja Daerah (APBD) sektor pariwisat a 3 (tiga) tahun terakhir Salah satu kriteria untuk melihat prioritas pengembangan sektor pariwisata di daerah adalah dari persentase pengalokasian anggaran SKPD Bidang Pariwisata dibandingkan dengan total APBD . c. Sertifikat lahan/surat tanah /surat hibah/surat keterangan izin membangun dari kepala daerah (Gubernur/Bupati/ Walikota) Tersedianya sertifikat lahan/surat perjanjian pelepasan tanah/surat perjanjian hibah lokasi yang akan dibangun/surat keterangan izin membangun dari Kepala Daerah (Gubernur/Bupati/Walikota). Untuk usulan lokasi yang berada di area yang menjadi kewenangan sektor lain (contoh: area konservasi, cagar budaya, dll) harus mendapat ijin secara tertulis dari instansi terkait (contoh: Kementerian Lingkungan Hidup dan Kehutanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tertulis dari instansi terkait (contoh: Kementerian Lingkungan Hidup dan Kehutanan atau Kementerian Pendidikan dan Kebudayaan). d. Profil Pariwisata Daerah, antara lain : 1) Jumlah kunjungan wisatawan mancanegara dan wisatawan nusantara di Kabupaten dan Daya Tarik Wisata yang diusulkan; 2) Daya Tarik Wisata (alam, budaya dan/atau buatan) yang tercantum dalam RIPPARDA dan/atau dokumen hasil kajian ; 3) Ketersediaan dan kondisi aksesibilitas yang terdekat ke Daya Tarik Wisata (j alan, bandara dan dermaga). e. Rencana Pengelolaan DAK Tersedianya Dokumen Perencanaan Pengelolaan DAK dan Surat Kesanggupan Peme liharaan dan Pengelolaan Aset DAK yang www.peraturan.go.id 2018, No.384 ditandatangani oleh Gubernur/Bupati/Walikota (bermaterai) apabila aset masih berupa serah terima dari instansi pemerintah lain dan masyarakat sesuai dengan Format sebagaimana diatur dalam Petunjuk Operasional ini. 3. Usulan pengalokasian kegiatan DAK Fisik Bidang Pariwisata mengacu kepada standar biaya sebagaimana diatur dalam Petunjuk Operasional ini . Standar biaya tersebut merupakan angka dasar yang menjadi acuan perhitungan untuk wilayah DKI Jakarta dan sekitarnya yan g belum termasuk Indeks Kemahalan Konstruksi (IKK) di masing -masing daerah maupun biaya lainnya yang timbul akibat pembangunan kontruksi yang memperhatikan aspek kearifan lokal ataupun desain khusus. B. Pengalokasian Mekanisme pengalokasian DAK Fisik Bidang Pariwisata, mengacu kepada mekanisme pengalokasian DAK yang ditetapkan oleh Kementerian Keuangan. Secara umum, mekanisme pengalokasian DAK didasarkan pada usulan daerah yang telah diverifikasi dan dinilai kelayakannya oleh: 1. Kementerian Pariwisata te rkait data teknis usulan DAK, target output kegiatan dan satuan biaya yang disetujui; 2. Kementerian PPN/Bappenas terkait prioritas kegiatan dan lokasi yang mengacu pada Rencana Kerja Pemerintah (RKP); dan 3. Kementerian Keuangan sesuai dengan satuan biaya, inde ks kemahalan konstruksi dan kinerja penyerapan DAK dan tingkat capaian output fisik tahun sebelumnya. Total kebutuhan dana sementara yang dihasilkan kemudian disesuaikan dengan pagu DAK RAPBN berdasarkan pertimbangan Dewan Perwakilan Daerah ( DPD) kepada Dewan Perwakilan Rakyat ( DPR) terkait dengan kebijakan DAK dalam RUU APBN (Panja Transfer ke daerah dan dana desa). Selanjutnya dilakukan pembahasan mengenai RUU APBN oleh DPR dan penetapan pagu alokasi DAK per bidang dan alokasi DAK per daerah. C. Penyaluran DAK Fisik Bidang Pariwisata disalurkan melalui mekan isme transfer www.peraturan.go.id 2018, No.384 -13- sesuai dengan ketentuan Peraturan Menteri Keuangan dan ketentuan peraturan perundang -undangan terkait lainnya. www.peraturan.go.id 2018, No.384 BAB III PERENCANAAN DAN PELAKSANAAN TEKN IS A. Perencanaan Sesua i dengan Undan g-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah , Kemente rian atau Lembaga Pemerintah Non Kementerian berdasarkan pemetaan Urusan Pemerintahan Wajib dan Urusan Pemerintahan Pilihan melaku kan sinkronisasi dan harmonisasi dengan Daerah untuk mencapai target pembangu nan nasional. Dalam rangka menunjang proses pere ncanaan dan penganggaran yang akuntabel, transparan, efektif, dan efisien di Kementerian Pariwisata dilakukan melalui tahapan, antara lain: 1. Usulan Pendanaan DAK Fisik Bidang Pariwisata yang harus disiapkan oleh Pemerintah Daerah adalah penyusunan dan p engisian usulan pendanaan DAK Fisik Bidang Pariwisata dan dilengkapi dengan data pendukung yang diperl ukan. 2. Rencana Penggunaan Setelah alokasi DAK ditetapkan oleh Pemerintah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ukan. 2. Rencana Penggunaan Setelah alokasi DAK ditetapkan oleh Pemerintah Pusat, Kepala SKPD Provinsi/Kabupaten/Kota menyiapkan Rencana Kerja dan Anggar an (RKA) untuk DAK Fisik Bidang Pariwisata, untuk selanjutnya ditetapkan dalam Peraturan Daerah tentang Anggaran Pendapatan Belanja Daerah (APBD). Salinan RKA yang sudah ditetap kan dalam APBD disampaikan kepada Kementerian Keuangan, Kementerian PPN/Bappena s dan Kementerian Pariwisata. B. Pelaksanaan Teknis 1. Pelaksanaan Setelah rincian alokasi DAK Fisik Bidang Pariwisata ditetapkan www.peraturan.go.id 2018, No.384 -15- melalui Peraturan Presiden tentang Rincian Anggaran Pendapatan dan Belanja Negara, SKPD penerima DAK wajib menyesuaikan usulan proposal sesuai dengan alokasi yang telah ditetapkan dan dikirimkan kepada Sekretaris Kementerian (cq Kepala Biro Keuangan). Rincian usulan kegiatan tersebut dilampirkan bersama surat pengantar perubahan dari Sekretaris Daerah. 2. Revisi Mekanisme tata cara revisi DAK Fisik Bidang Pariwisata sesuai dengan ketentuan Peraturan Menteri Keuangan dan ketentuan peraturan perundang -undangan terkait lainnya. www.peraturan.go.id 2018, No.384 BAB IV MENU DAN KEG IATAN Kegiatan DAK Fisik Bidang Pariwisata mencakup Pembangunan Fasilitas Pariwisata ya ng diharapkan dapat menciptakan kenyamanan, kemudahan, keamanan, dan keselamatan wisatawan dalam melakukan kunjungan wisata. Adapun menu Pembangunan Fasilitas Pariwisata dimaksud antara lain meliputi Pengembangan Daya Tarik Wisata dan Peningkatan Amenitas Pariwisata, dengan rincian kegiatan sebagai berikut: A. PENGEMBANGAN DAYA TARIK WISATA Pengembangan Daya Tarik Wisata sebagai upaya peningkatan kualitas fasilitas daya tarik wisata, mencakup: 1. Pembangunan pusat informasi wisata/TIC ( Tourism Information Center ) dan perlengkapannya; 2. Pembuatan ruang ganti dan/atau toilet; 3. Pembuatan pergola; 4. Pembuatan gazebo; 5. Pemasangan lampu taman; 6. Pembuatan pagar pembatas; 7. Pembangunan panggung kesenian/pertunjukan; 8. Pembangunan kios cenderamata; 9. Pembangunan plaza / pusat jajanan kuliner; 10. Pembangunan tempat ibadah; 11. Pembangunan menara pandang ( viewing deck ); 12. Pembangunan gapura identitas; 13. Pembuatan jalur pejalan kaki (pedestrian)/jalan setapak/jalan dalam kawasan, boardwalk , dan tempat parkir; dan 14. Pembuatan rambu -rambu petunjuk arah. B. PENINGKATAN AMENITAS PARIWISATA Pembangunan Amenitas Pariwisata sebagai upaya mendukung kesiapan destinasi pariwisata dan meningkatkan daya saing pariwisata, mencakup: 1. Pembangunan dermaga wisata; 2. Pembangunan titik labuh / singgah kapal yacht ; 3. Pembangunan dive center dan peralatannya ; www.peraturan.go.id 2018, No.384 -17- 4. Pembangunan surfing center dan peralatannya ; 5. Pembangunan talud; dan 6. Pengadaan perahu berlantai kaca (glass bottom boat ). Prosedur pengajuan usulan DAK Fisik Bidang Pariwisata adalah sebagai berikut: 1. Setiap Provinsi/Kab upaten/Kota dapat mengajukan kegiatan DAK Fisik Bidang Pariwisata sesuai dengan menu kegiatan yaitu pen gembangan daya tarik wisata dan pe ningkatan amenitas pariwisata. Usulan kegiatan disesuaikan dengan prioritas kebutuhan pembangunan dan pengembangan dest inasi pariwisata di setiap Provinsi/Kabupaten/Kota dan rencana pengelolaan aset DAK; 2. DAK Fisik Bidang Pariwisata hanya dapat diusulkan oleh Provinsi/Kabupaten/Kota yang memiliki SKPD dengan nomenklatur Pariwisata, memiliki tugas dan fungsi pengembangan pariwisata dan telah ditetapkan melalui Peraturan Daerah; 3. Membuat surat pengantar kepada daerah Gubernur/Bupati/Walikota dan distempel basah, rekapitulasi usulan DAK Fisik Bidang Pariwisata (Format disesuaikan dengan format yang ditetapkan oleh Kemente rian Keuangan) dan data pendukung DAK Fisik Bidang Pariwisata sesuai dengan Format sebagaimana diatur dalam Petunjuk Operasional ini; 4. Pengajuan usulan DAK Fisik Bidang Pariwisata berlaku bagi Provinsi/Kabupaten/Kota di seluruh Indonesia; 5.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Fisik Bidang Pariwisata berlaku bagi Provinsi/Kabupaten/Kota di seluruh Indonesia; 5. Melampirkan dokumen teknis berupa dokumen RIPPARDA, profil pariwisata daerah dan sertifikat lahan/surat perjanjian pelepasan tanah/surat perjanjian hibah lokasi yang akan dibangun/surat keterangan izin membangun dari kepala daerah (Gubernur/ Bupati/Walikota) atau dari Badan Pertanahan Nasional (BPN). Clean and clear lahan yang dilampirkan dengan sertifikat merupakan syarat mutlak untuk seluruh menu DAK Fisik Bidang Pariwisat a; 6. Usulan DAK Fisik Bidang Pariwisata dikirim oleh Bappeda Provinsi/Kabupaten/Kota dengan Surat Penga ntar dari Gubernur/Bupati/Walikota yang ditujukan kepada: (1) Menteri www.peraturan.go.id 2018, No.384 Keuangan, (2) Menteri Pere ncanaan Pembangunan Nasional/Kepala Bappena s dan (3) Menteri Pariwisata sesuai dengan batas waktu yang ditetapkan. www.peraturan.go.id BAB V KRITERIA TEKNIS PELAKSANAAN KE GIATAN Dalam upaya mendukung pembangunan fasilitas pariwisata di destinasi wisata, Kementerian Pariwisata menetapkan pedoman pengembangan daya tarik wisata dan peningkatan amenitas pariwisata yang secara lebih rinci menggambarkan mengenai norma pembanguna n, standar pembangunan, prosedur pembangunan, kriteria pembangunan, dan standar biaya yang menjadi landasan dalam pelaksanaan kegiatan DAK Fisik Bidang Pariwisata. A. PEMBANGUNAN PUSAT INFORMASI PARIWISATA / TIC DAN PERLENGKAPANNYA I. Konsep Dasar Konsep da sar pembangunan Pusat Informasi Wisata/TIC adalah menyediakan fasilitas layanan informasi pariwisata yang akurat dan terbaru ( update ) kepada siapa saja yang membutuhkan. Seiring dengan perkembangan kebutuhan dan kemajuan zaman, maka fungsi Pusat Informasi Wisata/TIC dapat menjadi tempat melakukan promosi bagi sebuah destinasi dalam meningkatkan jumlah kunjungan dan lama tinggal wisatawan yang berkunjung. II. Fungsi dan Manfaat Fungsi dan Manfaat Pusat Informasi Wisata/TIC adalah antara lain: a. Promosi, Pusat Informasi Wisata/TIC berperan aktif dalam mendatangkan pengunjung ke sebuah destinasi dengan cara melakukan promosi, serta meningkatkan lama tinggal dan jumlah pengeluaran wisatawan; b. Travel Advice and Support , Pusat Informasi Wisata/TIC berperan aktif d alam menyampaikan informasi yang terkait dengan pariwisata di sebuah destinasi, seperti: Atraksi, Amenitas, Aksesibilitas, dan Aktivitas Wisata; dan c. Edukasi, Pusat Informasi Wisata/TIC berperan aktif mengedukasi wisatawan tentang nilai -nilai kearifan lok al dan adat istiadat yang berlaku di daerah tersebut. www.peraturan.go.id 2018, No.384 -20- III. Informasi Wisata/TIC Berikut ini jenis Pusat Informasi Wisata/TIC berdasarkan penempatan lokasi bangunan. Pemerintah Daerah diperbolehkan memilih jenis Pusat Informasi Wisata/TIC yang sesuai dengan kem ampuan dan yang paling merepresentasikan daerah masing -masing: A. Pusat Informasi Wisata/TIC yang terletak di Pusat Kota, lokasi yang dipilih harus strategis dan mudah dijangkau oleh pengunjung, disarankan dipilih lokasi yang aksesibilitasnya mudah dicapai, baik menggunakan transportasi umum maupun transportasi pribadi; B. Pusat Informasi Wisata/TIC yang terletak di Tempat Kedatangan, lokasi yang dipilih di tempat kedatangan seperti: terminal bus, bandara, stasiun, maupun pelabuhan, harus strategis, mudah dilihat , dan mudah dicapai oleh pengunjung; dan C. Pusat Informasi Wisata/TIC yang terletak di Daya Tarik Wisata, lokasi yang dipilih di dalam Kawasan Daya Tarik Wisata harus strategis, mudah dilihat, dan mudah dicapai oleh pengunjung. IV. Ketentuan Teknis dan Kriteri a Desain Pusat Informasi Wisata/TIC a. Standar Dimensi Pusat Informasi Wisata/TIC, luas bangunan tidak lebih dari 80 (delapan puluh) meter2. b. Pengelola 1. Manajerial; 2. Staf, yang mampu berkomunikasi dengan baik dan memiliki kemampuan berbahasa asing, minimal Bahas a Inggris; dan 3.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "memiliki kemampuan berbahasa asing, minimal Bahas a Inggris; dan 3. Pramu ruang. c. Sarana dan Prasarana 1. Telepon ( fixed line ); 2. Faks; 3. Internet; 4. Komputer; 5. Printer ; 6. Scanner ; 7. Meja; 8. Kursi/Sofa; www.peraturan.go.id 2018, No.384 -21- 9. Materi Promosi Pariwisata; 10. Peta; 11. Peralatan Keamanan; 12. Instalasi listrik; dan 13. Peralatan Pertolongan Pertama pada Kecelakaan (P3K) dan Alat Pemadam Api Ringan (APAR). d. Interior Design 1. Entrance dan Lobby , merupakan area pintu masuk dan ruang tunggu pengunjung hendaknya memenuhi persyaratan antara lain sebagai berikut: a) Memiliki 2 (dua) pintu masuk ( double doors ) Pintu masuk dan lobby hendaknya memiliki ukuran yang cukup luas untuk memberi ruang gerak lebih kepada pengunjung. Apabila memungkinkan hendaknya pintu yang digunakan adalah jenis pintu dua ( double doors ), hal ini untuk mengantisipasi banyaknya jumlah pengunjung yang data ng. Desain ruangan dibuat nyaman dengan hiasan yang mencerminkan kearifan lokal. b) Terdapat tulisan Selamat Datang ( welcome ); c) Papan rambu arah petunjuk ruangan; dan d) Fasilitas aksesibilitas bagi penyandang disabilitas dan lansia. 2. Service Desk , merupakan are a pelayanan informasi bagi pengunjung hendaknya memenuhi persyaratan antara lain sebagai berikut: a) Memiliki meja layanan yang menghadap ke arah pintu masuk, paling sedikit 2 (dua) buah dengan 1 (satu) buah kursi untuk staf pengelola dan 2 (dua) buah kursi u ntuk pengunjung; b) Memiliki sarana pendukung seperti telepon dan komputer yang terhubung dengan internet. c) Interior ruangan dirancang dengan komposisi warna yang hangat dan netral serta mencerminkan kearifan lokal. www.peraturan.go.id 2018, No.384 -22- 3. Area Informasi, pada area ini pengunjung dapat mencari informasi melalui brosur dan materi cetak maupun elektronik secara mandiri. Area informasi dapat disatukan dengan ruang tunggu pengunjung, hendaknya memenuhi persyaratan antara lain sebagai berikut: a) memiliki rak untuk memasang dan meletakkan peta, brosur, dan materi promosi cetak yang jumlahnya sesuai dengan kebutuhan. Brosur atau materi cetak terpisah sesuai dengan klasifikasi masing -masing, misalnya hotel, transportasi, serta atraksi wisata dan aktivitas wisata. Setiap bagian diberi penanda sesuai dengan klasifikasinya masing -masing dan dibuat dalam 2 (dua) bahasa, Bahasa Indonesia dan Bahasa Inggris, untuk memudahkan pengunjung memperoleh informasi dan mengantisipasi datangnya pengunjung asing; b) memiliki display informasi elektroni k, dapat berupa TV ataupun komputer yang dilengkapi dengan petunjuk pemakaian untuk masing -masing unit. Display informasi ini bisa dilengkapi pula dengan kelengkapan materi promosi elektronik (CD dan/atau DVD mengenai atraksi wisata, peta, dan fasilitas wi sata seperti hotel, transportasi, dan lain -lain). Jenis materi promosi elektronik bisa juga menggunakan data yang telah disimpan dalam memori komputer, untuk TV hendaknya dilengkapi dengan sarana pemutar CD dan/atau DVD guna memudahkan pengunjung untuk mem peroleh informasi; dan. c) memiliki fasilitas dan akses internet berupa jaringan internet pita lebar berbasis Asymmetric Digital Subscriber Line (ADSL) atau 3G. 4. Lounge Pengunjung Merupakan tempat bagi pengunjung untuk duduk, membaca, dan bersantai, didukun g oleh kursi dengan sandaran tangan, www.peraturan.go.id 2018, No.384 -23- bangku, dan/atau sofa, serta meja. Ruang tamu pengunjung disarankan tidak terlalu dekat dengan area yang banyak dilalui orang seperti pintu masuk utama",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan area yang banyak dilalui orang seperti pintu masuk utama atau meja pelayanan untuk mempermudah alur pengunjung yang melalui ruangan. Area ini bisa disatukan dengan area informasi apabila diperlukan, hendaknya memenuhi persyaratan antara lain sebagai berikut: a) memiliki minimal 2 (dua) sofa dan 1 (satu) meja; dan b) memiliki fasilitas dan akses internet. 5. Kantor Administrasi dan R uang Penyimpanan Kantor Administrasi merupakan kantor pengelola, yang jumlah dan besarnya menyesuaikan dengan kebutuhan dan jumlah staf pengelola disertai fasilitas kantor seperti telepon, meja, kursi, komputer, dan internet. Ruang penyimpanan digunakan se bagai tempat penyimpanan persediaan brosur serta barang lainnya. 6. Toilet, disarankan memiliki toilet yang sesuai dengan ketentuan peraturan perundang -undangan dan dipisahkan sesuai jenis kelamin (pria dan wanita) serta pengguna (pengunjung dan pengelola ). 7. Papan Petunjuk Lokasi Pusat Informasi Wisata/TIC, disarankan mencantumkan logo “i” (Informasi) disertai tulisan “Tourism Information Center ” atau “ Tourist Information Center ” dan Logo Pesona Indonesia/ Wonderful Indonesia. Tulisan ditulis dengan huruf jelas dan mudah dibaca, papan penunjuk lokasi dapat pula dibuat menggunakan unsur tradisional yang menjadi ciri khas masing -masing daerah. Ukuran papan petunjuk disarankan proporsional dengan lokasi penempatan, menarik, mudah terlihat, dan tidak terhalang apapun. www.peraturan.go.id 2018, No.384 -24- e. Eksterior Design 1. Arsitektur Desain eksterior dari Pusat Informasi Wisata/TIC harus menggambarkan lingkungan dan kearifan lokal. Contohnya, di area perkotaan menggunakan ruang modern, sedangkan di area pedesaan didesain dengan bangunan rendah yang merefleksikan elemen -elemen arsitektur masyarakat lokal. 2. Konstruksi Material yang digunakan untuk membangun bangunan Pusat Informasi Wisata/TIC harus selaras dengan lingkungan sekitar. Untuk area perkotaan lebih cocok menggunakan bangunan beton dan batu bata sedangkan di area pedesaan lebih cocok menggunakan material alami seperti kayu dan batu. 3. Aksesibilitas Bangunan Pusat Informasi Wisata/TIC harus mudah diakses untuk lalu lintas pejalan kaki dan kendaraan bermotor (mobil, bus atau sepeda motor) dengan dilengkapi jalan akses bagi pejalan kaki dan area parkir. Aksesibilitas harus mempertimbangkan kebutuhan bagi penyandang disabilitas , seperti menyediakan jalan khusus bagi lansia dan pengguna kursi roda. www.peraturan.go.id 2018, No.384 -25- V. Panduan Perancangan Pusat Informasi Wisata/ TIC Berikut ini adalah panduan visual perancangan TIC: Panduan Visual Perancangan TIC (1) Panduan Visual Perancangan TIC (2) www.peraturan.go.id 2018, No.384 -26- Panduan Visual Perancangan TIC (3) VI. Standar Biaya Pembangunan Pusat Informasi Wisata/TIC Berikut i ni adalah panduan pembiayaan pembangunan TIC: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1. Pusat Informasi Wisata /TIC 5.208.763 4.488.995 m2 B. PEMBUATAN RUANG GANTI DAN/ATAU TOILET Ruang ganti dan/atau toilet sangat diperlukan oleh wisatawan untuk mencuci tangan, membasuh wajah, membuang hajat atau untuk berganti pakaian ketika sedang beraktivitas dalam suatu daya tarik wisata. Kebutuhan tersebut perlu menjadi perhatian bagi pengelola pariwisata karena sangat terkait dengan kenyaman an wisatawan pada saat berwisata. Oleh sebab itu, ketersediaan ruang ganti dan/atau toilet pada sebuah kawasan pariwisata adalah hal yang mutlak diperlukan. I. Konsep Dasar Telah diuraikan sebelumnya bahwa kebutuhan ruang ganti dan/atau toilet dalam sebuah daya tarik wisata merupakan hal yang sangat www.peraturan.go.id 2018, No.384 -27- penting karena keberadaannya berfungsi untuk memenuhi kebutuhan wisatawan. Tidak terpenuhinya kebutuhan tersebut akan berakibat pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "memenuhi kebutuhan wisatawan. Tidak terpenuhinya kebutuhan tersebut akan berakibat pada ketidaknyamanan wisatawan selama melakukan kegiatan wisata, yang akhirnya juga mempengaruhi tingkat kepuasan. Adapun wisatawan yang perlu dipenuhi kebutuhannya secara khusus yaitu wisatawan berkebutuhan khusus (memiliki spesifikasi khusus), ibu menyusui dan bayi (ruang menyusui). Selain itu, ruang ganti dan/atau toilet pengelola da pat menerapkan prinsip ramah lingkungan dalam membangun fasilitas ruang ganti dan/atau toilet. Sehingga pengelola harus memperhatikan desain, pemilihan material bangunan, lokasi, dan cara pemeliharaan fasilitas ruang ganti dan/atau toilet yang optimal. Konsep dasar dalam pembangunan ruang ganti dan/atau toilet pada sebuah kawasan pariwisata antara lain: a. aspek fisik dari ruang ganti dan/atau toilet; b. aspek kebutuhan wisatawan terhadap ruang ganti dan/atau toilet; c. aspek ramah lingkungan dari ruang ganti dan/a tau toilet; d. aspek perencanaan dari ruang ganti dan/atau toilet; dan e. aspek pemeliharaan dari ruang ganti dan/atau toilet. II. Prinsip dan Kaidah Ruang Ganti dan/atau Toilet di Kawasan Pariwisata Dalam merancang ruang ganti dan/atau toilet bagi sebuah kawasan pariwisata terdapat beberapa prinsip dan kaidah yang perlu dijadikan pertimbangan antara lain: a. Global Prinsip global mengacu kepada kebutuhan ruang ganti dan/atau toilet yang sesuai dengan standar internasional dan mengacu kepada aspek ramah lingkungan, s eperti penggunaan teknologi yang dapat membantu penghematan air (kran sensor). b. Gender Dalam perancangan pembangunan fasilitas ruang ganti dan/atau toilet harus memperhatikan aspek gender, dimana jumlah fasilitas yang diperlukan untuk wanita adalah 3 (ti ga) kali lebih banyak www.peraturan.go.id 2018, No.384 -28- daripada pria. Hal ini mengacu kepada data bahwa wanita menggunakan toilet 3 (tiga) kali lebih lama daripada pria. c. Budaya Prinsip budaya sangat memengaruhi perancangan pembangunan fasilitas ruang ganti dan/atau toilet yang disesuaik an dengan budaya suatu negara. Contohnya budaya pada masyarakat di Indonesia adalah menggunakan air untuk membersihkan diri setelah membuang hajat. Oleh sebab itu, pengelola kawasan pariwisata harus menyediakan air dan tisu. d. Higienis Prinsip higienis san gat penting untuk diperhatikan dalam pembangunan ruang ganti dan/atau toilet karena kerentanan penyebaran penyakit melalui fasilitas ini sangat tinggi. Penyakit yang menyebar melalui udara dapat bertahan hingga satu jam lamanya. Oleh sebab itu, fasilitas r uang ganti dan/atau toilet harus bersih, sehat, kering, dan higienis. e. Fungsi dan Manfaat Adapun fungsi dan manfaat ruang ganti dan/atau toilet adalah sebagai berikut: 1. Fungsi dari ruang ganti dan/atau toilet adalah: a) Sebagai tempat wisatawan untuk buang ai r besar; b) Sebagai tempat bagi wisatawan untuk buang air kecil; c) Sebagai tempat bagi wisatawan yang membawa bayi (menyusi, memompa ASI dan mengganti popok bayi) d) Sebagai tempat bagi wisatawan untuk mencuci tangan, membasuh wajah, atau aktivitas lain yang membu tuhkan air; e) Sebagai tempat untuk mengganti pakaian; 2. Manfaat dari toilet adalah: Memberikan rasa aman dan nyaman bagi wisatawan secara psikologis, ketika mereka mengetahui bahwa jika sewaktu - waktu mereka perlu untuk buang air kecil maupun besar www.peraturan.go.id 2018, No.384 -29- sudah ters edia toilet yang memadai dalam sebuah kawasan pariwisata. III. Ketentuan Teknis Standar Ruang Ganti dan/atau Toilet di Kawasan Pariwisata a. Besaran Ruang Luas ruang ganti dan/atau toilet pada kawasan pariwisata terdiri dari lantai, dinding",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "ganti dan/atau toilet pada kawasan pariwisata terdiri dari lantai, dinding dan atap. 1. Lantai har us tahan terhadap gesekan, tidak licin, tidak menyerap air, dan mudah dibersihkan. 2. Dinding pembatas antara ruang toilet satu dengan lainnya harus tahan air dan menggantung 20 cm (dua puluh centimeter) dari atas lantai. 3. Atap terletak pada posisi ketinggian dinding dengan penentuan besaran minimal yang harus menutupi luasan ruang. b. Sirkulasi Udara Sirkulasi udara yang baik sangat diperlukan pada area ruang ganti dan/atau toilet. Ruang toilet yang basah mempunyai kelembaban yang sangat tinggi mencapai 40 –50%, karena itu sirkulasi udara yang baik dibutuhkan untuk mengatasi kelembaban tersebut. Untuk mengatasi kelembaban tersebut, beberapa alternatif yang digunakan antara lain dengan menggunakan exhaust fan atau kipas pengering di atas washtafel yang dapat memb antu proses pengeringan lantai di sekitarnya. Sirkulasi udara sangat penting untuk menjaga udara ruang ganti dan/atau toilet bebas dari bau, jamur dan bakteri serta zat kimia berbahaya lainnya. c. Pencahayaan Standar pencahayaan pada ruang ganti dan/atau toilet adalah 200 lumen (TOTO). Pencahayaan dapat dilakukan dengan memanfatkan pencahayaan buatan maupun pencahayaan alami. Pencahayaan alami yang baik, selain dapat menghemat energi juga dapat memberikan kesan positif, sedangkan pencahaayan yang buruk aka n memberikan kesan kusam, gelap, dan kotor pada ruang ganti dan/atau toilet. www.peraturan.go.id 2018, No.384 -30- d. Pintu Pintu yang digunakan menggunakan material tahan air seperti bahan fiber yang dilaminasi dengan bahan tahan air maupun terbuat dari alumunium. e. Langit -langit Bentuk lan git-langit atau plafon dapat berupa datar atau mengikuti kemiringan atap dan harus tahan air agar tidak terjadi kebocoran saat hujan. f. Washtafel Fasilitas washtafel di area ruang ganti dan/atau toilet harus menyediakan sabun cair, cermin, dan kran, baik kran putar ataupun kran sensor (dapat dibuka tanpa disentuh untuk higienitas). g. Kran Air Kran air yang dapat digunakan pada ruang ganti dan/atau toilet adalah kran otomatis (kran sensor) yang hemat air atau kran dengan menggunakan tuas putar (lever handl e). IV. Standar Dimensi Ruang Ganti dan/atau Toilet di Kawasan Pariwisata Dalam membangun ruang ganti dan/atau toilet terdapat pedoman yang harus dipenuhi. Kementerian Pariwisata telah menentukan fasilitas yang harus disediakan pada ruang ganti dan/atau toi let umum yang akan dibangun. Di bawah ini adalah tabel standar ketersediaan fasilitas pada ruang ganti dan/atau toilet. Tabel: Standar Ketersediaan Fasilitas Pada Ruang Ganti dan/atau Toilet Fasilitas Standar Minimal Standar Rekomendasi Kloset (WC) Jongk ok Duduk www.peraturan.go.id 2018, No.384 -31- Ukuran standar juga menjadi hal yang perlu dipenuhi agar kebutuhan dan kenyamanan wisatawan dalam menggunakan ruang ganti dan/atau toilet menjadi maksimal. Berikut t abel standar ukuran fasilitas pada ruang ganti dan/atau toilet. Tabel: Standar Ukuran Fasilitas Pada Ruang Ganti dan/atau Toilet Urinoir Ada Ada Wastafel Ada Ada Handicap Satu untuk pria dan wanita Dua untuk pria dan wanita Toilet paper Ada Ada Jetspray/ washlet Disamakan Disamakan Pengering tangan/tisu Ada Ada Cermin Ada Ada Gayung dan tempat air Ada Ada Tempat Sa mpah Ada Ada Saluran Pembuangan Ada Ada Penjaga toilet Ada Ada Janitor Disarankan Ada Fasilitas Standar Minimal Standar Rekomendasi Pintu Masuk Utama 90 cm 110 – 120",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Standar Rekomendasi Pintu Masuk Utama 90 cm 110 – 120 cm Kubikal 90 x 150 cm 90 x 150 cm Jarak a ntara pintu dan tempat duduk toilet 60 cm 60 cm Jarak dinding urinal 80 cm 80 cm Pintu toilet untuk orang berkebutuhan khusus 100 – 120 cm 120 cm Sirkulasi untuk orang berkebutuhan khusus 180 cm 180 cm Sirkulasi jarak antara kubikal ke dinding 70 cm 120 cm www.peraturan.go.id 2018, No.384 -32- Gambar 2 Layout Standar Rekomendasi Gambar: Ilustrasi Layout Standar Minimal Selain fasilitas regular standar, wisat awan berkebutuhan khusus juga harus menjadi pertimbangan dalam proses pembuatan ruang ganti dan/atau toilet di kawasan pariwisata. Berikut standar ukuran fasilitas ruang ganti dan/atau toilet bagi wisatawan berkebutuhan khusus. Sirkulasi jarak antara kubikal dengan washtafel 120 cm 140 cm Daya tampung dan luasan lantai 4.3 m² dari luas lantai www.peraturan.go.id 2018, No.384 -33- Gambar: Ilust rasi Layout Ruang Ganti dan/atau Toilet bagi Wisatawan Berkebutuhan Khusus Dari gambar diatas, dapat dilihat terdapat dua fasilitas toilet bagi wisatawan berkebutuhan khusus di masing -masing ruang ganti dan/atau toilet pria dan wanita. Tabel: Standar Uku ran Fasilitas Ruang Ganti dan/atau Toilet Bagi Wisatawan Berkebutuhan Khusus Fasilitas Ukuran Keterangan RUANG TOILET Ukuran ruangan Minimal 167 cm x 185 cm Ukuran pintu Lebar 81 cm Ruang bebas bergerak 122 cm x 14 2 cm Penerangan Minimal 200 lumen Pintu Pintu geser WASHTAFEL Ketinggian wastafel 76 cm Ketinggian keran 86 cm Ruang bebas bergerak 120 cm RUANG URINAL Tinggi urinal Dewasa: maksimal 43 cm Anak: maksimal 35,6 cm Setiap ruangan urinal harus menyediakan handrail untuk membantu pemakai. Lain-lain Tersedia tempat sampah untuk pembalut, tisu toilet dan sabun. Tombol alarm disamping toilet www.peraturan.go.id 2018, No.384 -34- Fasilitas Ukuran Keterangan Lantai yang rata dan tidak licin Setiap fasilitas ruang ganti dan/atau toilet harus menggunakan d esain yang mampu memberikan kenyamanan bagi wisatawan dengan menyesuaikan kondisi daerah dan kearifan lokal. V. Ketentuan Teknis dan Kriteria Standar Penempatan Ruang Ganti dan/atau Toilet di Kawasan Pariwisata Lokasi penempatan ruang ganti dan/atau toi let disesuaikan dengan luas kawasan pariwisata. Kawasan pariwisata sebaiknya menyediakan fasilitas ruang ganti dan/atau toilet setiap 500 (lima ratus) meter. Apabila ruang ganti/toilet terletak di dalam bangunan, maka lokasi ruang ganti/toilet disarankan t idak mengganggu bangunan disekitarnya, sehingga mudah terlihat. Selain itu, ruang ganti dan/atau toilet dihiasi dengan tanaman untuk menambah nilai estetika. Pembangunan ruang ganti dan/atau toilet di kawasan pariwisata harus mengikuti pedoman konstruksi s esuai dengan standar toilet umum Indonesia (kering itu sehat). a. Standar teknis ruang ganti dan/atau toilet dibagi menjadi: 1. Lantai Kemiringan minimum lantai 1% (satu persen) dari panjang atau lebar lantai. Bahan pelapis lantai terbuat dari ubin keramik, s emen plester/acian/batu alam yang kuat, tidak licin, dan mudah dibersihkan. Jenis lapisan lantai alternatif lainnya dapat menggunakan jenis vinyl. 2. Dinding Dinding dengan warna terang memudahkan mengontrol kebersihan ruang ganti dan/atau toilet. Ubin kera mik dapat dijadikan pilihan untuk melapisi dinding yang terbuat dari gypsum tahan air atau batu bata yang telah diberi lapisan tahan air. Untuk menghemat biaya, alternatif lain yang dapat www.peraturan.go.id 2018, No.384",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Untuk menghemat biaya, alternatif lain yang dapat www.peraturan.go.id 2018, No.384 -35- digunakan adalah dinding dengan bahan batako yang dilapisi cat tahan air. 3. Langit -langit Langit -langit atau plafon terbuat dari bahan yang cukup kaku dan rangka yang kuat, sehingga memudahkan dalam perawatan dan tidak mudah kotor. Apabila langit -langit toilet terdapat pipa -pipa air, maka disarankan membangun lubang (man -hole) untuk memudahkan petugas dalam melakukan perawatan dan perbaikan. 4. Kloset dan sanitari lainnya Kloset maupun sanitari disarankan memiliki bentuk leher angsa untuk menghindari bau yang tidak sedap. Sanitari disarankan berwarna putih yang dapat membant u mendeteksi kotoran seperti air seni atau tinja. 5. Pintu dan jendela ventilasi Pintu dan jendela ventilasi pada ruang ganti/toilet harus terbuat dari bahan yang tahan terhadap air, agar ringan, tidak lapuk dan mudah dibersihkan. Untuk daun pintu kloset harus memiliki kunci yang dapat dikunci dari dalam. Daun pintu terpasang disebelah kanan dan membuka kearah dalam agar menghindari benturan dengan aktifitas di luar ruangan dan menyediakan gantungan pakaian atau tas yang diletakkan pada sisi dalam pintu. 6. Lampu Lampu merupakan salah satu bentuk pencahayaan buatan pada ruang ganti/toilet di kawasan wisata yang sesuai dengan kebutuhan. Lampu diletakkan pada posisi strategis seperti di dekat cermin sehingga tidak menyilaukan. b. Utilitas Bangunan Pipa saluran a ir (plumbing) merupakan utilitas utama dalam pembuatan toilet umum. Pemipaan yang termasuk kedalamnya adalah: www.peraturan.go.id 2018, No.384 -36- 1. pemipaan air bersih; 2. pemipaan air kotor; dan 3. air kotor padat. c. Estetika Estetika ruang ganti dan/atau toilet pada kawasan pariwisata dapat dibuat dengan berbagai variasi sesuai dengan lokasi keberadaannya. Apabila terletak di luar bangunan, ruang ganti dan/atau toilet dapat dibangun sesuai dengan fungsinya dan tidak terikat oleh bangunan disekitarnya. Aspek -aspek yang dapat membuat ruang ganti dan /atau toilet menjadi indah, unik, bersih dan sehat adalah: 1. Bentuk bangunan Elemen -elemen bangunan dalam ruang ganti dan/atau toilet yang dapat dirancang adalah bidang dinding dan atap. 2. Warna Penggunaan warna -warna mencolok, eksentrik maupun lembut akan membuat kesan yang berbeda. 3. Elemen asesoris bangunan Asesoris bangunan yang digunakan dapat berupa konsol atap, bingkai -bingkai pintu dan dapat menggunakan bahan -bahan alami, tradisional maupun modern. Penataan interior bidang lantai, dinding dan atap d alam bangunan dilakukan untuk menambah estetika. Salah satu penataan interior yang membantu keindahan ruang adalah pencahaayaan. Titik fokus cahaya dan permainan arah cahaya mampu menambah keindahan dan keunikan ruang ganti dan/atau toilet. d. Tata Ruang da n Bangunan Rancangan lansekap sangat menentukan kualitas keindahan, dan kenyamanan sebuah kawasan pariwisata, yang mampu dirasakan oleh wisatawan dan dapat meningkatkan citra kawasan pariwisata tersebut. Lansekap ruang ganti dan/atau toilet harus memenuhi kriteria sebagai berikut: www.peraturan.go.id 2018, No.384 -37- 1. tidak merusak keindahan lingkungan; 2. mudah diketahui dan dicapai keberadaannya; 3. memberikan kenyamanan dan perasaan aman; 4. keadaan sekitar ruang ganti dan/atau toilet harus tertata indah, asri, bersih dan nyaman; dan 5. mudah dalam pro ses pemeliharaan kebersihan. e. Lansekap Pada penataan lansekap di sekitar ruang ganti dan/atau toilet yang terletak di luar bangunan maka bentuk fisik yang disarankan adalah: 1. Tidak menanam pohon",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "maka bentuk fisik yang disarankan adalah: 1. Tidak menanam pohon yang rindang dengan jarak yang dekat dengan ruang ganti dan /atau toilet. Hal ini membantu mengurangi kelembaban di dalam ruang ganti dan/atau toilet tersebut; 2. Menanam tanaman pohon semak dan rumput yang ditata di sekitar bangunan ruang ganti dan/atau toilet. Hal ini bertujuan untuk memberikan kesan asri pada rua ng ganti dan/atau toilet tersebut; dan 3. Memiliki ruang luar yang terbuka yang bertujuan memberikan sirkulasi udara yang baik. www.peraturan.go.id 2018, No.384 -38- VI. Panduan Perancangan Ruang Ganti dan/atau Toilet Berikut ini adalah panduan visual perancangan ruang ganti dan/atau toilet: Panduan Visual Perancangan Ruang Ganti dan/atau Toilet (1) Panduan Visual Perancangan Ruang Ganti dan/atau Toilet (2) www.peraturan.go.id 2018, No.384 -39- VII. Standar Biaya Pembangunan Ruang Ganti dan/atau Toilet Berikut ini adalah panduan pembiayaan pembangunan ruang ganti dan/atau toilet: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Ruang Ganti / Toilet 9.969.380 7.616.950 m2 C. PENATAAN TAMAN DAYA TARIK WISATA Penataan taman daya tarik wisata terdiri dari pembuatan pergola dan gazebo, pembuatan pagar pembatas dan pemasangan lampu tam an. I. Panduan Detail Pergola/Penutup Atap Pergola/Gazebo  Pergola adalah pelengkap taman yang membentuk peneduh pada jalur pedestrian, area duduk atau area berkumpul (gazebo). Pergola berupa deretan tiang/kolom/pilar yang umumnya menopang balok -balok melin tang di atasnya yang dilengkapi dengan sejenis penutup atau penaung yang bersifat transparan, dan sering diberi tanaman merambat.  Sebagai jalur pedestrian, pergola berfungsi menghubungkan antar fasilitas atau area aktivitas di dalam taman. Sebagai gazebo , pergola berfungsi sebagai area berkumpul untuk beraktivitas maupun beristirahat. Pada kedua fungsi tersebut, pergola bersifat memberikan perlindungan pada pengunjung dari sinar matahari langsung.  Selain bersifat fungsional, desain pergola juga harus memperhatikan faktor estetika, yaitu sesuai dengan arsitektur budaya setempat atau kearifan lokal. Dalam kaitannya dengan taman dan fasilitas lainnya, desain pergola harus selaras dengan konsep perencanaan taman secara keseluruhan, dan secara khusus misalnya selaras dengan desain gazebo atau elemen taman lainnya. www.peraturan.go.id 2018, No.384 -40- a. Panduan Perancangan Pergola/Penutup Atap Pergola/Gazebo Berikut ini adalah panduan visual perancangan Pergola/Penutup Atap Pergola: Panduan visual perancangan Pergola/P enutup Atap Pergola (1) Panduan visual perancangan Pergola/Penutup Atap Pergola (2) www.peraturan.go.id 2018, No.384 -41- Panduan visual perancangan Gazebo (1) Panduan visual perancangan Gazebo (2) b. Standar Biaya Pembuatan Pergola/Penutup Atap Pergola dan Gazebo Berikut ini adalah pan duan Pembuatan Pergola/Penutup Atap Pergola dan Gazebo: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Pergola 2.416.347 1.665.791 m2 2 Gazebo (1) 3.454.806 2.709.002 m2 3 Gazebo (2) 5.986.596 4.220.750 m2 www.peraturan.go.id 2018, No.384 -42- II. Panduan Detail Pemasangan Lampu Taman Lampu atau penerangan merupakan elemen pelengkap taman yang terkait dengan penciptaan suasana. Terkait dengan syarat penerangan, maka untuk tujuan tersebut jenis pencahayaan yang dipilih untuk penerangan taman dan area sekitarnya adalah pencahayaan untuk memberikan kesan hangat dan nyaman, yaitu dengan pemilihan lampu berwarna orange /jingga. Pengecualian pada beberapa titik utama yang membutuhkan tingkat keamanan lebih tinggi sehingga dapat menggunakan lampu dengan cahaya berwarna putih. Terkait syarat teknis tiang lampu, beberapa hal yang menjadi standar umum adalah, sebagai berikut:  Lampu/penerangan di dalam",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "menjadi standar umum adalah, sebagai berikut:  Lampu/penerangan di dalam gazebo dapat dipasang terintegrasi dengan tiang -tiang penyangga gazebo.  Tiang lampu/penerangan area luar sekitar gazebo (taman) sebaiknya diletakkan pada jara k minimum 0,8 – 1 (nol koma delapan sampai satu) meter dari batas tepi gazebo.  Lampu/penerangan dalam gazebo disesuaikan tingginya dengan ketinggian tiang penyangga gazebo.  Lampu/penerangan area luar sekitar gazebo dipasang pada ketinggian 7 (tujuh) meter. Gambar: Contoh ilustrasi Diagramatis Sistem Penerangan Ruang Luar www.peraturan.go.id 2018, No.384 -43- Gambar: Contoh Ilustrasi Desain Lampu Taman a. Panduan Perancangan Lampu Taman Berikut ini adalah panduan visual perancangan lampu taman: Panduan Visual Perancangan Lamp u Taman (1) Panduan Visual Perancangan Lampu Taman (2) b. Standar Biaya Pemasangan Lampu Taman Berikut ini adalah panduan pembiayaan Pemasangan Lampu Taman: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN www.peraturan.go.id 2018, No.384 -44- Catatan: Perawatan Lampu Taman ( solar cell ) menjadi tanggung jawab Pemerintah Daerah. 1 Lampu Taman 2.750.000 1.375.000 Unit 2 Lampu Ta man ( solar cell ) 10.147.500 7.645.000 Unit www.peraturan.go.id 2018, No.384 -45- III. Panduan Detail Pagar Pembatas Tujuan pembuatan pagar pembatas dalam suatu kawasan wisata adalah sebagai pemisahan zona a ktivitas dengan zona tingkat intensitas yang berbeda. Pembuatan pagar pembatas taman bertujuan untuk mengarahkan sirkulasi dan pergerakan pengunjung mengikuti pola tertentu, seperti misalnya menghindari area berbahaya atau mengarahkan pada beragam titik -titik atraksi wisata dalam satu putaran. Sesuai dengan tujuan di atas, maka desain pembatas taman mengacu pada persyaratan fungsional maupun kualitas estetika dari lingkungan di sekelilingnya. Secara prinsip pagar pembatas taman merupakan pembatas bangunan sehingga desainnya harus jelas dan memperhatikan faktor keamanan dari lingkungan sekitarnya. Selain bersifat fungsional, desain pagar juga harus memperhatikan faktor estetika, yaitu sesuai dengan arsitektur budaya setempat atau kearifan lokal. Pemilihan ma terial dapat disesuaikan dengan potensi lokal, misalnya: kayu, batu bata, batu, besi, dan lain -lain. Pagar juga dapat ditanami tanaman rambat agar memberikan kenyamanan pengunjung. Untuk memberikan kesan menyatu dengan lingkungan di sekitarnya, desain “pagar” dapat berbentuk deretan pohon, perdu atau semak tanpa pemasangan suatu batas dengan material yang bersifat masif. Ketinggian pagar pembatas yang bersifat masif adalah maksimum 1,2 (satu koma dua) meter. Hal ini untuk menghindari kesan tertutup dan terpisah pada taman tersebut. Selain itu, untuk skala taman kota yang cukup luas, pembuatan pagar pembatas masif membutuhkan biaya yang cukup besar. www.peraturan.go.id 2018, No.384 -46- Gambar: Ilustrasi Contoh Diagramatis Desain Pagar Pembatas www.peraturan.go.id 2018, No.384 -47- a. Panduan Perancangan Pagar Pemb atas Berikut ini adalah panduan visual perancangan pagar pembatas: Gambar: Pagar Pembatas Besi Gambar: Pagar Pembatas Beton b. Standar Biaya Pagar Pembatas Berikut ini adalah panduan pembiayaan pembuatan pagar pembatas: NO NAMA TIDAK SEDERHANA SATUAN www.peraturan.go.id 2018, No.384 -48- SEDERHANA 1 Pagar Pembatas Besi 836.000 555.500 m2 2 Pagar Pembatas Beton 502.940 - m2 D. PEMBUATAN PANGGUNG KESENIAN/PERTUNJUKAN 1. Definisi dan Pemahaman Panggung kesenian/pertunjukan adalah bentuk dari tempat berkumpul yang di dalamnya tersedia temp at duduk dengan kapasitas besar serta area panggung untuk pertunjukan dan hiburan untuk pengunjung. Panggung kesenian dapat digunakan untuk pertunjukan - pertunjukan yang berbasis budaya masyarakat atau",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "digunakan untuk pertunjukan - pertunjukan yang berbasis budaya masyarakat atau kesenian teradisonal. Selain itu pembangunan panggung k esenian diharapkan dapat memberikan nilai tambah bagi pengembangan destinasi pariwisata sebagai upaya peningkatan pengalaman wisata, lama tinggal serta distribusi wisatawan. Faktor -faktor yang harus diperhitungkan serta diperhatikan dalam pembangunan pangg ung kesenian/pertunjukan antara lain: a. ukuran; b. orientasi; c. akustik; d. stage/ panggung; e. tempat duduk; dan f. pencahayaan/ lighting. Theater harus dibuat menyesuaikan keterbatasan penglihatan penonton dan harus menyediakan ruang yang cukup untuk menampung penonton da lam jumlah yang banyak. 2. Standar Bentuk dan Ukuran Panggung Kesenian/Pertunjukan Auditorium dari sebuah panggung kesenian/pertunjukan berbentuk semi lingkaran dengan sudut 180 (seratus delapan puluh) derajat (gaya Romawi) dan sudut 220 (dua ratus dua puluh ) derajat untuk panggung kesenian/pertunjukan (gaya Yunani). Bentuk tersebut dibuat agar www.peraturan.go.id 2018, No.384 -49- secara visibilitas, penonton dapat melihat dengan baik panggung yang di letakkan di bagian tengah. Selain dari segi bentuk, ukuran panggung kesenian/pertunjukan harus di hitung sesuai batas penglihatan serta pendengaran yang dimiliki oleh manusia, hal tersebut dilakukan agar penonton yang mengunjungi panggung kesenian/pertunjukan dapat menikmati pertunjukan dengan nyaman. Panggung merupakan pusat dari aktivitas yang ter dapat di panggung kesenian/pertunjukan. Dalam membuat sebuah stage /panggung, hal yang harus diperhatikan adalah aspek penyampaian bunyi kepada penonton. Berikut ini adalah pedoman ukuran panggung kesenian/pertunjukan yang digunakan: a. batas maksimum terjauh agar penonton tetap bisa mendengar dengan baik adalah 65,62 ft (enam puluh lima koma enam puluh dua feet) atau sekitar 20,5 m (dua puluh koma lima meter); dan b. lebar minimum tempat duduk yang dibutuhkan untuk satu orang adalah 1,5 ft (satu koma lima feet) atau sekitar 55 cm (lima puluh lima centimeter). 3. Standar Bentuk Tempat Duduk Aspek visibilitas atau kemudahan melihat obyek harus dipertimbangkan dalam membuat panggung kesenian/pertunjukan. Pembangunan tempat duduk panggung kesenian/pertunjukan adalah dengan berbentuk cekung. www.peraturan.go.id 2018, No.384 -50- Panduan Visual Bentuk Tempat Duduk 4. Detil Desain untuk Tempat Duduk Ada beberapa pilihan yang bisa digunakan untuk membuat tempat duduk, antara lain: a. kayu; b. besi; c. batu; dan d. kombinasi. Pembuatan tempat duduk harus m emperhatikan bahan yang digunakan dan drainasenya, karena hal tersebut sangat penting untuk kenyamanan penonton. 5. Panduan Perancangan Panggung Kesenian/Pertunjukan Berikut ini adalah panduan visual perancangan panggung kesenian/pertunjukan: www.peraturan.go.id 2018, No.384 -51- Panduan Visual Perancangan Panggung Kesenian/Pertunjukan (1) Panduan Visual Perancangan Panggung Kesenian/Pertunjukan (2) www.peraturan.go.id 2018, No.384 -52- Panduan Visual Perancangan Panggung Kesenian/Pertunjukan (3) 6. Standar Biaya Pembangunan Panggung Kesenian/Pertunjukan Berikut ini adal ah panduan pembiayaan pembangunan panggung kesenian/pertunjukan: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1. Panggung Kesenian 5.357.317 4.025.154 m2 2. Panggung Penonton 2.340.783 1.470.472 m2 E. PEMBANGUNAN, PENINGKATAN / REVITALISASI SARANA PENDUKUN G DAYA TARIK WISATA Pembangunan, peningkatan / revitalisasi sarana pendukung daya tarik wisata terdiri dari pembangunan / revitalisasi kios cenderamata, pembangunan / revitalisasi plaza pusat jajanan / kuliner, pembangunan / revitalisasi tempat ibadah, pem bangunan menara pandang ( viewing deck ) dan pembangunan gapura identitas. www.peraturan.go.id 2018, No.384 -53- I. Pembangunan/Revitalisasi Kios Cenderamata Cenderamata adalah sesuatu yang dibawa oleh wisatawan ke tempat tingg alnya sebagai oleh -oleh,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dibawa oleh wisatawan ke tempat tingg alnya sebagai oleh -oleh, souvenir , tanda mata, atau kenang - kenangan. Sebuah destinasi wisata perlu memiliki ciri khas tersendiri sehingga berbeda dengan destinasi wisata lainnya dan menunjukkan identitas dari destinasi wisata tersebut. a. Tempat 1. mudah diaks es dan dekat dengan destinasi wisata; 2. luas ruangan sesuai dengan kebutuhan jenis souvenir ; 3. bentuk rak yang ideal untuk souvenir adalah rak single wall minimarket dan rak double dengan ukuran panjang papan antara 30 cm – 40 cm (tiga puluh sampai empat pulu h sentimeter); 4. jenis bahan ideal untuk souvenir adalah besi dengan ketebalan plat antara 0.5 mm – 0.6 mm (nol koma lima sampai nol koma enam milimeter) dan mampu menahan berat barang sebesar 30 kg – 50 kg (tiga puluh sampai lima puluh kilogram); 5. pintu harus menghadap ke ruang kosong, tidak boleh ada lemari, tirai atau furnitur yang menghalangi pengunjung masuk; 6. panjang lemari dan meja dalam kios harus sesuai dengan sudut letak lemari; 7. tidak menempatkan lemari dan meja pada sisi tajam yang mengarah k e pintu masuk; 8. memiliki sistem sirkulasi udara atau air conditioner (ac) dan pencahayaan, pintu masuk dan keluar harus sesuai standar dan/atau ketentuan peraturan perundang -undangan; dan 9. petunjuk arah dan papan nama kios cenderamata memiliki tulisan ya ng terbaca dengan jelas dan mudah terlihat. www.peraturan.go.id 2018, No.384 -54- b. Design Produk Memenuhi unsur keunikan, merepresentasikan tempat wisata, dan kekhasan budaya setempat atau kearifan lokal. c. Fasilitas Penunjang serta Sarana dan Prasarana: 1. fasilitas parkir yang bersih, am an, dan terawat, dilengkapi dengan rambu –rambu petunjuk; 2. toilet yang bersih, terawat dan terpisah untuk pengunjung pria dan wanita, termasuk untuk penyandang disabilitas, yang masing -masing dilengkapi dengan: papan nama yang jelas; air bersih yang cukup; tempat cuci tangan dan pengering; kloset; tempat sampah tertutup; tempat buang air kecil ( urinoir ) untuk toilet pengunjung pria; dan sirkulasi udara serta pencahayaan yang baik; 3. tempat sampah tertutup yang terdiri atas: tempat sampah organik dan tem pat sampah non -organik; 4. instalasi listrik/genset sesuai dengan ketentuan peraturan perundang -undangan; 5. akses khusus darurat dan tempat berkumpul; 6. instalasi kamera pengawas ( closed circuit television /CCTV) yang berfungsi dengan baik. d. Panduan Perancang an Kios Cenderamata Berikut ini adalah panduan visual perancangan kios cenderamata: www.peraturan.go.id 2018, No.384 -55- Panduan Visual Perancangan Kios Cenderamata (1) Panduan Visual Perancangan Kios Cenderamata (2) e. Standar Biaya Pembangunan Kios Cenderamata Berikut ini adalah panduan pembiayaan pembangunan kios cenderamata: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Kios Cenderamata 4.302.548 3.812.374 m2 II. Pembangunan/Revitalisasi Plaza Pusat Jajanan/Kuliner Plaza pusat jajanan/kuliner merupakan fasilitas dimana terdapat kegiatan layanan jual beli makanan dan minuman. Satuan dimensi ruang per pengunjung untuk kegiatan makan minum adalah 2 m² (dua meter persegi) per orang termasuk kursi meja dan sirkulasi pengunjung. a. Tempat Terbuka Publik 1. lokasi plaza pusat jajanan/kuliner harus mudah diakses dan tidak menimbulkan gangguan terhadap lalu lintas. lokasi pada atraksi wisata alam seperti tepi sungai, tepi danau, tepi hutan dapat dipertimbangkan sepanjang tidak menimbulkan tekanan atau dampak",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "tepi hutan dapat dipertimbangkan sepanjang tidak menimbulkan tekanan atau dampak negatif terhadap lingkungan; 2. beker ja sama dengan pengembang ( developer ); www.peraturan.go.id 2018, No.384 -56- 3. memiliki sistem sirkulasi udara dan pencahayaan, pintu masuk dan keluar sesuai standar; dan 4. petunjuk arah dan papan nama plaza pusat jajanan/kuliner cenderamata dengan tulisan yang terbaca jelas dan mudah terlihat . b. Kriteria Dasar Plaza Pusat Jajanan/Kuliner 1. untuk konsumsi masyarakat umum; 2. menampilkan kuliner tradisional yang sudah diseleksi; dan 3. minimum 5 (lima) jenis kuliner , maksimum 20 (dua puluh) jenis kuliner dan tidak boleh ada duplikasi. c. Infrastruktur 1. akses utama menuju plaza pusat jajanan/kuliner dari jalan umum dapat dilalui bus pariwisata medium dengan kapasitas 60 (enam puluh) orang; 2. jalan utama bisa berpapasan 2 (dua) bus; 3. area naik turun penumpang yang memadai; 4. area parkir mobil 40 (empat puluh) unit mobil, 3 (tiga) unit bus pariwisata dan 100 (seratus) unit motor; 5. loading dock dan area bongkar muatan (bahan makanan bersih); 6. jalur truk sampah yang tidak boleh digabung dengan jalur bongkar muatan (bahan makanan bersih) agar tidak terkontaminasi bakter i; 7. sumber air bersih panas dan dingin; 8. drainase atau saluran pembuangan air lengkap dengan proses pemeliharaan sebelum dibuang ke saluran kota; 9. drainase/saluran air hujan dan resapannya harus diperhatikan dengan baik untuk menghindari genangan air di halaman bangunan; dan 10. fasilitas untuk penyandang disabilitas. d. Bangunan 1. tiap gerai dengan luas 4 x 5 (empat kali lima) meter, di dalamnya ada dapur dengan ukuran minimum 2 x 3 (dua kali tiga) meter; www.peraturan.go.id 2018, No.384 -57- 2. kapasitas sentra, maksimal 300 (tiga ratus) orang; a) area makan minum; b) kursi: 300 (tiga ratus) kursi; c) meja: 50 – 60 (lima puluh sampai enam puluh) meja; d) tempat cuci tangan: 12 (dua belas) titik; 3. area cuci piring dengan ukuran sebesar 36 m² (tiga puluh enam meter persegi), dengan 8 (delapan) titik bak cuci , lengkap dengan meja area pengering, dan rak simpan; 4. area lobby . e. Mekanikal elektrikal 1. hydrant , sumber air untuk keadaan darurat api; 2. pemadam kebakaran portable ditiap gerai, dan di common area sesuai hitungan yang berlaku; 3. listrik disetiap gerai 1200 (seribu dua ratus) watt; 4. stop kontak atau power listrik 3 (tiga) titik ditiap gerai; 5. titik gas apabila saluran gas kota tersedia; kecuali yang membutuhkan arang atau kegiatan grill maka ditempatkan di luar area makan minum, agar asap tidak masuk ke area tersebut; 6. exhaust fan , kipas udara untuk sirkulasi; 7. AC untuk ruang non-smoking; 8. ceiling fan /kipas angin untuk area smoking – jika peraturan mengijinkan; dan 9. saluran telepon dan data internet – terutama untuk pembayaran non tunai. f. Tata Kelola Sampah 1. Pembuangan sampah terpadu (tertutup) Dipisahkan menjadi 4 (empat) bagian, yaitu organik; non organik; botol kaca; botol dan gelas plastik serta bahan plastik lainnya. 2. Tempat sampah di setiap Gerai Pengolahan limbah buangan dan penampungan limbah minyak goreng. www.peraturan.go.id 2018, No.384 -58- g. Panduan Perancangan Plaza Pusat Jajanan/Kuliner Berikut ini adalah panduan visual",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Panduan Perancangan Plaza Pusat Jajanan/Kuliner Berikut ini adalah panduan visual perancangan Plaza Pusat Jajanan/Kuliner: Panduan Visual Perancangan Plaza Pusat Jajanan/Kuliner (1) Panduan Visual Perancangan Plaza Pusat Jajanan/Kuline r (2) www.peraturan.go.id 2018, No.384 -59- h. Standar Biaya Pembangunan Plaza Pusat Jajanan/Kuliner Berikut ini adalah panduan pembiayaan pembangunan plaza pusat jajanan/kuliner: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Plaza / Pusat Jajanan Kuliner 3,219,376 2,782,446 m2 III. Panduan Pemba ngunan/Revitalisasi Tempat Ibadah Tempat ibadah adalah bangunan yang disediakan untuk wisatawan yang hendak menunaikan kewajiban ibadahnya. a. Tempat 1. Mudah diakses dan dekat dengan destinasi wisata; 2. Luas ruangan dapat menampung maksimal 30 (tiga puluh) orang; 3. Memiliki sistem sirkulasi udara atau air conditioner (AC) dan pencahayaan, pintu masuk dan keluar sesuai standar; dan 4. Penanda arah dengan tulisan yang terbaca jelas dan mudah terlihat. b. Desain Bangunan Memenuhi unsur keunikan, merepresentasikan t empat wisata, dan kekhasan budaya setempat. c. Fasilitas Penunjang 1. Fasilitas membersihkan diri yang terawat dan terpisah untuk pengunjung pria dan wanita, termasuk untuk penyandang disabilitas, yang masing -masing dilengkapi dengan: papan nama yang jelas; air bersih yang cukup; tempat cuci tangan dan pengering; dan sirkulasi udara dan pencahayaan yang baik; dan 2. Alas kaki dan pendukung ritual ibadah yang bersih dan terawat. www.peraturan.go.id 2018, No.384 -60- d. Panduan Perancangan Tempat Ibadah Berikut ini adalah panduan visual perancangan Tempat Ibadah: Panduan Visual Perancangan Tempat Ibadah (1) Panduan Visual Perancangan Tempat Ibadah (2) e. Standar Biaya Pembangunan Tempat Ibadah Berikut ini adalah panduan pembiayaan Pembangunan Tempat Ibadah: www.peraturan.go.id 2018, No.384 -61- NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Tempat Ibadah 5,749,698 5,087,385 m2 IV. Panduan Pembangunan Menara Pandang ( Viewing Deck ) a. Prinsip dan Kaidah Menara Pandang Menara pandang dapat diartikan sebagai suatu lokasi yang memiliki struktur bangunan tinggi yang dapat melihat area dengan cakupa n yang luas. Pada umumnya, menara pandang memiliki beberapa sebutan sesuai dengan fungsinya, yaitu: 1. Observation Tower Observation tower digunakan sebagai pos penjagaan atau pos observasi untuk melihat keseluruhab area. 2. Watchtower Watchtower memiliki kegu naan utama dalam kepentingan militer, tentara dari sebuah menara yang memiliki struktur. 3. Fire Lookout Tower Merupakan sebuah bangunan menara yang memiliki fungsi rumah di dalamnya untuk penjaga pemadam yang memiliki tugas untuk mengawasai jika terjadi keb akaran atau mengawasi alam liar. b. Fungsi dan Manfaat Menara Pandang Fungsi dan manfaat menara pandang dapat didefinisikan sebagai berikut: 1. Manfaat a) Sebagai pos penjagaan untuk menjaga keselamatan wisatawan. b) Sebagai fasilitas penunjang aktivitas wisa tawan untuk menikmati kawasan dalam birdview. 2. Fungsi a) Menjaga keamanan dan keselamatan wisatawan. b) Menciptakan pengalaman lebih kepada pengunjung dengan adanya aktivitas sightseeing yang dapat diberikan di menara pandang tanpa mengganggu kehidupan di sekitarnya. www.peraturan.go.id 2018, No.384 -62- Beberapa bentuk pengembangan menara pandang dengan desain yang lebih arstistik dengan tetap memperhatikan fungsi dari menara pandang dapat dilihat sebagai berikut: Panduan Visual Perancangan Menara Pandang (1) Panduan Visual Perancangan Menara Pandang (2) www.peraturan.go.id 2018, No.384 -63- Panduan Visual Perancangan Menara Pandang (3) Panduan Visual Perancangan Menara Pandang (4) Secara umum, dalam pembangunan dan pengelolaan Menara Padang adalah",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "(4) Secara umum, dalam pembangunan dan pengelolaan Menara Padang adalah sebagai beri kut: 1. memiliki tinggi bangunan minimal 3 m (tiga meter) dengan luas minimal 20 m2 (dua puluh meter persegi). 2. dapat berupa bangunan semi permanen dengan fondasi. 3. memiliki alat komunikasi. 4. dapat dilengkapi dengan beberapa peralatan tambahan seperti teropong p andang, pengeras suara dll. c. Prosedur Pembangunan 1. Tata cara pembangunan Menara Pandang Sesuai dengan beberapa hal yang perlu dipertimbangkan dalam pembangunan menara pandang yang telah disebutkan sebelumnya, tata cara perencanaan pembangunan menara pandang terkait dengan faktor the client and the program yang terkait dengan aspek kuantitatif pembangunan, yaitu: a) ukuran; b) tinggi; www.peraturan.go.id 2018, No.384 -64- c) daya dukung; d) akses tangga; e) material yang digunakan; f) anggaran atau dana yang tersedia; g) penempatan (hubungan dengan ruang terbuka , bangunan lain dan lahan parkir); h) tujuan (keagamaan, pendidikan, kepentingan umum); i) desain interior yang diusulkan; j) waktu penggunaan. Beberapa hal berikut juga perlu diperhatikan dalam membuat perencanaan pembangunan menara pandang dengan mengadaptasi ban gunan menara yang sudah ada: a. Dimensi menara Perencanaan dimensi harus diperhitungkan secara akurat untuk menentukan persyaratan minimum ruang dan ruang untuk instalasi dan pemeliharaan. b. Struktur menara Penentuan tipe konstruksi untuk menentukan kapasit as daya tampung. Ahli struktur dapat memperhitungkan tebal dinding, ukuran struktur, tebal lantai dan lainnya yang bisa dianalisis untuk struktur kapasitas menara. c. Layout umum menara Memperkirakan jumlah tingkatan yang dimiliki menara yang disesuaikan de ngan tinggi menara. d. Akses Tangga akses menara juga harus disesuaikan dengan jumlah tingkatan dan tinggi menara. e. Pemeliharaan listrik dan mekanis Pencahayaan harus terdapat di tangga akses dan di ruangan, begitu pula dengan ventilasi dan pengatur suhu ruangan. f. Pemenuhan kode www.peraturan.go.id 2018, No.384 -65- Berdasarkan perencanaan pembagunan menara, maka pembangunan harus memiliki izin dari pemerintah daerah. 2. Tata Cara Pembangunan Menara Pandang Sesuai dengan International Code Building (ICB) 2007, menara pandang merupakan bangunan dengan klasifikasi kepemilikan dan kegunaan bangunan dengan fungsi tertentu atau bangunan lain, maka dalam hal ini menara pandang dapat dibangun dengan kepemilikan pribadi terkait dengan pengelola destinasi wisata dan atau pemerintah. Sesuai dengan peratur an dan kebijakan yang telah ada, dalam pembangunan menara pandang maka harus memiliki daftar Izin Mendirikan Bangunan (IMB) serta mengikuti kaidah pembangunan sesuai dengan kebijakan yang berlaku pada daerah tersebut. 3. Panduan Pembangunan Menara Pandang Berikut ini adalah panduan visual pembangunan menara pandang: Panduan Visual Pembangunan Menara Pandang (1 ) www.peraturan.go.id 2018, No.384 -66- Panduan Visual Pembangunan Menara Pandang (2) www.peraturan.go.id 2018, No.384 -67- 4. Standar Biaya Pembangunan Menara Pandang Berikut ini ad alah panduan pembiayaan Pembangunan Menara Pandang: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Menara Pandang 4.245.085 2.661.582 M2 V. Panduan Pembangunan Gapura Identitas I. Konsep Dasar Gapura Identitas Konsep dasar pembangunan Gapura adalah menyediaka n fasilitas layanan informasi lokasi atraksi wisata yang akurat kepada wisatawan yang datang berkunjung. Seiring dengan perkembangan kebutuhan dan kemajuan jaman, maka fungsi Gapura dapat ditambahkan menjadi tempat untuk memberikan layanan lain bagi wisata wan. II. Prinsip dan Kaidah Pembangunan Gapura Identitas a. Kemanfaatan, kepatutan, keselamatan, keseimbangan serta",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Kaidah Pembangunan Gapura Identitas a. Kemanfaatan, kepatutan, keselamatan, keseimbangan serta keserasian/keselarasan bangunan dengan lingkungan dan budaya daerah lokal. b. Hemat, kewajaran, ekonomis tidak berlebihan, efektif, dan efisien , serta sesuai dengan kebutuhan dan ketentuan teknis yang disyaratkan. c. Terarah dan terkendali sesuai rencana, program/satuan kerja, serta fungsi setiap pengguna bangunan gedung. d. Informatif. e. Semaksimal mungkin menggunakan hasil produksi dalam negeri d engan memperhatikan kemampuan/potensi nasional. III. Fungsi dan Manfaat Gapura Identitas Fungsi dan Manfaat Gapura di Kawasan Pariwisata adalah antara lain: a. Sebagai penanda lokasi pintu masuk di kawasan Pariwisata, serta pemberi ucapan selamat datang kepada wisatawan yang datang berkunjung. www.peraturan.go.id 2018, No.384 -68- b. Sebagai identitas/icon dari sebuah objek wisata/daerah. c. Sebagai tempat pemberian informasi kepada wisatawan yang datang berkunjung di kawasan Pariwisata, mengenai sarana dan prasarana umum serta fasilitas yang tersedia didalam dan aktivitas wisata yang dapat dilakukan. Termasuk memberikan informasi mengenai hal yang harus dipatuhi oleh wisatawan selama berada di kawasan Pariwisata tersebut. d. Sebagai satu kesatuan fasilitas manajemen pengelolaan. IV. Standar Pembangunan G apura Identitas a. Standar Internasional dan Kebijakan Pembangunan Gapur a Identitas Gapura Utama, dapat terdiri dari beberapa bagian seperti: 1. Bagian Atas/Melintang Jalan. 2. Bagian Tengah. 3. Bagian Bawah. b. Ketentuan Teknis Dimensi Gapura Identitas Gapura Utama : 1. Tinggi Gapura: proporsional dengan mempertimbangkan kenyamanan dan kemudahan aksesibilitas bagi kendaraan yang lewat, baik itu mobil, motor ataupun bis. 2. Lebar Tiang Gapura: proporsional dengan dengan tinggi gapura. 3. Jarak antar Tiang: menyesuaikan d engan kondisi jalan yang ada di kawasan tersebut serta lahan yang tersedia. V. Kriteria Penempatan Lokasi Gapura Identitas Penempatan Gapura di Kawasan Pariwisata hendaknya berada di lokasi masuk daya tarik wisata yang terhubungkan dengan jalur lalu lintas utama. Lokasi penempatan Gapura Identitas hendaknya stategis, mudah terlihat dan sebagai identitas/penanda sebuah kawasan pariwisata atau daya tarik wisata. www.peraturan.go.id 2018, No.384 -69- VI. Panduan Pembangunan Gapura Identitas Berikut ini adalah panduan visual pembangunan gapura identita s: Panduan Visual Pembangunan Gapura Identitas H. Standar Biaya Pembangunan Gapura Identitas Berikut ini adalah panduan pembiayaan Pembangunan Gapura Identitas: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1. Gapura Identitas 15.588.420 9.003.204 M2 F. PEMBUATAN JALUR PEJALAN KAKI (PEDESTRIAN)/JALAN SETAPAK/JALAN DALAM KAWASAN, BOARDWALK , DAN TEMPAT PARKIR I. Pembuatan Boardwalk Boardwalk (trotoar jamak) merupakan jalur untuk pejalan kaki, biasanya terbuat dari kayu. Boardwalk dapat dibangun di sepanjang sungai yang biasa disebut riverwalk atau pantai yang disebut oceanway . Boardwalk dapat digunakan pula untuk membantu pejalan kaki menempuh medan yang sulit seperti di kawasan di kawasan hutan lindung. www.peraturan.go.id 2018, No.384 -70- Gambar: Ilustrasi Boardwalk Gambar: Ilustrasi Boardwalk pejalan kaki National Park Plitvice Lakes, Croatia Gambar: Ilustrasi Boardwalk di Gambar: Ilustrasi Boardwalk di Pyhä - Luosto Milford Track, New Zealand National Park in Lapland , Finland Gambar: Boardwalk di Horicon Marsh www.peraturan.go.id 2018, No.384 -71- a. Konsep Dasar 1. Prinsip dan Kaidah Pembangunan Boardwalk di Kawasan Wisata: a) Memenuhi fungsi dan kebutuhan; b) Kenyamanan ; c) Lokasi yang strategis; d) Ukuran Boardwalk; e) Penggunaan material yang t epat; dan f) Estetika. 2. Fungsi dan Manfaat Boardwalk di Kawasan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dan f) Estetika. 2. Fungsi dan Manfaat Boardwalk di Kawasan Wisata a) Media untuk pejalan kaki; b) Mempermudah akses ke tempat tujuan; c) Menghadirkan suasana yang dinamis di kawasan wisata; d) Dapat digunakan untuk kegiatan pr omosi, pameran, dan iklan; dan e) Menguran gi pencemaran udara dengan adanya pepohonan yang tumbuh di sekitar boardwalk. b. Kriteria Desain Boardwalk 1. Memperhatikan pola, warna, tekstur daya serap air ; 2. Lampu yang digunakan untuk boardwalk harus memiliki beberapa kriteria, antara lain untuk lampu konv ensional memiliki ketinggian dibawah mata manusia, lampu khusus memiliki ketinggian antara 2 -3 (dua sampai tiga) meter, sedangkan untuk lampu bertiang tinggi, ketinggian yang dibutuhkan antara 6 -10 (enam sampai sepuluh) meter; 3. Sign atau tanda yang memberik an informasi atau larangan. Sign harus mudah terlihat dan dipahami; 4. Pagar pembatas yang berfungsi sebagai pembatas antara boardwalk dan lingkungan sekitar; 5. Bangku yang digunakan sebagai tempat istirahat bagi para pengguna boardwalk ; 6. Tanaman peneduh untuk m enyejukan area boardwalk ; dan 7. Fasilitas pendukung lainnya seperti tempat sampah atau jam. www.peraturan.go.id 2018, No.384 -72- c. Ketentuan Teknis Standar Pembangunan Jalur Boardwalk Dalam merancang boardwalk harus memperhatikan jenis material yang kuat, stabil, tidak licin, dan cepat kering. Ketentuan jenis material tersebut antara lain: 1. Menggunakan jenis material seperti ubin, batu dan batu bata; dan 2. Tidak menggunakan bahan yang licin karena akan mempersulit pengguna kursi roda . d. Standar Dimensi dan Desain 1. Prinsip dan ukuran perencanaa n Boardwalk Gambar: Ilustrasi Ukuran Umum Ruang Gerak Untuk Orang Dewasa Gambar di atas merupakan ketentuan secara umum untuk orang dewasa yang digunakan dalam perencanaan pembuatan lebar jalan pada Boardwalk . Lebar efek tif minimum untuk pejalan kaki berdasarkan kebutuhan adalah 60 cm (enam www.peraturan.go.id 2018, No.384 -73- puluh centimeter) ditambah 15 cm (lima belas centimeter) untuk bergerak tanpa membawa barang, sedangkan kebutuhan minimal 2 (dua) orang pejalan kaki yang berpapasan adalah 150 cm (sera tus lima puluh centimeter). Namun, untuk arcade dan promenade yang berada di kawasan pariwisata dan komersial harus tersedia area dengan ukuran minimal 2 (dua) meter. Gambar: Ilustrasi Tampak Atas dan Potongan Sidewalk 2. Drainase terlet ak berdampingan atau dibawah ruang pejalan kaki untuk mencegah terjadinya genangan air pada saat hujan. Dimensi minimal yang digunakan adalah 50 cm (lima puluh centimeter) dan tinggi 50 cm (lima puluh centimeter). www.peraturan.go.id 2018, No.384 -74- Gambar: Ilustrasi Drainase 3. Pagar pengaman, diletakan pada titik tententu yang berbahaya dan memerlukan perlindungan dengan tinggi minimal 90 cm (sembilan puluh centimeter) dan disarankan pula untuk menggunakan bahan beton atau metal yang tahan terhadap cuaca , suhu dan murah perawatannya . Gambar: Ilustrasi Fasilitas Pagar Sebagai Pelindung www.peraturan.go.id 2018, No.384 -75- 4. Ukuran lebar minimal jalur adalah 136 cm (seratus tiga puluh enam centimeter) untuk jalur satu arah dan 180 cm (seratus delapan puluh centimeter) untuk jalur 2 (dua) arah. Untuk penyandang disabilitas jalur harus bebas dari pohon, tiang atau benda yang dapat menghalangi. 5. Kemiringan maksimum untuk boardwalk adalah 7 (tujuh) derajat. 6. Pencahayaan berkisar antara 50 -150 (lima puluh sampai seratus lima",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Pencahayaan berkisar antara 50 -150 (lima puluh sampai seratus lima puluh) lux tergantung pada intensi pem akaian. 7. Tepi pengaman (bagi wisatawan berkebutuhan khusus) disiapkan bagi penghentian roda kendaraan dan tongkat tuna netra dan dibuat dengan tinggi minimal 10 cm (sepuluh centimeter) dan lebar 15 cm (lima belas) sepanjang jalur. 8. Ketentuan jalan bagi p enyandang disabilitas: a) Jalan tersebut memiliki lebar 1,5 (satu koma lima) meter dengan tingkat maksimal 5% (lima persen); Gambar: Ilustrasi Ruang Gerak Pemakai Kruk dan Tuna Netra Gambar: Ilustrasi Ruang Gerak Pemakai Kursi Roda www.peraturan.go.id 2018, No.384 -76- b) Pengguna harus mudah mengenal permukaan jalan yang lurus atau jalan yang curam; c) Dipastikan tidak ada lubang pada jalur boardwalk ; d) Permukaan tidak licin; e) Tingkat kelandaian tidak melebihi 8,33 % (delapan koma tiga puluh tiga persen); f) Memiliki pegangan ta ngan untuk jalur yang landai; dan g) Pegangan tangan harus dibuat dengan tinggi 0,8 (nol koma delapan) meter diukur dari permukaan tanah. e. Standar Penempatan Penempatan boardwalk harus disesuaikan dengan jumlah pejalan kaki yang akan melalui jalur tersebu t dengan volume minimal pejalan kaki sebanyak 300 (tiga ratus) orang per 12 (dua belas) jam. Boardwalk juga dibutuhkan pada kawasan wisata. Adapun beberapa contoh posisi boardwalk antara lain: 1. Boardwalk di sisi jalan Ruang pejalan kaki yang berad a di tepi jalan raya. www.peraturan.go.id 2018, No.384 -77- Gambar: Ilustrasi Perspektif Sidewalk 2. Boardwalk di sisi air Ruang pejalan kaki yang pada salah satu sisinya berbatasan dengan badan air. Gambar: Ilustrasi Boardwalk Di Sisi Air 3. Boardwalk pada alam terbuka Merupakan ruang pejalan kaki yang terletak antara ruang terbuka hijau. Area ini merupakan pembatas di antara ruang hijau dan sirkulasi pejalan kaki. www.peraturan.go.id 2018, No.384 -78- Gambar: Ilustrasi Boardwalk Pada Alam Terbuka Muara A ngke f. Prosedur Pembangunan Boardwalk di Kawasan Wisata 1. Anak tangga Boardwalk yang terbuat dari bahan kayu harus memiliki anak tangga yang solid dan dipaku ke tapak. Gambar: Ilustrasi Rancangan Anak Tangga Pada Boardwalk 2. Handrails Ketinggian yan g diperlukan pada handrails untuk boardwalk yang mempunyai kemiringan disarankan berukuran 600 -950 mm (enam ratus sampai sembilan ratus lima puluh milimeter). Bagi orang dewasa, ketinggian yang disarankan antara 900 -950 mm (sembilan ratus sampai sembilan r atus lima puluh milimeter), untuk pengguna kursi roda 780 -800 mm (tujuh ratus delapan puluh sampai delapan ratus milimeter) dan 600 mm (enam ratus milimeter) untuk anak - anak. Pada daerah Boardwalk yang landai ketinggian yang diperlukan untuk handrails adalah 950 -1000 mm (sembilan ratus lima puluh sampai seribu milimeter) untuk orang dewasa, 800 -850 mm (delapan ratus sampai delapan ratus lima puluh milimeter) untuk pengguna kursi roda, dan 600 mm (enam ratus milimeter) untuk anak -anak. www.peraturan.go.id 2018, No.384 -79- Gambar: Ilus trasi Ukuran Handrails 3. Tiang penyangga Pagar harus disediakan untuk setiap penurunan lebih dari 600 mm (enam ratus milimeter) atau ditempat yang mempunyai kedalaman lebih dari 900 mm (sembilan ratus milimeter), di mana orang -orang cacat dan orang tua cenderung akan menggunakan tiang penyangga untuk berpegangan. Selain itu pagar juga harus dirancang untuk mencegah",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "untuk berpegangan. Selain itu pagar juga harus dirancang untuk mencegah pendakian oleh anak -anak. Gambar: Ilustrasi Tiang Penyangga Pada Boardwalk 4. Pondasi Dasar bagi deck harus mengatasi berbagai m acam kondisi tanah dan permukaan air tanah. Desain pilar dapat memuat 35 (tiga puluh lima) kN untuk setiap 2000 (dua ribu) luasan deck. Pondasi tiang pancang digunakan untuk tanah lunak www.peraturan.go.id 2018, No.384 -80- dan permukaan air tanah yang tinggi. Pondasi bore pile digunakan un tuk tanah yang kaku ( cement encased ). a. Panduan Perancangan Boardwalk Berikut ini adalah panduan visual perancangan Boardwalk : Panduan Visual Perancangan Boardwalk g. Standar Biaya Pembangunan Boardwalk Berikut ini adalah panduan pembi ayaan pembangunan broadwalk: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Pembangunan Boardwalk 1,267,544 753,302 m2 II. Jalur Pejalan Kaki/Jalan Setapak a. Prinsip Dasar Prinsip perencanaan jaringan jalur pejalan kaki/jalan setapak/pedestrian dapat diuraikan sebagai beriku : www.peraturan.go.id 2018, No.384 -81- 1. kaki mencapai tujuan dengan jarak sedekat mungkin; 2. menghubungkan satu tempat ke tempat lain dengan adanya konektivitas dan kontinuitas; 3. menjamin keterpaduan, baik dari aspek penataan bangunan dan lingkungan, aksesilibitas antar lingk ungan dan kawasan, maupun sistem transportasi; 4. mempunyai sarana ruang pejalan kaki untuk seluruh pengguna termasuk pejalan kaki dengan berbagai keterbatasan fisik; 5. mempunyai kemiringan yang cukup landai dan permukaan jalan rata tidak naik turun; 6. memb erikan kondisi aman, nyaman, ramah lingkungan, dan mudah untuk digunakan secara mandiri; 7. mempunyai nilai tambah baik secara ekonomi, sosial, maupun lingkungan bagi pejalan kaki; 8. mendorong terciptanya ruang publik yang mendukung aktivitas sosial, sepert i olahraga, interaksi sosial, dan rekreasi; 9. menyesuaikan karakter fisik dengan kondisi sosial dan budaya setempat, seperti kebiasaan dan gaya hidup, kepadatan penduduk, serta warisan dan nilai yang dianut terhadap lingkungan; da n 10. Prinsip perencanaan pra sarana jalur pejalan kaki tersebut menekankan aspek kontekstual dengan kawasan yang direncanakan yang dapat berbeda antara satu kota dengan kota lainnya . b. Panduan Umum Tipe jalur pejalan kaki/jalan setapak/pedestrian di kawasan pariwisata antara lain: 1. Jalur pedestrian terbuka (tanpa penaung), dilengkapi dengan jalur hijau peneduh di salah satu atau kedua sisinya; dan 2. Jalur pedestrian dengan penaung, baik berupa atap maupun dengan tanaman rambat. www.peraturan.go.id 2018, No.384 -82- c. Skala dan Dimensi Kebutuhan Ruang Pejalan Kaki Berdas arkan Dimensi Tubuh Manusia 1. Dimensi tubuh manusia yang lengkap berpakaian adalah 45 cm (empat puluh lima centimeter) untuk tebal tubuh sebagai sisi pendeknya dan 60 cm (enam puluh centimeter) untuk lebar bahu sebagai sisi panjangnya. 2. Kebutu han ruang minimum pejalan kaki: a) tanpa membawa barang dan keadaan diam yaitu 0,27 m² (nol koma dua puluh tujuh meter persegi); b) tanpa membawa barang dan keadaan bergerak yaitu 1,08 m² (satu koma nol depalan meter persegi); dan c) membawa b arang dan keadaan bergerak yaitu antara 1,35 m² -1,6 m² (satu koma tiga puluh lima sampai satu koma enam meter persegi). d. Ruang jalur pejalan kaki/jalan setapak/pedestrian Berkebutuhan Khusus 1. Jalur pejalan kaki memiliki lebar minimum 1,5 m (satu koma lima meter) dan luas minimum 2,25 m² (dua koma dua puluh lima meter",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "luas minimum 2,25 m² (dua koma dua puluh lima meter persegi); 2. Tingkat kelandaian tidak melebihi dari 8% (delapan persen) atau 1 (satu) banding 12 (dua belas); dan 3. Jalur yang landai harus memiliki pegangan tangan setidaknya untuk satu si si (disarankan untuk kedua sisi). www.peraturan.go.id 2018, No.384 -83- Gambar: Ilustrasi Kebutuhan Ruang Gerak Minimum Pejalan Kaki Gambar: Ilustrasi Kebutuhan Ruang Per Orang secara Individu Membawa Barang dan Kegiatan Berjalan Bersama Gambar: Ilustrasi Ke butuhan Ruang Gerak Minimum Pejalan Kaki Berkebutuhan Khusus www.peraturan.go.id 2018, No.384 -84- e. Kemiringan Jalur Pejalan Kaki 1. Kemiringan memanjang, kriterianya ditentukan berdasarkan kemampuan berjalan kaki dan tujuan desain; kemiringan maksimal sebesar 8% (delapan persen) dan disediak an bagian yang mendatar dengan panjang minimal 1,2 (satu koma dua) meter pada setiap jarak maksimal 9 (sembilan) meter; 2. Kemiringan melintang, kriterianya ditentukan berdasarkan kebutuhan untuk drainase serta material yang digunakan pada jalur pejalan kak i; kemiringan minimal sebesar 2% (dua persen) dan kemiringan maksimal sebesar 4% (empat persen); dan 3. Dalam kondisi tidak memungkinkan untuk menyediakan kemiringan memanjang, kemiringan dimaksud dapat digantikan dengan penyediaan anak tangga. Gambar: Ilustrasi Kemiringan Jalur Pejalan Kaki www.peraturan.go.id 2018, No.384 -85- f. Aksesibilitas 1. Sistem jaringan sirkulasi pejalan kaki harus direncanakan terintegrasi dengan perencanaan zona kegiatan wisata untuk optimalisasi akses antar fasilitas maupun akses dari dan menuju lokasi kawa san wisata; dan 2. Lokasi fasilitas berada dalam cakupan jarak pejalan kaki, yaitu antara 300 – 400 meter. Apabila jarak lebih dari 400 meter, harus diberikan jeda atau tempat istirahat pejalan kaki. g. Furnitur Pelengkap 1. Furnitur pelengkap jalur pedestri an sebaiknya diletakkan sepanjang jalur pedestrian pada titik -titik amenitas / fasilitas atau area istirahat yang berlokasi di setiap jarak kurang lebih 400 (empat ratus) meter; 2. Furnitur pelengkap jalur pedestrian terdiri dari: a. Material Perkerasan Jalu r Pedestrian; b. Tanaman / Vegetasi di Sekitar Jalur Pedestrian; c. Penaung / Penutup Atap Jalur Pedestrian; d. Lampu / Penerangan; e. Sistem Tata Informasi Umum; f. Sistem Tata Informasi Kawasan Wisata; g. Bangku dan Tempat Sampah; dan h. Toilet Umum (dapat mer upakan bagian terpisah dari titik amenitas, namun berlokasi dekat serta mudah diakses). i. Warna furnitur pelengkap jalur pedestrian dapat bersifat selaras maupun kontras dengan warna latar belakang atau warna jalur pedestrian. www.peraturan.go.id 2018, No.384 -86- h. Panduan Detail Material Pe rkerasan Jalur Pedestrian 1. Material dipilih sesuai dengan potensi lokal, misalnya: semen, batu, kayu, besi, dan lain -lain; dan 2. Permukaan material harus anti slip, tidak licin, serta rata dan datar. i. Panduan Detail Tanaman/ Vegetasi di Sekitar Jalur P edestrian 1. Tipe tanaman yang dapat digunakan dalam perancangan jalur pedestrian adalah sebagai berikut: a) Pohon besar yang rimbun dan dapat berfungsi sebagai pengarah untuk digunakan dalam perancangan jalur pedestrian tanpa penutup atau pergola; b) Tanaman rambat digunakan dalam perancangan jalur pedestrian dengan penutup pergola (untuk meneduhkan pejalan kaki di bawahnya); dan c) Perdu/ shrubs , rumput dan penutup tanah/ ground cover digunakan dalam perancangan jalur pedestrian secara umum. 2. Tipe tanaman dap at dipilih bervariasi dengan urutan penanaman/layer dari batas tepi jalur",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "at dipilih bervariasi dengan urutan penanaman/layer dari batas tepi jalur pedestrian: rumput atau ground cover – perdu atau shrubs – pohon besar; dan 3. Tanaman dipilih jenis natif atau sesuai dengan kondisi ekosistem lokal. j. Panduan Penutup Atap (Penaung ) Jalur Pejalan Kaki/Jalan Setapak/Pedestrian 1. Sebagai jalur pedestrian, penaung berfungsi menghubungkan antar fasilitas atau area aktivitas di dalam taman. Sebagai gazebo, berfungsi sebagai area berkumpul untuk beraktivitas maupun beristirahat. Pada kedu a fungsi tersebut, penaung bersifat memberikan perlindungan pada pengunjung dari sinar matahari langsung, tanpa menghalangi lewatnya angin sepoi atau cahaya matahari yang tidak terlalu terik; dan www.peraturan.go.id 2018, No.384 -87- 2. Selain bersifat fungsional, desain penaung juga harus memp erhatikan faktor estetika, yaitu sesuai dengan arsitektur budaya setempat atau transformasi dari arsitektur lokal. Dalam kaitannya dengan taman dan fasilitas lain di dalamnya, desain penaung harus selaras dengan konsep perencanaan taman secara keseluruhan, dan secara khusus misalnya selaras dengan desain gazebo atau elemen taman lainnya. Gambar: Contoh Ilustrasi Penaung pada Jalur Pedestrian www.peraturan.go.id 2018, No.384 -88- k. Panduan Detail Lampu/Penerangan 1. Lampu atau penerangan jalan merupakan fitur elemen pelengkap jalur pede strian yang berkaitan erat dengan aspek keamanan, khususnya pada malam hari. Berikut tujuan pemasangan lampu taman antara lain: a) Meningkatkan kejelasan visual; b) Memberikan rasa aman bagi para pengguna jalur pedestrian, serta mengurangi potensi kerusakan atau kerugian properti; dan c) Meningkatkan potensi penggunaan fitur -fitur jalur pedestrian yang menonjol, khususnya di malam hari, yang membutuhkan suatu intensitas cahaya tertentu. 2. Terkait syarat penerangan, dengan pertimbangan terhadap faktor keamanan, penc ahayaan yang dipilih untuk penerangan jalur pedestrian adalah jenis pencahayaan yang bersifat terang dengan warna cahaya lampu putih; 3. Terkait syarat teknis tiang lampu, beberapa hal yang menjadi standar umum adalah: a) Lampu/penerangan dapat dipasang teri ntegrasi dengan elemen lainnnya yang berbentuk tiang, seperti tiang penaung, dengan menyesuaikan tingginya; b) Tiang lampu/penerangan yang berdiri sendiri sebaiknya diletakkan dengan jarak minimum 6 – 7 (enam sampai tujuh) meter antar lampu; c) Lampu/peneran gan dipasang pada ketinggian bervariasi sesuai dengan fungsinya, sebagai berikut: 1) Ketinggian tiang di bawah 1,8 (satu koma delapan) meter >> penerangan rendah; 2) Ketinggian tiang 3 – 4,5 (tiga sampai empat koma lima) meter >> penerangan menengah, umumnya digunakan untuk penerangan sepanjang jalur pedestrian; www.peraturan.go.id 2018, No.384 -89- 3) Ketinggian tiang antara 6 – 15 (enam sampai lima belas) meter >> umumnya digunakan untuk penerangan area parkir, area rekreasi dan jalan raya; dan 4) Ketinggian tiang antara 18 – 30 (delapan belas sampai tig a puluh) meter >> penerangan tinggi, umumnya digunakan untuk penerangan area parkir, area rekreasi dan jalan bebas hambatan. l. Panduan Perancangan Jalur Pejalan Kaki/Jalan Setapak/Pedestrian Berikut ini adalah panduan visual perancangan Jalur Pejalan Kaki/Jalan Setapak/Pedestrian: Panduan Visual Perancangan Jalur Pejalan Kaki/Jalan Setapak/Pedestrian (1) www.peraturan.go.id 2018, No.384 -90- Panduan Visual Perancangan Jalur Pejalan Kaki/Jalan Setapak/Pedestrian (2) m. Standar Biaya Pembangunan Jalur Pejalan Kaki/Jalan Setapak Berikut ini adalah panduan pembiayaan pembangunan Jalur Pejalan Kaki/Jalan Setapak: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Jalur Pejalan Kaki/ Jalan Setapak 1,079,715 502,456 m2 III. Panduan Detail Pembangunan Tempat Parkir",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "Setapak 1,079,715 502,456 m2 III. Panduan Detail Pembangunan Tempat Parkir a. Satuan Ruang Parkir (SRP) Satuan Ruang Parkir (SRP) digunakan untuk mengukur kebutuhan ruang parkir. Untuk menentukan SRP tidak terlepas dari pertimbangan -pertimbangan berikut: 1. Dimensi Kendaraan Standar untuk Mobil Penumpang www.peraturan.go.id 2018, No.384 -91- Gambar: Ilustrasi Dimensi Kendaraan Standar Untuk M obil Penumpang 2. Ruang Bebas Kendaraan Parkir Ruang bebas kendaraan parkir diberikan pada arah lateral dan longitudinal kendaraan. Ruang bebas arah lateral ditetapkan pada posisis pintu kendaran terbuka, yang diukur dari ujung paling luar pintu ke badan k endaraan parkir yang ada di sampingnya. Ruang bebas ini diberikan agar tidak terjadi benturan antara pintu kendaraan dan kendaraan yang parkir di sampingnya pada saat penumpang turun dari kendaraan. Ruang bebas arah memanjang diberikan di depan kendaraan untuk menghindari benturan dengan dinding atau kendaraan yang lewat jalur gang ( aisle). Jarak bebas arah lateral diambil sebesar 5 cm (lima centimeter) dan jarak bebas arah longitudinal sebesar 30 cm (tiga puluh centimeter). 3. Lebar Bukaan Pintu Kendaraan Ukuran lebar bukaan pintu merupakan fungsi karakteristik pemakai kendaraan yang memanfaatkan fasilitas parkir. Sebagai contoh untuk pengunjung pusat hiburan, hotel, swalayn, rumah sakit, atau bioskop lebar pintu bukaan depan dan belakang adalah 75 cm (tujuh puluh lima centimeter). b. Penentuan Satuan Ruang Parkir Penentuan SRP untuk kendaraan penumpang dibagi tiga jenis antara lain: JENIS KENDARAAN SRP (m²) 1. a. Mobil penumpang untuk golongan I 2,30 x 5,00 b. Mobil penumpang untuk golongan II 2,50 x 5,00 c. Mobil penumpang untuk golongan III 3,00 x 5,00 2. Bus/Truk 3,40 x 12,50 3. Sepeda Motor 0,75 x 2,00 1. Satuan Ruang Parkir untuk Mobil Penumpang www.peraturan.go.id 2018, No.384 -92- Satuan Ruang Parkir (SRP) untuk mobil penumpang ditunjukkan dalam gambar berikut: Gamba r: Ilustrasi SRP untuk Mobil Penumpang (dalam cm) 2. Satuan Ruang Parkir untuk Bus/Truk Satuan Ruang Parkir (SRP) untuk bus atau truk besarnya dipengaruhi oleh besarnya kendaraan yang akan parkir, baik ukuran kecil, sedang, ataupun besar. www.peraturan.go.id 2018, No.384 -93- Gambar: SRP untuk Bus/Truk (dalam cm) Gambar: Ilustrasi Konsep Sebagai Acuan Penetapan SRP 3. Satuan Ruang Parkir untuk Sepeda Motor Satuan Ruang Parkir (SRP) untuk sepeda motor ditunjukkan dalam hal berikut: www.peraturan.go.id 2018, No.384 -94- Gambar: Ilustra si Satuan Ruang Parkir (SRP) Untuk Sepeda Motor c. Kriteria Taman Parkir Kriteria yang digunakan sebagai dasar dalam merancang tempat atau pelataran parkir adalah sebagai berikut: 1. Rencana Umum Tata Ruang Daerah (RUTRD); 2. Keselamatan dan kelancaran lalu lint as; 3. Kelestarian lingkungan; 4. Kemudahan bagi pengguna jasa; 5. Tersedianya tata guna lahan; dan 6. Letak antara jalan akses utama dan daerah yang dilayani. d. Pola Parkir Mobil Penumpang 1. Parkir kendaraan satu sisi Pola parkir ini diterapkan apabila ketersediaan ru ang sempit di suatu tempat kegiatan. a) Membentuk sudut 90o Pola parkir ini mempunyai daya tampung lebih banyak jika dibandingkan dengan pola parkir paralel, tetapi kemudahan dan kenyamann pengemudi melakukan manuver masuk dan keluar ke ruangan parkir lebih sedikit jika dibandingkan dengan pola parkir dengan sudut yang lebih kecil dari 90o (sembilan puluh derajat). Gambar: Ilustrasi Pola",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "lebih kecil dari 90o (sembilan puluh derajat). Gambar: Ilustrasi Pola Parkir Tegak Lurus b) Membentuk sudut 30o, 45o, 60o Pola parkir ini mempunyai daya tampung lebih banyak jika dibandi ngkan dengan pola parkir paralel, dan kemudahan, dan kenyamanan pengemudi melakukan www.peraturan.go.id 2018, No.384 -95- manuver masuk dan keluar ke ruangan parkir lebih besar jika dibandingkan dengan pola parkir dengan sudut 90o (sembilan puluh derajat). Gambar: Ilustrasi Pola Parkir Sudut 2. Parkir kendaraan dua sisi Pola parkir ini diterapkan apabila ketersediaan ruang cukup memadai. a) Membentuk sudut 90o Pada pola parkir ini, arah gerakan lalu lintas kendaraan dapat satu arah atau dua arah. Gambar: Ilustrasi Parkir Tegak Lu rus Yang Berhadapan b) Membentuk sudut 30o, 45o, 60o Gambar: Ilustrasi Parkir sudut yang berhadapan www.peraturan.go.id 2018, No.384 -96- 3. Pola Parkir Pulau Pola parkir ini diterapkan apabila ketersediaan ruang cukup luas. a) Membentuk sudut 90o Gambar: Ilustrasi Taman Parkir Tegak Lurus Dengan 2 Gang b) Membentuk sudut 45o 1) Bentuk tulang ikan tipe A Gambar: Ilustrasi Taman Parkir Sudut Dengan 2 Gang Tipe A 2) Bentuk tulang ikan tipe B www.peraturan.go.id 2018, No.384 -97- Gambar: Ilustrasi Taman Parkir Sudut Dengan 2 Gang Tipe B 3) Bentuk tulang ikan t ipe C Gambar: Ilustrasi Taman Parkir Sudut Dengan 2 Gang Tipe C 4. Pola Parkir Bus/Truk Posisi kendaraan dapat dibuat menyudut 60o (enam puluh derajat) ataupun 90o (sembilan puluh derajat) tergantung dari luas areal parkir. Dari segi efektivitas r uang, posisi sudut 90o (sembilan puluh derajat) lebih menguntungkan. a) Pola Parkir Satu Sisi Gambar: Ilustrasi Pola Parkir Satu Sisi b) Pola Parkir Dua Sisi Gambar : Ilustrasi Pola Parkir Dua Sisi www.peraturan.go.id 2018, No.384 -98- 5. Pola Parkir Sepeda Motor Pada umumnya posisi k endaraan adalah 90o (sembilan puluh derajat). Dari segi efektivitas ruang, posisi sudut 90o (sembilan puluh) paling menguntungkan. a) Pola Parkir Satu Sisi Pola ini diterapkan apabila ketersediaan ruang sempit. Gambar: Ilustrasi Pola Parkir Satu Sisi b) Pola Parkir Dua Sisi Pola ini diterapkan apabila ketersediaan ruang cukup memadai (lebar ruas > 5,6 meter). Gambar: Pola Parkir Dua Sisi c) Pola Parkir Pulau Pola ini diterapkan apabila ketersediaan ruang cukup luas. Gambar: Ilustrasi Pola Parkir Pulau www.peraturan.go.id 2018, No.384 -99- e. Standar Biaya Pembangunan Tempat Parkir Berikut ini adalah panduan pembiayaan Pembangunan Tempat Parkir: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Tempat Parkir 705,040 516,355 m2 G. PEMBUATAN RAMBU -RAMBU PETUNJUK ARAH I. Instrumen Internasi onal Rambu -Rambu Petunjuk Arah Contoh rambu petunjuk arah yang ditetapkan secara internasional antara lain sebagai berikut: a. Rambu Panduan dan Informasi Rambu panduan merupakan jenis tanda yang umum dipergunakan, seperti rambu lalu lintas di jalan raya s ebagai panduan menuju suatu tujuan. Pada umumnya, standar warna yang digunakan adalah berlatar belakang hijau dengan tulisan berwarna putih (dipergunakan di Inggris), sedangkan di Indonesia, menggunakan latar belakang berwarna putih dengan tulisan berwarna merah. Gambar: Ilustrasi Contoh Rambu Panduan Informasi b. Rambu Atraksi dan Layanan Pariwisata Rambu atraksi dan layanan pariwisata dimaksudkan untuk memberikan informasi terkait arah dan daya tarik wisata di destinasi pariwisata. Selain itu, rambu",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dan daya tarik wisata di destinasi pariwisata. Selain itu, rambu ini juga digunakan untuk mengidentifikasi fasilitas pariwisata yang tersedia di destinasi pariwisata dengan dilengkapi nama perusahaan penyedia, arah, www.peraturan.go.id 2018, No.384 -100- sekaligus jarak yang harus ditempuh. Fungsi dari rambu atraksi dan layanan pariwisata ini antara l ain: 1) Menunjukkan lokasi dan arah; 2) Menunjukkan pesan sekaligus memberikan opsi terhadap atraksi dan layanan pariwisata; dan 3) Mengarahkan wisatawan mulai dari jalan raya sampai menuju destinasi pariwisata. Gambar: Ilustrasi Contoh Rambu Atraksi Lay anan Pariwisata c. Tourism Orientation Directional Sign (TODS) Tourism Orientation Directional Sign (TODS) merupakan rambu - rambu yang berisi petunjuk layanan kepariwisataan. TODS tersedia dalam berbagai ukuran dan jenis, misalnya TODS yang khusus berfung si untuk menunjukkan arah harus disertai dengan informasi yang lengkap terkait jarak dari satu lokasi ke lokasi lainnya, sedangkan TODS yang lainnya mencakup informasi mengenai tanda -tanda yang diakui secara nasional. Pada umumnya, rambu -rambu dibuat denga n latar belakang berwarna biru dan tulisan berwarna putih, kecuali tanda untuk rumah sakit dan bandara yang berlatar belakang hijau. Rambu -rambu jenis TODS ini biasanya hanya digunakan untuk menunjukkan arah dan jarak serta tidak diperuntukkan bagi sarana promosi pelayanan maupun atraksi wisata. www.peraturan.go.id 2018, No.384 -101- Gambar: Ilustrasi Contoh TODS d. Rambu -Rambu Berlogo Rambu berlogo berfungsi untuk menunjukkan arah terhadap layanan penting seperti gas, tempat makan dan minum, serta penginapan yang tersedia di sepanjang jalan maupun di dalam destinasi pariwisata. Yang membedakan rambu ini dengan TODS adalah bahwa rambu -rambu ini dilengkapi dengan nama/logo/simbol penyedia layanan tersebut. e. Rambu Intepretasi Rambu intepretasi pada umumnya ditempa tkan pada taman - taman alam, di jalan atau pada situs –situs sejarah budaya maupun alam. Fungsi utama rambu ini adalah sebagai sarana pendidik dan komunikasi interaksif kepada wisatawan terkait dengan lokasi wisata yang dikunjungi. Menurut jenisnya, rambu in i terbagi menjadi Interpretative signs dan wayside exhibits , dimana wayside exhibits merupakan rambu kombinasi antara kata -kata dengan gambar dalam dua dimensi. Jenis -jenis rambu -rambu penunjuk arah yang umum terdapat pada destinasi pariwisata antara lain : 1) Rambu pelayanan pariwisata, meliputi rambu petunjuk fasilitas akomodasi, layanan kendaraan, letak pusat kota dan area bisnis lokal, pusat penyedia layanan informasi seperti booth information , dan pelabuhan udara. 2) Rambu atraksi wisata, meliputi ramb u petunjuk keberadaan taman nasional, atraksi wisata nasional, pusat pelayanan wisata, situs dan kota sejarah, scenic look -out, heritage trail. Rambu -rambu ini pada umumnya dilengkapi dengan peta guna memberikan kemudahan kepada wisatawan dalam mencapai tujuannya. Hal lain yang melengkapinya adalah tanda bahaya, www.peraturan.go.id 2018, No.384 -102- tanda posisi, tanda interseksi , tanda fingerboard . Pada umumnya rambu -rambu penunjuk arah ini ditempatkan di tempat -tempat publik/umum (bandara, pelabuhan, terminal, stasiun kereta api), di jalan (jalan raya, jalan setapak, dll) dan pada gedung -gedung. II. Standar Internasional dan Kebijakan Pembangunan Rambu -Rambu Penunjuk arah Prinsip dasar dalam pembangunan rambu -rambu penunjuk arah, sebagai berikut: www.peraturan.go.id 2018, No.384 -103- a. Pengembangan rambu penunjuk arah pada kons teks kepariwisataan harus memiliki bentuk maupun format yang berbeda dari rambu lalu lintas",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "memiliki bentuk maupun format yang berbeda dari rambu lalu lintas pada umumnya. Rambu tersebut harus memiliki format yang konsisten yang ditetapkan secara resmi. Secara idealnya, rambu -rambu ini tidak berbahasa namun menggunakan s imbol yang standar dan mudah dikenali oleh semua wisatawan; b. Rambu harus meliputi semua fasilitas wisata yang dibutuhkan oleh wisatawan. Hal ini termasuk didalamnya rambu keberadaan bandara, pelabuhan, fasilitas informasi, atraksi dan aktivitas rekreasi, akomodasi dan lain -lain; c. Fasilitas yang harus ditempatkan pada rambu -rambu tersebut harus memenuhi kriteria yang ditetapkan seperti jenis fasilitas, kapasitas, kualitas, waktu operasional, dll. Jenis aksesibilitas akan membedakan jenis rambu, sebagai con toh pada jalan utama hanya fasilitas utama yang akan diinformasikan; d. Skema arahan yang ditunjukan di rambu -rambu penunjuk harus mudah diikuti dan dimengerti oleh wisatawan. Misalnya rambu penunjuk masuk dan keluar dari lapangan parkir; e. Autorisasi peng elolaan rambu -rambu penunjuk arah akan berbeda dari di setiap negara/wilayah/destinasi pariwisata. Pengelola perhubungan, pada umumnya merupakan pengelola rambu -rambu penunjuk arah. Dalam hal ini pengelola perhubungan diharapkan dapat berkordinasi dan beke rjsama dalam menetapkan kebutuhan maupun pengelolaan terhadap rambu -rambu penunjuk arah pada destinasi parwisata; f. Skema pengelolaan dapat merupakan bagian dari perhubungan atau secara mandiri, dimana pengelola fasilitas atau atraksi wisata dapat membiaya i terhadap pembuatan, pemasangan dan pengelolaan rambu -rambu penunjuk arah pada destinasi pariwisata. Standar maupun kebijakan terkait dengan pemasangan rambu -rambu penujuk arah sebagai berikut: www.peraturan.go.id 2018, No.384 -104- a. Warna dan bentuk dari rambu -rambu harus konsisten untuk memberikan kemudahan kepada wisatawan; b. Ukuran legenda harus optimal agar mudah dipahami secara cepat oleh pengendara pada kecepatan berkendara; c. Penggunaan jumlah kata -kata dan simbol harus seminimal dan seoptimal mungkin sehingga secara mudah dan cep at dipahami oleh pengendara/wisatawan; d. Pemasangan rambu -rambu penunjuk arah tidak menimbulkan bahaya. Pembangunan dan pemasangan rambu -rambu penunjuk arah harus memberikan kontribusi kepada citra dari destinasi serta pengalaman berwisata bagi wisatawan. Adapun standar kebijakannya adalah sebagai berikut: a. Tampilan Rambu ( Sign Faces ) Menyapa pengunjung dan mengekspresikan identitas dari destinasi. Permukaan merupakan hiasan yang terbagi atas warna, jenis huruf dan simbol yang d iterapkan untuk efek maksi mum. b. Panel Rambu ( Sign Panel ) Dibuat dari bahan logam, fibre glass , kayu, beton atau plastik. Bahan -bahan ini akan membuat rambu -rambu penunjuk arah lebih menarik dan terlihat hidup dengan mengkombinasikan dengan warna, pencahayaan, tekstur dan bentuk. c. Tiang Penyangga (Sign Support) Perlu dikembangkan lebih dari sebuah tanda. Rambu harus dapat mengintepretasikan sebuah destinasi dengan memberikan fitur yang unik dari ciri khas sebuah destinasi. www.peraturan.go.id 2018, No.384 -105- Gambar: Ilustrasi Komponen Standar Penunjuk Arah III. Ketentuan Teknis Standar Rambu -Rambu Penunjuk Arah Dalam ketentuan teknis dan standar dalam rambu -rambu penunjuk arah, telah ditetapkan yaitu latar belakang coklat dan tulisan putih. Bentukan seperti ini akan mampu mengekspresikan daya tarik yang bersifat rekreatif maupun budaya. Berbagai standar yang bersifat teknis dapat disebutkan sebagai berikut: a. Gateway Signs (Huruf putih dengan latar belakang coklat) Tujuan: Gateway Sign ditempatkan di dekat pintu masuk dari kota atau wilayah goegrafis yang dapat memberikan",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "pintu masuk dari kota atau wilayah goegrafis yang dapat memberikan informasi terkait dengan thema utama dari destinasi pariwisata. Gateway Sign juga dapat termasuk deretan putih pada simbol biru untuk menunjukkan ketersediaan layanan termasuk informasi pengunjung. Gambar: Ilustrasi Contoh Gatew ay Sign b. Advance Sign ( Huruf putih dengan latar belakang coklat) Tujuan: advance sign menyediakan informasi terkait dengan pemberitahuan terlebih dahulu dari daya tarik wisata atau layanan pariwisata. www.peraturan.go.id 2018, No.384 -106- Gambar: Ilustrasi Contoh Advance Sign c. Intersection Sign (Rambu Persimpangan, huruf putih dengan latar belakang coklat) Tujuan: rambu persimpangan ditempatkan di persimpangan untuk menunjukan arah belokan atau arah berputar untuk satu atau lebih atraksi wisata atau pelayanan wisata. Gambar: Ilustrasi Contoh Intersection Sign d. Position Sign (Rambu Tanda Masuk, huruf putih dengan latar belakang coklat) Tujuan: adalah untuk menunjukan posisi masuk menuju destinasi parwisata atau pelayanan wisata. www.peraturan.go.id 2018, No.384 -107- Gambar: Ilustrasi Contoh Positi on Sign e. Reassurance Sign (Huruf putih dengan latar belakang coklat) Tujuan: adalah untuk memastikan tujuan kepada wisatawan/pengguna apabila destinasi atau pelayanan wisata masih pada jarak yang cukup jauh. Seringkali dipasang pada pada jalan persimpa ngan, sehingga memastikan wisatawan/pengguna pada arah yang tepat. Gambar: Ilustrasi Contoh Reassurance Sign f. Routes Marker (Huruf putih dengan latar belakang coklat) Tujuan: Routes Marker dapat ditempatkan guna menggantikan intersaction sign yang pada umumnya lebih mahal, karena routes marker umumnya bentuknya lebih kecil. Rambu ini pada umumnya didukung oleh aktivitas pemasaran atau promosi dari pelayanan wisata. Gambar: Ilustrasi Contoh Routes Marker www.peraturan.go.id 2018, No.384 -108- g. Temporary Sign (Huruf putih de ngan latar belakang coklat) Tujuan: rambu penunjuk arah ini dipasang menuju destinasi pariwisata atau layanan pariwisata namun berbatas pada periode tertentu. Pada umumnya dipasang pada musim -musim atau event pada waktu -waktu tertentu. Gambar: Ilus trasi Contoh Temporary Sign IV. Ketentuan Teknis Standar Dimensi Rambu -Rambu Penunjuk Arah Ketentuan teknis terkait dengan standar dimensi rambu -rambu penunjuk arah telah dikembangkan oleh beberapa pengelola perhubungan ataupun pengelola destinasi pariwis ata yang dapat diuraikan sebagai berikut: a. Tipe TODS (Utama) Gambar: Ilustrasi Contoh TODS Tipe Utama Rincian Huruf (Utama) : 200 mm www.peraturan.go.id 2018, No.384 -109- Huruf (Arah) : 150 mm Garis Pinggir : 15 mm dari ujung Warna : Tulisan – putih Garis Pinggir : Putih Latar Balak ang : Coklat Bahan : Aluminum Panels Tampi lan : Type III High Intensity Retro -Reflective Sheeting b. Type B ( Regular Signs ) Gambar: Ilustrasi Contoh TODS Tipe B Rincian Tulisan : 150 mm Series D – Putih Latar Belakang : Coklat Garis Pinggir luar : 15 mm edge – Putih Garis Dalam : 10 mm line – Putih Ukuran Simbol : 600 mm x 600 mm Bahan : Panel Alumunium c. Type C ( Trail Blazers ) www.peraturan.go.id 2018, No.384 -110- Gambar: Ilustrasi Contoh TODS Tipe C Gambar: Ilustrasi Contoh Tourist Area Boundaries S ign Rincian Tulisan Utama : 200 mm Series D – Putih Tulisan Pendukung : 150 mm Series D – Putih Garis Horisontal : Ketebalan 10 mm Latar Belakang : Coklat Garis Pinggir : 38",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "10 mm Latar Belakang : Coklat Garis Pinggir : 38 mm edge – Putih Sudut : 25 mm radius Bahan : Aluminum d. Logo Sign – Food (6 Panel) Gambar: Ilustrasi Contoh Reassurance Sign Rincian Panel Atas: Legenda : 800 mm Simbol -Putih Background : Coklat Garis Pinggir : 38 mm edge – White Sudut : 25 mm radius www.peraturan.go.id 2018, No.384 -111- Panel Tengah Legenda : 800 mm x 1200 mm - Putih Background : Coklat Garis Pinggir : 38 mm edge - White Sudut : 25 mm radius Bahan : Aluminum V. Panduan standar terkait dengan jenis –jenis rambu Tabel: Ukuran Ketinggian Penunjuk Arah www.peraturan.go.id 2018, No.384 -112- VI. Ketentuan Teknis Standar Penempatan Rambu -Rambu Penunjuk Arah Standar penempatan rambu -rambu penunjuk arah merupakan hal yang sangat essensial, sehingga pengendara/wisatawan dapat mengetahui arah yang benar pada lokasi yang tepat. Beberapa ketentuan terkait dengan penempatan rambu -rambu penunjuk arah dapat didesk ripsikan sebagai berikut: a. Aturan dalam penempatan rambu penunjuk arah dengan ketentuan sebagai berikut: 1. Penempatan rambu penunjuk arah adalah pada posisi persimpangan jalan. Rambu harus ditempatkan sebagai upaya dalam menjaga jarak antara tujuan denga n jalur menuju tujuan. 2. Jarak horizontal antara ujung jalan dan ujung rambu penunjuk arah adalah 1.200 (seribu dua ratus) milimeter. Namun terdapat keterbatasan lahan, maka jaraknya dapat 450 milimeter (perkotaan) dan 600 milimeter (pedesaan). 3. Pada wil ayah perkotaan, maka penempatan rambu penunjuk arah jangan sampai menggangu pejalan kaki. Setiap upaya harus dilakukan untuk memastikan bahwa rambu tidak menghalangi kebebasan pejalan kaki atau terhadap visibilitas. b. Design terhadap papan petunjuk arah, diupayakan sesuai dengan gambar berikut: www.peraturan.go.id 2018, No.384 -113- Gambar: Ilustrasi Contoh Penempatan Papan Penunjuk Arah c. Ilustrasi penempatan rambu penunjuk arah yang dilakukan secara terintergrasi. Ilustrasi tersebut dapat digambarkan sebagai berikut: Gambar: Ilustrasi Contoh Penempatan Penunjuk Arah VII. Standar Papan Gambar/ Sign Faces Papan gambar merupakan bagian dari papan penunjuk arah yang berisikan tulisan/keterangan mengenai tujuan tertentu. Hal -hal yang perlu diperhatikan dalam desain penunjuk arah adalah sebagai berikut: www.peraturan.go.id 2018, No.384 -114- a. Papan gambar berbentuk persegi empat dengan keempat sudut dibentuk melengkung; b. Warna latar belakang untuk penunjuk arah wisata coklat; c. Warna tulisan putih; d. Terdiri dari maksimal 2 (dua) baris tulisan penunjuk arah; e. Ukuran tulisan menyesuaikan ukuran papan gambar; f. Membubuhkan tanda panah; g. Menuliskan jarak dalam angka (kilometer dan atau meter dengan pembulatan, misal 6,5 km menjadi 7 km) untuk penunjuk arah yang menginformasikan jarak tempat wisata; h. Menggunakan si mbol wisata yang sudah ditentukan; i. Tidak menggunakan symbol yang berbentuk brand / logo / atau yang menyatakan merek suatu produk; dan j. Menggunakan cat yang bercahaya saat malam hari “glow in the dark”. Gambar: Ilustrasi Contoh Penunjuk Arah den gan Jarak VIII. Standar Tiang Penyangga Tiang penyangga merupakan bagian yang menentukan kekuatan dari sebuah papan penunjuk arah. Selain untuk menopang papan gambar penunjuk arah tiang bisa dijadikan sebagai hiasan untuk memperindah tampilan dari sebuah papan penunjuk arah. Adapun desain tiang penyangga secara lebih rinci dijelaskan pada bagian berikut: a. Bahan yang digunakan adalah",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "rinci dijelaskan pada bagian berikut: a. Bahan yang digunakan adalah bahan yang kokoh (besi); b. Cat yang digunakan adalah silver (tidak perlu memantulkan cahaya saat terkena cahaya kendaraan dimalam hari); www.peraturan.go.id 2018, No.384 -115- c. Di puncak tiang penyangga dapat diberi ornament tertentu yang melambangkan daerah setempat; dan d. Posisi papan gambar diletakan sedikit lebih dibawah ujung tiang penyangga. Gambar: Ilustrasi Contoh Bentuk Pemasangan Papan Gambar ke Tiang Penyangga Selain syarat fisik yang harus dipenuhi dalam penyediaan rambu - rambu di dalam destinasi pariwisata, aspek -aspek lain yang harus diperhatikan meliputi: a. Papan petunjuk arah dari atau menuju atraksi wisata yang biasanya ditempatkan pada jalan at au jalan setapak; b. Membantu pengunjung menentukan arah ketika berada di dalam lokasi atraksi wisata dan menyediakan informasi untuk membantu mereka bagaimana menghabiskan waktu luang mereka didalam loakasi. Hal ini berarti menyediakan papan informasi yang informatif sebagaimana halnya dengan brosur atau leaflet ; c. Kemudahan mengikuti jalur didalam atraksi wisata yang menunjukkan pengunjung bagian terbaik dari atraksi dengan usaha yang minimum (tidak perlu berjalan berjam -jam); dan d. Memudahkan pengunjung ket ika ingin meninggalkan lokasi dan menemukan pintu keluar dengan cepat. www.peraturan.go.id 2018, No.384 -116- Tabel: Kriteria Desain Rambu -Rambu Penunjuk Arah KRITERIA GAMBAR Papan Penunjuk Arah 1. Rambu petunjuk jurusan kawasan dan objek wisata dinyatakan dengan warna dasar hijau/cokl at dengan lambang danatau tulisan warna putih. 2. Penempatan rambu petunjuk ditempatkan pada sisi jalan, pemisah jalan atau diatas daerah manfaat jalan sebelum tempat, daerah atau lokasi yang ditunjuk. 3. Rambu petunjuk jurusan menggunakan huruf kapital pada hur uf pertama, dan selanjutnya menggunakan huruf kapital dan atau huruf kecil. 4. Rambu ditempatkan disebelah kiri menurut arah lalu lintas, di luar jarak tertentu dari tepi luar bahu jalan atau jalur lalu lintas kendaraan dan tidak merintangi lalu lintas kendar aan atau pejalan kaki. 5. Memiliki luas tidak lebih dari 4,5 (empat koma lima) meter dan diletakan minimal 3 (tiga) meter diatas permukaan tanah. Dimensi dan Ukuran 1. Ukuran: Tinggi Lebar www.peraturan.go.id 2018, No.384 -117- Destinasi Perkotaan (urban ) 7 m 2 m Destinasi Alam (nature ) 10 m 3 m Destinasi Pedesaan (rural) 20 m 5 m 2. Bentuk trapesium. 3. Maksimum hanya 2 (dua) baris tulisan dan menggunakan simbol -simbol khusus atau generik sebagai penjelasan jenis fasilitas wisata. 4. Tulisan berwarna putih dengan latar belakang coklat. 5. Minimal tulisa n 150 mm (seratus lima puluh atau 6 (enam) inch. Penunjuk Fasilitas Umum 1. Rambu petunjuk adalah rambu yang digunakan untuk menyatakan petunjuk mengenai jurusan, jalan, situasi, kota, tempat, pengaturan fasilitas dan lain - lain bagi pemakai jalan. 2. Menggu nakan bahan -bahan yang dominan pada lingkungan sekitar destinasi pariwisata seperti papan kayu/bambu atau bahan -bahan alamiah la innya yang dapat meningkatkan estetika lingkungan. Bahan lain yang dapat digunakan adalah pelat alumunium atau bahan logam lainn ya. 3. Tiang rambu dalam konteks estetika www.peraturan.go.id 2018, No.384 -118- lingkungan dapat menggunakan bahan kayu/bambu atau bahan alamiah lainnya. Sedangkan alternatif tiang rambu adalah batang logam atau bahan lainnya untuk menempelkan atau melekatkan daun rambu. 4. Jarak penempatan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "lainnya untuk menempelkan atau melekatkan daun rambu. 4. Jarak penempatan antara r ambu yang terdekat dengan bagian tepi paling luar bahu jalan atau jalur lalu lintas kendaraan minimal 0,60 (nol koma enam) meter. 5. Ketinggian penempatan rambu pada sisi jalan minimum 1,75 (satu koma tujuh puluh lima) meter dan maksimum 2,65 (dua koma enam puluh lima) meter diukur dari permukaan jalan sampai dengan sisi daun rambu bagian bawah, atau papan tambahan bagian bawah apabila rambu dilengkapi dengan papan tambahan. Tambahan Kriteria 1. Memiliki ukuran yang sesuai yaitu jarak minimal dalam radius 3 (t iga) meter dapat terlihat oleh pengelihatan mata. 2. Tulisan dapat dibaca dengan jelas. 3. Rambu atau tanda dapat terlihat dengan jelas dan mudah dipahami. 4. Ditempatkan di tempat strategis dan mudah terlihat oleh pandangan mata. 5. Warna dan material bahan disesuaik an dengan tema kawasan dapat terbuat dari kayu, triplek, alumunium, fiber glass , batu, ataupun bahan plastik dan www.peraturan.go.id 2018, No.384 -119- IX. Kriteria Penempatan Lokasi Pembangunan Rambu -Rambu Penunjuk Arah Dalam penempatkan papan penunjuk perlu membuat beberapa pertimbangan diantaranya faktor keamanan, kekuatan, mudah dilihat oleh pengguna jalan, keindahan dan faktor -faktor lainya. Untuk lebih detail mengenai kriteria penempatan papan penunjuk arah dapat dilihat pada bagian berikut: a. Penempatan papan penunjuk arah bersih da ri hambatan tumbuh - tumbuhan; b. Minimal 3 (tiga) meter di atas permukaan jalan; c. Berada di tempat yang mudah dilihat dari kejauhan; d. Tidak menghalangi pengguna jalan; e. Aman dari gangguan; f. Menghadap kearah yang tepat; g. Mempertimbangakan jarak tujuan de ngan posisi penempatan papan penunjuk arah; h. Mempertimbangkan keindahan lingkungan setempat; dan i. Beberapa ilustrasi tentang penempatan yang benar dan yang salah dari rambu penunjuk arah. Gambar: Ilustrasi Lokasi Penempatan Rambu -Rambu Pe nunjuk Arah ( Nature ) besi. www.peraturan.go.id 2018, No.384 -120- Gambar: Ilustrasi Contoh Lokasi Penempatan Rambu -Rambu Penunjuk Arah Gambar: Contoh Lokasi Penempatan Rambu -Rambu Penunjuk Arah (Persimpangan) www.peraturan.go.id 2018, No.384 -121- X. Panduan Detail Sistem Tata Informasi Umum Kawasan Wisat a a. Tata Informasi Umum Kawasan Wisata ini berupa media informasi umum pada sebuah kawasan wisata untuk kepentingan wisatawan, antara lain terdiri dari: 1. Peta Kawasan Wisata, merupakan media informasi yang berfungsi sebagai petunjuk bagi wisatawan untuk d apat mengetahui lokasi daya tarik/zona wisata dan fasilitas lainnya yang menarik untuk dikunjungi. 2. Penanda Zona Wisata, berfungsi sebagai papan informasi zona wisata tertentu yang terdapat di dalam kawasan. Penanda ini diletakkan di jalur masuk menuju zo na wisata tertentu tersebut, termasuk jalur pedestrian. 3. Petunjuk Arah Zona Wisata, untuk membantu wisatawan mencapai lokasi daya tarik/zona wisata dan fasilitas lain yang ingin dikunjunginya, 4. Panel Interpretasi Wisata, menampilkan informasi penting mengenai suatu obyek wisata dalam sebuah media informasi berukuran besar. b. Panduan teknis desain sistem tata infomasi 1. Terlihat dengan baik dan jelas; 2. Warna yang menarik; 3. Visual grafis yang menarik; 4. Material yang ekonomis dan tahan lama; 5. Selaras den gan lingkungan sekitar / konsep bangunan dan interior; dan 6. Mengadopsi unsur etnis lokal untuk menarik perhatian wisatawan. www.peraturan.go.id 2018, No.384 -122- Gambar: Ilustrasi Sistem Tata",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "perhatian wisatawan. www.peraturan.go.id 2018, No.384 -122- Gambar: Ilustrasi Sistem Tata Informasi Umum Kawasan Wisata ( wayfinding) www.peraturan.go.id 2018, No.384 -123- Gambar: Ilustrasi Sistem Tata Informasi Umum Kawasan Wisata ( interpretive signage) XI. Panduan Perancangan Sistem Tata Informasi Umum Kawasan Wisata Berikut ini adalah panduan visual perancangan Sistem Tata Informasi Umum Kawasan Wisata : Panduan Visual Perancang an Pembuatan Rambu -Rambu Petunjuk Arah XII. Standar Biaya Pembangunan Pembuatan Rambu -Rambu Petunjuk Arah Berikut ini adalah panduan pembiayaan pembuatan rambu -rambu petunjuk arah : NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Rambu -rambu / Petunjuk Arah 1,485,000 935,000 unit www.peraturan.go.id 2018, No.384 -124- H. PEMBANGUNAN DERMAGA WISATA I. Prinsip dan Kaidah Dermaga Wisata Dermaga di sebuah kawasan pariwisata mendukung pergerakan wisatawan dari wilayah asal wisatawan ke kawasan pariwisata maupun pergerakan di dalam kawasan pariwisata. Dalam membangun dermaga di kawasan pariwisata perlu memperhatikan prinsip dan kaidah sebagai berikut: a. Tercapainya tujuan desain Desain dalam perencanaan pembangunan dermaga di kawasan wisata dilakukan untuk: 1. Pemenuhan aspek fungsional Dermag a adalah fasilitas yang dibangun untuk keperluan kelancaran berbagai aktivitas penyeberangan. Di kawasan pariwisata, dermaga berfungsi untuk memudahkan wisatawan menjangkau atraksi wisata dan sebagai fasilitas pendukung aktivitas masyarakat. Untuk memenuhi aspek fungsional tersebut, pembangunan dermaga harus memenuhi persyaratan dari rancangan dermaga di kawasan pariwisata, baik dari segi dimensi, struktur maupun tata letak. 2. Pemenuhan nilai estetika Sebuah dermaga kiranya juga memiliki nilai estetika. Nil ai estetika mampu menyenangkan secara visual yang pada akhirnya menghasilkan apresiasi yang baik. Wujud estetika akan tampak pada keharmonian yang teraplikasikan dalam pembuatan desain dermaga. Nilai estetika tidak terlepas dari budaya yang berkembang di k awasan tersebut. Oleh karena itu desain dermaga di kawasan pariwisata kiranya memperhatikan nilai budaya masyarakat sehingga unsur estetika dapat dinikmati oleh wisatawan yang datang. 3. Pemenuhan prinsip ekonomis Pembangunan dermaga di kawasan pariwisata s eyogyanya mampu memenuhi prinsip ekonomis yaitu dikonstruksikan dengan cara yang mudah, kuat dan biaya yang efisien. www.peraturan.go.id 2018, No.384 -125- 4. Terpenuhinya persyaratan kelestarian lingkungan Dalam perencanaan pembangunan dermaga sebagai bagian dari pelabuhan, dokumen tentang Anali sis Mengenai Dampak Lingkungan (AMDAL) harus dipersiapkan. 5. Terpenuhinya prosedur keselamatan dan keamanan Untuk memenuhi unsur keselamatan dan keamanan maka rancangan dermaga di kawasan pariwisata harus memperhatikan hal -hal berikut ini: a. Dimensi dermaga yang ditentukan oleh jenis, ukuran dan jumlah kapal yang menggunakannya; b. Daerah perairan di sekelilingnya harus tenang, dan tidak mudah mengalami pendangkalan; c. Ditempatkan pada daerah yang tidak terhalang angin pada saat kapal memasuki atau meninggalkan dermaga; d. Ditempatkan pada daerah yang memungkinkan kapal dapat beroperasi dengan lancar; e. Lokasi dermaga harus berada dalam koordinasi dengan rencana pemanfaatan lahan untuk area -area di sekelilingnya; f. Dermaga harus ditempatkan pada area dengan akses la lu lintas darat dan fasilitas penyimpanan yang baik; g. Dermaga harus dikonstruksikan dengan cara yang mudah, kuat dan biaya yang efisien; dan h. Lokasi dermaga harus memungkinkan untuk pertumbuhan dan perkembangan lebih lanjut. II. Tata Cara Koordinasi Pemba ngunan Dermaga Wisata di Kawasan Pariwisata Pembangunan dermaga termasuk ke dalam pembangunan pelabuhan khusus. Pelabuhan khusus adalah pelabuhan yang dibangun dan dijalankan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "pelabuhan khusus. Pelabuhan khusus adalah pelabuhan yang dibangun dan dijalankan untuk menunjang kegiatan yang bersifat khusus dan pada umumnya untuk kepentingan individu atau kelompok tertentu. Hal yang perlu diperhatikan antara lain: www.peraturan.go.id 2018, No.384 -126- a. Izin penetapan lokasi dermaga wisata khusus 1. Persyaratan administrasi: a) Surat permohonan perusahaan yang bersangkutan; b) Rekomendasi dari Badan Perencanaan Pembangunan Kota/Kab upaten tentang advice planning /Rencana Tata Ruang Wilayah (RTRW); c) Rekomendasi dari Badan Pengendalian Dampak Lingkungan (BAPEDAL) tentang persetujuan Upaya Pengelolaan Lingkungan dan Upaya Pemantauan Lingkungan (UPL/UKL) atau AMDAL kegiatan pelabuhan khusus dan reklamasi pantai (jika ada); 2. Data perusahaan/koperasi (badan hukum): a) Fotokopi akte pendirian perusahaan; b) Fotokopi NPWP; c) Surat izin usaha pokok. 3. Tanda bukti persewaan atau kepemilikan lahan (pembebasan lahan); 4. Letak lokasi yang disusulkan dilengkapi dengan koordinat geografis sesuai dengan peta laut; 5. Ringkasan rencana kegiatan/proposal yang mencakup mengenai studi kelayakan dari aspek keamanan dan keselamatan pelayaran yang meliputi alur, kolam, rencana penempatan sarana bantu navigasi pelayaran, rencana arus kunjungan kapal serta kelayakan ekonomis dan teknis operasional yang meliputi rencana volume bongkar muat bahan baku, peralatan penunjang, hasil produksi dan turun naik penumpang, perlunya Pelsus serta rencana induk Pelsus sesuai de ngan peruntukan tata ruang. www.peraturan.go.id 2018, No.384 -127- 6. Hasil survei yang meliputi hidro -oceanografy (pasang surut, gelombang, kedalaman dan arus) topografi lapangan berkaitan dengan aspek keamanan dan keselamatan pelayaran serta kelayakan ekonomis dan teknis oleh Dinas Perhubunga n Provinsi/ Kabupaten/Kota. b. Izin pembangunan dermaga wisata khusus 1. Persyaratan administrasi: a) Surat permohonan; b) Fotokopi izin penetapan lokasi pelabuhan/dermaga khusus; c) Fotokopi persetujuan PMA/PMDN. 2. Persyaratan teknis: a) Rencana Induk Pelabuhan/ layout pelabuhan; b) Rancang bangun dan rekayasa terinci meliputi perhitungan konstruksi, spesifikasi, teknis, metode pelaksanaan pembangunan, tahap dan jadwal pembangunan, gambar tata letak fasilitas dermaga, gambar konstruksi bangunan (denah, tampak dan potongan), gambar rencana pengerukan dan reklamasi serta areal pembuangan lumpur (dalam hal ada pekerjaan pengerukan/reklamasi); 3. Hasil survei pelabuhan yang meliputi: a) Kondisi hidro -oceanografi (pasang surut, gelombang kedalaman, arus, kadar salinasi dan kadar sedimen); b) Topografi (garis kontur disekitar dermaga); c) Kondisi tanah (jenis dan karakteristik lapisan tanah). 4. Hasil kajian keselamatan pelayaran meliputi rencana penempatan sarana bantu navigasi pelayaran, alur pelayaran dan kolam pelabuhan; 5. Batas -batas wilayah daratan dan perairan atau perairan dilengkapi dengan titik -titik koordinat geografis; 6. Studi lingkungan yang telah disahkan oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang - undangan. 7. Izin pengoperasian pelabuhan /dermaga khusus, persyaratan: www.peraturan.go.id 2018, No.384 -128- a) Memiliki izin pembangunan pelabuhan khusus; b) Pembangunan pelabuhan telah selesai dilaksanakan sesuai dengan izin pembangunan; c) Memiliki sistem keamanan, ketertiban, dan keselamatan pelayaran yang telah direkomend asikan oleh pejabat; d) Laporan sistem pengelolaan dan pemantauan lingkungan selama masa pembangunan; e) Memiliki sistem dan prosedur layanan; f) Tersedia sumber daya manusia dibidang teknis pengoperasian pelabuhan yang dimiliki. III. Kriteria Pembangunan Desain Dermaga Wisata di Kawasan Pariwisata a. Kriteria Desain Dermaga Wisata di Kawasan Pariwisata Kriteria desain struktur dermaga berdasarkan lingkungan yang telah ditentukan adalah sebagai berikut: 1. Kondisi alam Dalam kondisi alam yang digunakan dala",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "berikut: 1. Kondisi alam Dalam kondisi alam yang digunakan dala m perencanaan adalah sebagai berikut: a) Pasang surut; b) Arus perairan; c) Angin; d) Kondisi geologi/tanah; e) Tinggi gelombang rencana. 2. Tinjauan karakteristik kapal 3. Tinjauan dimensi dermaga Dimensi suatu pelabuhan ditentukan berdasarkan panjang dan lebar der maga, kedalaman kolam pelabuhan dan luas daerah pendukung operasinya. Semua ukuran ini menentukan kemampuan pelabuhan dalam penanganan kapal. Ukuran dan bentuk konstruksi menentukan pula besar investasi yang diperlukan, sehingga penentuan yang tepat akan m embantu operasioanl pelabuhan yang efisien. www.peraturan.go.id 2018, No.384 -129- IV. Kriteria Penempatan Lokasi Pembangunan Dermaga Wisata di Kawasan Pariwisata Pemilihan lokasi dermaga meliputi daerah pantai dan daratan. Penempatan lokasi pembangunan dermaga di kawasan pariwisata lokasi t ergantung beberapa faktor seperti: a. Kondisi tanah dan geologi; b. Kedalaman dan luas perairan; c. Perlindungan dermaga terhadap gelombang, arus dan sedimentasi; d. Daratan yang cukup luas untuk menampung barang dan penumpang; dan e. Jalan untuk transporta si. Daerah perairan ini harus terlindung dari gelombang, arus dan sedimen. Untuk itu beberapa dermaga dapat diletakkan di daerah terlindung seperti belakang pulau, di teluk, muara sungai/estuari. Daerah ini terlindung dari gelombang tapi tidak terhadap aru s dan sedimentasi. V. Ketentuan Teknis Standar Dermaga Wisata di Kawasan Pariwisata Untuk di kawasan pariwisata, dermaga jenis jetty tergolong sesuai dalam mendukung aktivitas wisata di kawasan tersebut. Dermaga merupakan batas muka antara daratan dan per airan dimana kapal dapat bertambat, untuk tipe jetty dibangun cukup jauh menjorok ke arah laut dengan maksud agar ujung dermaga berada pada kedalaman yang cukup bagi kapal besar untuk merapat. Struktur dermaga tipe jetty terdiri dari beberapa bagian untuk mendukung operasional di pelabuhan, yaitu: a. Pemecah gelombang air Pemecah gelombang merupakan bangunan yang digunakan untuk melindungi daerah perairan pelabuhan dari gangguan gelombang air. Pemecah gelombang umumnya dibangun sejajar dengan garis pantai. Pemecah gelombang dibedakan menjadi dua, yaitu pemecah gelombang lepas pantai dan sambung pantai. www.peraturan.go.id 2018, No.384 -130- Gambar: Ilustrasi Pemecah Gelombang Lepas Pantai Gambar: Ilustrasi Pemecah Gelombang Sambung Pantai b. Fasilitas bersandar ( berthing ) Pada waktu kapal merapat ke dermaga masih memiliki kecepatan sehingga akan terjadi benturan antar kapal dan dermaga. Untuk itu maka disepanjang dermaga diberi bantalan yang berfungsi untuk menyerap energi benturan, bantalan ini disebu t fender. Dalam perencanaan ini tidak dilakukan perhitungan fender. c. Fasilitas penambat ( mooring ) Kapal yang merapat ke dermaga akan ditambatkan dengan menggunakan tali ke alat penambat, pengikatan ini dimaksudkan untuk menahan gerakan kapal yang dise babkan oleh angin, arus dan gelombang. Ada tiga macam alat penambat yaitu bollard/ bitt , mooring buoy dan dolphin . Kapal yang berlabuh ditambatkan ke dermaga dengan mengikatkan tali -tali ke alat penambat di bagian haluan, buritan dan badan kapal, tali -tali penambat diikatkan pada alat penambat yang disebut bitt, bitt dengan ukuran besar disebut dengan bollard . Kapal -kapal yang akan bongkar muat tidak selalu dapat merapat langsung ke dermaga karena dermaga sedang dipakai, diperbaiki atau lainya sehingga kapa l harus menunggu di www.peraturan.go.id 2018, No.384 -131- luar dermaga dan berhenti. Apabila kapal berada di luar lindungan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "luar dermaga dan berhenti. Apabila kapal berada di luar lindungan daerah pemecah gelombang maka kapal dapat membuang jangkarnya sendiri, tetapi di daerah luar gelombangnya tidak tenang sehingga sebaiknya berhenti dan menunggu di daerah yang terlindung di daerah pemecah gelombang, akan tetapi dikarenakan keterbatasan wilayah maka kapal tidak dapat membuang jangkarnya karena akan menganggu kapal lain. Maka diperlukan pelampung penambat/ mooring buoy di daerah terlindung pemecah gelombang un tuk membantu kapal berhenti. Dolphin digunakan untuk menambatkan kapal besar dan dapat untuk membantu kapal berputar. Dikarenakan dolphin berfungsi untuk menahan kapal maka khususnya dolphin penahan dilengkapi dengan fender . VI. Ketentuan Standar Dimensi Dermaga di Kawasan Pariwisata a. Panjang dermaga Untuk menentukan panjang dermaga yang akan dibangun digunakan persamaan sebagai berikut: nL + ( n - 1 ) 15 m + 50 m n = Jumlah kapal rencana L = Panjang kapal rencana Gambar: Ilustrasi Panjang Derm aga b. Lebar Dermaga Dalam menentukan lebar suatu dermaga banyak ditentukan kegunaan dermaga tersebut, ditinjau dari jenis dan volume barang dan penumpang yang akan ditangani oleh dermaga tersebut. Untuk dermaga secara umum, biasanya lebar apron adalah antara 10 – 25 (sepuluh sampai dua puluh lima) meter, dengan lebar minimum 3 (tiga) meter dan lebar gudang minimal 60 (enam puluh) meter. www.peraturan.go.id 2018, No.384 -132- Gambar: Ilustrasi Lebar Dermaga c. Kedalaman Dermaga Pada umumnya kedalaman dari dasar kolam dermaga ditetapkan berdasarkan sarat maksimum ( maximum draft ) kapal yang bertambat ditambah jarak aman ( clearence ) sebesar 0,8 – 1,0 (nol koma delapan sampai satu) meter di bawah lunas kapal dan perbedaan pasang surut. Taraf dermaga ditetapkan antara 0,5 – 1,5 (no l koma lima sampai satu koma lima) meter di atas high water level (HWL) dengan memperhatikan ketinggian gelombang maksimum di depan dermaga. Gambar: Ilustrasi Kedalaman Dermaga VII. Ketentuan Teknis Standar Penempatan Dermaga di Kaw asan Pariwisata Penempatan dermaga di kawasan pariwisata tergantung kepada tipe dermaga yang dipilih sesuai dengan karakter kawasan. Pola penempatan untuk setiap tipe dermaga adalah sebagai berikut: a. Wharf Dermaga yang letaknya di garis pantai serta se jajar dengan pantai. Wharf adalah bangunan dermaga yang menempel jadi satu dengan www.peraturan.go.id 2018, No.384 -133- pantai dan umumnya menjadi satu dengan daratan, tanpa dihubungkan dengan suatu bangunan (jembatan). Jenis ini biasanya dipilih bila dasar pantai agak curam atau kedalaman air yang dalam, tidak terlalu jauh dari garis pantai. Wharf juga dapat berfungsi sebagai penahan tanah yang ada di belakangnya. Gambar: Ilustrasi Bentuk Dermaga Jenis Wharf b. Pier Dermaga jenis ini adalah dermaga yang berada pada garis pantai dan posisinya tegak lurus dengan garis pantai (berbentuk jari). Pier dapat digunakan pada satu sisi atau dua sisinya sehingga dapat digunakan untuk merapat lebih banyak kapal. Gambar: Ilustrasi Bentuk Dermaga Jenis Pier c. Jetty Dermaga yang menjorok ke laut sehingga sisi depannya berada pada kedalaman yang cukup untuk merapat kapal. Sisi muka jetty biasanya sejajar dengan pantai dan dihubungkan dengan daratan oleh jembatan yang membentuk sudut tegak lurus dengan jetty. Gambar: Ilustrasi Bentuk Dermaga Jenis Jetty www.peraturan.go.id 2018, No.384 -134- VIII. Panduan Perancangan Dermaga Wisata Berikut",
      "metadata": {
        "page_start": 12,
        "page_end": 14
      }
    },
    {
      "text": "www.peraturan.go.id 2018, No.384 -134- VIII. Panduan Perancangan Dermaga Wisata Berikut ini adalah panduan visual perancangan Dermaga Wisata : Panduan Visual Perancangan Dermaga Wisata (1) Pandua n Visual Perancangan Dermaga Wisata (2) www.peraturan.go.id 2018, No.384 -135- Panduan Visual Perancangan Dermaga Wisata (3) Panduan Visual Perancangan Dermaga Wisata (4) IX. Standar Biaya Pembangunan Dermaga Wisata Berikut ini adalah panduan pembiayaan Pembangunan Dermaga Wisata : NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Dermaga Wisata 6,370,650 - m2 I. PEMBANGUNAN DIVE CENTER DAN PERLENGKAPANNYA I. Ruang Lingkup Ruang lingkup pada Dive Centre dan peralatan Selam dapat dijelaskan sebag ai berikut: a. Jenis Dive Centre dan peralatan selam; b. Fungsi Dive Centre dan peralatan selam; c. Standar minimal Dive Centre dan peralatan selam; dan d. Pengelolaan Dive Centre dan peralatan selam. II. Kriteria Standar Dive Center a. Standar Eksterior www.peraturan.go.id 2018, No.384 -136- Gambar : Ilustrasi Eksterior Dive Center (Bali Scuba Sanur, Danau Poso) Dive Centre hendaknya merupakan sebuah bisnis usaha selam yang bersih dan terorganisir dan memiliki papan iklan dengan design yang menarik serta informasi ya ng valid. Selain itu, juga harus memiliki jam operasional dan aktivitas yang konsisten sesuai dengan waktu yang telah ditentukan. b. Standar Interior Gambar: Ilustrasi Interior Dive Center (Sea Pearl Jakarta) Interior Dive Centre harus ditata dengan baik sesuai dengan fungsi masing -masing peralatan seperti peralatan Scuba Diving maupun Snorkeling. Barang -barang tersebut diletakkan di tempat yang mudah dijangkau disertai dengan papan informasi mengenai nama dan kegunaan barang denga n huruf yang jelas dan menarik. c. Tempat bilas dan kamar ganti Tempat bilas harus bersih, rapi, tidak berbau, dan dilengkapi dengan perlengkapan standar seperti tisu, sabun, dan handuk. Sumber : www.baliscuba.c om www.peraturan.go.id 2018, No.384 -137- Selain itu, disarankan memiliki rak, bangku, serta kursi untuk menjaga kenyamanan pengunjung. d. Ruang Pelatihan Ruang Pelatihan harus memiliki peralatan presentasi yang modern seperti LCD, televisi, dan peralatan presentasi berbasis computer, dengan kondisi yang bersih dan terorganisir. Layout ruangan harus didesain agar kond usif untuk mempelajari materi yang diberikan. Selain itu, alat bantu mengajar dan bahan – bahan yang akan diberikan harus sesuai dengan standar dari PADI (Professional Association of Diving Instructors) . Gambar: Ilustrasi Ruang Kelas Dengan Fasi litas Presentasi Modern e. Ruang Penyewaan Peralatan Ruang penyewaan peralatan harus mencerminkan tempat yang bersih dan terorganisir dengan baik, dan memiliki produk yang modern serta tidak cacat. Seluruh barang yang ada dikelola dengan baik, dibersihkan se cara teratur, dan peralatan dirawat secara berkala dan tercatat. f. Ruang Perbaikan Alat Ruangan perbaikan alat harus terorganisir, bersih, dan perlengkapannya tertata dengan baik. Setiap barang yang diperbaiki harus diberi tanda khusus sesuai dengan produs en yang memproduksi alat tersebut. www.peraturan.go.id 2018, No.384 -138- g. Ruang Pengisian Tangki Udara Ruang pengisian tangki udara harus bersih dan terorganisir, terbebas dari dari kotoran dan minyak mesin kompresor pengisian udara. Ventilasi udara harus terbuka sehingga buangan udara dari mesin kompresor tidak mengotori ruangan lain. Gambar: Ilustrasi Ruang Pengisian Udara h. Kepegawaian Penampilan harus bersih dan rapi, profesional, serta menggunakan tanda pengenal agar mudah dikenali. Pegawai harus memperlakukan wisatawan dengan baik ,",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "agar mudah dikenali. Pegawai harus memperlakukan wisatawan dengan baik , sopan, dan ramah. Setiap pegawai harus menguasai pengetahuan tentang produk dan layanan yang disediakan pada Dive Center tersebut. i. Pelatihan Penyelam Program pelatihan yang ditawarkan harus tersusun dengan baik dan selalu diperbaharui secara berkala. J adwal kelas harus fleksibel dan menyediakan banyak pilihan termasuk e-learning . Materi yang digunakan untuk pelatihan harus sesuai dengan kurikulum yang ditetapkan oleh PADI (Professional Association of Diving Instructors) . j. Aktivitas Aktivitas yang ditaw arkan harus menarik dan tidak monoton misalnya kegiatan non diving yang bersifat sosial. Selain itu, untuk menjaga hubungan baik dengan wisatawan, pengelola Dive Center dapat mengirimkan informasi baik berupa mailing maupun newsletter melalui email secara berkala. www.peraturan.go.id 2018, No.384 -139- III. Kriteria Peralatan Scuba Diving Dalam kegiatan Scuba Diving peralatan menjadi sangat penting. Peralatan yang dimaksud terdiri dari: A. Masks / Google Gambar: Ilustrasi Masker B. Snorkels Gambar: Ilustrasi Snorkels C. Booties Gambar: Ilustrasi Booties D. Fins www.peraturan.go.id 2018, No.384 -140- Gambar: Ilustrasi Fins E. Gloves Gambar: Ilustrasi Gloves F. Regulator Gambar: Ilustrasi Regulator G. Buoyancy Control Device (BCD) Gambar: Ilustrasi BCD www.peraturan.go.id 2018, No.384 -141- H. Air Tank / Cylinder Gamb ar: Ilustrasi Air Tank I. Submersible Pressure Gauge (SPG) Gambar: Ilustrasi SPG J. Wet Suit Gambar: Ilustrasi Wetsuit Peralatan Scuba Diving memiliki 10 (sepuluh) komponen untuk setiap setnya. Di pasaran, peralatan ini dijual dengan berbag ai merek dagang. Dari berbagai merek yang beredar di pasaran tersebut terdapat dua produk yang direkomendasikan oleh kalangan penggemar wisata selam yaitu ScubaPro dan Aqua -Lung. www.peraturan.go.id 2018, No.384 -142- IV. Kriteria Penempatan Lokasi Pembangunan Dive Center Dive Center harus berloka si di tempat yang strategis yang mudah dijangkau oleh semua orang baik diver maupun Non -diver dan di sarankan berada di kawasan bisnis. V. Tambat Apung ( Mooring Buoy ) Tambat Apung adalah pelampung berwarna oranye yang terhubung dengan tambatan di dasar laut (sea bed ) untuk digunakan dive boat menambatkan kapalnya tanpa melepas jangkar. Tambat apung perlu disediakan untuk mencegah kerusakan karang akibat tambat jangkar dive boat. Penempatan titik tambat apung tidak ditanam pada karang. Tambat apung diadakan d an ditempatkan di titik selam ( dive spot ) yang ada di destinasi wisata selam. Pengaturan penggunaan tambat apung dilakukan oleh Dinas Pariwisata bekerjasama dengan usaha selam yang beroperasi di wilayah kerjanya. www.peraturan.go.id 2018, No.384 -143- Gambar: Ilustrasi Moorin g Buoy di Kawasan Taman Nasional Komodo VI. Panduan Perancangan Dive Center dan Perlengkapannya Berikut ini adalah panduan visual perancangan Dive Center dan Perlengkapannya : Visual Perancangan Dive Center dan Perlengkapannya (1) Visual Perancangan Dive Center Dan Perlengkapannya (2) www.peraturan.go.id 2018, No.384 -144- Visual Perancangan Dive Center Dan Perlengkapannya (3) VII. Standar Biaya Pembangunan Dive Center Berikut ini adalah panduan pembiayaan Pembangunan Dive Center : NO NAMA TIDA K SEDERHANA SEDERHANA SATUAN 1 Dive Center 7.235.778 6.273.597 m2 www.peraturan.go.id 2018, No.384 -145- J. PEMBANGUNAN SURFING CENTER DAN PERALATANNYA I. Latar belakang Surfing atau yang biasa disebut dengan selancar air merupakan salah satu olahraga yang memacu adrenalin, dimana olahraga sela ncar ini dilakukan dengan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "yang memacu adrenalin, dimana olahraga sela ncar ini dilakukan dengan cara bermanuver di atas ombak dengan menggunakan sebuah papan khusus atau surfboard . Olahraga surfing saat ini sudah berkembang menjadi aktivitas wisata air yang banyak diminati wisatwan baik nusantara maupun mancanegara. Beberapa destinasi wisata selancar air sudah dikenal di dunia seperti Kepulauan Mentawai, Pantai Grajagan, Kepulauan Rote, Bali dan lain -lain. Guna meningkatkan kualitas destinasi wisata bahari Indonesia untuk memenuhi kebutuhan wisatawan yang melakukan aktivitas wisata selancar air perlu dipersiapkan fasilitas yang memadai. Fasilitas yang dibutuhkan untuk menunjang aktivitas wisata selancar air salah satunya adalah penyediaan Surfing Center serta peralatan peralatan pendukung lainnya. II. Definisi Surfing Center adalah pusat aktivitas wisata selancar air yang terletak disekitar area selancar (tepatnya di pantai) yang setidaknya dilengkapi/memiliki tempat/bangunan untuk pelayanan wisatawan dan penanganan keselamatan. III. Fungsi Surfing Center Surfing Center berfungsi sebagai pusat pelayanan informasi, pelayanan wisatawan, penyediaan surfing equipment, penanganan keselamatan wisatawan dan pelatihan. a. Pelayanan Informasi Memberikan informasi yang dibutuhkan oleh wisatawan mengenai situasi dan kondisi destinasi wisata se tempat, amenitas, transportasi, aspek teknis yang terkait dengan wisata selancar air (karakter ombak dan arus), dan lain -lain. b. Pelayanan Wisatawan Menyediakan fasilitas yang diperlukan oleh wisatawan selancar air antara lain: tempat bilas dan kamar ganti , area pelatihan, ruang penyewaan peralatan/papan selancar, dan ruang istirahat. www.peraturan.go.id 2018, No.384 -146- 1. Tempat bilas dan kamar ganti Tempat bilas harus bersih, rapih dan tidak berbau. Kamar kecil harus memiliki perlengkapan yang biasa dibutuhkan seperti (tisu, sabun, handuk, dll ). Kamar ganti harus memiliki rak, bangku, kursi, untuk menjaga kenyamanan pengunjung. 2. Ruang penyewaan peralatan/papan selancar Tempat yang bersih dan terorganisir dengan baik, produk yang modern (keluaran terbaru) mencerminkan produk – produk yang dijual yang ada di Surfing Center tersebut sering dibeli oleh para pengunjung. Keadaan barang yang bersih dan tidak cacat. Seluruh barang yang ada dikelola dengan baik, dibersihkan secara teratur, dan peralatan dirawat secara berkala dan tercatat. 3. Ruang Istirah at Ruangan harus bersih dan terorganisir. Ruangan bersih dari kotoran dan di fasilitasi dengan alat -alat permainan. Dengan konsep ruangan terbuka sehingga terc ipta ru angan yang tidak pengap. Gambar: Ilustrasi Ruang Istirahat Pusa t Selancar c. Penyediaan Surfing Equipment Menyediakan peralatan yang dibutuhkan oleh wisatawan selancar air antara lain; surfing wetsuits , leash atau tali kaki, wax, surfboard, fins, Boardshort , dan peralatan penanganan keselamatan. www.peraturan.go.id 2018, No.384 -147- 1. Pakaian surfing/surfing wet suite Gambar: Ilustrasi Pakaian Surfing (Surfing wet suite ) 2. Leash atau tali kaki Merupakan sebuah tali yang menempel di kaki, jika bermain di ombak besar tali ini melindungi agar tidak terpisah terlalu jauh saat kontak dengan ombak atau g agal “ take off ”. Tali ini umumnya memiliki panjang yang sama dengan panjang papan yang dipakai. Gambar: Ilustrasi Leash atau Tali Kaki 3. Wax Wax adalah alat yang terbuat dari bahan seperti lilin yang digunakan pada surfboard sebelum surfing , agar surfing tidak terpeleset atau licin maka membutuhkan wax. www.peraturan.go.id 2018, No.384 -148- Gambar: Ilustrasi Wax 4. Papan Selancar /Board Ada 3 (tiga) jenis utama dari papan",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "Papan Selancar /Board Ada 3 (tiga) jenis utama dari papan untuk memilih dari ketika berselancar. Hanya 2 (dua) dari ini benar -benar cocok untuk pemula. Busa papan yang u mumnya biru dan kuning adalah papan selancar yang paling umum digunakan untuk pemula dan dapat disewa di sebagian besar pantai surfing . Gambar: Ilustrasi Papan Selancar/ Board 5. Fins Kaki selancar yang berguna untuk mengatur laju dan arah papan se lancar, banyak jenis fins yang bisa dipergunakan, tergantung karakter ombak dan kekuatan ombak, para peselancar professional memiliki karakter sendiri dan sering berekpserimen setiap sesi latihan untuk mendapatkan hasil dan kenyamanan berselancar. www.peraturan.go.id 2018, No.384 -149- Gambar: Ilustrasi Fins 6. Peralatan Penanganan Keselamatan Untuk penanganan kecelakaan di lokasi surfing . Gambar: Ilustrasi Peralatan Penanganan Keselamatan IV. Kriteria Surfing Center a. Eksterior Bangunan harus bersih dan terorganisir, papan nama surfing center memiliki desain yang menarik, terpampang jelas seluruh fasilitas dan berfungsi. Gambar: Ilustrasi Eksterior Surfing Center (Pro Surfing Center Bali, Kuta) b. Interior Bangunan atraktif dan menjelaskan surfing sebagai gaya hidup, bersih dan terorganisir, interior harus ditata sehingga orang yang www.peraturan.go.id 2018, No.384 -150- ada didalamnya mudah untuk bergerak ke satu tempat ke tempat lain, barang – barang yang sering dicari oleh konsumen disimpan dibagian yang terjangkau, dan pilihan barang harus lengkap untuk kegiatan surfing . V. Kriteria Penempatan Lokasi Pembangunan Surfing Center Sebuah Surfing Center sebaiknya berlokasi di daerah pusat aktivitas wisata selancar, mudah diakses oleh semua orang baik surfer maupun non-surfer . Status tanah berada dibawah kepemilikan pemer intah daerah dan negara. www.peraturan.go.id 2018, No.384 -151- VI. Panduan Perancangan Surfing Center Berikut ini adalah panduan visual perancangan Surfing Center : Visual Perancangan Surfing Center (1) Visual Perancangan Surfing Center (2) VII. Standar Biaya Pembangunan Surfing Center Berikut ini adalah panduan pembiayaan Pembangunan Surfing Center : www.peraturan.go.id 2018, No.384 -152- NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1 Surfing Center 7,247,090 6,037,601 m2 K. PEMBANGUNAN TALUD I. Konsep Dasar Daerah pantai atau pesisir merupakan kawasan yang paling produk tif, selain memiliki keanekaragaman hayati, pantai juga menyediakan ruang dengan untuk kegiatan transportasi, industri, pariwisata dan pemukiman. Hal -hal tersebut tentunya akan menjadi masalah apabila pemanfaatan daerah pantai tidak disesuaikan dengan kond isi pantai, sehingga pada akhirnya menyebabkan kerusakan/perubahan kualitas lingkungan fisik dan biofisik. Kerusakan daerah pantai yang sering terjadi adalah erosi pantai. Erosi pantai dapat disebabkan oleh 2 (dua) hal, yaitu penyebab buatan (tindakan man usia) seperti penambangan pasir laut, perusakan pelindung alam ( mangrove ) dan transportasi pantai dan penyebab alami yang terjadi karena gelombang badai, naiknya permukaan laut dan perubahan suplai sedimen. Identifikasi penyebab kerusakan daerah pantai sec ara dini sangat diperlukan agar dapat memberikan alternatif solusi penanganan dan perlindungan sesuai dengan kondisi pantai. Perlindungan dan penanganan pantai bertujuan terutama untuk melindungi dan mengamankan, antara lain: masyarakat yang tinggal di sepanjang pantai, fasilitas umum yang berada di sepanjang pantai, dataran pantai dan terhadap pencemaran lingkungan. II. Prosedur Penentuan Bangunan Pelindung untuk Daerah Pantai Untuk dapat menentukan bangunan pelindung pantai, makan perlu memperhatika n hal -hal sebagai berikut: a. Besarnya angin yang bertiup",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "n hal -hal sebagai berikut: a. Besarnya angin yang bertiup dan arah datangnya angin ke pantai; www.peraturan.go.id 2018, No.384 -153- b. Keadaan gelombang (tinggi gelombang, arah gelombang, periode gelombang); c. Pemanfaatan pantai: pemukiman, kota, pelabuhan, tempat wisata, perkebunan/pertanian/p erikanan, jalan raya/fasilitas umum, industri/ sumber energi, cagar alam; d. Arus yang terjadi apakah sejajar pantai atau tegak lurus pantai; e. Pasang surut air laut untuk menentukan tinggi konstruksi; f. Laju kerusakan pantai pada daerah tertentu dengan per syaratan: amat sangat berat > 10 m (sepuluh meter) / tahun sangat berat 5 – 10 m (lima sampai sepuluh meter) /tahun berat 2 – 5 m (dua sampai lima meter) /tahun sedang 2 – 5 m (dua sampai lima meter) /tahun ringan < 0,5 m (nol koma lima me ter) /tahun g. Kontur tanah dasar perairan: datar, landai dan terjal; h. Sosial budaya masyarakat sekitarnya; dan i. Kekuatan tanah disekitar lokasi rencana proyek. Secara umum bangunan pelindung pantai dapat diklasifikasikan dalam tiga kelompok, yaitu: a. Konstruksi yang dibangun di lepas pantai dan kira -kira sejajar dengan garis pantai; b. Konstruksi yang dibangun kira -kira tegak lurus pantai dan berhubungan dengan pantai; c. Konstruksi yang dibangun di pantai dan sejajar dengan garis pantai. Salah satu kon struksi bangunan pelindung pantai adalah talud. Talud merupakan tumpukan batuan pada suatu lereng yang berfungsi melindungi suatu tebing alur pantai atau permukaan lereng dan secara keseluruhan berperan meningkatkan stabilitas alur pantai. Talud juga dapat diartikan sebagai bangunan yang memisahkan daratan dan perairan pantai, yang terutama berfungsi sebagai dinding pelindung pantai terhadap erosi dan limpasan gelombang ke darat. Daerah yang dilindungi adalah daratan tepat di belakang bangunan. Permukaan bangunan yang menghadap arah datangnya gelombang dapat berupa sisi vertikal atau miring. Talut di tempatkan di tebing pantai untuk menyerap energi air yang masuk guna melindungi suatu tebing alur pantai atau permukaan lereng tanggul terhadap erosi www.peraturan.go.id 2018, No.384 -154- dan limp asan gelombang ke darat. Talut digunakan untuk perlindungan terhadap gelombang yang relatif kecil. Jenis -jenis talud, dibedakan sesuai materialnya, antara lain: a. Talud dari susunan blok beton Bangunan ini digunakan untuk menahan gelombang besar dan tanah dasar relatif kuat (misalnya terdapat batu karang). Selain itu bangunan ini juga digunakan untuk melindungi bangunan (jalan raya) yang berada sangat dekat dengan garis pantai . b. Talud dengan turap baja Bangunan ini didukung oleh fondasi tiang dan dilen gkapi dengan turap baja yang berfungsi untuk mencegah erosi tanah fondasi oleh serangan gelombang dan piping oleh aliran air tanah. Pondasi bangunan harus direncanakan dengan baik untuk menghindari terjadinya penurunan tidak merata yang dapat menyebabkan pecahnya konstruksi . c. Talud dari tumpukan bronjong Bronjong adalah anyaman kawat berbentuk kotak yang didalamnya diisi batu. Bangunan ini bisa menyerap energi gelombang sehingga elevasi puncak bangunan bisa rendah. Kelemahan bronjong adalah korosi dari ka wat anyaman yang merupakan factor pembatas dari umur bangunan. Supaya bisa lebih awet, kawat anyaman dilapisi dengan plastic (PVC). d. Talud dari tumpukan batu pecah Bangunan ini biasanya dibuat dalam beberapa lapis. Lapis terluar merupakan lapis pelindung yang terbuat dari batu dengan ukuran",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "terluar merupakan lapis pelindung yang terbuat dari batu dengan ukuran besar yang direncanakan mampu menahan serangan gelombang. Bangunan ini merupakan konstruksi fleksibel yang dapat mengikuti penurunan atau konsolidasi tanah datar. e. Talud dari tumpukan pipa beton Bangunan pelindung p antai dari susunan beton telah banyak digunakan di Indonesia. Bangunan ini terbuat dari pipa beton berbentuk bulat, yang banyak dijumpai di pasaran dan biasanya digunakan untuk membuat gorong -gorong, sumur gali, dan www.peraturan.go.id 2018, No.384 -155- sebagainya. Pipa disusun secara berjajar atau bertumpuk dan didalamnya dapat diisi dengan batu atau beton siklop. III. Panduan Pembangunan Talud Berikut ini adalah panduan visual pembangunan talud: Visual Pembangunan Talud IV. Standar Biaya Pembangunan Talud Berikut ini adalah pa nduan pembiayaan Pembangunan Talud: NO NAMA TIDAK SEDERHANA SEDERHANA SATUAN 1. Talud 2.168.282 1.518.902 M3 L. PENGADAAN PERAHU BERLANTAI KACA (GLASS BOTTOM BOAT) I. Definisi Perahu Berlantai Kaca (Glass Bottom Boat ) a. Glass bottom boat merupakan kapal atau perahu yang bagian bawah atau bottom tertentu dipasangi kaca transparan yang berfungsi sebagai jendela untuk melihat pemandangan dasar laut atau terumbu karang yang indah. Kapal ini biasa dipakai untuk tujuan wisata. Dalam pembuatan kap al berlantai kaca ini terdapat beberapa kondisi yang harus diperhatikan agar benar benar aman. pertama adalah ukuran dimensi jendela kacanya. Ukuran nya tidak boleh terlalu besar yang bisa mengurangi kekuatan hull (bagian bawah kapal), juga tidak terlalu kecil untuk www.peraturan.go.id 2018, No.384 -156- bisa melihat kebawah. Struktur gilder dan frame tetap harus dipertahankan. Ketebalan kaca juga harus diperhitungkan agar mampu menahan tekanan buoyancy dari bawah. Yang lain yang cukup penting adalah adanya safety wall atau tembok yang mengelilingi area kaca glass bottom sebagai antisipasi bila terjadi kebocoran pada kaca bawah. Setelah selesai pembuatan kapal hal selanjutnya yang penting adalah daerah pelayaran. Sedapat mungkin harus dijaga daerah yang dilayari adala h perairan yang tidak terlalu dangkal untuk mencegah kemungkinan terjadinya grounding atau kaca menyentuh dasar laut yang beresiko terjadi pecah. b. Perahu kaca bawah digunakan hampir secara eksklusif untuk tur, karena biasanya dirancang untuk memungk inkan jumlah wisatawan maksimum melihat bagian bawah kaca dan tidak sesuai untuk kegunaan lain. Perahu kaca bawah digunakan di hampir setiap tempat tujuan wisata tepi laut. www.peraturan.go.id 2018, No.384 -157- Panduan Visual Glass Bottom Boat www.peraturan.go.id 2018, No.384 -158- BAB VI PEMAN TAUAN, EVALUASI, DAN PELAP ORAN A. Pemantauan Pemantauan teknis DAK Fisik Bidang Pariwisata merupakan kegiatan untuk memastikan pelaksanaan DAK Fisik Bidang Pariwisata di daerah penerima dilaksanakan tepat sasaran. Pemantauan juga dimaksudkan untuk mengident ifikasi permasalahan yang timbul dalam pelaksanaan DAK Fisik Bidang Pariwisata dan solusi pemecahan masalah, sehingga dapat sedini mungkin dihindari kegagalan pelaksanaannya. Ruang lingkup pemantauan pada aspek teknis kegiatan meliputi: 1. Kesesuaian antara pelaksanaan kegiatan DAK Fisik Bidang Pariwisata dengan rencana pelaksanaan kegiatan yang ada dalam Rencana Kerja Pemerintah Daerah (RKPD); 2. Kesesuaian pemanfaatan DAK Fisik Bidang Pariwisata dalam Dokumen Pelaksanaan Anggaran -Satuan Kerja Perangkat Daerah (DPA-SKPD) dengan petunjuk teknis; 3. Kesesuaian pelaksanaan di lapangan, serta realisasi waktu, lokasi dan sasaran pelaksanaan dengan perencanaan; 4. Proses pelaksanaan pengadaan barang/jasa; dan 5. Kesesuaian hasil pelaksanaan fisik",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "Proses pelaksanaan pengadaan barang/jasa; dan 5. Kesesuaian hasil pelaksanaan fisik (output ) dengan kontrak/spesifikasi teknis yang ditetapkan. Dalam hal Pemantauan DAK Fisik Bidang Pariwisata: 1. Kementerian Pariwisata melaksanakan review atas laporan triwulan yang disampaikan oleh Gubernur/Bupati/Walikota; dan 2. Pemerintah Daerah Provinsi melaksanakan review atas laporan triwulan yang disampaikan oleh Gubernur/Bupati/Walikota. www.peraturan.go.id 2018, No.384 -159- Pemantauan DAK Fisik Bidang Pariwisata dapat dilakukan melalui 1. Kunjungan lapangan; dan 2. Forum koordinasi untuk menindaklanjuti hasil review dan lapora n dan/atau kunjungan lapangan. B. Evaluasi Evaluasi DAK Fisik Bidang Pariwisata merupakan evaluasi terhadap pemanfaatan DAK Fisik Bidang Pariwisata untuk memastikan pelaksanaan DAK Fisik Bidang Pariwisata bermanfaat bagi masyarakat di Provinsi/Kabu paten/Kota dengan mengacu pada tujuan dan sasaran yang telah ditetapkan dalam dokumen perencanaan pembangunan nasional serta sebagai masukan untuk penyempurnaan kebijakan dan pengelolaan DAK Fisik Bidang Pariwisata yang meliputi aspek perencanaan, peng alokasian dan pelaksanaan DAK ke depan. Ruang lingkup evaluasi pemanfaatan DAK Fisik Bidang Pariwisata meliputi pencapaian sasaran kegiatan DAK berdasarkan input , proses, output dan apabila dimungkinkan sampai outcome dan dampaknya. Dalam hal Eval uasi DAK Fisik Bidang Pariwisata: 1. Pemerintah Provinsi melaksanakan review atas laporan akhir yang disampaikan Bupati/Walikota; dan 2. Kementerian Pariwisata melaksanakan review atas laporan akhir yang disampaikan oleh Gubernur/Bupati/Walikota s etiap akhir tahun pelaksanaan dan format pengelolaan. Evaluasi DAK Fisik Bidang Pariwisata dapat dilakukan melalui: 1. Studi evaluasi; dan 2. Forum koordinasi untuk menindaklanjuti hasil pemantauan dan/atau evaluasi pemanfaatan DAK Fisik Bidang Pariwisata. Pemantauan dan evaluasi dilakukan oleh SKPD Provinsi/Kabupaten/ Kota dan/atau tim yang dibentuk oleh Menteri, Gubernur, dan/atau Bupati/Walikota sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2018, No.384 -160- C. Pelaporan Sebagai alat untuk mela ksanakan kegiatan pemantauan dan evaluasi, pelaporan memiliki peranan penting dalam memberikan informasi terkait perkembangan sejauh mana pelaksanaan pembangunan fasilitas pariwisata melalui DAK Fisik Bidang Pariwisata telah dilaksanakan oleh daerah dalam suatu periode tertentu. Selain itu, pelaporan dimaksudkan sebagai fungsi kendali dalam optimalisasi efektivitas keikutsertaan daerah penerima anggaran DAK Fisik Bidang Pariwisata dari tahun ke tahun. Jenis laporan dari kegiatan pemantauan teknis pelak sanaan DAK Fisik Bidang Pariwisata terdiri dari: 1. Laporan Triwulan Sesuai Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, Kepala Daerah penerima DAK wajib menyampaikan laporan triwulan kepada Kementerian Teknis. Laporan ini merupak an laporan yang harus dipersiapkan oleh Kepala SKPD Provinsi/Kabupaten/Kota selaku penerima DAK Fisik Bidang Pariwisata sebagai penanggung jawab anggaran yang memuat pelaksanaan kegiatan dan penggunaan DAK Fisik Bidang Pariwisata. Laporan Triwulan Pertangggungjawaban penggunaan DAK Fisik Bidang Pariwisata disampaikan kepad a: a. Gubernur; b. Menteri Keuangan Cq. Direktur Jenderal Perimbangan Keuangan dan Direktur Jenderal Perbendaharaan; c. Menteri Pariwisata Cq. Sekretaris Kementerian Pariwisat a; dan d. Menteri Dalam Negeri; paling lambat 10 (sepuluh ) hari setelah triwulan yang bersangkutan berakhi r, yang disusun sesuai dengan format laporan berdasarkan Lampiran II I Peraturan Presiden Nomor 5 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nom or 123 Tahun 2016 tentang www.peraturan.go.id 2018, No.384 -161- Petunjuk Teknis Dana Alokasi Khusus Fisik. 2. Laporan Akhir Laporan ini merupakan laporan pelaksanaan pembangunan fasilitas pariwisata melalui DAK Fisik Bidang Pariwisata selama 1 (satu)",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "fasilitas pariwisata melalui DAK Fisik Bidang Pariwisata selama 1 (satu) tahun, yang disampaikan SKPD Provinsi/Kab upaten/Kota penerima DAK Fisik Bidang Pariwisata kepada Gubernur/Bupati/Walikota dengan tembusan disampaikan kepada Menteri Pariwisata. www.peraturan.go.id 2018, No.384 -162- BAB VII FORMAT SURAT DAN DAFTAR DATA PENDUKUNG A. FORMAT SURAT KESANGGUPAN PEMELIHARAAN DAN PENGELOLAAN ASET DAK FISIK BIDANG PARIWISATA KOP KEPALA DAERAH Nomor : ........ Tempat, tanggal Sifat : ........ Lampiran : ........ Hal : ........ Yth. Menteri Pariwisata di Tempat Yang bertandatangan di bawah ini: Nama : ........ Jabatan : ........ Prov/Kab/Kota : ........ Menyatakan dengan sesungguhnya bahwa kami bersedia dan sanggup untuk memelihara dan mengelola Aset Dana Alokasi Khusus (DAK) Fisik Bidang Pariwisata dari Kementerian Pariwisata Republik Indonesia, sesuai dengan peraturan perundang -undangan dan juknis/juklak tentang DAK. Gubernur/Bupati/Walikota Tanda tangan asli dan stempel basah Nama www.peraturan.go.id 2018, No.384 -163- B. FORMAT DAFTAR DATA PENDUKUNG USULAN RENCANA KEGIATAN DAK FISIK BIDANG PARIWISATA NO DATA TEKNIS VOLUME SATUAN KETERANGAN 1 Daya Tarik Wisata: a. alam b. budaya c. buatan Jumlah, Nama dan Lokasi 2 Rencana Induk Pembangunan Pariwisata Daerah (RIPPARDA) dan/ atau Dokumen Rencana Pengembangan (Rencana Induk dan Rencana Detail) Kawasan Strategis Pariwisata Nasional (KSPN) d an Kawasan Pengembangan Pariwisata Nasional (KPPN) Dokumen 3 Alokasi Anggaran Pendapatan dan Belanja Daerah (APBD) Sektor Pariwisata 3 Tahun terakhir Persentase dan Rupiah 4 Kunjungan Wisatawan: a. Mancanegara b. Nusantara Jumlah 5 Aksesibilit as: a. Jalan b. Dermaga Lokasi dan Kondisi c. Bandara Lokasi, Kondisi dan Jumlah Penerbangan www.peraturan.go.id 2018, No.384 -164- NO DATA TEKNIS VOLUME SATUAN KETERANGAN per Minggu 6 Sertifikat Lahan/Surat Perjanjian Pelepasan Tanah/ Surat Perjanjian Hibah Lokasi yang akan dibangun Dokumen 7 Dokumen Rencana Pengelolaan DAK y ang terdiri dari: Struktur Organisasi Pengelola Aset DAK, SDM Pengelola Aset DAK dan Dana Operasional dilampirkan bersama Surat Pernyataan Kesanggupan Pemeliharaan dan Pengelolaan Aset DAK yang ditandatangani oleh Kepala Daerah. Dokumen Berm aterai www.peraturan.go.id 2018, No.384 -165- BAB VIII KETENTUAN PENUTUP Petunjuk Operasional Pengelolaan DAK Fisik Bidang Pariwisata digunakan sebagai acuan bagi Pemerintah Provinsi dan Pemerintah Kabupaten/Kota dalam pengelolaan dan penggunaan DAK Fisik Bidang Pariwisata. MENTERI PARIWISATA REPUBLIK INDONESIA, ttd ARIEF YAHYA www.peraturan.go.id",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    }
  ]
}