{
  "source": "downloaded_pdfs/bn389-2018.pdf",
  "processed_date": "2025-04-22T19:21:38.149115",
  "document_info": {
    "title": null
  },
  "total_pages": 66,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.389, 2018 KEMENKES. Pemeriksaan Kesehatan Pelaut . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2018 TENTANG PEMERIKSAAN KESEHATAN PELAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA , Menimbang : a. bahwa pelaut merupakan kelompok pekerja yang rentan terhadap risiko kesehatan yang disebabkan oleh kondisi dan aspek kelautan yang serba berubah secara bermakna; b. bahwa untuk melindungi hak -hak kesehat an pelaut perlu adanya pedoman pemeriksaan kesehatan pelaut yang terstandar; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Pemeriksaan Kesehatan Pelaut; Mengingat : 1. Undang -Undang Nomor 1 Tahun 1962 tentang Karantina Laut (Lembaran Negara Republik Indonesia Tahun 1962 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 2373); 2. Undang -Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Repub lik Indonesia www.peraturan.go.id 2018, No.389 -2- Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 3. Undang -Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 4. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 5. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Repu blik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 6. Undang -Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 7. Undang -Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 298, Tambahan Lembaran Negara Republik Indonesia Nomor 5607); 8. Peraturan Pemerintah Nomor 7 Tahun 2000 tentang Kepelautan (Lembaran Neg ara Republik Indonesia Tahun 2000 Nomor 13, Tambahan Lembaran Negara Republik Indonesia Nomor 3929); 9. Peraturan Menteri Kesehatan Nomor 9 Tahun 2014 tentang Klinik (Berita Negara Republik Indonesia Tahun 2014 Nomor 232); MEMUTUSKAN: Menetapkan : PERATUR AN MENTERI KESEHATAN TENTANG PEMERIKSAAN KESEHATAN PELAUT . www.peraturan.go.id 2018, No.389 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelaut adalah setiap orang yang mempunyai kualifikasi keahlian atau keterampilan sebagai awak kapal. 2. Kapal ada lah kendaraan air dengan bentuk dan jenis tertentu, yang digerakkan dengan tenaga angin, tenaga mekanik, energi lainnya, ditarik atau ditunda, termasuk kendaraan yang berdaya dukung dinamis, kendaraan di bawah permukaan air, serta alat apung dan bangunan terapung yang tidak berpindah -pindah. 3. Pemeriksaan Kesehatan Pelaut adalah pemeriksaan dan penilaian terhadap kesehatan siswa Pelaut, calon Pelaut , atau Pelaut , yang akan bekerja sebagai awak Kapal berupa pemeriksaan fisik, jiwa, laboratorium, radiologi, dan pemeriksaan penunjang lainnya. 4. Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut adalah fasilitas pelayanan kesehatan atau institusi tempat pelaksanaan Pemeriksaan Kesehatan Pelaut. 5. Buku Kesehatan Pelaut adalah buku yang berisi catatan mengenai status k esehatan Pelaut. 6. Sertifikat Kesehatan Pelaut adalah bukti tertulis yang berisi keterangan kelaikan untuk kerja yang dikeluarkan oleh Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut. 7. Menteri adalah menteri yang menyelenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pelayanan Pemeriksaan Kesehatan Pelaut. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bid ang kesehatan. www.peraturan.go.id 2018, No.389 -4- BAB II PENYELENGGARAAN Bagian Kesatu Umum Pasal 2 (1) Setiap Pelaut yang akan bekerja harus memenuhi standar kesehatan yang berlaku secara internasional. (2) Untuk memenuhi standar kesehatan sebagaimana dimaksud pada ayat (1) dilakukan pe meriksaan kesehatan. (3) Selain Pelaut sebagaimana dimaksud pada ayat (1), pemeriksaan kesehatan sebagaimana dimaksud pada ayat (2) juga dilakukan kepada siswa Pelaut. Bagian Kedua Jenis Pemeriksaan Pasal 3 (1) Pemeriksaan Kesehatan Pelaut terdiri atas : a. pemeriks aan prakerja; b. pemeriksaan kesehatan rutin/berkala; c. pemeriksaan kesehatan untuk kepentingan pendidikan, pelatihan, penugasan khusus , atau peningkatan jabatan yang lebih tinggi; d. pemeriksaan kesehatan banding; dan e. pemeriksaan kesehatan untuk kembali kerja . (2) Pemeriksaan prakerja sebagaimana dimaksud pada ayat (1) huruf a dilakukan pada saat akan bekerja pertama kali di Kapal. (3) Pemeriksaan Kesehatan rutin/berkala sebagaimana dimaksud pada ayat (1) huruf b dilakukan paling lama 2 (dua) tahun sekali untuk perpanjang an Sertifikat Kesehatan Pelaut. www.peraturan.go.id 2018, No.389 -5- (4) Pemeriksaan Kesehatan untuk kepentingan pendidikan, pelatihan, penugasan khusus , atau peningkatan jabatan yang lebih tinggi sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan paling lama 2 (dua) bulan sebelum mengikut i pendidikan, pelatihan, penugasan khusus, atau peningkatan jabatan yang lebih tinggi. (5) Pemeriksaan Kesehatan banding sebagaimana dimaksud pada ayat (1) huruf d dilakukan berdasarkan keberatan atas hasil pemeriksaan kesehatan tidak laik kerja yang dikeluark an Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut. (6) Pemeriksaan Kesehatan untuk kembali kerja sebagaimana dimaksud pada ayat (1) huruf e dilaksanakan setelah Pelaut selesai menjalani pengobatan dan dinyatakan sembuh oleh tenaga kesehatan yang berwenang. Pasal 4 (1) Jenis pemeriksaan Kesehatan Pelaut meliputi: a. pemeriksaan fisik ; b. pemeriksaan psikologi/jiwa ; c. pemeriksaan laboratorium ; d. pemeriksaan radiologi ; dan e. pemeriksaan penunjang lainnya . (2) Pemeriksaan fisik sebagaimana dimaksud pada ayat (1) huruf a paling s edikit meliputi anamnesa, pemeriksaan fisik diagnostik, mulut dan rahang, penglihatan, dan pendengaran. (3) Pemeriksaan psikologi/jiwa sebagaimana dimaksud pada ayat (1) huruf b paling sedikit meliputi pemeriksaan intelegensia dan pemeriksaan psikologik lain a pabila dianggap perlu. (4) Pemeriksaan laboratorium sebagaimana dimaksud pada ayat (1) huruf c paling sedikit meliputi pemeriksaan darah rutin, urin rutin, dan pemeriksaan lain atas indikasi medis. www.peraturan.go.id 2018, No.389 -6- (5) Pemeriksaan radiologi sebagaimana dimaksud pada ayat (1) huruf d paling sedikit meliputi foto rontgen toraks. (6) Pemeriksaan penunjang lainnya sebagaimana dimaksud pada ayat (1) huruf e paling sedikit meliputi rekaman elekrokardiografi dan pemeriksaan spesialistik lain atas indikasi medis. (7) Pemeriksaan Kesehatan Pelaut s ebagaimana dimaksud pada ayat (1) dicatat dalam Buku Kesehatan Pelaut. Pasal 5 Ketentuan lebih lanjut mengenai jenis Pemeriksaan Kesehatan Pelaut tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut Pasal 6 (1) Pemeriksaan Kesehatan Pelaut dilaksanakan pada Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut berupa: a. klinik utama atau rumah sakit yang ditetapkan sesuai dengan ketentuan peraturan perundang - undangan ; atau b. balai kesehatan yang memiliki tugas dan fungsi di bidang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. balai kesehatan yang memiliki tugas dan fungsi di bidang kesehatan pelayaran pada Kementerian Perhubungan. (2) Pemeriksaan Kesehatan banding dilaksanakan pada rumah sakit dengan klasifikasi kelas A atau kelas B. Pasal 7 (1) Untuk dapat ditetapkan seb agai Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut, harus memenuhi persyaratan: a. memiliki izin operasional sesuai dengan ketentuan peraturan perundang -undangan; www.peraturan.go.id 2018, No.389 -7- b. ketenagaan; dan c. sarana, prasarana, dan peralatan. (2) Persyaratan ketenagaan sebagaimana dima ksud pada ayat (1) huruf b paling sedikit meliputi dokter yang memiliki kompetensi di bidang kesehatan kelautan , perawat , radiogr afer, ahli teknologi laboratorium medi k, dan tenaga kesehatan lain sesuai kebutuhan. (3) Sarana, prasarana, dan peralatan sebagaima na dimaksud pada ayat (1) huruf c disesuaikan dengan setiap jenis Pemeriksaan Kesehatan Pelaut. (4) Ketentuan lebih lanjut mengenai ketenagaan, sarana, prasarana, dan peralatan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Permohonan penetapan sebagai Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut ditujukan kepada Kementerian Perhubungan sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk melakukan penilaian terhadap permohonan penetapan seba gai Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut sebagaimana dimaksud pada ayat (1), dibentuk Tim Teknis Terpadu. (3) Tim Teknis Terpadu sebagaimana dimaksud pada ayat ( 2) terdiri atas unsur Kementerian Perhubungan, Kementerian Kesehatan, dinas kesehatan daerah provinsi, dan dinas kesehatan daerah kabupaten/kota. Bagian Keempat Tata Cara Pemeriksaan Pasal 9 (1) Permohonan Pemeriksaan Kesehatan Pelaut diajukan oleh perusahaan, pemberi kerja, atau Pelaut /calon Pelaut www.peraturan.go.id 2018, No.389 -8- yang bersangkutan kepada pimpinan Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut . (2) Permohonan Pemeriksaan Kesehatan Pelaut sebagaimana dimaksud pada ayat (1) disertai dengan kelengkapan administratif dan keterangan yang menjelaskan maksud keperluan. (3) Kelengkapan administratif sebagaimana dimaksud p ada ayat ( 2) meliputi : a. kartu tanda pengenal; b. buku Pelaut, bila yang bersangkutan berstatus Pelaut; c. kartu pemeriksaan kesehatan/kartu berobat; dan d. hasil pemeriksaan terdahulu, bila yang bersangkutan pernah melakukan pemeriksaan sebelumnya. Pasal 10 (1) Permoho nan pemeriksaan kesehatan banding, diajukan oleh perusahaan, pemberi kerja, atau Pelaut /calon Pelaut yang bersangkutan kepada Komite Kesehatan Pelaut yang dibentuk oleh Menteri. (2) Komite Kesehatan Pelaut sebagaimana dimaksud pada ayat (1) terdiri atas unsur organisasi profesi bidang kesehatan kelautan, asosiasi Pelaut, Kementerian Kesehatan, Kementerian Perhubungan, dan kementerian/lembaga terkait. (3) Komite Kesehatan Pelaut sebagaimana dimaksud pada ayat (1) menunjuk rumah sakit tempat pemeriksaan kesehatan b anding. Pasal 1 1 (1) Pemeriksaan Kesehatan Pelaut dilakukan oleh tim yang terdiri atas dokter yang memiliki kompetensi di bidang kesehatan kelautan, perawat, radiografer, ahli teknologi laboratorium medik, dan tenaga kesehatan lain sesuai dengan kebutuhan. www.peraturan.go.id 2018, No.389 -9- (2) Tim sebagaimana dimaksud pada ayat (1) dipimpin oleh dokter yang memiliki kompetensi di bidang kesehatan kelautan. (3) Tim pemeriksa kesehatan Pelaut sebagaimana dimaksud pada ayat ( 2) dapat dibantu oleh tenaga nonkesehatan. Pasal 1 2 (1) Tim pemeriksa kesehatan Pe laut sebagaimana dimaksud dalam Pasal 1 1 menetapkan tanggal dan tempat pelaksanaan pemeriksaan kesehatan dalam surat panggilan. (2) Pemeriksaan Kesehatan Pelaut sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan kriteria kesehatan Pelaut. Pasal 1 3 (1) Hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dilaksanakan berdasarkan kriteria kesehatan Pelaut. Pasal 1 3 (1) Hasil Pemeriksaan Kesehatan Pelaut berupa kesimpulan sehat atau tidak sehat untuk bekerja di Kapal sebagai awak Kapal yang terdiri atas laik kerja atau tidak laik kerja. (2) Hasil Pemeriksaan Kesehatan Pelaut yang menyatakan laik kerja atau tidak laik kerja haru s dikeluarkan paling lama 2 (dua) hari setelah dilakukan pemeriksaan kesehatan. (3) Hasil Pemeriksaan Kesehatan Pelaut disampaikan secara tertulis kepada pemohon dan bersifat rahasia. Pasal 1 4 (1) Hasil Pemeriksaan Kesehatan Pelaut banding disampaikan kepada Komi te Kesehatan Pelaut paling lambat 1 (satu) bulan sejak hasil pemeriksaan diterbitkan. (2) Berdasarkan hasil pemeriksaan sebagaimana dimaksud pada ayat (2), Komite Kesehatan Pelaut menetapkan keputusan untuk menerima atau menolak banding. www.peraturan.go.id 2018, No.389 -10- (3) Keputusan Komite Kese hatan Pelaut sebagaimana dimaksud pada ayat (3) merupakan keputusan terakhir dan bersifat mengikat. Pasal 1 5 (1) Pelaut yang dinyatakan laik kerja berdasarkan hasil Pemeriksaan Kesehatan Pelaut diberikan Sertifikat Kesehatan Pelaut yang ditandatangani oleh ke tua tim dan dicatat dalam rekam medis. (2) Hasil Pemeriksaan Kesehatan Pelaut sebagaimana dimaksud pada ayat (1) juga dicatat dalam Buku Kesehatan Pelaut dengan melampirkan hasil Pemeriksaan Kesehatan Pelaut. Pasal 1 6 (1) Blanko Sertifikat Kesehatan Pelaut dan B uku Kesehatan Pelaut dicetak oleh Direktorat Jenderal Perhubungan Laut Kementerian Perhubungan sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk mendapatkan blanko Sertifikat Kesehatan Pelaut dan Buku Kesehatan Pelaut sebagaimana dimaksud pada ayat (1), pimpinan Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut mengajukan permohonan kepada Direktur Jenderal Perhubungan Laut Kementerian Perhubungan sesuai dengan kebutuhan. Pasal 1 7 (1) Pelaut yang dinyatakan tidak laik kerja secara permanen berdasarkan hasil Pemeriksaan Kesehatan Pelaut diberikan surat keterangan tidak laik kerja sebagai Pelaut , yang ditandatangani oleh ketua Tim. (2) Pelaut yang dinyatakan tidak laik kerja secara temporer berdasarkan hasil Pemeriksaan Kesehatan Pelaut diberikan surat rujuk an untuk pemeriksaan dan pengobatan lebih lanjut. www.peraturan.go.id 2018, No.389 -11- Pasal 18 Ketentuan lebih lanjut mengenai tata cara Pemeriksaan Kesehatan Pelaut tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kelima Pelatihan Pasal 1 9 (1) Untuk memiliki kompetensi dalam Pemeriksaan Kesehatan Pelaut, dokter harus mengikuti pelatihan. (2) Pelatihan sebagaimana dimaksud pada ayat (1) diselenggarakan di lembaga pelatihan yang terakreditasi sesuai dengan ketentuan peraturan perundang - undanga n bekerja sama dengan organisasi profesi. (3) Kurikulum dan modul pelatihan disusun bersama oleh Pemerintah Pusat dan organisasi profesi. (4) Dokter yang telah mengikuti pelatihan sebagaimana dimaksud pada ayat (2) diberikan sertifikat. (5) Sertifikat sebagaimana dima ksud pada ayat (4) berlaku selama 5 (lima) tahun dan dapat mengikuti pelatihan kembali setelah masa berlaku habis. Bagian Keenam Evaluasi Mutu Pasal 20 (1) Untuk menjamin ketepatan dan ketelitian hasil Pemeriksaan Kesehatan Pelaut yang dilaksanakan oleh Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut, dilakukan evaluasi mutu. (2) Evaluasi mutu sebagaimana dimaksud pada ayat (1) meliputi: a. audit pelayanan pemeriksaan kesehatan; dan b. peningkatan kompetensi tenaga manajerial, administrasi, dan teknis. www.peraturan.go.id 2018, No.389 -12- Pasal 2 1 (1) Audit pelayanan pemeriksaan kesehatan sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf a meliputi audit internal dan audit",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "20 ayat (2) huruf a meliputi audit internal dan audit eksternal. (2) Audit internal sebagaimana dimaksud pada ayat (1) dilaksanakan oleh petugas dari pelayanan pemeriksaan kesehatan bersangkut an. (3) Audit eksternal sebagaimana dimaksud pada ayat (1) dilakukan oleh pihak lain yang terkait. Pasal 2 2 (1) Peningkatan kompetensi tenaga manajerial, administrasi dan teknis sebag aimana dimaksud dalam Pasal 20 ayat (2) huruf b dapat dilakukan dengan cara kons ultasi, magang, dan/atau pendidikan dan pelatihan. (2) Konsultasi dan magang sebagaimana dimaksud pada ayat (1) dilaksanakan pada fasilitas pelayanan kesehatan yang kemampuannya lebih tinggi. (3) Pendidikan dan pelatihan sebagaimana dimaksud pada ayat (1) dilaksan akan sesuai dengan ketentuan peraturan perundang -undangan. BAB III PENCATATAN DAN PELAPORAN Pasal 2 3 (1) Setiap Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut harus melakukan pencatatan penyelenggaraan Pemeriksaan Kesehatan Pelaut. (2) Pencatatan penyelenggara an Pemeriksaan Kesehatan Pelaut sebagaimana dimaksud pada ayat (1) memuat : a. daerah asal Pelaut, calon Pelaut, atau siswa Pelaut; b. jumlah Pelaut yang dilakukan pemeriksaan kesehatan; c. jumlah Sertifikat Kesehatan Pelaut dan Buku Kesehatan Pelaut yang dikeluarka n; dan www.peraturan.go.id 2018, No.389 -13- d. gambaran tentang hasil pemeriksaan dan status kesehatan berupa kelaikan kerja, dan tidak l aik kerja. (3) Pencatatan sebagaimana dimaksud pada ayat (2) harus dilaporkan kepada Menteri Perhubungan dengan tembusan kepada Menteri secara berkala. (4) Pencatata n dan pelaporan sebagaimana dimaksud pada ayat (2) dan ayat (3) mengikuti formulir sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB IV PEMBINAAN DAN PENGAWASAN Pasal 2 4 (1) Menteri, Menteri Perh ubungan, gubernur, dan bupati/wali kota, bersama -sama dalam Tim Teknis Terpadu melakukan pembinaan dan pengawasan terhadap penyelenggaraan Pemeriksaan Kesehatan Pelaut. (2) Dalam melakukan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dapat meli batkan organisasi profesi dan asosiasi terkait. (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk: a. meningkatkan kualitas pelayanan Pemeriksaan Kesehatan Pelaut; dan b. meningkatkan tanggung jawab dan peran serta institusi/lembaga te rkait dalam memelihara kesehatan Pelaut . (4) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. monitoring dan evaluasi; dan b. bimbingan teknis . (5) Dalam rangka pembinaan dan pengawasan, Menteri, gubernur, dan bupati/wali kota sesuai dengan www.peraturan.go.id 2018, No.389 -14- kewenangan masing -masing dapat memberikan sanksi administratif berupa: a. peringatan tertulis; b. penghentian sementara kegiatan; dan/atau c. rekomendasi pencabutan penetapan sebagai Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut. BAB V KETENTUAN PERALIHA N Pasal 2 5 (1) Pada saat Peraturan Menteri ini mulai berlaku, klinik utama dan rumah sakit yang telah ditetapkan sebagai Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut tetap dapat menyelenggarakan pelayanan Pemeriksaan Kesehatan Pelaut berdasarkan Peraturan Menteri ini. (2) Klinik utama dan rumah sakit sebagaimana dimaksud pada ayat (1) harus menyesuaikan dengan ketentuan Peraturan Menteri ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. BAB VI KETENTUAN PENUTUP Pasal 26 Peraturan Ment eri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.389 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Januari 2018 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 20 Maret 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.389 -16- LAMPIRAN I PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2018 TENTANG PEMERIKSAAN KESEHATAN PELAUT PEMERIKSAAN KESEHATAN PELAUT A. Pendahuluan Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan menyatakan upaya kesehatan kerja ditujukan untuk melindungi pekerja agar hidup sehat dan terbebas dari gangguan kesehatan serta pengaruh buruk yang diakibatkan oleh pekerjaannya. Data Badan Pusat Statistik tahun 2014 menunjukan bahwa terdapat 121,19 juta angkatan kerja di Indonesia yang tersebar di berbagai peker jaan dengan permasalahan kesehatan yang ditimbulkan akibat kerja dan akibat hubungan kerja ataupun kecelakaan kerja. Masalah kesehatan tersebut disebabkan adanya interaksi antara pekerja dengan alat, metode, proses, dan lingkungan kerja. Indonesia merup akan negara kepulauan dimana terdapat lebih dari dua juta orang setiap hari berada dan bekerja di laut, diantaranya 250.000 Pelaut tersebut bekerja di Kapal berbendera asing dan sekitar 35.000 orang Pelaut merupakan anggota Kesatuan Pelaut Indonesia (KPI) (BNP2TKI, 2013). Pelaut adalah pekerja yang memiliki karakter dan sifat pekerjaan yang berbeda dengan industri sektor lain. Pelaut merupakan kelompok pekerja yang rentan terhadap kesehatan karena kondisi dan aspek kelautan yang serba berubah secara bermak na. Oleh karena itu, upaya perlindungan kesehatan dan keselamatan Pelaut telah diatur sesuai dengan sistem keselamatan internasional perkapalan dan perlindungan lingkungan yang telah diadopsi oleh International Maritime Organization (IMO). Untuk memastik an hak -hak para Pelaut di seluruh dunia dilindungi dan memberikan standar pedoman bagi setiap negara dan pemilik Kapal untuk menyediakan lingkungan kerja yang nyaman bagi Pelaut , www.peraturan.go.id 2018, No.389 -17- International Labour Organization (ILO) menyelenggarakan konvensi Maritim Lab our Convention (MLC) 2006 pada tahun 2006 di Genewa, Swiss. Konvensi MLC 2006 menghasilkan regulasi dan standar 5 topik sebagai berikut: 1. kebutuhan minimal Pelaut untuk bekerja di Kapal ( minimum requirement for seafarers to work ); 2. kondisi dan persyaratan kepegawaian ( condition of employment ); 3. fasilitas akomodasi, makanan, dan rekreasi (acomodation, recretional fascilities, food and catering); 4. pencegahan dan perawatan penyakit dan kesejahteraan sosial ( health protection , medical care, welfare and social sec urities protection ); dan 5. kepatuhan peraturan dan hukum (compliance and enforcement). Konvensi MLC 2006 mengamanahkan untuk menyusun regulasi yang mengatur tentang prosedur pemeriksaan kesehatan bagi Pelaut serta Medical Certificate yang diakui oleh otorita s yang berkompeten. Pemerintah Republik Indonesia memiliki komitmen yang kuat untuk memberikan perlindungan kepada tenaga kerja dan menjamin hak -hak dasar yang dimilikinya dengan tetap memperhatikan perkembangan industri pelayaran nasional dan internasion al. Komitmen tersebut dicapai dengan meratifikasi Maritime Labour Convention , 2006 dengan Undang - Undang Nomor 15 Tahun 2016 tentang Pengesahan Maritime Labour Convention, 2006 (Konvensi Ketenagakerjaan Maritim, 2006) Untuk menindaklanjuti ratifikasi MLC 20 06 serta terselenggaranya pelayanan kesehatan Pelaut , perlu disusun pedoman penyelengaraan Pemeriksaan Kesehatan Pelaut sebagai acuan bagi lintas program dan lintas se ktor terkait . B. Jenis Pemeriksaan Kesehatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan lintas se ktor terkait . B. Jenis Pemeriksaan Kesehatan Pelaut 1. Anamnesa ( wawancara) a. Autonamnesa pada p emeriksaan pertama; b. Pelaksanaan dilakukan dengan cara mengisi formulir daftar isian riwayat kesehatan. 2. Fisik Diagnostik a. Pengukuran 1) Tinggi www.peraturan.go.id 2018, No.389 -18- 2) badan (dalam cm); 3) Berat badan (dalam kg) 4) nilai 0,49 kg ke bawah dihilangkan, nilai 0,50 kg ke atas dibulatkan; 5) Lingkar dada: normal, selisih inspirasi dengan expirasi 5 -6 cm; 6) Tekanan darah; 7) Nadi: dilakukan pula “ exercise tolerance ” (ETT) : a) Denyut nadi seseorang di hitung selama 15 detik dalam keadaan berdiri tegak; b) Orang tersebut kemudian menempatkan 1 kakinya pada dud ukan kursi dengan ketinggian 38 cm dari lantai, sedangkan kakinya yang lain tetap berada di lantai. Kemudian ia mengangkat badannya dari lantai, sampai kedua kakinya berada diatas dudukan kursi dimaksud, sedangkan badannya harus dalam keadaan tegak lurus. Hal ini harus dilakukan berulang -ulang secara teratur dengan frekuensi 20 kali dalam 1 menit (60 detik). Selama naik turun, orang tersebut diperkenankan berpegangan pada sandaran kursi tersebut; c) Setelah selesai, denyut orang tersebut dihitung pula selama 1 5 detik dalam keadaan berdiri tegak; d) Orang itu berdiri terus selama 45 detik berikutnya, pada akhir mana denyut nadinya di hitung lagi selama 15 detik. Pada saat ini, denyut nadi orang tersebut seharusnya sama atau lebih rendah dari denyut nadi yang di hit ung pada saat permulaan; e) Harus diperhitungkan timbulnya gejala sesak ( dyspone = D) pada orang tersebut. Contoh : Nadi : 72 – 100 – 68 : D - ; ETT = baik 92 – 140 – 100 : D + ; ETT = cukup 84 – 124 – 120 : D + + ; ETT = kurang D = gejala sesak yang terliha t 1 menit setelah melakukan exercise . www.peraturan.go.id 2018, No.389 -19- b. Inspeksi 1) Sikap dan keadaan tubuh keseluruhan; 2) Kulit : a) Warna; b) Morphologi; dan c) Kelainan -kelainan. 3) Muka a) Ekspresi wajah; b) Telinga; c) Hidung; d) Mulut (pemeriksaan gigi khusus); dan e) Mata (pemeriksaan pancaindera penglihatan kh usus). 4) Leher a) Fleksibilitas; b) Kelenjar -kelenjar; dan c) Pulsasi pembuluh darah. 5) Dada dan punggung a) Bentuk dan simetri; dan b) Frekuensi pernafasan. 6) Abdomen a) Bentuk; b) Peristaltik; dan c) Kelai nan-kelainan. 7) Genitalia dan pirenium a) Penyakit kelainan dan bekasnya; b) Kelenjar inguinal; dan c) Haemor roid. 8) Extremitas atas dan bawah a) Gerakan; b) Kelainan; c) Varices; dan d) Bentuk extremitas bawah. c. Palpasi 1) Kepala : a) Depresi; dan b) Benjolan. www.peraturan.go.id 2018, No.389 -20- 2) Leher : a) Kaku; dan b) Benjolan . 3) Dada dan punggung : a) Ictus cordis ; b) Pulsasi; dan c) Thrill. 4) Abdomen : a) Pembesaran hati dan limpa; b) Benjolan -benjolan; dan c) Defence musculair dan nyeri tekan. 5) Daerah Genitalia : a) Kelainan -kelainan; dan b) Kelenjar inguinal. d. Perkusi 1) Dada dan punggung : a) Suara pekak ( dullness ) pada paru -paru; dan b) Atas-batas jantung. 2) Abdomen",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": ") pada paru -paru; dan b) Atas-batas jantung. 2) Abdomen : a) Batas -batas dari alat -alat dalam rongga perut; b) Meteorismus ; dan c) Ascites . e. Auskultasi 1) Dada dan punggung : a) Suara pernafasan; dan b) Suara jantung. 2) Abdomen : Abdomen . f. Pemeriksaan sistem saraf 1) Gerak dan langkah : a) Koordinasi; dan b) Disfungsi. 2) Sikap: Romberg test 3) Extremitas atas : a) Kekuatan/tonus; b) Pergerakan sendi -sendi; dan c) Nose finger test. www.peraturan.go.id 2018, No.389 -21- 4) Extremitas bawah : a) Kekuatan/tonus; b) Pergerakan sendi -sendi; dan c) Heel knee test. 5) Urat-urat saraf otak : Pemeriksaan terha dap adanya paresa/paralisa. a) N. Optikus, N. Okulomotorius & N. Auditus diperiksa pada pemeriksaan : (1) Mata; dan (2) THT. b) N. Olfaktorius : diperiksa pada pemeriksaan hidung; c) N. Facilis dan N. Trigeminus : fungsi motorik dan sensorik muka diperiksa : (1) Menutup mata; dan (2) Meniup. d) N. Glossopharyngeus dan N. Vagus diperiksa dengan melihat : (1) Fungsi palatum; dan (2) Fungsi pharynx (reflex muntah). e) N. Assesorius diperiksa dengan : Menggerakkan kepala ke kiri dan ke kanan. f) N. Hypoglosus diperiksa dengan cara menyuruh mengeluarkan lidah. 6) Refleks : a) Deep (dalam) seperti bi ceps dan lutut; dan b) Superficial (permukaan) seperti abdominal dan plantar. 7) Perhatikan pula adanya gerkan -gerakan Pathologik seperti Tics, menggigit kuku dan sebagainya. 3. Pemeriksaan Mulut dan Rahang a. Inspeksi 1) Warna : a) Gigi, untuk mengetahui gigi : (1) Vital/non vital; dan (2) Hypo/hyperplasia email. b) Gingiva , untuk mengetahui keracunan : (1) Logam; dan www.peraturan.go.id 2018, No.389 -22- (2) Obat-obatan. c) Sel lendir/kelainan; d) Bentuk gigi congenital/herediter missal Hutchinson disease ; e) Jumlah gigi permanen yang ada; f) Jumla h titik kontak pada occlusie central ; g) Ada dan macam prothesa ; h) Malposisi berat /Eruptie diffisilis ; i) Adanya diastema gigi depan; j) Kelainan lidah/ frenulum ; k) Fistula ; dan l) Tumor. b. Perkusi Keadaan jaringan periodontium gigi. c. Palpasi 1) Jaringan lemak mulut : a) Keras; b) Lunak; dan c) Ping pong ball phenomena (pada osteomyelitis ). 2) Rahang : a) Kelainan temporo mandibular joint; b) Deformitas; dan c) Mekanisme buka/tutup mulut. d. Sondage 1) Caries gigi : a) Superficialis ; b) Media ; c) Profunda; dan d) Gangren pulpae . 2) Perforasi dan fistula . e. Radiologis Dapat dilakukan pemeriksaan radiologis bila dianggap perlu berdasarkan indikasi -indikasi untuk mengetahui/menentukan : 1) Keadaan jaringan periodontal ; 2) Keadaan jaringan periapical ; dan 3) Gigi-gigi impacted . www.peraturan.go.id 2018, No.389 -23- 4. Pemeriksaan Penglihatan a. Pemeriksaan tajam penglihatan; b. Pemeriksaan defisiensi warna; dan c. Pemeriksaan faali mata. 5. Pemeriksaan Pendengaran a. Pemeriksaan tajam pendengaran; b. Pemeriksaan organis alat pendengaran; dan c. Pemeriksaan alat keseimbangan ( vestibulair ). 6. Pemeriksaan Psikologi/Jiwa a. Intelegensia : 1) Taraf kecerd asan; 2) Logika; dan 3) Daya tangkap. b. Pemeriksaan psikologi lain apabila dianggap perlu : 1) Faktor-faktor : a) Argumentasi; b) Hitung menghitung; c) Bahasa (verbal); d) Tehnik (mekanik); e) Pandang ruang; f) Penyerapan bentuk; dan g)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Tehnik (mekanik); e) Pandang ruang; f) Penyerapan bentuk; dan g) Kecakapan tangan. 2) Kepribadian : a) Penampilan diri; b) Penyesuaian diri; c) Kreativitas/inisiatif; d) Stabilitas emosi; e) Motivasi; f) Spontanitas; g) Kepercayaan diri; dan h) Ketekunan. 3) Pemeriksaan Kejiwaan oleh Dokter Ahli Penyakit Jiwa. Titik berat pada wawancara dengan menggunakan formulir daftar isian pemeriksaan psikiatri . www.peraturan.go.id 2018, No.389 -24- Pemeriksaan tersebut di bawah ini dilakukan untuk mencar i indikasi apakah perlu yang bersangkutan dirujuk ke dokter ahli penyakit jiwa (psikiater). a) Sikap (1) Sikap kooperatif; (2) Sikap apathis; (3) Sikap bermusuhan; dan (4) Sikap curiga. b) Cara berbicara : lancar atau gag ap c) Tingkah laku : (1) Hyper aktif ; (2) Hypoaktif ; dan (3) Gelisah. d) Kontak psikis dan perhatian Daya kemampuan individu untuk mengadakan hubungan mental dan emosional dengan orang lain dalam jangka waktu yang cukup. e) Keadaan affektif Suasana perasaan yang sifatnya agak mantap dan biasanya berlangsung untuk waktu yang lama. f) Hidup emosi (1) Stabilitas dan Liabilitas; dan (2) Pengendalian. g) Keadaan dan fungsi intelek (1) Daya ingat; (2) Orientasi; dan (3) Kemampuan m engeluarkan pendapat. h) Kelainan persepsi (1) Illusi; dan (2) Hallusinasi. i) Keadaan proses berpikir (1) Mutu : – Jelas; – Meloncat -loncat; – Inkoherent ; – Terhalang; dan – Terhambat. www.peraturan.go.id 2018, No.389 -25- (2) Psyche : – Fobia misal : claustrophobia , aerophobia , dan lain-lain; – Obsesi; – Kompulsi; – Perasaan renda h diri; dan – Perasaan berdosa. j) Kelainan mental yang didapat (1) Psikosa ; (2) Neurosa ; (3) Psikosomatik ; (4) Kelainan kepribadian; dan (5) Retardasi mental. 7. Pemeriksaan Laboratorium a. Darah : 1) Hb; 2) Lekosit ; 3) Hitung jenis; 4) Laju endap darah; dan 5) WR/VDRL. b. Urin : 1) Urine; 2) Reduksi ; 3) Urobili n; 4) Bilirubin ; dan 5) Sedimen . c. Tinja : 1) Telor cacing; dan 2) Amuba. d. Pemeriksaan atas indikasi : 1) Fungsi hati; 2) Ureum/Uric acid ; 3) Protein; 4) Gula darah; dan 5) Cholesterol dan Triglycerida . 8. Pemeriksaan Radiologi www.peraturan.go.id 2018, No.389 -26- a. Foto x-ray dengan ukuran 30 x 40 cm, minimal dengan ukuran mass chest survey foto yaitu 70 x 70 cm; b. Kualitas foto harus : 1) Simetris; 2) Batas foto adalah costa XII belakang pinggir bawah; 3) Kedua sinus tampak penuh; 4) Exposure harus memadai sehingga terlihat intervertebral spaces thoracal I, II dan III; dan 5) Dibuat dalam ke adaan inspirasi dalam dan yang diperiksa menahan nafas. 9. Pemeriksaan Penunjang Lainnya (Dikerjakan atas Indikasi ) a. Pemeriksaan/Rekaman EKG 1) Dalam keadaan istirahat Jika akan dilakukan pemeriksaan dengan pembebanan fisik ( master step test, treadmill, ergocycle ) maka jarak antara makan dengan test harus 3 jam. 2) Perekaman yang dilakukan adalah hantaran I, II, III, avR, avL, avF, V1 s/d V6 (bila ada indikasi s/d V9) 3) EKG dengan pembebanan boleh dilakukan bila tidak ada kontra indikasi seperti: a) Ischemia ; b) Infark akut; c) LBBB; dan d) Wolff – parkinson – white syndrome . b. BMR dan Lain -lain c.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "– white syndrome . b. BMR dan Lain -lain c. Pemeriksaan EEG, EMG , dan Pemeriksaan S istem Saraf Lain d. Pemeriksaan Chirurgis e. Pemeriksaan Gynecologis C. Penentuan Batasan Kelaikan Kerja Pelaut Batasan laik kerja (fit to work ) berdasarkan pe nyakit dan kriteria kesehatan Pelaut meliputi: 1. Penilaian tingkat kesehatan/batasan penetapan fit berdasarkan penyakit www.peraturan.go.id 2018, No.389 -27- a. Penyakit Menular 1) Penyakit gastrointestinal (saluran pencernaan) dengan dehidrasi berat ; tidak sehat sementara sampai mendapat pengobatan. 2) Penyakit infeksi lain ; tidak sehat sementara atau tidak sehat sampai batas waktu tertentu. 3) Tuberkulosis paru ; sertifikasi sehat dapat diberikan setelah dinyatakan sembuh oleh dokter spesialis paru. 4) Penyakit seksual menular ; tidak sehat sementara pada semu a kasus dengan infeksi akut. 5) AIDS ; dinyatakan tidak sehat permanen. b. Neoplasma maligna termasuk Leukimia; tidak sehat permanen c. Kelainan endokrin dan metabolik 1) Diabetes melitus, baik tipe I (membutuhkan insulin) maupun tipe II (tidak membutuhkan insulin) din yatakan tidak sehat sementara. 2) Hipertiroid dan hipotiroid. Tidak sehat sementara atau permanen, sesuai keadaan. 3) Hipopituitari tidak sehat permanen. 4) Kelainan imunologi tidak sehat permanen. d. Kelainan darah 1) Defisiensi imona humoral (misal: globulinemia), din yatakan tidak sehat permanen. 2) Haemofilia; tidak sehat permanen. 3) Anemia; tidak sehat sementara bila belum diketahui penyebabnya. e. Kelainan jiwa 1) Riwayat psikotik 2) Gangguan penyesuaian diri 3) Alkoholisme kronik 4) Riwayat ketergantungan obat terlarang/psikotropi ka dalam 5 tahun terakhir 5) Takut ditempat tinggi Kelainan jiwa yang meliputi angka (1) sampai dengan angka (5) Semua tergolong tidak sehat permanen www.peraturan.go.id 2018, No.389 -28- f. Kelainan Sistem Saraf Pusat 1) Riwayat epilepsi 2) Penyakit susunan saraf pusat (misalnya stenosis multiple, penyak it parkinson) 3) Narkolepsi. Semua tergolong tidak sehat permanen . g. Gangguan penglihatan Standar Minimum Penglihatan sesuai dengan Standar STCW Bagian A-1/9, antara lain standar penglihatan internasional bagi Pelaut sesuai dengan tabel dibawah ini. Standar te rsebut dapat digunakan sebagai standar minimum penglihatan bagi Pelaut dalam pengoperasian Kapal. Dokter yang melakukan pemeriksaan dapat menentukan standar yang berbeda dengan standar pada tabel berdasarkan evaluasi kesehatan yang berkaitan dengan kemampu an seseorang melaksanakan pekerjaan di Kapal. Namun bila tajam penglihatan dengan bantuan pada salah satu mata lebih rendah dari standar, maka tajam penglihatan yang lain harus sedikitnya 0,2 lebih tinggi dari pada standar yang tercantum pada tabel. Tajam penglihatan tanpa bantuan pada mata yang lebih baik harus sedikitnya 0,1. Bagi yang berkaca mata atau menggunakan lensa kontak harus mempunyai cadangan kaca mata di Kapal. Bila dibutuhkan penggunaan alat bantu penglihatan agar memenuhi standar penglihatan, harus dicantumkan pada sertifikat dan ditandatangani (disahkan). Mata Pelaut harus bebas dari penyakit. Setiap kelainan patologis yang permanen atau progresif tanpa menunjukkan tanda -tanda kel;psembuhan akan dijadikan alasan untuk menyatakan tidak sehat. www.peraturan.go.id 2018, No.389 -29- Standar Minimum Penglihatan sesuai dengan Standar STCW Bagian A-1/9 www.peraturan.go.id 2018, No.389 -30- Notes : 1 Value given in Snellen decimal notation. 2 A value of at least in one eye is recommended to reduce the risk of undetected underlying eye diseace. 3 As defined in th e",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "undetected underlying eye diseace. 3 As defined in th e International Recommendations for Colour Vision Requirements for Transport by the Commision Internationale de I’Eclairage (CIE-143-2001 including any subsequent versions). 4 Subject to assessment by a clinical vision specialist where indicated by initial examination findings. 5 Engine departement personnel shall have a combined eyesight vision of at least 0.4. 6 CIE colour vision standard 1 or 2 7 CIE colour vision standard 1, 2 or 3 h. Pendengaran dan Keseimbangan Pendengaran : 1) Suara berbisik tidak terdeng ar dalam jarak 2 m. 2) Setiap perforasi gendang telinga yang tidak dapat ditutup. 3) Setiap peradangan kronis telinga tengah yang tidak dapat diobati. www.peraturan.go.id 2018, No.389 -31- Ganguan penderangaran dan keseimbangan pendengaran pada angka (1) sampai dengan angka (5) semua tergolong tidak sehat permanen. Ketajaman pendengaran 1) Hasil pemeriksaan tajam pendengaran dengan alat audiometri adalah normal. 2) Pemeriksaan tajam pendengaran dengan cara Rinne adalah positif. 3) Pemeriksaan tajam pendengaran dengan cara Weber adalah Lateralisasi negatif. 4) Pemeriksaan tajam pendengaran dengan cara Schwabach adalah normal atau memenjang. Standar minimum pendengaran untuk pekerja dek dan mekanik di Kapal seperti terlampir dibawah ini: If hearing loss is greater than 40dB at the frequencies specified in Table , ability to use a radio will need to be demonstrated. In this circumstance the applicant must pass a conversation test. i. Gangguan Bicara Gangguan bicara yang berat tergolong tidak sehat permanen. j. Kelainan Sistem Pernapasan 1) Asma; tidak sehat sementara sam pai mendapat pengobatan. 2) Bronkitis kronis dan atau empisema. 3) Pneumotorak. 4) Tumor Angka 2 sampai dengan angka 4 tergolong tidak sehat permanen. k. Kelainan Gigi dan Mulut 1) Infeksi mulut atau gigi 2) Kerusakan gigi www.peraturan.go.id 2018, No.389 -32- Semua tergolong tidak sehat sementara sampai mendap at pengobatan. l. Kelainan Kardiovaskuler 1) Kelainan katup jantung dan kelainan kongenital jantung. 2) Patologik aritmia. 3) Penggunaan alat pacu jantung. 4) Aneurisma aorta. 5) Gangguan myocardium. 6) Riwayat CPA, TIA. Angka 1 sampai dengan angka 6 tergolong tidak sehat perm anen. 7) Hipertensi dengan tekanan diastolik >105 mm Hg pada pemeriksaan berulang. 8) Angina pektoris. 9) Penyakit Buerger, Raynaud. Angka 7 sampai dengan angka 9 tergolong tidak sehat sementara. m. Kelainan Sistem Pencernaan 1) Ulkus peptikum sejak usia muda. 2) Penyakit u sus kronis. 3) Gejala kelainan hati, batu atau radang kandung empedu. 4) Pankreatitis kronis. Semua tergolong tidak sehat permanen. n. Kelainan Sistem Saluran Kemih dan Kelamin. 1) Semua kelainan ginjal 2) Kelainan sistem saluran kemih dan kelamin yang tidak dapat diperb aiki / diobati 3) Kelainan ginekologi yang dapat mengganggu pekerjaan, hidrokel besar, berulang Semua tergolong tidak sehat permanen. o. Kelainan Kulit Kelainan kulit yang kerap berulang dalam bentuk hebat atau mengganggu pekerjaan tergolong tidak sehat permane n. p. Kelainan Sistem Rangka dan Persendian Kelainan sistem rangka dan persendian tergolong tidak sehat permanen. www.peraturan.go.id 2018, No.389 -33- q. Pemeriksaan Psikologis Kemampuan Umum 1) Taraf kecerdasan 2) Kesiagaan Mental Kepribadian 1) Kemandirian 2) Stabilitas emosional 3) Kepercayaan diri 4) Vitalitas Sikap Kerja 1) Tempo kerja 2) Daya tahan terhadap",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Vitalitas Sikap Kerja 1) Tempo kerja 2) Daya tahan terhadap stres 3) Tanggung jawab 4) Pengambilan keputusan 5) Kerja sama Kesimpulan : Memenuhi syarat/ tidak memenuhi syarat Standar : 1 – 2 Sangat kurang/ sangat rendah 3 – 4 Kurang/ Rendah 5 – 6 Cukup/ Sedang 7 – 8 Baik/ Tinggi 9 - 10 Sangat baik/ Sangat tinggi 2. Kriteria Kesehatan Pelaut a. Rumus Kesehatan UGDL.Ps Dokter penguji harus memperhatikan hubungan antara hasil pemeriksaan kesehatan dengan kemampuan fisik dan mental yang diperlukan oleh Pelaut a tau calon Pelaut untuk pelaksanaan tugasnya. Untuk kepentingan ini, maka pemeriksaan fisik dan mental dibagi dalam 5 (lima) kelompok : 1) U – Kapasitas fisik dan mental Kelompok ini terutama menyatakan keadaan tubuh pada umumnya yang dipengaruhi oleh keadaa n fisik/organik dan keadaan mental/psikiatrik yang berkaitan dengan : umur, bentuk tubuh, tinggi, berat, koordinasi otot -otot badan, fungsi gigi geligi, cara berbicara, tingkah laku, kontak www.peraturan.go.id 2018, No.389 -34- psikik, perhatian dan lain -lain, kecuali yang termasuk b sampai de ngan e berikut ini. 2) G – Anggota badan atas dan anggota badan bawah Kelompok ini terutama menyatakan keadaan fungsi tangan, lengan bawah dan atas, tulang belakang (cervical sampai dengan lumbal). Serta menyatakan fungsi kaki, tungkai, pinggul, sendi -sendi dan tulang belakang bagian sacral. 3) D – Alat pendengaran dan alat keseimbangan (vestibular) Kelompok ini menyatakan tajam pendengaran dan kelainan organik dari alat pendengaran dan keseimbangan (vestibular). 4) L – Penglihatan Kelompok ini menyatakan tajam p englihatan dan kelainan organik dari alat penglihatan. 5) Ps – Psikologi Kelompok ini menyatakan tingkat kecerdasan, logika, dan daya tangkap. b. Pengelompokan Tingkat Kesehatan Pelaut Berdasarkan UGDpls 1) Tingkat I = Baik Tidak ada kelainan/penyakit sama sekali atau kalau ada, kelainan tersebut adalah sangat ringan atau tidak berarti sehingga masih memenuhi persyaratan medis untuk Pelaut/Calon Pelaut. 2) Tingkat II = Cukup Mempunyai kelainan/penyakit ringan yang tidak mengganggu fungsi tubuh keseluruhan sehingga m asih memenuhi persyaratan medis untuk menjadi Pelaut. 3) Tingkat III = Kurang Mempunyai kelainan/penyakit yang akan mempengaruhi fungsi tubuh keseluruhan akan tetapi masih dapat atau tidak menghalangi Pelaut/Calon Pelaut melakukan tugas - tugas yang terbatas s ebagai Pelaut. 4) Tingkat IV = Kurang Sekali Mempunyai kelainan/penyakit berat yang akan mengganggu fungsi tubuh keseluruhan, sehingga tidak lagi memenuhi persyaratan minimal untuk diterima sebagai Pelaut. www.peraturan.go.id 2018, No.389 -35- c. Penggolongan Hasil Pengujian Kesehatan Pelaut Seorang calon Pelaut atau Pelaut dengan Tingkat Kesehatan I untuk semua Kelompok dianggap mempunyai kemampuan fisik dan mental yang tinggi. Tingkat -tingkat atau kombinasi I dan II mempunyai kemampuan fisik dan mental cukup baik untuk melakukan tugas sebagai Pelau t. Apabila terdapat Tingkat Kesehatan III untuk salah satu atau semua kelompok maka ia dianggap mempunyai kelainan fisik dan mental sedemikian rupa sehingga tidak akan dapat melakukan tugasnya dengan baik. Calon Pelaut/ Pelaut dengan tingkat ini, sebenarny a tidak lagi memenuhi persyaratan medis untuk menjadi Pelaut dan karenanya hanya dapat melakukan tugas -tugas terbatas. Tingkat Kesehatan IV untuk salah satu kelompok, berarti bahwa Calon Pelaut/Pelaut tidak dapat diterima atau dipertahankan sebagai Pelaut. Rumus kesehatan UGDL",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tidak dapat diterima atau dipertahankan sebagai Pelaut. Rumus kesehatan UGDL Ps sesuai Tingkat Kesehatan tiap -tiap kelompok digolongkan menurut Nilai Kemampuan sebagai berikut: 1) Nilai Kemampuan I = Cakap untuk semua bidang pekerjaan di Kapal / di laut, yaitu mempunyai tingkat I untuk semua kelompok U, G, D, L, dan PS. 2) Nilai Kemampuan II = Cakap untuk beberapa bidang tertentu saja di Kapal / di laut, yaitu mempunyai tingkat II untuk satu kelompok atau lebih sebagai tingkat terendah sesuai dengan daftar pembagian tugas pada butir 5 (lima). 3) Nilai Kemampuan III = Cakap untuk beberapa bidang tertentu saja di Kapal / di laut, yaitu mempunyai tingkat III untuk satu kelompok atau lebih sebagai tingkat terendah sesuai www.peraturan.go.id 2018, No.389 -36- dengan daftar pembagian tugas pada butir 5 (lima). 4) Nilai Kemampuan IV = Tidak cakap untuk semua b idang pekerjaan di Kapal / di laut dan sifatnya tetap yaitu mempunyai tingkat IV untuk satu kelompok atau lebih sebagai tingkat terendah. d. Penggunaan rumus UGDL Ps Adanya bermacam -macam lingkungan kerja/tugas dan tanggung jawab sebagai Pelaut, menghendaki persyaratan - persyaratan medis yang berlainan. Persyaratan tersebut secara minimal bagi Pelaut untuk berbagai tugas ditentukan sebagai berikut: No TUGAS U G D L Ps Nilai Kemam puan Ket 1 2 3 4 5 6 7 8 9 A. PENDIDIKAN 1. Siswa dengan rating II I I I I II 2. Siswa tanpa rating II I I II II 3. Taruna P.L.A.P II I I I I II 4. Taruna B.P.L.P II I I I I II 5. Peningkatan ke Bintara II II II II II II 6. Peningkatan ke Perwira II II II II I II 7. Ke Luar Negeri untuk Bintara II II II II I II 8. Ke Luar Neger i untuk Perwira II II II II I II B. PELAUT www.peraturan.go.id 2018, No.389 -37- No TUGAS U G D L Ps Nilai Kemam puan Ket 1. Perwira Nautika dan Tehnika II II II II I II 2. Neutika lainnya II II II I I II 3. Tehnika lainnya II II I II I II C. KEJURUAN 1. Dokter/Dokter Gigi II II II II I II 2. Para Medi s II II II II I II 3. Tenaga Kesehatan Kerja dan lain -lain II II II II II II 4. Tenaga perbekalan II II II II II II 5. Tenaga juru/pengatur listrik II II II II I II 6. Tenaga ahli/juru keruk II I I I I II 7. Tenaga juru/pengatur selam II II I II I II 8. Tenaga telekomunikasi II II II II II II 9. Tenaga tata usaha Kapal II II II II III II 10. Tenaga catering dan dapur II II I I III II 11. Tenaga pelayan/ Pramugara II II I I Apabila seseorang yang diuji sedang dalam proses pengobatan/perawatan dok ter, hal ini harus dicatat dengan www.peraturan.go.id 2018, No.389 -38- menulis huruf “P” di belakang angka yang menunjukan tingkat dalam kelompok menurut butir 1 (satu). Hal ini berarti bahwa yang bersangkutan digolongkan tidak cakap",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(satu). Hal ini berarti bahwa yang bersangkutan digolongkan tidak cakap selama waktu tertentu (maksimum 24 (dua puluh empat) bulan) . Dalam Surat Keterangan harus dicantumkan bahwa yang bersangkutan masih dirawat/berobat secara teratur selama suatu waktu tertentu dan pengujian pemeriksaan kesehatan ulang harus dilakukan dalam batas tertentu paling lama 24 (dua puluh empat) bulan terhit ung sejak Surat Keterangan Kesehatan diterbitkan. D. Tata Cara Pemeriksaan Kesehatan Pelaut 1. Pemeriksaan prakerja, rutin/berkala, untuk pendidikan, pelatihan, penugasan khusus atau peningkatan jabatan yang lebih tinggi , dan untuk kembali kerja ( return to wo rk) www.peraturan.go.id 2018, No.389 -39- Keterangan : * Konseling VCT wajib dilakukan untuk semua Pelaut, bertujuan untuk memberikan penjelasan dan persetujuan untuk pemeriksaan yang akan dilakukan ** Tes HIV tidak dilakukan, kecuali dengan persetuan Pelaut yang bersan gkutan dengan melalui konseling VCT terlebih dahulu *** Melakukan rujukkan untuk mendapatkan pengobatan apabila hasil pemeriksaan masuk kategori tidak sehat sementara (temporary unfit) Alur Pemeriksaan Kesehatan Pelaut dibuat agar calon Pelaut , Pelaut , ata u siswa Pelaut dapat mengetahui tahap -tahap pemeriksaan sehingga dapat mempersiapkan diri sesuai urutan pemeriksaan dengan tertib, lanc ar, dan teratur. Alur pelayanan Pemeriksaan Kesehatan Pelaut terpampang di ruang pendaftaran dan dapat jelas terbaca. Pro sedur Pemeriksaan Kesehatan Pelaut dijelaskan sebagai berikut: a. Prosedur pendaftaran: verifikasi identitas dan persyaratan yang dibutuhkan, menunjukkan dokumen : 1) kartu tanda pengenal /tanda identitas Pelaut sebagai bukti; 2) Sertifikat hasil pemeriksaan psikol ogi (tidak diharuskan); 3) buku Pelaut (yang sudah punya); 4) kartu berobat; dan 5) hasil pemeriksaan sebelumnya. b. Setelah pendaftaran, dilakukan pemeriksaan kesehatan sesuai standar oleh tim pemeriksaan kesehatan yang dipimpin oleh dokter yang memiliki kompetensi di bidang kesehatan Pelaut . Prosedur pemeriksaan meliputi pemeriksaan fisik, jiwa, laboratorium dan radiologi. c. Pada proses pemeriksaan fisik dilakukan oleh dokter yang memiliki kompetensi di bidang kesehatan Pelaut dan dilakukan penilaian mengunakan intru men yang sesuai standar . d. Prosedur konseling VCT dilakukan bersamaan dengan pemeriskaan fisik dengan maksud memberikan penjelasan dan persetujuan pemeriksaan yang akan dilakukan. www.peraturan.go.id 2018, No.389 -40- e. Pemeriksaan laboratorium dilakukan pengambilan sampel dan pemeriksaan oleh tenaga analis laboratorium lalu hasil pemeriksaan disampaikan dalam lembar tertulis kepada dokter umum yang berkompeten atau dokte r yang memiliki kompetensi di bidang kesehatan Pelaut f. Pemeriksaan radiologi, untuk prosedur pengambilan foto Rongent Thorax dila kukan oleh radiografer, dan hasil foto terlebih dahulu dibaca oleh Spesialis radiologi dan selanjutnya di berikan kepada dokter umum yang berkopeten atau dokter yang memiliki kompetensi di bidang kesehatan Pelaut. g. Hasil pemeriksaan dicatat dalam rekam med is dan diberikan kepada pimpinan tim Pemeriksaan Kesehatan Pelaut ( Dokter yang memiliki kompetensi di bidang kesehatan Pelaut ) untuk menetapkan calon Pelaut/Pelaut dinyatakan fit (laik) atau unfit (tidak laik) untuk bekerja di Kapal. h. Rekam Medis disimpan oleh Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut sebagai bukti rekaman catatan medis. Formulir rekam medis Pemeriksaan Kesehatan Pelaut tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . i. Jika calon Pelaut/ Pelaut tersebut dinyatakan fit to work (laik untuk bekerja sebagai Pelaut di Kapal), selanjutnya dilakukan penerbitan Sertifikat Kesehatan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "bekerja sebagai Pelaut di Kapal), selanjutnya dilakukan penerbitan Sertifikat Kesehatan Pelaut dan Buku Kesehatan Pelaut. j. Blanko Sertifikat Kesehatan Pelaut dan Buku Kesehatan Pelaut dicetak oleh Direktora t Jenderal Perhubungan Laut Kementerian Perhubungan sesuai dengan ketentuan peraturan perundang - undangan. k. Pimpinan Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut mengajukan permohonan kepada Direktur Jenderal Perhubungan Laut Kementerian Perhubungan sesu ai dengan kebutuhan untuk mendapatkan blanko Sertifikat Kesehatan Pelaut dan Buku Kesehatan Pelaut. l. Bagi Pelaut yang tidak laik kerja ( unfit to work ) secara permanen diberikan surat keterangan tidak laik bekerja sebagai Pelaut/di Kapal yang di tandatangani oleh ketua tim pemeriksa kesehatan Pelaut. www.peraturan.go.id 2018, No.389 -41- m. Bagi Pelaut yang tidak laik kerja ( unfit to work ) secara temporer diberikan surat rujukan untuk pemeriksaan lebih lanjut dan pengobatan, setelah dinyatakan sembuh bisa meminta Pemeriksaan Kesehatan Pelaut lagi. 2. Pemeriksaan Banding Apabila terdapat pihak terkait tidak menerima hasil pemeriksaan, maka dapat mengajukan banding yang ditujukan kepada Komite Pemeriksaan Kesehatan Pelaut. Adapun alur pemeriksaan banding sebagai berikut: Alur pemeriksaan banding dib uat agar Pelaut dapat mengetahui tahap -tahap pengajuan dan proses pemeriksaan banding yang harus dilakukan sehingga tahap urutan pemeriksaan banding bisa berjalan dengan tertib, lancar dan teratur. Prosedur pemeriksaan banding kesehatan Pelaut dijelaskan s ebagai berikut: www.peraturan.go.id 2018, No.389 -42- a. Permohonan pemeriksaan banding diajukan oleh perusahaan, pemberi kerja, atau Pelaut /calon Pelaut yang bersangkutan kepada Komite Kesehatan Pelaut selambat lambatnya 1 (satu) bulan sejak hasil Pemeriksaan Kesehatan Pelaut dikeluarkan. b. Komit e Kesehatan Pelaut selanjutnya menunjuk rumah sakit dengan klasifikasi rumah sakit kelas A atau kelas B dan dinilai mampu melakukan pemeriksaan sesuai dengan kasus banding sebagai tempat Pemeriksaan Kesehatan Pelaut banding . c. Hasil pemeriksaan dari rumah sa kit selanjutnya diserahkan kepada Komite Kesehatan Pelaut untuk menetapkan keputusan menerima atau menolak banding d. Apabila banding Pelaut diterima, maka dinyatakan fit to work (laik untuk bekerja sebagai Pelaut di Kapal), selanjutnya dilakukan penerbitan S ertifikat Kesehatan Pelaut dan Buku Kesehatan Pelaut. e. Blanko Sertifikat Kesehatan Pelaut dan Buku Kesehatan Pelaut dicetak oleh Direktorat Jenderal Perhubungan Laut Kementerian Perhubungan sesuai dengan ketentuan peraturan perundang - undangan. f. Pimpinan Fas ilitas Pelayanan Pemeriksaan Kesehatan Pelaut mengajukan permohonan kepada Direktur Jenderal Perhubungan Laut Kementerian Perhubungan sesuai dengan kebutuhan untuk mendapatkan blanko Sertifikat Kesehatan Pelaut dan Buku Kesehatan Pelaut. g. Apabila banding Pe laut ditolak, maka dinyatakan tidak laik kerja (unfit to work ) secara permanen atau temporer. h. Pelaut yang tidak laik kerja ( unfit to work ) secara permanen diberikan surat keterangan tidak laik bekerja sebagai Pelaut/di Kapal yang di tandatangani oleh ketua tim pemeriksa kesehatan Pelaut. i. Pelaut yang tidak laik kerja ( unfit to work ) secara t emporer diberikan surat rujukan untuk pemeriksaan lebih lanjut dan pengobatan, setelah dinyatakan sembuh bisa meminta Pemeriksaan Kesehatan Pelaut kembali . www.peraturan.go.id 2018, No.389 -43- E. Ketenag aan 1. Jenis Tenaga Kesehatan Tim Penguji/Pemeriksa Kesehatan Pelaut sebagai berikut: No Jenis Tenaga Jumlah Minimal Kualifikasi Minimal Keterangan 1. Pemeriksaan Fisik dan Jiwa a. Dokter 1 Dokter yang memiliki kompetensi di bidang kesehatan kelautan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Dokter 1 Dokter yang memiliki kompetensi di bidang kesehatan kelautan Beban k erja dokter pemeriksa adalah 50 Pelaut/hari dengan 8 Jam Kerja dan 45 Menit Waktu Istrirahat. 1 Dokter Spesialis SpPD/SpOk b. Perawat 1 Ahli madya Keperawatan c. Pemeriksa an Mata 1 D3 refraksionis optisien/ optometris d. Pemeriksa an Telinga 1 D3 Audiologis 2. Pemeriksaan Laboratorium a. Dokter 1 Dokter pesialis Patologi Klinik* Konsultan pembacaan hasil pemeriksaan Lab denagn sifat tidak mengikat b. Tenaga Teknis 2 Analis kesehatan www.peraturan.go.id 2018, No.389 -44- No Jenis Tenaga Jumlah Minimal Kualifikasi Minimal Keterangan AAK / SMAK c. Perawat 1 D3 Keperawatan 3. Pemeriksaan Radiologi b. Dokter 1 Dokter Spesialis Radiologi Memiliki SIKR dan sebagai konsultan pembacaan hasil foto rongent dengan sifat mengikat c. Radiografer 1 D3 Tehnik Radiologi d. Tenaga kamar gelap 1 SLTA atau sederajat 4. Adminstrasi 2 SLTA atau sederajat 2. Kewenangan Tenaga Pemeriksa Kesehatan Pelaut: a. Penanggung jawab Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut adalah dokter yang mempunyai izin prakt ik yang masih berlaku di Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut tersebut. b. Tim pem eriksa kesehatan Pelaut terdiri dari dokter yang memiliki kompetensi di bidang Pemeriksaan Kesehatan Pelaut, perawat, radiografer, ahli teknologi laboratorium medik, dan tenaga kesehatan lain sesuai kebutuhan. c. Penanggung jawab untuk Pemeriksaan Kesehatan Pelaut adalah dokter yang memiliki kompetensi di bidang kesehatan kelautan yang mempunyai izin praktik yang masih berlaku di Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut tersebut. d. Dokter Spesialis Patologi Klinik dan Dokter Spesialis Radiologi sebaga i konsultan pada pemeriksaan laboratorium dan radiologi. www.peraturan.go.id 2018, No.389 -45- e. Uraian tugas pokok dan fungsi dari semua ketenagaan di Fasilitas Pelayanan Pemeriksaan Kesehatan Pelaut dibuat dalam bentuk Surat Keputusan dan ditandatangani penanggung jawab Fasilitas Pelayanan P emeriksaan Kesehatan Pelaut. F. Sarana dan Prasarana No. Jenis Ruang Pemeriksaan Jumlah Spesifikasi 1. Pemeriksaan Fisik dan Jiwa 1 2. Pemeriksaan Laboratorium 1 a. ruang pengambilan spesimen 1 b. ruang kerja teknis 1 1) Luas ruan gan disesuaikan dengan kebutuhan 2) Lantai : a) tidak porous, mudah dibersihkan, tahan bahan kimia, warna terang, kedap air, permukaan rata dan tidak licin b) Bagian yang selalu kontak dengan air dibuat dengan kemiringan yang cukup ke arah saluran pembuangan air www.peraturan.go.id 2018, No.389 -46- No. Jenis Ruang Pemeriksaan Jumlah Spesifikasi limbah c) Pertemuan lantai dengan dinding berbentuk lengkung agar mudah dibersihkan 3) Meja laboratorium terbuat dari bahan yang kuat, kedap air, permukaan rata, mudah dibersihkan dari bahan kimia. 4) Dinding: dinding perma nen, menggunakan cat yang tidak luntur, warna terang. Permukaan dinding harus rata agar mudah dibersihkan, tidak tembus cairan serta tahan terhadap desinfektan. Khusus ruangan teknis semua dinding harus kedap air pada ketinggian 1,5 meter dari lantai dan w arna terang. www.peraturan.go.id 2018, No.389 -47- No. Jenis Ruang Pemeriksaan Jumlah Spesifikasi 5) Pintu terbuat dari bahan yang kuat, rapat, dapat mencegah masuknya serangga dan binatang lainnya. 6) Plafon terbuat dari bahan yang kuat, warna terang serta mudah dibersihkan, tinggi plafon minimal 2,80 m c. ruang administrasi 1 luas sesuai kebutuhan 3. Pemeriksaan Radiologi a. ruang foto 1 Ketebalan dinding 1) Bata merah dengan ketebalan dengan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "foto 1 Ketebalan dinding 1) Bata merah dengan ketebalan dengan 25 cm (dua puluh lima sentimeter) dan kerepatan jenis 2,2 g/cm2 (dua koma dua gram per sentimeter kubik) 2) Atau beton dengan ketebalan 20 cm (dua puluh sentimeter) atau setara. b. ruang baca hasil 1 c. kamar gelap atau ruang untuk penempatan 1 1) dinding harus licin, kedap air www.peraturan.go.id 2018, No.389 -48- No. Jenis Ruang Pemeriksaan Jumlah Spesifikasi Automatic Film processor dan berwarna gelap 2) lantai tidak licin, kedap air, tidak bereaksi dengan cairan kimia,dan mudah dibersihkan 3) konstruksi langit - langit : a) Tinggi minimal 3 m b) Dilengkapi dengan exhaust fan yang kedap cahaya untuk mengalirkan udara dari dalam keluar kamar gelap d. Ruang ganti 1 4. Administrasi a. ruang p impinan 1 b. ruang tunggu 1 c. ruang administrasi 1 d. ruang rekam medik 1 e. toilet pasien 1 f. toilet karyawan 1 www.peraturan.go.id 2018, No.389 -49- G. Peralatan No Jenis Pemeriksaan Alat Jumlah 1. Fisik dan Jiwa a. Visus snellen chart 1 buah b. pemeriksaan mata Senter 1 buah c. tes buta warna ishihara test 1 buah d. pemeriksaan telinga Otoskop 1 buah e. pemeriksaan hidung spekulum hidung 1 buah f. tenggorokan, gigi dan mulut Alat penekan lidah (tongue spatel ) 1 buah g. paru, jantung abdomen Stetoskop 1 buah h. pemeriksa an reflek fisiologis dan patologis Palu refleks 1 buah i. pemeriksaan tekanan darah Tensi air raksa 1 buah j. pemeriksaan suhu badan Termometer 1 buah k. tinggi badan Meteran 1 buah l. berat badan Timbangan 1 buah 2. Laboratorium a. Darah Rutin 1) kadar Hb Hematology analyzer 2) hitung lekosit Hematology analyzer 3) hitung trombosit Hematology analyzer 4) hitung eritrosit Hematology analyzer 5) hitung jenis lekosit Mikroskop 6) laju endap darah Westergreen 7) nilai hematokrit Hematology analy zer 8) golongan darah, ABO, Rh Aglutinasi b. Urin Rutin 1) warna, bau, kejernihan Makroskopis 2) bilirubin Carik celup, urin www.peraturan.go.id 2018, No.389 -50- No Jenis Pemeriksaan Alat Jumlah analyzer 3) benda keton Carik celup, urin analyzer 4) berat jenis Carik celup, urin analyzer 5) darah samar Carik celup, urin analyzer 6) glukosa Carik celup, urin analyzer 7) pH Carik celup, urin analyzer 8) protein Carik celup, urin analyzer 9) urobilinogen Carik celup, urin analyzer 10) sedimen Mikroskopis c. Tes kehamilan Carik celup d. Kimia klinik 1) SGOT Minimal semi automatic chemistry analyzer 2) SGPT Minimal semi automatic chemistry analyzer 3) glukosa Sewaktu Minimal semi automatic chemistry analyzer 4) ureum Minimal semi automatic chemistry analyzer 5) kreatinin Minimal semi automatic c hemistry analyzer www.peraturan.go.id 2018, No.389 -51- No Jenis Pemeriksaan Alat Jumlah e. Serologi 1) TPHA - 2) VDRL - 3) anti HIV Elisa set 4) HBs Ag Elisa set f. NAPZA 1) Opiat Carik celup 2) Canabis Carik celup 3. Radiologi a. X Ray fixed unit dengan X ray tube kapasitas 30 – 150 KV dan minimal 100 mAs, kompa tible dengan Computed Radiology (CR) 1 (satu) buah b. Accessories : 1) vertical cassete stand 1 (satu) buah 2) X Ray film Cassete : minimal",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "1 (satu) buah 2) X Ray film Cassete : minimal 35 x 35 cm dengan Intensifying Screen Green Sensitive atau digital radiologi 5 (lima) buah X Ray marker set otomatik atau manual 1 (satu) set 3) label identitas 1 (satu) unit 4) hanger 5 (lima) buah www.peraturan.go.id 2018, No.389 -52- No Jenis Pemeriksaan Alat Jumlah 35 x 35 cm 5) X Ray film 6) 35 x 35 cm Type : green sensitive 50 lembar 4. Administrasi a. Meja sesuai kebutuhan b. Kursi sesuai kebutuhan c. Lemari sesuai kebutuhan d. telepon/fax 1 (satu) e. komputer dengan printer 2 (dua) unit f. internet Tersedia g. peralatan pendataan biometrik (sistem online) 1 (satu) unit MENTERI KESEHATAN REPUBLIK INDONESIA, Ttd NILA FARID MOELOEK www.peraturan.go.id 2018, No.389 -53- LAMPIRAN II PERATURAN MENTERI KESE HATAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2018 TENTANG PEMERIKSAAN KESEHATAN PELAUT I. Formulir Pencatatan dan Pelaporan Penyelenggaraan Pemeriksaan Kesehatan Pelaut FORMULIR LAPORAN PENYELENGGARAAN PEMERIKSAAN KESEHATAN PELAUT Nama Fasilitas Kesehatan : Alamat : Penanggung jawab : Bulan : Tahun : No Daerah Asal Calon Pelaut Jumlah Pelaut yang Diperiksa Jumlah Sertifikat yang Dikeluarkan Jumlah Fit Tidak Laik ( Unfit) TB HIV Hepatitis Penyakit Tidak Menular Jiwa Lain- Lain Jumlah www.peraturan.go.id 2018, No.389 -54- II. Formulir Rekam Medis Pemeriksaan Kesehatan Pelaut www.peraturan.go.id 2018, No.389 -55- CATATAN (REKAM) MEDIS PE MERIKSAAN KESEHATAN PELAUT (Recording medical examinations of seafarers, appendix F ) Nama (akhir, pertama, tengah): …………………… ………………… ……………… Name (last, first, middle) Tanggal la hir (hari / bulan / tahun): .................. /..................... /………….. Date of birth (day/month/year) Kelamin : ………. Laki -laki ……….. Perempuan. Sex : ………. Male ……….. Female Alamat rumah : …………………………………………………………………………… ……. Home address Metode konfirmasi identitas , misalnya nomor paspor/buku pelaut/dokumen terkait lainnya : ……………………………………………………………….. Method of confirmation of identity, e.g. Passpo rt No./Seafarer's book No. or other relevant identitydocument No : Departemen (dek/mesin/radio/catering/lainnya) : ……………………………….. Department (deck/engine/radio/food handling/other) . Tugas -tugas rutin dan darurat (jika diketahui) : …………………………………………. . Routine and emergency duties (if known): Tipe kapal (e.g. Kontainer, tanker, penumpang) : ………………………………….. Type of ship (e.g. container, tanker, passenger): Area pelayaran (e.g. coastal, tropical, worldwide ): ……………………………… Trade area (e.g. coastal, tropical, worldwide) : www.peraturan.go.id 2018, No.389 -56- Pernyataan pribadi calon (yang diperiksa), (tawarkan bantuan oleh staf medik) Examinee's personal declaration (Assistance should be offered by medical staff) Apakah saudara pernah mengalami kondisi - kondisi berikut ini? Have you ever had any of the following conditions? Yes No 1. Mata/gangguan pengelihatan Eye/vision problem 2. Tekanan darah tinggi High blood pressure 3. Penyakit Jantung/pembuluh darah Heart /vascular disease 4. Bedah jantung Hear t surgery 5. Varicose /bendungan vena Varicose veins /piles 6. Asma/bronkgitis Asthma /bronchitis 7. Penyakit darah Blood disorder 8. Kencing manis Diabetes 9. Penyakit kelenjar gondok Thyroid problem 10. Penya kit saluran pencernaan Digestive disorder 11. Penyakit ginjal Kidney problem 12. Penyakit kulit Skin problem 13. Alergi Allergies www.peraturan.go.id 2018, No.389 -57- Yes No 14. Infeksi/penyakit menular Infectious /contagious diseases 15. Hernia Hernia 16. Penyakit kelamin Genital disorder 17. Hamil Pregnancy 18. Gangguan tidur Sleep disorder 19. Anda",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "17. Hamil Pregnancy 18. Gangguan tidur Sleep disorder 19. Anda merokok, minum alcohol,pakai obat - obatan Do you smoke , use alcohol or drugs 20. Operasi/pembedahan Operation /surger y 21. Epilepsi/kejang -kejang Epilepsy /seizures 22. Pusing -kunang -kunang /pingsan Dizzines /fainting 23. Tidak sadar Loss of conciousness 24. Gangguan jiwa Psychiatric problem 25. Depresi Depression 26. Percob aan bunuh diri Attempted suicide 27. Memori hilang Loss of memory 28. Gangguan keseimbangan Balance problem 29. Sakit kepala berat Severe headaches www.peraturan.go.id 2018, No.389 -58- Yes No 30. Telinga (gangguan pendengaran,berdenging) / penyakit hidung/tenggo rokan Ear (hearing, tinnitus )/nose/throat problem 31. Gerakan terganggu/terbatas Restricted mobility 32. Penyakit punggung atau sendi Back or joint problem 33. Amputasi Amputation 34. Patah tulang / Lepas sendi Fractures / dislocations Jika saudara menjawab “ Ya ” ,pada salah satu kondisi diatas,tulis detailnya If you answered \"yes\" to any of the above questions, please give details: Pertanyaan tambahan Additional question 35. Pernahkah anda diputus kan kontraknya karena sakit atau diturunkan darikapal ? Have you ever been signed off as sick or repatriated from a ship? 36. Pernahkah anda dirawat mondok di rumah sakit ? Have you ever been hospitalized ? 37. Pernahkah anda dinyatakan “Unfit” untuk bekerja dilaut ? Have you ever been declared unfit for sea duty ? 38. Pernahkah sertifikat kesehatan anda “dibatasi penggunaannya” atau dicabut ? Has your medical certificate even been restricted orrevoked ? 39. Apakah anda menyadari punya problema/penyakit/gangguan medik ? Are you aware that you have any medical problems, diseases or illnesses ? www.peraturan.go.id 2018, No.389 -59- Yes No 40. Apakah anda merasa sehat dan fit untuk melakukan tugas -tugas sesuai jabatan/tugas anda ? Do you feel healthy and fit to perform the duties of yourdesignated position/occupation ? 41. Apakah anda alergi pada suatu obat -obatan? Are you allergic to any medication ? Komentar. Comments Pertanyaan tambahan Additional question 42. Apakah anda sedang memakai oba t-obatan baik yang diresepkan maupun tanpa resep dokter ? Are you taking any non -prescription or prescription medications ? Jika Ya, tuliskan obat -obat apa yang anda pakai, tujuan pemakaian serta dosisnya If yes, please list the medications taken , and the purpose(s) and dosage(s): Dengan ini saya menyatakan bahwa pernyataan pribadi diatas adalah benar dan sesungguhnya berdasarkan pengetahuan saya I hereby certify that the personal declaration above is a true statement to the best of my knowl edge Tanda tangan yang diperiksa : ……………………………… Tanggal (hari/bulan/tahun) : .. ……./..…./……….. Signature of examinee . Date (day/month/year) : . Disaksikan oleh (tanda tangan) : ............................... Nama (diketik/dicetak) : ............................... Witnessed by (signature) : ............................... www.peraturan.go.id 2018, No.389 -60- Name (typed or printed) : ………………………… Saya memberi kuasa untuk memakai semua catatan medis saya dari semua tenaga kesehatan , lembaga kesehatan dan otoritas publik sebelumnya kepada Dr ………………………………..…….. (praktisi medis yang disetujui ). I hereby authorize the release of all my previous medical records from any health professionals, health institutions and public authorities to Dr. …………………………………………………………………………… (the approvedmedical practitioner). Tanda tangan yang diperiksa : …………………………… Tanggal (hari/bulan/tahun) :",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "practitioner). Tanda tangan yang diperiksa : …………………………… Tanggal (hari/bulan/tahun) : .……./..…./………...... Signature of examinee . Date (day/month/year): . Disaksikan oleh (tanda tangan) : ........................................... Nama (dike tik/dicetak) : …………………………………. Witnessed by (signature) : ........................................... Name (typed or printed) : ___________ Rincian tanggal dan kontak untuk pemeriksaan medis sebelumnya ( jika diketah ui): Date and contact details for previous medical examination (if known): …………………………………………………………………………………………… ……………………………………… www.peraturan.go.id 2018, No.389 -61- Pemeriksaan kesehatan ( Medical examination) Pengelihatan ( sight) Pakai kacamata atau lensa kontak : Ya / tidak (J ika ya, sebutkan tipenya dan untuk apa) Use of glasses or contact lenses: Yes/No (if yes, specify which type and for what purpose) Ketajaman pengelihatan ( Visual acuity ) Tanpa alat bantu Unaided Dengan alat bantu Aided Mata kanan Right eye Mata kiri Left eye Kedua mata binocular Mata kanan Right eye Mata kiri Left eye Kedua mata binocular Visus jauh. Distant Visus dekat. Near Lapangan pandang ( Visual fields) Normal Normal Terganggu Defective Mata kanan Right eye Mata kiri Left eye Pengelihatan warna ( Colour vision ) Tidak di -tes Not tested Normal Normal Meragukan Doubtful Buta warna Defective www.peraturan.go.id 2018, No.389 -62- Pendengaran ( Hearing) Audiometri nada murni (nilai ambang dalam dB) Pure tone and audiometry (threshold values in dB) 500 Hz 1.000 Hz 2.000 Hz 3.000 Hz Telinga kanan Right ear Telinga kiri Left ear Tes bicara dan tes bisikan (meter) (Speech and whisper test) (metres ) Bicara Normal Bisikan Whisper Telinga kanan Right ear Telinga kiri Left ear Temuan klinis ( Clinical finding) Tinggi Badan : ………….. (cm) Height . Berat badan : ………….. (kg) Weight. Nadi :………….. /(minute) Pulse rate. Irama : ………….. Rhythm. Tekanan darah: Blood pressure : Sistolik : ………. (mm Hg) Systolic : Diastolik : …….. (mm Hg) Diastolic : Urinalisa: Urinalysis Glukosa : …… Glucose Protein: …….. Protein Darah : …… Blood Darah Lengkap : ……….….. ; : ….......…….….. ; : …….………….. Kimia Darah : ……….….. ; : ….......…….….. ; : …….………….. www.peraturan.go.id 2018, No.389 -63- Normal Abnormal Kepala Head ………………… ………………… Tenggorokan, hidung, sinus -2 Sinuses, nose, throat ………………… ………………… Gigi/mulut Mouth/teeth ………………… ………………… Telinga (umum) Ears (general) ………………… ………………… Membrana timpani Tympanic membrane ………………… ………………… Mata Eyes ………………… ………………… Ophthalmosk opi Ophthalmoscopy ………………… ………………… Pupil Pupils ………………… ………………… Gerakan bola mata Eye movement ………………… ………………… Dada dan paru -2 Lungs and chest ………………… ………………… Pemerik saan payudara Breast examination ………………… ………………… Jantung Heart ………………… ………………… Kulit Skin ………………… ………………… Varikose v ena Varicose veins ………………… ………………… Vaskuler (termasuk pulsasi kaki/pedal) Vascular (inc. pedal pulses) ………………… ………………… Perut dan rongga perut ………………… ………………… www.peraturan.go.id 2018, No.389 -64- Abdomen and viscera Hernia Hernia ………………… ………………… Anus (bukan pemeriksaan rectum) Anus (not rectal exam) ………………… ………………… Sistim saluran kencing dan genital G-U system ………………… ………………… Tungkai atas dan bawah Upper and lo wer extremities ………………… ………………… Tulang belakang (C/S, T/S and L/S) Spine (C/S, T/S and L/S) ………………… ………………… Neurologik (lengkap/singkat) Neurologic (full/brief) ………………… ………………… Psikiatrik * Psychiatri c : MINI interview versi ICD X …………………",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "* Psychiatri c : MINI interview versi ICD X ………………… ………………… Tampilan umum ………………… ………………… General appearance ………………… ………………… Chest X – Ray Tidak diperiksa Not performed Tanggal periksa (hari,bulan,tahun): ………/………./…… Performed on ( day/month/year) Results : Other diagnostic test(s) and result(s): Tes : Test : Hasil : Result : Catatan dan penilaian dokter pemeriksa tentang fitness -nya, alasan pembatasan/limitasi. Medical practitioner's comments and assessment of f itness, with reasons for any limitations: www.peraturan.go.id 2018, No.389 -65- Penilaian fitness untuk bekerja dilaut Assessment of fitness for service at sea Berdasarkan pernyataan pribadi “calon”, hasil pemeriksaan klinis dan diagnosa yang tercantum dalam rekam medik di atas, saya m enyatakan bahwa hasil pemeriksaan kesehatan pelaut/c alon pelaut diatas adalah : On the basis of the examinee's personal declaration, my clinical examination and the diagnostic test results recorded above, I declare the examinee medically: Fit untuk tugas jaga Fit for lookout duty Unfit untuk tugas jaga Not fit for lookout duty Deck service Engine service Catering service Other services Fit Unfit Tanpa pembatasan Without restrictions Dengan pembatasan With restrictions Perlu alat bantu Visual aid required Yes No Sebutkan batasan -2 nya (e.g. posisi spesifik, tipe kapal, daerah pelayaran) Describe restrictions (e.g. specific position, type of ship, trade area) www.peraturan.go.id 2018, No.389 -66- Tanggal kadaluarsa Sertifikat kesehatan (hari/bulan/tahun) : ………./ ………. / ……………….. Medical certificate's date of expiration (day/month/year) Tanggal Sertifikat kesehatan dibuat (hari/bulan/tahun) : ………./ ………. / ……………….. Date medical certificate issued (day/month/year) Nomor Sert ifikat kesehatan : ………………………………………………………. Number of medical certificate Tanda tangan dokter pemeriksa: ……………………………………………… .... Signature of medical practitioner Informasi tentang dokter pemeriksa (nam a, nomor lisensi dokter, alamat ) ……………………………… Medical practitioner information (name, licence number, address): …………… ……………………………………………………………………………… ……………… …………………………………………………………………………… ……………………………………………………………………… …………………… MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}