{
  "source": "downloaded_pdfs/bn386-2020.pdf",
  "processed_date": "2025-04-22T13:01:44.117166",
  "document_info": {
    "title": null
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.386, 2020 KEMENLU. Tunjangan Kinerja . Pelaksanaan Pemberian . PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 7 TAHUN 2020 TENTANG PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA DI LINGKUNGAN KEMENTERIAN LUAR NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 10 Peraturan Presiden Nomor 124 Tahun 2018 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementeria n Luar Negeri, perlu menetapkan Peraturan Menteri Luar Negeri tentang Pelaksanaan Pemberian T unjangan Kinerja di Lingkungan Kementerian Luar Negeri ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Peraturan Presiden Nomor 56 Tahun 2015 tentang Kementerian Luar Negeri (Lembaran Neg ara Republik Indonesia Tahun 2015 Nomor 100); 4. Peraturan Presiden Nomor 124 Tahun 2018 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian www.peraturan.go.id 2020, No.386 -2- Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 218); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGERI TENTANG PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA DI LINGKUNGAN KEMENTERIAN LUAR NEGERI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga ne gara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan . 2. Pegawai di lingkungan Kementerian Luar Negeri yang selanjutnya disebut Pegawai adalah PNS dan Pegawai Lainnya berdasarkan keputusan pejabat yang berwenang diangkat dalam suatu jabatan dan bekerja secara penuh sesuai dengan ketentuan peraturan perundang - undangan pada satuan organisasi di Kementerian Luar Negeri . 3. Pegawai Lainnya adalah pegawai yang diangkat pada jabatan yang telah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi . 4. Kelas Jabatan adalah tingkat jabatan struktural maupun jabatan fungs ional dalam satuan organisasi negara yang digunakan sebagai dasar pemberian besaran tunjangan kinerja. 5. Capaian Kinerja adalah hasil dari pelaksanaan tugas dan fungsi organisasi dan pegawai selama periode tertentu. 6. Laporan Kinerja Pegawai adalah laporan capaian yang dilakukan oleh setiap Pegawai dan sejalan dengan www.peraturan.go.id 2020, No.386 -3- capaian kinerja organisasi yang dibuat selama periode tertentu dan digunakan sebagai salah satu dasar pemberian Tunjangan Kinerja. 7. Tugas Belajar adalah tugas yang diberikan oleh pejabat yang berw enang kepada Pegawai untuk mengikuti pendidikan lanjutan dan/atau pendidikan ketrampilan baik di dalam maupun di luar negeri dalam jangka waktu tertentu yang pembiayaan studinya diberikan oleh lembaga/negara yang mendanai pelaksanaan Tugas Belajar dan tida k mengikat kecuali pendidikan kedinasan. 8. Alasan yang sah adalah alasan yang dapat dipertanggungjawabkan, yang disampaikan secara tertulis dan dituangkan dalam surat permohonan izin/pemberitahuan, serta disetujui oleh pejabat yang berwenang sebagaimana diat ur dalam Peraturan Menteri ini. 9. Unit Kerja adalah unit jabatan pimpinan tinggi pratama di Kementerian Luar Negeri. 10. Perwakilan Republik Indonesia yang selanjutnya disebut Perwakilan, adalah perwakilan diplomatik dan perwakilan konsuler Republik Indonesia ya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perwakilan, adalah perwakilan diplomatik dan perwakilan konsuler Republik Indonesia ya ng secara resmi mewakili dan memperjuangkan kepentingan bangsa, negara, dan Pemerintah Republik Indonesia secara keseluruhan di negara penerima atau pada Organisasi Internasional. 11. Kementerian adalah Kementerian Luar Negeri. 12. Menteri adalah menteri yang me nyelenggarakan urusan pemerintahan di bidang luar negeri. 13. Wakil Menteri adalah wakil menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. www.peraturan.go.id 2020, No.386 -4- BAB II PENERIMA TUNJANGAN KINERJA Pasal 2 (1) Setiap Pegawai berhak menerima tunjangan kinerja setiap bulan sesuai dengan ketentuan Peraturan Perundang -undangan. (2) Tunjangan kinerja sebagaimana dimaksud pada ayat (1) diberikan sebagai penghasilan selain penghasilan yang diberikan setiap bulan . (3) Tunjangan kinerja sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan dengan mempertimbangkan : a. penilaian reformasi birokrasi; b. capaian kinerja organisasi; dan c. capaian kinerja individu. Pasal 3 Tunjangan kinerja selain diberikan kepada Pegawai sebagaimana dimaksud dalam Pasal 2 ayat (1), juga diberikan kepada Menteri dan Wakil Menteri. Pasal 4 Pegawai yang diberikan tunjangan kinerja sebagaimana dimaksud dalam Pasal 2 ayat (1) terdiri atas: a. Pegawai yang memangku jabatan tertentu; b. Pegawai yang diangkat sebagai Pelaksana Tugas; dan c. calon PNS. Pasal 5 Pegawai yang memangku jabatan tertentu sebagaimana dimaksud dalam Pasal 4 huruf a merupakan Pegawai pada Kementerian dan Perwakilan . www.peraturan.go.id 2020, No.386 -5- Pasal 6 Pegawai yang diangkat sebagai Pelaksana Tugas sebagaimana dimaksud dalam Pasal 4 huruf b merupakan Pegawai yang ditunjuk untuk menduduki jabatan struktural di lingkungan Kementerian jika pejabat definitifnya berhalangan tetap . Pasal 7 Calon PNS sebagaimana dimaksud dalam Pasal 4 huruf c mendapatkan tunjangan kinerja terhitung setelah mendapatkan surat k eputusan pengangkatan sebagai Calon PNS. Pasal 8 Tunjangan kinerja tidak diberikan kepada: a. Pegawai yang tidak mempunyai jabatan tertentu ; b. Pegawai yang diberhentikan untuk sementara atau dinonaktifkan; c. Pegawai yang diberhentikan dari jabatan organiknya dengan diberikan uang tunggu dan belum diberhentikan sebagai PNS; d. Pegawai yang ditugaskan pada badan/instansi lain di luar lingkungan Kementerian atau organisasi internasional; e. Pegawai yang diberikan cuti di luar tanggungan negara atau dalam bebas tugas untu k menjalani masa persiapan pensiun; dan/atau f. Pegawai pada badan layanan umum yang telah mendapatkan remunerasi sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2020, No.386 -6- BAB III BESARAN DAN KOMPONEN PEMBERIAN TUNJANGAN KINERJA Bagian Kesatu Besaran T unjangan Kinerja Pasal 9 Besaran tunjangan kinerja kepada Menteri dan Wakil Menteri sebagaimana dimaksud dalam Pasal 3 diberikan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 Besaran tunjangan kinerja kepada Pegawai yang memangku jabatan tertentu sebagaimana dimaksud dalam Pasal 4 huruf a diberikan sesuai dengan Kelas Jabatan sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 11 (1) Besaran tunjangan kinerja kepada Pegawai yang d iangkat sebagai Pelaksana Tugas sebagaimana dimaksud dalam Pasal 4 huruf b diberikan dengan ketentuan: a. Pejabat yang merangkap jabatan struktural 1 (satu) tingkat di bawah jabatan definitif menerima tunjangan kinerja dari kelas jabatan definitif ditambah 20 % (dua puluh persen) dari tunjangan kinerja jabatan struktural yang dirangkapnya ; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "persen) dari tunjangan kinerja jabatan struktural yang dirangkapnya ; b. Pejabat yang merangkap jabatan struktural setingkat jabatan definitif menerima tunjangan kinerja dari kelas jabatan definitif ditambah 20% (dua puluh persen); c. Pejabat yang me rangkap jabatan struktural 1 (satu) tingkat di atas jabatan definitif menerima tunjangan kinerja pada jabatan yang dirangkapnya sebesar 100% (seratus persen) dan tidak menerima tunjangan kinerja dalam jabatan definitifnya . www.peraturan.go.id 2020, No.386 -7- (2) Ketentuan sebagaimana dimaksud pa da ayat ( 1) huruf c hanya berlaku untuk jabatan Pelaksana Tugas dalam jabatan Pimpinan Tinggi Madya . (3) Pemberian tunjangan kinerja sebagaimana dimaksud pada ayat (1) diberikan dengan jangka waktu melaksanakan tugas paling sedikit 1 (satu) bulan dan paling la ma 3 (tiga) bulan dan dapat diperpanjang paling lama 3 (tiga) bulan. Pasal 12 Besaran tunjangan kinerja yang diberikan kepada calon PNS sebagaimana dimaksud dalam Pasal 4 huruf c diberikan tunjangan kinerja sebesar 80% (delapan puluh persen ) dari kelas ja batan yang akan diduduki . Pasal 13 (1) Pegawai yang diangkat sebagai pejabat fungsional dan diberikan tunjangan profesi maka tunjangan kinerja diberikan sebesar selisih antara tunjangan kinerja dengan tunjangan profesi pada kelas jabatan yang sama. (2) Jika tunja ngan profesi yang diberikan sebagaimana dimaksud pada ayat (1) lebih besar dari tunjangan kinerja pada kelas jabatan yang sama maka tunjangan profesi yang diberikan . Pasal 1 4 (1) Tunjangan kinerja bagi Pegawai yang ditugaskan di Perwakilan diberikan sesuai dengan peta jabatan dan kelas jabatan. (2) Tunjangan kinerja bagi PNS di luar lingkungan Kementerian yang ditugaskan pada Perwakilan diberikan tunjangan kinerja pada instansi induknya sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020, No.386 -8- Bagian Kedua Kompone n Penentu Besaran Tunjangan Kinerja Pasal 1 5 Komponen penentu besaran tunjangan kinerja terdiri atas: a. Capaian Kinerja yang dihitung menurut kategori dan nilai Capaian Kinerja organisasi dan Capaian Kinerja individu dengan bobot paling tinggi 50% (lima pu luh persen ); b. kehadiran menurut hari dan jam kerja di lingkungan Kementerian serta cuti yang akan dilaksanakan oleh Pegawai yang dihitung dengan bobot paling tinggi 50% (lima puluh persen ); c. kepatuhan pada aturan disiplin Pegawai dengan bobot pemotongan tunj angan kinerja paling tinggi 100% (seratus persen ); dan d. penilaian kode etik dan kode perilaku Pegawai sesuai dengan ketentuan peraturan perundang -undangan . Pasal 1 6 (1) Untuk mengukur Capaian Kinerja sebagaimana dimaksud dalam Pasal 15 huruf a, Pegawai wajib membuat Laporan Kinerja Pegawai setiap bulan. (2) Laporan Kinerja Pegawai sebagaimana dimaksud pada ayat (1) wajib disampaikan kepada unit kerja yang menangani bidang pengelolaan sumber daya manusia paling lambat 3 (tiga) hari kerja pada awal bulan berikutnya. (3) Pembuatan dan penyampaian Laporan Kinerja Pegawai sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan melalui sistem informasi manajemen kinerja pegawai yang disusun berdasarkan ketentuan peraturan perundang -undangan dan terintegrasi dengan sistem informasi manajemen tunjangan kinerja. (4) Dalam hal sistem informasi manajemen kinerja pegawai sebagaimana dimaksud pada ayat (3) mengalami kerusakan atau tidak berfungsi, pembuatan dan penyampaian Laporan Kinerja Pegawai dapat dilakukan www.peraturan.go.id 2020, No.386 -9- secara manual, dengan menggunakan formulir sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "www.peraturan.go.id 2020, No.386 -9- secara manual, dengan menggunakan formulir sebagaimana tercantum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (5) Kewajiban Pembuatan dan Penyampaian Laporan Kinerja Pegawai dikecualikan bagi : a. Pegawai yang tugas belajar lebih dari 6 (enam) bulan; b. Pejabat Pimpinan Tinggi Ma dya; dan c. Pegawai yang menggunakan hak atas cuti. BAB IV HARI KERJA DAN JAM KERJA Pasal 17 (1) Hari kerja di Kementerian yakni 5 (lima) hari kerja mulai hari Senin sampai dengan hari Jumat. (2) Jam kerja efektif di Kementerian yakn i 7,5 (tujuh koma lima) jam dalam 1 (satu) hari dan 37,5 (tiga puluh tujuh koma lima) jam dalam 1 (satu) minggu . (3) Hari kerja dan jam kerja di Kementerian sebagaimana dimaksud pada ayat (1) dan ayat (2) ditentukan sebagai berikut : a. pukul 08.00 –16.30 waktu s etempat pada hari Senin sampai dengan hari Kamis; b. pukul 08.00 –17.00 waktu setempat pada hari Jum’at: c. pukul 12.00 –13.00 waktu setempat untuk waktu istirahat pada hari Senin sampai dengan hari Kamis; dan d. pukul 11.30 –13.00 waktu setempat untuk waktu istirahat pada hari Jum’at (4) Jam kerja pada bulan Ramadhan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Hari kerja dan jam kerja di Perwakilan disesuaikan dengan ketentuan peraturan setempat yang ditetapkan oleh Kepala Perwakilan . www.peraturan.go.id 2020, No.386 -10- Pasal 18 (1) Dalam hal terjadi keterlambatan masuk kerja sampai dengan pukul 08.30 atau 30 (tiga puluh) menit dari jadwal jam kerja sebagaimana dimaksud dal am Pasal 17 ayat 3 huruf a dan huruf b, Pegawai yang bersangkutan wajib mengganti sesuai waktu keterlambatan setelah j am pulang kerja pada hari yang sama. (2) Pegawai yang telah mengganti waktu keterlambatan sebagaimana dimaksud pada ayat (1) tidak dikenakan pemotongan tunjangan kinerja . Pasal 19 Ketentuan hari dan jam kerja sebagaimana dimaksud dalam Pasal 17 berlaku bagi s eluruh Pegawai, kecuali Pegawai yang menjalankan tugas kedinasan secara bergiliran ( shift) berdasarkan surat perintah penugasan dari pejabat pimpinan tinggi pratama pada masing -masing unit kerja . Pasal 20 (1) Pegawai wajib merekam kehadiran secara elektronik pada saat masuk dan pulang kerja sesuai dengan ketentuan hari dan jam kerja sebagaimana dimaksud dalam Pasal 17. (2) Perekaman kehadiran secara elektronik sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan lokasi dan jam kerja dimana Pegawai ditempatk an. (3) Perekaman kehadiran secara elektronik sebagaimana dimaksud pada ayat (1) berlaku bagi seluruh Pegawai kecuali : a. menggunakan hak atas cuti tahunan, cuti karena alasan penting, cuti melahirkan, atau cuti sakit kurang dari 3 (tiga) bulan berdasarkan surat izin cuti dari pejabat pimpinan tinggi pratama pada unit kerja yang menangani bidang pengelolaan sumber daya manusia; b. melaksanakan tugas kedinasan di luar kantor berdasarkan surat tugas dari pejabat pimpinan tinggi pratama masing -masing unit kerja; www.peraturan.go.id 2020, No.386 -11- c. melak sanakan izin belajar berdasarkan surat keputusan pemberian izin belajar dari pejabat pimpinan tinggi pratama pada unit kerja yang menangani bidang pengelolaan sumber daya manusia; d. meninggal dunia yang dibuktikan berdasarkan surat keterangan kematian dari k elurahan;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dunia yang dibuktikan berdasarkan surat keterangan kematian dari k elurahan; e. alat perekam kehadiran secara elektronik tidak berfungsi atau rusak; f. terjadi bencana alam dan/atau kerusuhan sehingga pencatatan kehadiran tidak dapat dilakukan sebagaimana mestinya; dan/atau g. Pegawai yang menduduki jabatan pimpinan tinggi madya. (4) Dalam hal alat perekam kehadiran secara elektronik tidak berfungsi atau rusak sebagaimana dimaksud pada ayat (3) huruf e dan keadaan sebagaimana dimaksud pada ayat (3) huruf f, Pegawai melakukan pencatatan kehadiran secara manual, dengan menggunakan formul ir sebagaimana tercantum dalam Lampiran II I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB V PEMOTONGAN PEMBAYARAN TUNJANGAN KINERJA Pasal 21 (1) Pemotongan pembayaran tunjangan kinerja dikenakan kepada : a. Pegawai yang tidak membuat La poran Kinerja Pegawai; b. Pegawai yang membuat Laporan Kinerja Pegawai dengan Penilaian Kinerja sebutan atau predikat kurang dan sangat kurang; c. Pegawai yang tidak masuk kerja; d. Pegawai yang tidak berada di tempat tugas ketika jam kerja tanpa alasan yang sah; www.peraturan.go.id 2020, No.386 -12- e. Pegawai yang tidak mengganti waktu keterlambatan; f. Pegawai yang terlambat masuk kerja; g. Pegawai yang pulang sebelum waktunya; h. Pegawai yang tidak masuk kerja karena cuti tahunan; i. Pegawai yang tidak masuk kerja karena cuti besar; j. Pegawai yang tidak masuk kerja karena cuti sakit; k. Pegawai yang tidak masuk kerja karena cuti melahirkan; l. Pegawai yang tidak masuk kerja karena cuti karena alasan penting; m. Pegawai yang dijatuhi hukuman disiplin; atau n. Pegawai yang melaksanakan tugas belajar. (2) Pemotongan pembayaran tunjang an kinerja sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 22 (1) Pegawai dikenakan pemotongan sebagaimana dimaksud dalam Pasal 21 dengan ketentuan : a. tidak membuat Laporan Kinerja Pegawai sebagaimana di maksud dalam Pasal 21 ayat (1) huruf a sebesar 50% (lima puluh persen) per bulan; b. membuat Laporan Kinerja Pegawai dengan Penilaian Kinerja sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf b : 1. sebutan atau predikat k urang memiliki nilai dengan angka 50 (li ma puluh) ≤ x < angka 70 (tujuh puluh) , sebesar 15% (lima belas persen) ; atau 2. sebutan atau predikat sangat kurang, memiliki nilai dengan angka < 50 (lima puluh) sebesar 25% (dua puluh lima persen ); c. tidak masuk kerja sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf c, sebesar 2,3% (dua koma tiga persen) per hari; www.peraturan.go.id 2020, No.386 -13- d. tidak berada di tempat tugas ketika jam kerja tanpa alasan sah sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf d yang disertai dengan laporan pengaduan secara tertulis dari atasan langsung, sebesar 1% (satu persen) per hari; e. tidak mengganti waktu keterlambatan sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf e, sebesar 0,3% (nol koma tiga persen); f. terlambat masuk kerja sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf f dikenakan pemotongan t unjangan kinerja dengan ketentuan : 1. dalam rentang waktu 1 (satu) menit sampai dengan 31 (tiga puluh satu) menit, dipotong sebesar 0,3% (nol koma tiga persen) untuk setiap kali terlambat; 2. dalam rentang waktu 31",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "persen) untuk setiap kali terlambat; 2. dalam rentang waktu 31 (tiga puluh satu) menit sampai dengan 61 (enam puluh satu) menit, dipotong sebesar 0,6% (nol koma enam persen) untuk setiap kali terlambat; 3. dalam rentang waktu 61 (enam puluh satu) menit sampai dengan 91 (sembilan puluh satu) menit, dipotong sebesar 0,9% (nol koma sembilan persen) untuk setiap kali ter lambat; atau 4. dalam rentang waktu ≥ 91 (sembilan puluh satu) menit, sebesar 1,15% (satu koma satu lima persen) untuk setiap kali terlambat; g. pulang kerja sebelum waktunya sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf g dikenakan pemotongan tunjangan kin erja dengan ketentuan : 1. dalam rentang waktu 1 (satu) menit sampai dengan 31 (tiga puluh satu) menit, dipotong sebesar 0,3% (nol koma tiga persen) untuk setiap kali pulang kerja sebelum waktunya; 2. dalam rentang waktu 31 (tiga puluh satu) menit sampai dengan 6 1 (enam puluh satu) menit, dipotong sebesar 0,6% (nol koma enam persen) www.peraturan.go.id 2020, No.386 -14- untuk setiap kali pulang kerja sebelum waktunya; 3. dalam rentang waktu 61 (enam puluh satu) menit sampai dengan 91 (sembilan puluh satu) menit, dipotong sebesar 0,9% (nol koma sembilan p ersen) untuk setiap kali pulang kerja sebelum waktunya; atau 4. dalam rentang waktu ≥ 91 (sembilan puluh satu) menit, sebesar 1,15% (satu koma satu lima persen) untuk setiap kali pulang kerja sebelum waktunya; h. tidak masuk kerja karena cuti tahunan sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf h yang disertai dengan surat persetujuan cuti dari atasan langsung, sebesar 0% (nol persen) per hari kerja; i. tidak masuk kerja karena cuti besar sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf i yang disertai denga n surat persetujuan cuti dari atasan langsung , dikenakan pemotongan tunjangan kinerja sebagai berikut: 1. sampai dengan 30 (tiga puluh) hari pertama sebesar 50% (lima puluh persen); 2. sampai dengan 30 (tiga puluh) hari kedua sebesar 75% (tujuh puluh lima pers en); dan 3. sampai dengan 30 (tiga puluh) hari ketiga sebesar 90% (sembilan puluh persen); j. tidak masuk kerja karena cuti sakit lebih dari 3 (tiga) bulan sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf j yang disertai dengan surat keterangan dokter, dikena kan pemotongan tunjangan kinerja dengan ketentuan sebagai berikut: 1. sakit selama 1 (satu) hari sampai dengan 3 (tiga) bulan , sebesar 0% (nol persen); 2. sakit selama lebih dari 3 (tiga) bulan sampai dengan 6 (enam) bulan dipotong sebesar 1,9% (satu koma sembi lan persen) per hari; atau www.peraturan.go.id 2020, No.386 -15- 3. sakit selama lebih dari 6 (enam) bulan sampai dengan 18 (delapan belas) bulan sebesar 4% (empat persen) per hari; k. tidak masuk kerja karena cuti melahirkan sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf k dikenakan pemotongan tunjangan kinerja dengan ketentuan sebagai berikut: 1. Pegawai yang melaksanakan cuti bersalin untuk persalinan anak pertama sampai dengan kedua, sebesar 0% (nol persen); atau 2. Pegawai yang melaksanakan cuti bersalin untuk persalinan anak ketiga dan seterus nya, dikenakan pemotongan tunjangan kinerja dengan ketentuan sebagai berikut: a) sampai dengan 30 (tiga puluh) hari",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan sebagai berikut: a) sampai dengan 30 (tiga puluh) hari pertama, sebesar 40% (empat puluh persen ); b) sampai dengan 30 (tiga puluh) hari kedua, sebesar 70% (tujuh puluh persen); atau c) sampai dengan 30 ( tiga puluh) hari ketiga, sebesar 80% (delapan puluh persen); l. tidak masuk kerja karena cuti alasan penting sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf l, sebesar 2,3% (dua koma tiga persen) per hari; m. dijatuhi hukuman disiplin sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf m, dikenakan pemotongan tunjangan kinerja dengan ketentuan: 1. hukuman disiplin ringan: a) sebesar 25% (dua puluh lima persen) selama 2 (dua) bulan, jika Pegawai dijatuhi hukuman disiplin berupa teguran lisan; b) sebesar 25% (dua puluh l ima persen) selama 3 (tiga) bulan, jika Pegawai dijatuhi hukuman disiplin berupa teguran tertulis; atau www.peraturan.go.id 2020, No.386 -16- c) sebesar 25% (dua puluh lima persen) selama 6 (enam) bulan, jika Pegawai dijatuhi hukuman disiplin berupa pernyataan tidak puas secara tertulis; 2. hukuman disiplin sedang: a) sebesar 50% (lima puluh persen) selama 6 (enam) bulan, jika Pegawai dijatuhi hukuman disiplin berupa penundaan kenaikan gaji berkala selama 1 (satu) tahun; b) sebesar 50% (lima puluh persen) selama 9 (sembilan) bulan, jika Pegawai dijatuhi hukuman disiplin berupa penundaan kenaikan pangkat selama 1 (satu) tahun; atau c) sebesar 50% (lima puluh persen) selama 12 (dua belas) bulan, jika Pegawai dijatuhi hukuman disiplin berupa penurunan pangkat setingkat lebih rendah selama 1 (satu) tahun; 3. hukuman disiplin berat: a) sebesar 85% (delapan puluh lima persen) selama 12 (dua belas) bulan, jika Pegawai dijatuhi hukuman disiplin berupa penurunan pangkat setingkat lebih rendah selama 3 (tiga) tahun; b) sebesar 90% (sembilan puluh persen) selama 12 (dua belas) bul an, jika Pegawai dijatuhi hukuman disiplin berupa pemindahan dalam rangka penurunan jabatan setingkat lebih rendah; c) sebesar 95% (sembilan puluh lima persen) selama 12 (dua belas) bulan, jika Pegawai dijatuhi hukuman disiplin berupa pembebasan dari jabatan; atau d) sebesar 100% (seratus persen), jika Pegawai dijatuhi hukuman disiplin berupa www.peraturan.go.id 2020, No.386 -17- pemberhentian dengan hormat tidak atas permintaan sendiri atau pemberhentian tidak dengan hormat, dan dapat mengajukan banding administratif ke Badan Pertimbangan Kepegawaia n; n. Pegawai yang melaksanakan tugas belajar sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf n dikenakan pemotongan dengan ketentuan: 1. Dalam hal Pegawai melaksanakan tugas belajar lebih dari 6 (enam) bulan, sebesar 20% (dua puluh persen) dari Kelas Jabatan terakhir yang diduduki; 2. Dalam hal Pegawai melaksanakan tugas belajar sebagaimana dimaksud pada angka 1 melakukan perpanjangan tugas belajar paling lama 1 (satu) tahun, sebesar 50% (lima puluh persen) dari kelas jabatan terakhir yang diduduki; 3. Dalam hal Pe gawai tugas belajar sebagaimana dimaksud pada angka 1 dan angka 2 melakukan perpanjangan tugas belajar dengan pengalihan status menjadi izin belajar, sebesar 90% (se mbilan puluh persen) dari kelas jabatan terakhir yang di duduki; 4. Pegawai tugas belajar yang telah habis batas waktu tugas belajarnya namun meninggalkan tugas untuk melanjutkan belajarnya tanpa perpanjangan atau izin belajar, tidak diberikan tunjangan kinerja terhitung mulai pegawai yang bersangkutan meninggalkan tugas ; atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kinerja terhitung mulai pegawai yang bersangkutan meninggalkan tugas ; atau 5. Pegawai yang meningga lkan tugas untuk belajar tetapi tidak mendapatkan surat keputusan tugas belajar, tidak diberikan tunjangan kinerja terhitung mulai pegawai yang bersangkutan meninggalkan tugas . (2) Dalam hal banding administratif yang diajukan oleh Pegawai sebagaimana dimaksud pada ayat (1) huruf m www.peraturan.go.id 2020, No.386 -18- angka 3 huruf d diterima oleh Badan Pertimbangan Kepegawaian dan hukuman disiplinnya diubah menjadi selain pemberhentian atau hukuman disiplinnya dibatalkan, maka tunjangan kinerja Pegawai yang bersangkutan dibayarkan kembali terhitu ng sejak Pegawai yang bersangkutan menerima keputusan untuk dapat melaksanakan tugas. (3) Format laporan pengaduan secara tertulis dari atasan langsung sebagaimana dimaksud pada ayat (1) huruf d tercantum dalam Lampiran IV yang merupakan bagian tidak terpisah kan dari Peraturan Menteri ini. Pasal 23 (1) Ketentuan pemotongan tunjangan kinerja pegawai sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf c sampai dengan huruf g tidak berlaku jika Pegawai memiliki alasan yang sah . (2) Alasan yang sah sebagaimana dimaksud pa da ayat (1) dibuktikan dengan surat permohonan izin secara tertulis dengan persetujuan dari : a. Sekretaris Jenderal, untuk surat permohonan izin yang diajukan pejabat p impinan tinggi madya; b. pejabat pimpinan tinggi madya , untuk surat permohonan izin yang diaju kan oleh pejabat pimpinan tinggi pratama ; c. pejabat pimpinan tinggi pratama , untuk surat permohonan izin yang diajukan oleh pejabat administrator dan pejabat fungsional ahli utama dan fungsional ahli madya ; d. pejabat administrator , untuk surat permohonan izin yang diajukan oleh pejabat pengawas, pejabat fungsional sampai dengan jenjang ahli muda ; atau e. pejabat pengawas, untuk surat permohonan izin yang diajukan oleh pejabat pelaksana. (3) Surat permohonan izin sebagaimana dimaksud pada ayat (2) wajib disampaikan kep ada administrator perekaman kehadiran secara elektronik di Unit Kerja masing -masing www.peraturan.go.id 2020, No.386 -19- paling lambat 5 (lima) hari kerja setelah keterlambatan masuk kerja atau pulang sebelum waktunya. (4) Penyampaian s urat permohonan izin sebagaimana dimaksud pada ayat ( 2) yang dilakukan lebih dari 5 (lima) hari kerja dinyatakan tidak berlaku dan dikenakan pemotongan tunjangan kinerja sebagaimana dimaksud dalam Pasal 22. (5) Format surat permohonan izin sebagaimana dimaksud pada ayat ( 2) dibuat sesuai format sebagaimana tercantum dal am Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 24 (1) Pelanggaran ketentuan hari dan jam kerja sebagaimana dimaksud dalam Pasal 17 dihitung secara kumulatif pada akhir bulan berjalan . (2) Rekapitulasi penghitungan pela nggaran hari kerja dan jam kerja dilakukan oleh administrator perekaman kehadiran secara elektronik di masing -masing Unit Kerja dan disampaikan kepada atasan langsung Pegawai yang bersangkutan pada awal bulan berikutnya. Pasal 25 (1) Pemotongan tunjangan kine rja Pegawai sebagaimana dimaksud dalam Pasal 22 dilakukan oleh administrator perekaman kehadiran secara elektronik pada masing - masing Unit Kerja Pegawai berdasarkan rekapitulasi penghitungan sebagaimana dimaksud dalam Pasal 24 ayat (2). (2) Pemotongan tunjanga n kinerja Pegawai sebagaimana dimaksud pada ayat (1) dihitung secara kumulatif dalam 1 (satu) bulan dan paling banyak sebesar 100% (seratus persen). www.peraturan.go.id 2020, No.386 -20- BAB VI PEMBAYARAN DAN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(seratus persen). www.peraturan.go.id 2020, No.386 -20- BAB VI PEMBAYARAN DAN PEMBERHENTIAN PEMBAYARAN TUNJANGAN KINERJA Pasal 26 (1) Pembayaran tunjangan kiner ja dilaksanakan dengan tahapan: a. Pejabat pimpinan tinggi pratama pada Unit Kerja di lingkungan Kementerian dan Kepala Perwakilan mengusulkan perubahan data jabatan dan/atau kelas jabatan Pegawai yang bersangkutan kepada pejabat pimpinan tinggi pratama yang menangani bidang pengelolaan sumber daya manusia, dengan ketentuan : 1. jabatan pimpinan tinggi, jabatan administrator, dan jabatan pengawas dengan melampirkan surat keputusan pengangkatan dan berita acara pelantikan dalam jabatan yang diusulkan; 2. jabatan fungs ional, dengan melampirkan surat keputusan penugasan di Unit Kerja dan surat pengangkatan pertama dalam jabatan fungsional dan/atau kenaikan jenjang jabatan fungsional yang diusulkan; atau 3. jabatan pelaksana, dengan melampirkan surat keputusan penugasan di Unit Kerja dan/atau usulan pengangkatan pada jabatan pelaksana sesuai Peta Jabat an; dan b. berdasarkan usulan sebagaimana dimaksud dalam huruf a, pejabat pimpinan tinggi pratama yang menangani bidang pengelolaan sumber daya manusia menerbitkan Surat Pernyataan Melaksanakan Tugas. (2) Tunjangan kinerja diberikan terhitung sejak tanggal pelaksanaan tugas yang tercantum dalam Surat Pernyataan Melaksanakan Tugas sebagaimana dimaksud pada ayat (1) huruf b. www.peraturan.go.id 2020, No.386 -21- (3) Pembayaran tunjangan kinerja sebagaimana dimaksud pada ayat (2) dilaksanakan paling lambat pada tanggal 15 (lima belas) bulan berikutnya . (4) Pemberhentian pembayaran tunjangan kinerja dilaksanakan dengan tahapan : a. Pejabat pimpinan tinggi pratama pada Unit Kerja di lingkungan Kementerian dan Kepala Perwakilan mengusulkan p emberhentian pembayaran tunjangan kinerja Pegawai yang bersangkutan kepada pejabat pimpinan tinggi pratama yang menangani bidang pengelolaan sumber daya manusia, dengan melampirkan dokumen pendukung paling sedikit meliputi: 1. Surat Keputusan Pemberhentian da lam jabatan; 2. Surat Keputusan Pensiun; 3. Surat Keterangan Kematian dari Kelurahan; atau 4. Surat Keputusan Penugasan dan/atau Penugasan Khusus pada badan/instansi lain di luar lingkungan Kementerian ; dan b. berdasarkan usulan sebagaimana dimaksud dalam huruf a, pej abat pimpinan tinggi pratama yang menangani bidang pengelolaan sumber daya manusia menerbitkan Surat Pernyataan Melaksanakan Tugas . (5) Pemberhentian pembayaran tunjangan kinerja dilaksanakan terhitung sejak tanggal yang tercantum pada dokumen pendukung sebaga imana dimaksud pada ayat (4) huruf a. (6) Dalam hal Pegawai meninggal dunia pada saat bulan berjalan, pemberhentian pembayaran tunjangan kinerja dilaksanakan terhitung mulai bulan berikutnya. www.peraturan.go.id 2020, No.386 -22- BAB VII SISTEM INFORMASI MANAJEMEN TUNJANGAN KINERJA Pasal 27 (1) Pembayaran tunjangan kinerja dikelola dalam sistem informasi manajemen tunjangan kinerja. (2) Pengelolaan sistem informasi manajemen tunjangan kinerja sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim teknis. (3) Tim teknis sebagaimana dimaksud pada ayat (2), beranggotakan paling sedikit 1 (satu) orang perwakilan dari Unit Kerja yang menangani bidang pengelolaan sumber daya manusia, umum, keuangan, dan pengelolaan teknologi informasi dan komunikasi. (4) Tim teknis sebagaimana dimaksud pada ayat (3) ditetap kan dengan Keputusan Sekretaris Jenderal . BAB VIII KETENTUAN PENUTUP Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Luar Negeri Nomor 4 Tahun 2013 tentang Pelaksanaan Pemberian Tunjangan Kinerja bagi Pegawai di Kementerian Lua r Negeri (Berita Negara Republik Indonesia Tahun 2013 Nomo r 1535 ), dicabut dan dinyatakan tidak berlaku . Pasal 29 Peraturan Menteri ini mulai",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dinyatakan tidak berlaku . Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.386 -23- Agar setiap orang men getahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 April 2020 MENTERI LUAR NEGERI REPUBLIK INDONESIA, ttd RETNO L. P. MARSUDI Diundangkan di Jakarta pada tanggal 20 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.386 -24- www.peraturan.go.id 2020, No.386 -25- www.peraturan.go.id 2020, No.386 -26- www.peraturan.go.id 2020, No.386 -27- www.peraturan.go.id 2020, No.386 -28- www.peraturan.go.id 2020, No.386 -29- www.peraturan.go.id 2020, No.386 -30- www.peraturan.go.id 2020, No.386 -31- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}