{
  "source": "downloaded_pdfs/bn389-2016.pdf",
  "processed_date": "2025-04-23T10:04:46.039436",
  "document_info": {
    "title": "Microsoft Word - BN 389-2016"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.389, 2016 KEMENAKER. Pengadaan. Barang/Jasa. Uni Layanan. Pencabutan. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 12 TAHUN 2016 TENTANG UNIT LAYANAN PENGADAAN BARANG/JASA DI KEMENTERIAN KETENAGAKERJAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 10 Tahun 2013 tentang Unit Layanan Pengadaan Barang/jasadi Kementerian Tenaga Kerja dan Transmigrasi,sudah tidak sesuai lagi dengan perkembangan sehingga perlu disempurnakan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkanPeraturan Menteri Ketenagakerjaan tentang Unit Layanan Pengadaan Barang/Jasa di Kementerian Ketenagakerjaan; Mengingat : 1. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5, Tambahan Lembaran www.peraturan.go.id 2016, No.389-2- Negara Republik Indonesia Nomor 5655); 2.Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 19); 3.Peraturan Menteri Ketenagakerjaan Nomor 10 Tahun 2014 tentang Layanan Pengadaan Barang/Jasa Secara Elektronik di Kementerian Tenaga Kerja dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1132); 4.Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang-Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukkan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411); 5.Peraturan Kepala Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 5 Tahun 2012 tentang Unit Layanan Pengadaan sebagaimana telah diubah dengan Peraturan Kepala Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 2 Tahun 2015 tentang Perubahan atas Peraturan Kepala Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 5 Tahun 2012 tentang Unit Layanan Pengadaan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG UNIT LAYANAN PENGADAAN BARANG/JASA DI KEMENTERIAN KETENAGAKERJAAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pengadaan Barang/Jasa Pemerintah yang selanjutnya disebut denganPengadaan Barang/Jasa adalah kegiatan untuk memperoleh Barang/Jasa oleh www.peraturan.go.id 2016, No.389-3- Kementerian/Lembaga/Satuan Kerja Perangkat Daerah/Institusi yang prosesnya dimulai dari perencanaan kebutuhan sampai diselesaikannya seluruh kegiatan untuk memperoleh barang/jasa. 2.Unit Layanan Pengadaan Kementerian, yang selanjutnya disebut ULP Kementerian adalah unit layanan yang berfungsi melaksanakan pengadaan barang/jasa di Kementerian. 3.Layanan Pengadaan Secara Elektronik yang selanjutnya disingkat LPSE adalah unit kerja Kementerian yang dibentuk untuk menyelenggarakan sistem pelayanan pengadaan barang/jasa secara elektronik. 4.Pengguna Anggaran yang selanjutnya disingkat PA adalah Menteri. 5.Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang ditetapkan oleh PA untuk menggunakan Anggaran Pendapatan dan Belanja Negara. 6.Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang bertanggung jawab atas pelaksanaan Pengadaan Barang/Jasa. 7.Pejabat Pengadaan adalah personil yang memiliki sertifikat keahlian pengadaan barang/jasa yang ditunjuk untuk melaksanakan pengadaan langsung. 8.Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah organisasi yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang Kementerian Ketenagakerjaan. 9.Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. 10.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. www.peraturan.go.id 2016, No.389-4- BAB II PEMBENTUKAN DAN KEDUDUKAN Pasal 2 (1)Dalam rangka pelaksanaan pengadaan barang/jasa dibentuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DAN KEDUDUKAN Pasal 2 (1)Dalam rangka pelaksanaan pengadaan barang/jasa dibentuk ULP Kementerian. (2)ULP Kementerian sebagaimana dimaksud pada ayat (1) bersifat permanen. Pasal 3 ULP Kementerian sebagaimana dimaksud dalam Pasal 2 berkedudukan di BiroUmum, Sekretariat Jenderal. BAB III TUGAS DAN WEWENANG Pasal 4 ULP Kementerian mempunyai tugas: a.mengkaji ulang rencana umum pengadaan barang/jasa bersama PPK; b.menyusun rencana pemilihan penyedia barang/jasa; c.mengumumkan pelaksanaan pengadaan barang/jasa di website /situsKementerian dan papan pengumuman resmi untuk masyarakat serta menyampaikan ke LPSE untuk diumumkan dalam Portal Pengadaan Nasional; d.menilai kualifikasi penyedia barang/jasa melalui prakualifikasi atau pascakualifikasi; e.melakukan evaluasi administrasi, teknis dan harga terhadap penawaran yang masuk; f.menjawab sanggahan dari penyedia barang/jasa; g.menyampaikan hasil pemilihan dan menyerahkan salinan dokumen pemilihan penyedia barang/jasa kepada PPK; h.mengarsipkan dokumen asli pemilihan penyedia barang/jasa; i.mengusulkan perubahan harga perkiraan sendiri, kerangka acuan kerja/spesifikasi teknis pekerjaan dan www.peraturan.go.id 2016, No.389-5- rancangan kontrak kepada PPK; j.membuat laporan berkala mengenai proses dan hasil kepada Sekretaris Jenderal/Direktur Jenderal/Inspektur Jenderal/Kepala Badan; k.memberikan laporan pertanggungjawaban atas pelaksanaan kegiatan pengadaan barang/jasa kepada PA/KPA; l.menyusun dan melaksanakan strategi pengadaan barang/jasa di ULP Kementerian; m.melaksanakan pengadaan barang/jasa dengan menggunakan sistem pengadaan secara elektronik di LPSE; n.melaksanakan evaluasi terhadap proses pengadaan barang/jasa yang telah dilaksanakan; o.mengelola sistem informasi manajemen pengadaan yang mencakup dokumen pengadaan, data survei harga, daftar kebutuhan barang/jasa, dan daftar hitam penyedia. Pasal 5 ULP Kementerian berwenang: a.menetapkan dokumen pengadaan; b.menetapkan besaran nominal jaminan penawaran; c.menetapkan pemenang pengadaan barang/pekerjaan konstruksi/jasa lainnya yang bernilai Rp.200.000.000,00 (dua ratus juta rupiah) sampai dengan Rp100.000.000.000,00 (seratus miliar rupiah) dan jasa konsultansi yang bernilai Rp50.000.000,00 (lima puluh juta rupiah) sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah); d.mengusulkan penetapan pemenang kepada Menteri untuk penyedia barang/pekerjaan konstruksi/jasa lainnya yang bernilai di atas Rp100.000.000.000,00 (seratus miliar rupiah) dan jasa konsultansi yang bernilai di atas Rp10.000.000.000,00 (sepuluh miliar rupiah); e.mengusulkan penyedia barang/jasa yang melakukan perbuatan dan tindakan seperti penipuan/pemalsuan dan pelanggaran lainnya, kepada PA/KPA agar dikenakan www.peraturan.go.id 2016, No.389-6- sanksi pencantuman dalam daftar hitam; f.memberikan sanksi administratif kepada penyedia barang/jasa yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang-undangan yang mengatur tentang pengadaan barang/jasa pemerintah. BAB IV ORGANISASI Pasal 6 Organisasi ULP Kementerian terdiri atas: a.kepala; b.sekretariat; dan c.kelompok kerja (pokja). Pasal 7 (1)Kepala ULP Kementerian sebagaimana dimaksud dalam Pasal 6 huruf a dijabat oleh Kepala Biro Umum, Sekretariat Jenderal. (2)Kepala ULP Kementerian sebagaimana dimaksud pada ayat (1) mempunyai tugas: a.memimpin dan mengkoordinasikan seluruh kegiatan ULP Kementerian; b.menyusun dan melaksanakan strategi pengadaan barang/jasa ULP Kementerian; c.menyusun program kerja dan anggaran ULP Kementerian; d.mengawasi seluruh kegiatan pengadaan barang/jasa di ULPKementerian dan melaporkan apabila ada penyimpangan dan/atau indikasi penyimpangan; e.membuat laporan pertanggungjawaban atas pelaksanaan kegiatan pengadaan barang/jasa kepada Menteri; f.melaksanakan pengembangan dan pembinaan sumber daya manusia ULP Kementerian; g.menugaskan anggota pokja sesuai dengan beban www.peraturan.go.id 2016, No.389-7- kerja masing-masing; h.mengusulkan ..penempatan/pemindahan/pemberhe ntian anggota PokjaULP kepada Menteri/Kepala Lembaga/Kepala Daerah/PimpinanInstitusi dan/atau PA/KPA; dan i.mengusulkanstaf pendukung ULP sesuai dengan kebutuhan. Pasal 8 (1)Sekretariat ULP Kementerian sebagaimana dimaksud dalam Pasal 6 huruf b dipimpin oleh Sekretaris yang dijabat oleh Kepala Bagian Rumah Tangga, Perlengkapan dan Layanan PengadaanBiro Umum, Sekretariat Jenderal. (2)Sekretariat ULP Kementerian sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Umum, Sekretariat Jenderal. (2)Sekretariat ULP Kementerian sebagaimana dimaksud pada ayat (1) terdiri dari: a.sekretaris; b.koordinator bidang administrasi dan pengarsipan, teknis dan hukum,keuangan dan sarana dan prasarana; c.staf pendukung bidang administrasi dan pengarsipan, teknis dan hukum, keuangan dan sarana dan prasarana. Pasal 9 (1)Pokja ULP Kementerian sebagaimana dimaksud dalam Pasal 6 huruf c, terdiri atas: a. Pokja pengadaan barang; b. Pokja pengadaan pekerjaan konstruksi; c. Pokja pengadaan jasa konsultansi dan jasa lainnya; d. Pokja UPT. (2)Pokja sebagaimana dimaksud pada ayat (1) dapat dibentuk oleh Kepala ULP Kementerian sesuai kebutuhan. (3)Pokja sebagaimana dimaksud pada ayat (1) terdiri dari: a.ketua; dan b.anggota. www.peraturan.go.id 2016, No.389-8- (4)Keanggotaan Pokja sebagaimana dimaksud pada ayat (3) berjumlah gasal dan beranggotakan paling sedikit 3 (tiga) orang dan dapat ditambah sesuai dengan kebutuhan. (5)Anggota Pokja ULP dapat bertugas dan menjadi pejabat pengadaan di luar ULP. (6)Dalam hal terjadi perubahan keanggotaan Pokja sebagaimana dimaksud pada ayat (1), Ketua Pokja ULP melaporkan kepada Kepala ULP dan Kepala LPSE. Pasal 10 (1)Pokja sebagaimana dimaksud dalam Pasal 9 mempunyai tugas: a.mengkaji ulang terhadap spesifikasi dan Harga Perkiraan Sendiri (HPS) yang diusulkan oleh PPK terhadap paket-paket yang akan dilelang/seleksi; b.mengusulkan perubahan harga perkiraan sendiri, kerangka acuan kerja/spesifikasi teknis pekerjaan dan rancangan kontrak kepada PPK; c.menyusun rencana pemilihan penyedia barang/jasa dan menetapkan dokumen pengadaan; d.melakukan pemilihan penyedia barang/jasa mulai dari pengumuman kualifikasi atau pelelangan/seleksi sampai dengan menjawab sanggahan; e.mengusulkan penetapan pemenang kepada PA untuk penyedia barang/pekerjaan konstruksi/jasa lainnya yang bernilai di atas Rp100.000.000.000,00 (seratus miliar rupiah) dan penyedia jasa konsultansi yang bernilai di atas Rp.10.000.000.000,00 (sepuluh miliar rupiah) melalui Kepala ULP; f.menetapkan pemenang untuk: 1)pelelangan atau penunjukan langsung untuk paket pengadaan barang/pekerjaan konstruksi/jasa lainnya yang bernilai paling tinggi Rp100.000.000.000,00 (seratus miliar rupiah); atau www.peraturan.go.id 2016, No.389-9- 2)seleksi atau penunjukan langsung untuk paket pengadaan jasa konsultansi yang bernilai paling tinggi Rp10.000.000.000,00 (sepuluh miliar rupiah). g.menyampaikan Berita Acara Hasil Pelelangan kepada PPK melalui Kepala ULP Kementerian; h.membuat laporan mengenai proses dan hasil pengadaan barang/jasa kepada Kepala ULP Kementerian; i.memberikan data dan informasi kepada Kepala ULP Kementerian mengenai penyedia barang/jasa yang melakukan perbuatan seperti penipuan, pemalsuan dan pelanggaran lainnya; dan j.mengusulkan bantuan Tim Teknis dan/atau Tim Ahli kepada Kepala ULP Kementerian apabila diperlukan. (2)Dalam melaksanakan tugasnya, Pokja ULP mempunyai kewenangan yang sama dalam pengambilan keputusan yang ditetapkan berdasarkan suara terbanyak. (3)Penetapan pemenang oleh Pokja sebagaimana dimaksud pada ayat (1) huruf f, tidak bisa diganggu gugat oleh Kepala ULP Kementerian. BAB V PERSYARATAN KEANGGOTAAN Pasal 11 (1)Sekretariat ULP Kementerian sebagaimana dimaksud dalam Pasal 8 harus memenuhi persyaratan sebagai berikut: a.berstatus sebagai pegawai negeri; b.memiliki integritas moral, jujur, disiplin dan tanggung jawab dalam melaksanakan tugas; dan c.syarat lain yang ditentukan dalam peraturan kepegawaian untuk jabatan yang setara. (2)Anggota Pokja ULP Kementerian harus memenuhi persyaratan sebagai berikut: www.peraturan.go.id 2016, No.389-10- a.berstatus sebagai pegawai negeri; b.harus memiliki sertifikat ahli pengadaan barang/jasa pemerintah; c.memiliki integritas moral, jujur, disiplin dan tanggungjawab dalam melaksanakan tugas; d.memahami keseluruhan pekerjaan pengadaan yang akan dilaksanakan; e.memahami jenis pekerjaan tertentu yang menjadi tugas Kelompok kerja pengadaan; f.memahami isi dokumen pengadaan/metode dan prosedur pengadaan berdasarkan peraturan pengadaan yang berlaku; g.tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pengadaan/metode dan prosedur pengadaan berdasarkan peraturan pengadaan yang berlaku; g.tidak mempunyai hubungan keluarga dengan pejabat yang mengangkatnya dan menetapkannya sebagai anggota pokja; dan h.bersedia menandatangani pakta integritas. Pasal 12 Anggota Pokja ULP Kementerian dilarang duduk sebagai: a.anggota LPSE; b.PPK; c.pejabat penanda tangan Surat Perintah Membayar; d.bendahara; dan e.Aparat Pengawas Internal Pemerintah/Institusi (APIP), terkecuali menjadi pejabat pengadaan/anggota ULP untuk pengadaan barang/jasa yang dibutuhkan Kementerian Ketenagakerjaan. Pasal 13 Anggota ULP Kementerian berhenti atau diberhentikan apabila: a.berakhir masa jabatan sebagai anggota; b.mengundurkan diri; c.meninggal dunia; d.tidak mampu melakukan tugas secara terus-menerus selama 3 (tiga) bulan karena sakit atau tanpa alasan yang jelas; www.peraturan.go.id 2016, No.389-11- e.melanggar/menyalahgunakan tugas; atau f.dipidana karena melakukan tindak pidana kejahatan yang diancam dengan pidana penjara 5 (lima) tahun atau lebih, berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap. BAB VI TATA KERJA Pasal 14 Kepala ULP Kementerian wajib mengkoordinasikan tugas yang menjadi lingkup kewenangannya serta menyampaikan laporan setiap triwulan atau sewaktu-waktu apabila diperlukan kepada KPA. Pasal 15 Kepala ULP Kementerian wajib menerapkan koordinasi, integrasi, sinkronisasi dan sistem pengendalian intern. Pasal 16 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4, Kepala ULP Kementerian wajib melakukan pembinaan dan pengawasan terhadap satuan organisasi ULP Kementerian. Pasal 17 ULP Kementerian wajib berkoordinasi dengan: a.Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah (LKPP) dalam hal teknis pelaksanaan lelang; b.LPSE dalam hal pelaksanaan pengadaan barang/jasa secara elektronik; dan c.KPA dan/atauPPK. www.peraturan.go.id 2016, No.389-12- BAB VII PEMBIAYAAN Pasal 18 Pembiayaan yang timbul dalam pelaksanaan tugas ULP Kementerian dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) Biro Umum, Sekretariat Jenderal. BAB VIII KETENTUAN LAIN-LAIN Pasal 19 (1)Berdasarkan pertimbangan efisiensi, efektivitas, dan volume kegiatan pengadaan barang/jasa dapat dibentuk pokja di UPT. (2)Pokja sebagaimana dimaksud pada ayat (1), melaksanakan fungsi: a.pengadaan barang; b.pengadaan pekerjaan konstruksi; atau c.pengadaan jasa konsultansi dan jasa lainnya. Pasal 20 (1)Pembentukan Pokja di UPT dilakukan oleh Kepala UPT yang bersangkutan atas persetujuan kepala ULP Kementerian dengan mengacu pada Peraturan Menteri ini. (2)Pembiayaan Pokja sebagaimana dimaksud pada ayat (1) menjadi beban UPT yang bersangkutan. BAB IX KETENTUAN PENUTUP Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 10 Tahun 2013 tentang Unit Layanan Pengadaan Barang/Jasa di Kementerian Tenaga Kerja dan Transmigrasi (Berita Negara Republik www.peraturan.go.id 2016, No.389-13- Indonesia Tahun 2013 Nomor 1412), dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan PeraturanMenteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Maret 2016 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal 10 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}