{
  "source": "downloaded_pdfs/bn380-2018.pdf",
  "processed_date": "2025-04-22T19:21:31.398805",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.380, 2018 KEMENPERIN. LHKN. Pencabutan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 7 TAHUN 2018 TENTANG LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DI LINGKUNGAN KEMENTERIAN PERINDUSTRIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan penyelenggara negara di lingkungan Kementerian Perindustrian yang bersih dan bebas dari korupsi, kolusi dan nepotisme telah ditetapkan Peraturan Mente ri Perindustrian Nomor 73/M -IND/PER/9/2006 tentang Penyelenggara Negara di Lingkungan Departemen Perindustrian yang Wajib Menyampaikan Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) kepada Komisi Pemberantasan Korupsi dan Peraturan Menteri Perindustri an Nomor 92/M - IND/PER/12/2006 tentang Pembentukan Tim Pengelola Laporan Harta Kekayaan Penyelenggara (LHKPN) kepada Komisi Pemberantasan Korupsi ; b. bahwa untuk meningkatkan kepatuhan penyelenggara negara dalam penyampaian laporan harta kekayaan dan untuk menyesuaikan ketentuan mengenai penyampaian laporan harta kekayaan penyelenggara negara sebagaimana dimaksud dalam Peraturan Komisi Pemberantasan Korupsi Nomor 07 Tahun 2016 tentang Tata Cara Pendaftaran, Pengumuman , dan Pemeriksaan www.peraturan.go.id 2018, No.380 -2- Harta Kekayaan Penyelen ggara Negara, perlu mengatur kembali ketentuan mengenai penyampaian laporan harta kekayaan penyelenggara negara di lingkungan Kementerian Perindustrian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Laporan Harta Kekayaan Penyelenggara Negara di Lingkungan Kementerian Perindustrian; Mengingat : 1. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggara Negara yang Bersih dan Bebas dari Korupsi, Kolusi dan Nepotis me (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 2. Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2002 No mor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4250); 3. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 4. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54); 5. Peraturan Menteri Perindustrian Nomor 107/M -IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Per industrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806); 6. Peraturan Komisi Pemberantasan Korupsi Nomor 07 Tahun 2016 tentang Tata Cara Pendaftaran, Pengumuman , dan Pemeriksaan Harta Kekayaan Penyelenggara Negara (Berita Negara Republik Indo nesia Tahun 2016 Nomor 985); www.peraturan.go.id 2018, No.380 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DI LINGKUNGAN KEMENTERIAN PERINDUSTRIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud deng an: 1. Harta Kekayaan adalah harta benda berupa benda bergerak dan tidak bergerak, berwujud dan tidak berwujud, termasuk hak dan kewajiban lainnya yang dapat dinilai dengan uang yang dimiliki oleh Penyelenggara Negara beserta istri/suami dan anak yang masih d alam tanggungan Penyelenggara Negara, baik atas nama Penyelenggara Negara atau orang lain, yang diperoleh sebelum dan selama Penyelenggara Negara memangku jabatan. 2. Penyelenggara Negara adalah pejabat negara yang menjalankan fungsi eksekutif, legislatif, at au yudikatif, dan pejabat lain yang fungsi dan tugas pokoknya berkaitan dengan penyelenggaraan negara atau pejabat publik lainnya sesuai dengan ketentuan peraturan perundang -undangan yang berlaku.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "publik lainnya sesuai dengan ketentuan peraturan perundang -undangan yang berlaku. 3. Laporan Harta Kekayaan Penyelenggara Negara yang selanjutny a disingkat LHKPN adalah laporan dalam bentuk cetak dan/atau bentuk lainnya tentang uraian dan rincian informasi mengenai Harta Kekayaan, data pribadi, termasuk penghasilan, pengeluaran, dan data lainnya atas Harta Kekayaan Penyelenggara Negara. 4. Komisi Pem berantasan Korupsi yang selanjutnya disingkat KPK adalah lembaga independen yang bertugas untuk memeriksa kekayaan Penyelenggara Negara dan mantan Penyelenggara Negara untuk mencegah praktek korupsi, kolusi, dan nepotisme. www.peraturan.go.id 2018, No.380 -4- 5. Inspektorat Jenderal adalah unit kerja yang memiliki tugas, fungsi, dan wewenang dalam melaksanakan pengawasan internal di lingkungan Kementerian Perindustrian. 6. Unit Pengelola LHKPN adalah unit kerja di lingkungan Kementerian Perindustrian yang mengelola dan melakukan koordinasi dalam pel aksanaan LHKPN. 7. Administrator KPK yang selanjutnya disebut sebagai Admin KPK adalah pejabat/pegawai KPK yang ditunjuk oleh KPK untuk mengelola Aplikasi e-LHKPN . 8. Administrator Instansi yang selanjutnya disebut Admin Instansi adalah pegawai yang ditunjuk unt uk mengelola Aplikasi e-LHKPN di lingkungan Kementerian Perindustrian, membuat akun Admin Unit Kerja, serta melakukan verifikasi dan memutakhirkan daftar Penyelenggara Negara. 9. Administrator Unit Kerja yang selanjutnya disebut Admin Unit Kerja adalah pegawa i yang ditunjuk untuk mengelola Aplikasi e-LHKPN di lingkungan unit kerja, mengaktifkan/membuat akun Penyelenggara Negara, serta membuat dan memutakhirkan daftar Penyelenggara Negara di lingkungan kerjanya . 10. Aplikasi e-LHKPN adalah sistem informasi yang digunakan oleh Unit Pengelola LHKPN dan Penyelenggara Negara dalam rangka pelaksanaan LHKPN melalui jaringan internet. BAB II PENYELENGGARA NEGARA WAJIB LHKPN Pasal 2 Penyelenggara Negara di lingkungan Kementerian Perindustrian yang wajib melaporkan Harta K ekayaan, terdiri atas: a. Menteri Perindustrian; b. pejabat pimpinan tinggi madya; www.peraturan.go.id 2018, No.380 -5- c. pejabat pimpinan tinggi pratama; d. pimpinan unit pelaksana teknis; e. pimpinan unit pendidikan; dan f. auditor. BAB III UNIT PENGELOLA LHKPN Pasal 3 (1) Unit Pengelola LHKPN di lingkungan Kementerian Perindustrian dilaksanakan oleh unit kerja di bawah Sekretariat Jenderal yang mempunyai tugas melaksanakan pembinaan, koordinasi, dan pemberian dukungan administrasi kepegawaian Kementerian Perindustrian. (2) Unit Pengelola LHKPN di lingkungan Keme nterian Perindustrian sebagaimana dimaksud pada ayat (1), mempunyai tugas: a. melakukan kooordinasi dengan KPK dalam hal memonitor dan mengevaluasi kepatuhan LHKPN di lingkungan Kementerian Perindustrian; b. menyampaikan data kepegawaian dan data perubahan jabat an Penyelenggara Negara sesuai dengan petunjuk teknis yang ditetapkan KPK; c. melakukan pemutakhiran data paling lambat tanggal 15 Desember setiap tahun ; d. mengingatkan Penyelenggara Negara untuk mematuhi kewajiban penyampaian dan pemenuhan LHKPN; dan e. menyampai kan laporan pelaksanaan LHKPN secara periodik kepada Menteri Perindustrian dengan tembusan kepada KPK. Pasal 4 (1) Untuk membantu kelancaran pelaksanaan tugas, Unit Pengelola LHKPN dapat menunjuk atau menugaskan www.peraturan.go.id 2018, No.380 -6- pegawai sebagai Admin Instansi dan Admin Unit K erja dengan surat tugas atau keputusan. (2) Admin Instansi mempunyai tugas: a. mengaktifkan dan mengelola akun Admin Instansi pada Aplikasi e-LHKPN ; b. mengunggah daftar jabatan Penyelenggara Negara pada Aplikasi e-LHKPN ; c. mendaftarkan dan mengelola akun pengguna ba gi Admin Unit Kerja; d. mengunggah dan mengelola nama beserta identitas Penyelenggara Negara di lingkungan Kementer ian Perindustrian pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "beserta identitas Penyelenggara Negara di lingkungan Kementer ian Perindustrian pada Aplikasi e-LHKPN ; e. melakukan pemutakhiran data Penyelenggara Negara di lingkungan Kementerian Perindustrian; f. menghapus nama Penyelenggara Negara yang tidak lagi dalam daftar Penyelenggara Negara yang wajib melapor Harta Kekayaan ; dan g. melakukan verifikasi terhadap penambahan, penghapusan, dan perubahan data Penyelenggara Negara. (3) Admin Unit Kerja mempunyai tugas: a. mengunggah da n mengelola nama beserta identitas Penyelenggara Negara di lingkungan unit kerjanya pada Aplikasi e-LHKPN ; b. mengaktifkan /membuat akun pengguna Aplikasi e- LHKPN bagi Penyelenggara Negara di lingkungan unit kerjanya ; c. melakukan pemutakhiran data Penyelenggara Negara di lingkungan unit kerja; dan d. menghimbau Penyelenggara Negara untuk menyampaikan LHKPN. Pasal 5 Dalam melaksanakan tugasnya, Admin Instansi dan Admin Unit Kerja bertanggung jawab kepada pimpinan Unit Pengelola LHKPN. www.peraturan.go.id 2018, No.380 -7- BAB IV PELAKSANAAN LHKPN Pasal 6 (1) Penyelenggara Negara wajib menyampaikan LHKPN kepada KPK pada saat: a. pengangkatan sebagai Penyelenggara Negara pada saat pertama kali menjabat; b. pengangkatan kembali sebagai Penyelenggara Negara setelah berakhirnya masa jabatan atau pensiun; atau c. berakhi rnya masa jabatan atau pensiun sebagai Penyelenggara Negara. (2) Penyampaian LHKPN sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 3 (tiga) bulan terhitung sejak saat pengangkatan pertama/ pengangkatan kembali/berakhirnya masa jabatan sebagai Penyelenggara Negara. Pasal 7 (1) Penyampaian LHKPN selama Penyelenggara Negara menjabat dilakukan secara periodik setiap 1 (satu) tahun sekali atas Harta Kekayaan yang diperoleh sejak tanggal 1 Januari sampai dengan tanggal 31 Desember. (2) Penyampaian LHKPN sebagai mana dimaksud pada ayat (1), disampaikan paling lambat tanggal 31 Maret tahun berikutnya. Pasal 8 Penyampaian LHKPN dapat dilakukan dengan cara: a. melalui Aplikasi e-LHKPN pada alamat www.elhkpn.kpk.go.id ; atau b. menyampaikan formulir LHKPN secara langsung ke pada KPK. www.peraturan.go.id 2018, No.380 -8- Pasal 9 (1) Penyampaian LHKPN oleh Penyelenggara Negara melalui Aplikasi e-LHKPN sebagaimana dimaksud dalam Pasal 8 huruf a, dapat dilakukan setelah Unit Pengelola LHKPN mengaktifkan/membuat akun bagi Penyelenggara Negara pada Aplikasi e-LHKPN . (2) Untu k mengaktifkan/membuat akun, setiap Penyelenggara Negara yang wajib LHKPN harus mengisi formulir pendaftaran akun pada Aplikasi e-LHKPN dan menyampaikan kepada Unit Pengelola LHKPN. Pasal 10 Penyampaian LHKPN secara langsung sebagaimana dimaksud dalam Pa sal 8 huruf b, dilakukan dengan: a. mendatangi kantor Direktorat Pendaftaran dan Pemeriksaan LHKPN; b. mengirimkan formulir LHKPN melalui pos yang ditujukan kepada Direktorat Pendaftaran dan Pemeriksaan LHKPN; atau c. mengirimkan formulir LHKPN melalui surat elektr onik elhkpn@kpk.go.id . Pasal 11 Laporan Harta Kekayaan yang dituangkan dalam formulir LHKPN dan telah diserahkan kepada KPK merupakan dokumen milik negara. Pasal 12 Penyelenggara Negara wajib menyampaikan fotokopi tanda terima hasil verifikasi administr asi LHKPN yang telah lengkap kepada Unit Pengelola LHKPN. Pasal 13 (1) Penyele nggara Negara wajib mengumumkan LHKPN paling lambat 2 (dua) bulan setelah Penyelenggara Negara menyampaikan LHKPN kepada KPK. www.peraturan.go.id 2018, No.380 -9- (2) Pengumuman sebagaimana dimaksud pada ayat (1), dilakuka n melalui: a. media pengumuman KPK; b. media pengumuman resmi Kementerian Perindustrian; dan/atau c. surat kabar yang memiliki peredaran secara nasional. (3) Penyelenggara Negara dapat memberikan kuasa secara tertulis kepada KPK untuk melakukan pengumuman",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dapat memberikan kuasa secara tertulis kepada KPK untuk melakukan pengumuman atas Harta Ke kayaan sebagaimana dimaksud pada ayat (2) . Pasal 14 Pejabat Wajib LHKPN yang tidak mematuhi pelaksanaan LHKPN sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 12, dan Pasal 13 , dikenakan sanksi disiplin sesuai dengan ketentuan peraturan perundang -undang an. BAB V PENGAWASAN Pasal 1 5 (1) Inspektorat Jenderal melakukan pengawasan terhadap penyampaian dan pengumuman LHKPN oleh Penyelenggara Negara di lingkungan Kementerian Perindustrian. (2) Dalam melaksanakan p engawasan sebagaimana dimaksud pada ayat (1), Inspekt orat Jenderal mempunyai tugas: a. memonitor kepatuhan penyampaian dan pengumuman LHKPN, serta kepatuhan Penyelenggara Negara untuk bersedia diperiksa Harta Kekayaan; b. memonitor kinerja Unit Pengelola LHKPN dalam rangka pelaksanaan LHKPN; www.peraturan.go.id 2018, No.380 -10- c. memberikan informasi d an data kepada KPK mengenai kesalahan dan/atau ketidakwajaran Harta Kekayaan milik Penyelenggara Negara; dan d. menindaklanjuti hasil pemantauan terhadap kepatuhan pelaksanaan LHKPN oleh Penyelenggara Negara. BAB V KETENTUAN PENUTUP Pasal 1 6 Pada saat Pera turan Menteri ini mulai berlaku, a. Peraturan Menteri Perindustrian Nomor 73/M - IND/PER/9/2006 tentang Penyelenggara Negara di Lingkungan Departemen Perindustrian yang Wajib Menyampaikan Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) kepada Komisi Pember antasan Korupsi; dan b. Peraturan Menteri Perindustrian Nomor 92/M - IND/PER/12/2006 tentang Pembentukan Tim Pengelola Laporan Harta Kekayaan Penyelenggara (LHKPN) kepada Komisi Pemberantasan Korupsi; dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.380 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Maret 201 8 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 15 Maret 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}