{
  "source": "downloaded_pdfs/bn398-2018.pdf",
  "processed_date": "2025-04-22T19:21:38.575396",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.398, 2018 KEMENRISTEK -DIKTI. Inpassing .. Jabatan Fungsional Dosen. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 8 TAHUN 2018 TENTANG TATA CARA PENGANGKATAN PEGAWAI NEGERI SIPIL DALAM JABATAN FUNGSIONAL DOSEN MELALUI PENYESUAIAN/ INPASSING DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 2 ayat (6) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 26 Tahun 2016 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional melalui Penyesuaian/ Inpassing , perlu ditetapkan Peraturan Menteri Riset, Teknologi dan Pendidikan Tinggi tentang Tata Cara Pengangkatan Pegawai Negeri S ipil dalam Jabatan Fungsional Dosen Melalui Penyesuaian/ Inpassing . Mengingat : 1. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 2. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia www.peraturan.go.id 2018, No.398 -2- Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Nega ra Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 5. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 6. Peraturan Pemerintah Nomor 46 Tahun 2011 tent ang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 7. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 8. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 17 Tahun 2013 tentang Jabatan Fungsional Dosen dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2013 Nomor 466) sebagaimana telah diubah dengan Peraturan Men teri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 46 Tahun 2013 tentang Perubahan Atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 17 Tahun 2013 tentang Jabatan Fungsional Dosen dan www.peraturan.go.id 2018, No.398 -3- Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 151); 10. Peraturan Bersama Menteri Pendidikan dan Kebudayaan dan Kepala Badan Kepegawaian Negara Nomor 4/VIII/PB/2014 dan Nomor 24 Tahun 2014 tentang Ketentuan Pelaksanaan Jabatan Fungsional Dosen dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 1171); 11. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 92 Tahun 2014 tentang Petunjuk Teknis Pelaksanaan Penilaian Angka Kredit Jabatan Fungsional Dosen (Berita Negara Republik Indone sia Tahun 2014 Nomor 1337); 12. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); 13. Peratur an Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 26 Tahun 2016 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional melalui Penyesuaian/ Inpassing (Berita Negara Republik Indonesia Tahun 2016 Nomor 1962); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG TATA CARA PENGANGKATAN PEGAWAI NEGERI SIPIL DALAM JABATAN FUNGSIONAL DOSEN MELALUI PENYESUAIAN/ INPASSING . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud d engan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat www.peraturan.go.id 2018, No.398 -4- tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Jabatan fungsional Dosen yang selanjutnya disebut Jabatan Akademik Dosen adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang dan hak seseorang Dosen dalam suatu satuan Pendidikan Tinggi yang dalam pelaksanaanya didasarkan pada keahlian tertentu serta bersifat mandiri. 3. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 4. Pendidikan Tinggi adalah jenjang pendidikan setelah pendidikan menengah yang mencakup program diploma, program sarjana, program magister, program doktor, dan program profesi, serta program spesialis, yang diselenggarakan oleh Perguruan Tinggi berdasarkan kebudayaan bangsa Indonesi a. 5. Perguruan Tinggi adalah satuan pendidikan yang menyelenggarakan Pendidikan Tinggi. 6. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir -butir kegiatan yang harus dicapai oleh seorang Dosen dalam rangka pembinaan k arier kepangkatan dan jabatan. 7. Kompetensi adalah kemampuan yang disyaratkan bagi Dosen untuk dapat melakukan kegiatan di bidang pendidikan, penelitian serta pengabdian kepada masyarakat yang menyangkut aspek pengetahuan, keterampilan dan/atau keahlian, s erta sikap kerja tertentu yang relevan dengan tugas dan syarat jabatan. 8. Penyesuaian/ Inpassing adalah proses pengangkatan PNS dalam Jabatan Fungsional guna memenuhi kebutuhan organisasi sesuai dengan ketentuan peraturan perundangan dalam jangka waktu tert entu. www.peraturan.go.id 2018, No.398 -5- 9. Kementerian adalah Kementerian Riset, Teknologi, dan Pendidikan Tinggi. 10. Direktorat Jenderal adalah Direktorat Jenderal Sumber Daya Ilmu Pengetahuan Teknologi dan Pendidikan Tinggi. 11. Kementerian Lain adalah Kementerian Lain yang menyelenggarakan pend idikan tinggi. 12. Lembaga Pemerintah NonKementerian yang selanjutnya disingkat LPNK adalah Lembaga Pemerintah NonKementerian yang menyelenggarakan pendidikan tinggi. BAB II RUMPUN JABATAN, KEDUDUKAN, TUGAS POKOK, DAN JENJANG JABATAN, PANGKAT, GOLONGAN RUANG UNTUK JABATAN AKADEMIK DOSEN Pasal 2 Jabatan Akademik Dosen termasuk dalam rumpun pendidikan tingkat pendidikan tinggi. Pasal 3 Jabatan Akademik Dosen sebagaimana dimaksud dalam Pasal 2 berkedudukan sebagai pelaksana teknis fungsional di bidang p endidikan, penelitian, dan pengabdian kepada masyarakat. Pasal 4 (1) Jenjang Jabatan Akademik Dosen dari yang paling rendah sampai dengan yang paling tinggi, terdiri atas: a. Asisten Ahli; b. Lektor; c. Lektor Kepala; dan d. Profesor. (2) Jenjang pangkat, golongan ruang ya ng setara dengan Jabatan Akademik Dosen sebagaimana dimaksud pada www.peraturan.go.id 2018, No.398 -6- ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. BAB III PNS YANG DAPAT MENGAJUKAN PENYESUAIAN/ INPASSING UNTUK JABATAN AKADEMIK DOSEN Pasal 5 PNS yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PENYESUAIAN/ INPASSING UNTUK JABATAN AKADEMIK DOSEN Pasal 5 PNS yang telah melaksanakan tuga s sebagai pendidik di Perguruan Tinggi di lingkungan Kementerian, Kementerian Lain, dan LPNK sampai dengan tanggal 21 Desember 2016 dapat diajukan Penyesuaian/ Inpassing untuk Jabatan Akademik Dosen. Pasal 6 (1) Penyesuaian /Inpassing sebagaimana dimaksud dalam Pasal 5 ditujukan bagi: a. PNS yang telah dan masih menjalankan tugas di bidang Jabatan Akademik Dosen yang akan diduduki berdasarkan keputusan Pejabat yang berwenang; b. PNS yang masih menjalankan tugas jabatan sesuai dengan formasi Jabatan Akademik Dosen dan telah mendapatkan kenaikan pangkat setingkat lebih tinggi; dan c. pejabat pimpinan tinggi, administrator, dan pengawas yang memiliki kesesuaian antara jabatan terakhir yang diduduki dengan Jabatan Akademik Dosen yang akan didudukinya. (2) Pelaksanaan Penyesuaian /Inpassing sebagaimana dimaksud pada ayat (1) berdasarkan kebutuhan Jabatan Akademik Dosen pada Perguruan Tinggi yang diselenggarakan oleh Kementerian, Kementerian Lain, dan LPNK. www.peraturan.go.id 2018, No.398 -7- BAB IV PERSYARATAN PENGANGKATAN MELALUI PENYESUAIAN/ INPASSING DALAM JABATA N AKADEMIK DOSEN Pasal 7 (1) Pengangkatan PNS melalui Penyesuaian/ Inpassing dalam Jabatan Akademik Dosen dapat dilakukan apabila memenuhi syarat: a. berijazah paling rendah Magister atau setara dari Program Studi yang terakreditasi paling rendah baik sekali atau setara; b. pangkat paling rendah Penata Muda Tingkat I, golongan ruang III/b; c. memiliki penilaian kinerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir; d. memiliki pengalaman mengajar secara kumulatif pada perguruan tinggi paling sedikit 2 (dua) tah un di lingkungan Kementerian, Kementerian Lain, dan LPNK, yang dibuktikan dengan surat keterangan dari pejabat yang berwenang ; e. tersedianya formasi untuk Jabatan Akademik Dosen pada Perguruan Tinggi pengusul; f. diusulkan paling lambat: 1. 3 (tiga) tahun sebelum batas usia pensiun dalam jabatan terakhir bagi pejabat pengawas dan pejabat pelaksana; 2. 1 (satu) tahun sebelum batas usia pensiun dalam jabatan terakhir bagi administrator yang akan menduduki Jabatan Akademik Dosen paling tinggi Lektor; dan 3. 1 (satu) tahun sebelum batas usia pensiun dalam jabatan terakhir bagi pejabat pimpinan tinggi yang akan menduduki Jabatan Akademik Dosen paling tinggi Lektor Kepala; www.peraturan.go.id 2018, No.398 -8- (2) Pangkat yang ditetapkan bagi PNS yang diangkat dalam Jabatan Akademik Dosen melalui Penyesuaian/ Inpassin g sama dengan pangkat yang dimilikinya sebelum diangkat dalam Jabatan Akademik Dosen melalui Penyesuaian/ Inpassing . (3) Jenjang jabatan ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (4) Jumlah Ang ka Kredit sebagaimana dimaksud pada ayat (3) ditetapkan sesuai dengan Peraturan Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara . Pasal 8 (1) PNS yang berijazah magister tetapi tidak memiliki artikel yang dipublikasika n pada jurnal nasional terakreditasi diberikan Penyesuaian/ Inpassing dalam Jabatan Akademik Dosen jenjang Asisten Ahli Angka Kredit 150 (seratus lima puluh). (2) PNS yang berijazah magister dan memiliki artikel yang dipublikasikan pada jurnal nasional terakred itasi sebagai penulis pertama diberikan Penyesuaian/ Inpassing dalam Jabatan Akademik Dosen jenjang Lektor dengan Angka Kredit 200 (dua ratus). (3) PNS yang berijazah doktor dan paling sedikit memiliki 2 (dua) artikel yang dipublikasikan pada jurnal internasion al terindeks sebagai penulis pertama atau 1 (satu) artikel",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "internasion al terindeks sebagai penulis pertama atau 1 (satu) artikel yang dipublikasikan pada jurnal internasional bereputasi diberikan Penyesuaian/ Inpassing dalam Jabatan Akademik Dosen jenjang Lektor dengan Angka Kredit 300 (tiga ratus). (4) PNS yang berijazah dokto r dan paling sedikit memiliki 4 (empat) artikel yang dipublikasikan pada jurnal internasional bereputasi sebagai penulis pertama diberikan Penyesuaian/ Inpassing dalam Jabatan Akademik Dosen jenjang Lektor Kepala dengan Angka Kredit 400 (empat ratus). www.peraturan.go.id 2018, No.398 -9- BAB V UJI KOMPETENSI Pasal 9 (1) PNS yang melaksanakan Penyesuaian/ Inpassing dalam Jabatan Akademik Dosen harus mengikuti dan lulus uji Kompetensi. (2) Uji Kompetensi dilakukan oleh Direktorat Jenderal. (3) Uji Kompetensi sebagaimana dimaksud pada ayat (2) dilakukan deng an penilaian bukti kinerja Dosen selama 2 (dua) tahun terakhir. (4) Bukti kinerja sebagaimana dimaksud pada ayat (3) meliputi: a. pelaksanaan pendidikan; b. pelaksanaan penelitian; dan c. pelaksanaan pengabdian kepada masyarakat. BAB VI TATA CARA PENILAIAN DAN PENET APAN Pasal 10 (1) Kementerian Lain dan LPNK mengajukan berkas usul Penyesuaian/ Inpassing PNS ke dalam Jabatan Akademik Dosen kepada Direktorat Jenderal. (2) Berkas usul sebagaimana dimaksud pada ayat (1) meliputi: a. fotokopi ijazah; b. fotokopi keputusan pangk at terakhir; c. fotokopi keputusan pengangkatan jabatan terakhir; d. fotokopi penilaian kinerja 2 (dua) tahun terakhir; e. bukti karya tulis ilmiah; f. bukti fisik karya pengajaran dan pengabdian kepada masyarakat; dan g. keputusan atau surat keterangan pengal aman mengajar. www.peraturan.go.id 2018, No.398 -10- (3) Direktorat Jenderal melakukan penilaian usul Penyesuaian/ Inpassing sebagaimana dimaksud pada ayat (1). (4) Hasil penilaian usulan Penyesuaian/ Inpassing untuk Jabatan Akademik Dosen disampaikan dalam bentuk penetapan Angka Kredit dan rek omendasi oleh Kementerian. (5) Kementerian Lain dan LPNK menetapkan pengangkatan Jabatan Akademik Dosen berdasarkan penetapan Angka Kredit dan rekomendasi sebagaimana dimaksud pada ayat (4). Pasal 11 Pengangkatan PNS dalam Jabatan Akademik Dosen melalu i Penyesuaian/ Inpassing dilakukan sampai dengan 30 Desember 2018. BAB VII PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.398 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Maret 2018 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 20 Maret 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA Telah diperiksa dan disetujui: Dirjen Sumber Daya Iptek dan DIkti Kepala Biro Hukum dan Organisasi Sekretaris Jenderal Kemenrist ekdikti Tanggal Tanggal Tanggal Paraf Paraf Paraf www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}