{
  "source": "downloaded_pdfs/bn398-2022.pdf",
  "processed_date": "2025-04-20T20:06:26.547491",
  "document_info": {
    "title": null
  },
  "total_pages": 73,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.398, 2022 KEMENKES. Penyakit Akibat Kerja . Pelayanan Kesehatan. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 11 TAHUN 2022 TENTANG PELAYANAN KESEHATAN PENYAKIT AKIBAT KERJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBL IK INDONESIA , Menimbang : a. bahwa untuk terlaksananya pemenuhan hak setiap pekerja terhadap risiko gangguan kesehatan yang disebabkan oleh proses kerja, lingkungan kerja , dan perilaku kerja pekerja, diperlukan pelayanan kesehatan penyakit akibat kerja yang optimal ; b. bahwa dengan dite tapkannya Peraturan Pemerintah Nomor 88 Tahun 2019 tentang Kesehatan Kerja , Peraturan Menteri Kesehatan Nomor 56 Tahun 2016 tentang Penyelenggaraan Pelayanan Penyakit Akibat Kerja perlu disesuaikan dengan perkembangan ilmu pengetahuan dan kebutuhan hukum; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Pelayanan Kesehatan Penyakit Akibat Kerja; Mengingat : 1. Pasal 17 ayat (3) Undang -Unda ng Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik 2022, No.398 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 4 4 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 5714); 4. Peraturan Pemerintah Nomor 70 Tahun 2015 tentang Jaminan Kecelakaan Kerja dan Jaminan Kematian bagi Pegawai Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nom or 212, Tambahan Lembaran Negara Republik Indonesia Nomor 5740); 5. Peraturan Pemerintah Nomor 88 Tahun 201 9 tentang Kesehatan Kerja (Lembaran Negara Republik Indonesia Tahun 201 9 Nomor 251, Tambahan Lembaran Negara Republik Indonesia Nomor 6444 ); 6. Peraturan P residen Nomor 82 Tahun 2018 tentang Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 165) sebagaimana te lah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 64 Tahun 2020 tentang Perubahan Kedua atas Peraturan Presiden Nomor 82 Tahun 2018 tentang Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 1 30); 7. Peraturan Presiden No mor 18 Tahun 2021 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 83); 8. Peraturan Presiden Nomor 7 Tahun 2019 tentang Penyakit Akibat Kerja (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 18); 9. Peraturan Menteri Keseha tan Nomor 5 Tahun 202 2 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 202 2 Nomor 156); 2022, No.398 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PELAYANAN KESEHATAN PENYAKIT AKIBAT KERJA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyakit Akibat Kerja adalah penyakit yang disebabkan oleh pekerjaan dan/atau lingkungan kerja. 2. Pekerja adalah setiap orang yang bekerja dengan menerima gaji, upah atau imbalan dalam b entuk lain. 3. Fasilitas Pelayanan Kesehatan adalah suatu alat dan/atau tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan, baik promotif, preventif, kuratif maupun rehabilitatif yang dilakukan oleh pemerintah pusat, pemerintah daerah, dan/atau masyarakat. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 Pengaturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 Pengaturan pelayanan kesehatan Penyakit Akibat Kerja bertujuan untuk: a. memberikan acuan dalam pemberian pelayanan kesehatan Penyakit Akibat Kerj a yang bermutu dan dapat dipertanggungjaw abkan; dan b. memberikan perlindungan dan kepastian hukum bagi pemberi pelayanan kesehatan Penyakit Akibat Kerja , Pekerja yang mengalami Penyakit Akibat Kerja, pemberi kerja, dan penyelenggara jaminan dalam pemberian manfaat jaminan kecelakaan kerja , serta pe mangku kepentingan terkait. 2022, No.398 -4- Pasal 3 (1) Pelayanan kesehatan Penyakit Akibat Kerja merupakan bagian dari upaya kesehatan kerja yang ditujukan untuk mengobati penyakit, membatasi keparahan, memulihkan kesehatan dan men cegah kecacatan yang ditimbulkan oleh Penyakit Akibat Kerja serta tindak lanjut dalam rangka pengendalian Penyakit Akibat Kerja pada komunitas dan kelompok Pekerja yang me miliki risiko yang sama. (2) Pelayanan kesehatan Penyakit Akibat Kerja diberikan pada Pek erja yang mengalami atau diduga mengalami penyakit yang disebabkan oleh pekerjaan dan/atau lingkungan kerja. (3) Pelayanan kesehatan Penyakit Akibat Kerja sebagaimana dimaksu d pada ayat (2) diberikan pada semua Pekerja baik sektor formal maupun informal, term asuk Aparatur Sipil Negara, Tentara Nasional Indonesia, dan Kepolisian Negara Republik Indonesia. (4) Penjaminan terhadap pelayanan Kesehatan Penyakit Akibat Kerja sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -unda ngan. Pasal 4 Lingkup pengaturan pelayanan kesehatan Penyakit Akibat Kerja meliputi: a. penegakkan diagnosis; b. tata laksana; c. rujukan; d. pencatatan dan pelapor an; dan e. surveilans . BAB II PENEGAKAN DIAGNOSIS Pasal 5 (1) Penegakan d iagnosis Pe nyakit Akibat Kerja dilaksanakan melalui kegiatan dengan pendekatan 7 (tujuh) langkah yang meliputi: 2022, No.398 -5- a. penentuan diagnosis klinis ; b. penentuan pajanan yang dialami Pekerja di tempat kerja ; c. penentuan hubungan antara pajanan dengan diagnosis klinis ; d. penentuan b esarnya pajanan ; e. penentuan faktor individu yang berperan; f. penentuan faktor lain di luar tempat kerja; dan g. penentuan diagnosis Penyakit Akibat Kerja (2) Pendekatan 7 (tujuh) langkah sebagaimana dimaksud pada ayat (1) dilakukan untuk memastikan seorang Pekerja m engalami Penyakit Akibat Kerja. Pasal 6 Dalam proses penegakan diagnosis Penyakit Akibat Kerja dengan pendekatan 7 (tujuh) langka h sebagaimana dimaksud dalam Pasal 5, ditetapkan 2 (dua) kategori yang termasuk dalam dugaan kasus Penyakit Akibat Kerja yang meliputi: a. Penyakit Akibat Kerja yang spesifik pada jenis pekerjaan tertentu; dan b. dugaan Penyakit Akibat Kerja. Pasal 7 (1) Penyakit Akibat Kerja yang spesifik pada jenis pekerjaan tertentu sebagaimana dimaksud dalam Pasal 6 huruf a harus memenuhi kriteria se bagai berikut: a. penyakit memiliki penyebab yang jelas dan spesifik; b. memiliki hubungan waktu antara pajanan dan timbulnya p enyakit yang jelas; c. besar pajanan dapat diketahui/diakui secara umum; dan d. pengaruh faktor individu dan faktor lain di luar tempat kerja dapat disingkirkan dengan mudah. (2) Penyakit Akibat Kerja yang spesifik pada jenis pekerjaan tertentu sebagaimana dimaksud pada ayat (1) termasuk gangguan atau penyakit yang disebabkan oleh kecelakaan kerja. 2022, No.398 -6- (3) Penyakit Akibat Kerja yang spesifik pada jenis pek erjaan tertentu sebagaimana dimaksud pada ayat (1) merupakan Penyakit Akibat Kerja yang sudah ditetapkan daftar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) merupakan Penyakit Akibat Kerja yang sudah ditetapkan daftar diagnosisnya dan langsung dapat ditegakkan di fasilitas kesehatan tingkat pertama dan fasilitas kesehatan rujukan tingkat lanjutan. (4) Penegakan di agnosis Penyakit Akibat Kerja yang spesifik sebagaimana dimaksud pada ayat (1) dila kukan oleh dokter atau dokter spesialis yang berkompeten di bidang kesehatan kerja sesuai dengan kewenangan masing - masing. (5) Daftar diagnosis Penyakit Akibat Kerja yang spesif ik pada jenis pekerjaan tertentu sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Daftar diagnosis Penyakit Akibat Kerja yang spesifik pada jenis pekerjaan tertentu sebagaimana dimaksud pada ayat (3) ditetapkan berdasarkan jenis Penyakit Akibat Kerja sesuai de ngan ketentuan peraturan perundang - undangan. (7) Perubahan atas daftar diagnosis Penyakit Akibat Kerja yang spesifik pada jenis pekerjaan tertentu sebagaimana dimaksud pada ayat (3) dapat ditetapkan melalui Keputusan Menteri. Pasal 8 (1) Dugaan Penyakit Akibat Ke rja sebagaimana dimaksud dalam Pasal 6 huruf b merupakan penyakit yang diduga disebabkan oleh pekerjaan dan/atau lingkungan kerja. (2) Dugaan Penyakit Akibat Kerja sebagaiman a dimaksud pada ayat (1) harus memenuhi kriteria sebagai berikut: a. penyakit memiliki satu atau lebih agen penyebab; b. terdapat beberapa pajanan tempat kerja yang kompleks sebagai penyebab penyakit; c. membutuhkan kompetensi khusus untuk menginterpretasikan hubu ngan waktu dan besarnya pajanan tempat kerja yang dapat menimbulka n Penyakit Akibat Kerja; 2022, No.398 -7- d. membutuhkan kompetensi khusus untuk menginterpretasikan pengaruh faktor individu dan faktor lain di luar tempat kerja yang dapat menjadi perancu; e. penyakit baru yan g diduga Penyakit Akibat Kerja; f. membutuhkan peran lintas profesi d alam menegakkan diagnosis Penyakit Akibat Kerja; dan/atau g. adanya keraguan dan/atau ketidakpuasan pihak tertentu tentang diagnosis Penyakit Akibat Kerja. (3) Penegakan diagnosis Penyakit Akibat K erja pada dugaan Penyakit Akibat Kerja sebagaimana dimaksud pada a yat (1) dilakukan oleh dokter spesialis yang berkompeten di bidang Penyakit Akibat Kerja sesuai dengan kewenangan masing -masing. (4) Penegakan diagnosis Penyakit Akibat Kerja pada dugaan Penyaki t Akibat Kerja sebagaimana dimaksud pada ayat (1) dilakukan di fas ilitas kesehatan rujukan tingkat lanjutan. BAB III TATA LAKSANA Pasal 9 (1) Tata laksana Penyakit Akibat Kerja dilakukan sesuai dengan kebutuhan medis, yang meliputi: a. tata laksana medis; dan b. tata laksana okupasi. (2) Tata laksana medis sebagaimana dimaksud pada ayat (1) huruf a merupakan penatalaksana an penyakit yang berkaitan dengan aspek klinis . (3) Tata laksana okupasi sebagaimana dimaksud pada ayat (1) huruf b merupakan penatalaksana an penyakit yang berkaitan dengan aspek penyebab dan/atau pajanan yang berasal dari pekerjaan dan/ atau lingkungan kerja. (4) Tata laksana okupasi sebagaimana dimaksud pada ayat (1) huruf b terdiri atas tata laksana okupasi pada individu dan tata laksana okupasi pada kom unitas . 2022, No.398 -8- (5) Tata laksana okupasi pada individu sebagaimana dimaksud pada ayat ( 4) meliputi kegiatan yang ditujukan untuk pencegahan keparahan dan pencegahan kecacatan pada individu yang mengalami Penyakit Akibat Kerja. (6) Tata laksana okupasi pada komunitas sebagaimana dimaksud pada ayat ( 4) meliputi kegiatan yang ditujukan untuk p encegahan Penyakit Akibat Kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "meliputi kegiatan yang ditujukan untuk p encegahan Penyakit Akibat Kerja pada kelompok Pekerja lain yang sejenis dan penemuan dini Penyakit Akibat Kerja pada kelompok Pekerja yang sejenis. BAB IV RUJUKAN Pasal 10 (1) Apabila Fa silitas Pelayanan Kes ehatan tidak dapat memberikan pelayanan kesehatan Penyakit Akibat Kerja sesuai dengan kebutuhan pasien karena keterbatasan fasilitas, peralatan dan/atau ketenagaan wajib merujuk ke Fasilitas Pelayanan Kesehatan lain yang memiliki kompe tensi sesuai sistem r ujukan. (2) Sistem rujukan sebagaimana dimaksud pada ayat (1) merupakan penyelenggaraan pelayanan kesehatan yang mengatur pelimpahan tugas dan tanggung jawab pelayanan kesehatan secara timbal balik baik vertikal maupun horizontal. (3) Rujukan pelayanan kesehatan s ebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan indikasi medis dan kebutuhan medis pasien Penyakit Akibat Kerja. (4) Rujukan pelayanan kesehatan sebagaimana dimaksud pada ayat (2) dilakukan dengan mempertimbangkan kemudahan aks es dari segi geografi s, jarak tempuh, ketersediaan transportasi dan lintas batas dalam mendapatkan pelayanan kesehatan serta keselamatan pasien . (5) Ketentuan lebih lanjut mengenai sistem rujukan dilaksanakan sesuai dengan ketentuan peraturan perundang -undanga n. 2022, No.398 -9- BAB V PENCATATAN DAN PELAPORAN Pasal 11 (1) Setiap Fasilitas Pelayanan Kesehatan yang me laksanakan pelayanan kesehatan Penyakit Akibat Kerja wajib melakukan pencatatan terhadap pekerja yang mengalami atau diduga mengalami Penyakit Akibat Kerja. (2) Pencatatan sebagaimana dimaksud pada ayat (1) dilaporkan secara berjenjang kepada dinas kesehatan kabupaten/kota, dinas kesehatan provinsi , dan Kementeri an Kesehatan. (3) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) merup akan bagian dari surveilans keseha tan kerja. (4) Selain pelaporan sebagaimana dimaksud pada ayat (2) , Fasilitas Pelayanan Kesehatan yang melak sanakan pelayanan kesehatan Penyakit Akibat Kerja juga wajib melapor ke penyelenggara jaminan sesuai dengan ketentuan peraturan perundang -undangan. (5) Pelaporan sebagaimana dimaksud pada ayat ( 2) dan ayat (4) menggunakan sistem informasi yang berlaku di Fasilitas Pelayanan Kesehatan yang terintegrasi dengan sistem informasi penyelenggara jaminan sesuai dengan ketentuan pera turan perundang -undangan . BAB VI SURVEILANS Pasal 1 2 (1) Dalam rangka mengarahkan tindakan pengendalian Penyakit Akibat Kerja secara efektif , efisien dan berkesinambungan dilakukan surveilans Penyakit Akibat Kerja. (2) Surveilans Penyakit Akibat Kerja sebagaiman a dimaksud pada ayat (1) dilakukan oleh Fasilitas Pelayanan Kesehatan di tempat kerja, puskesmas dan dinas 2022, No.398 -10- kesehatan , serta pemangku kepentingan lainnya sesuai dengan kewenangan masing -masing . (3) Surveilans Penyakit Akibat Kerja sebagaimana dimaksud pada aya t (2) dilakukan untuk menangkap da n memberikan informasi secara cepat tentang suatu penyakit, faktor risiko, dan masalah kesehatan dengan menggunakan data kejadian Penyakit Akibat Kerja. (4) Ketentuan lebih lanjut mengenai surveilans Penyakit Akibat Kerja dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII PEMBINAAN DAN PENGAWASAN Pasal 13 (1) Menteri, Kepala Dinas Kesehatan Provinsi, dan Kepala Dinas Kesehatan Kabupaten/ Kota, dan pemangku kepentingan terkait melakukan pembinaan dan pengawasan terhadap pelaksanaan pedoman p elayanan kesehatan Penyakit Akibat Kerja sesuai dengan tugas dan fungsi masing -masing. (2) Menteri, Kepala Dinas Kesehatan Provinsi, dan Kepala Dinas Kesehatan Ka bupaten/ Kota dalam melaksanakan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dapat melibatkan organisasi profesi . (3) Pembinaan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) dapat melibatkan organisasi profesi . (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. advokasi dan sosialisasi ; b. pendidikan dan pelatih an; dan/atau c. pemantauan dan evaluasi. BAB VIII KETENTUAN LAIN -LAIN Pasal 14 Penegakkan diagnosis , tata laksana, rujukan, pencatatan dan pelaporan, serta surveilans Penyakit Akibat Kerja 2022, No.398 -11- sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 12 diuraikan lebih lanjut dalam Pedoman Pelayanan Kesehatan Penyakit Akibat Kerja sebagaimana tercantum dalam L ampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 56 Tahun 2016 tentang Penyelenggaraan Pelayanan Penyakit Akib at Kerja (Berita Negara Republik Indonesia Tahun 2016 Nomor 1750), dicabut dan dinyatakan tidak berlaku. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No.398 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menter i ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 April 2022 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd. BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal 13 April 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2022, No.398 -13- 2022, No.398 -14- 2022, No.398 -15- 2022, No.398 -16- 2022, No.398 -17- 2022, No.398 -18- 2022, No.398 -19- 2022, No.398 -20- 2022, No.398 -21- 2022, No.398 -22- 2022, No.398 -23- 2022, No.398 -24- 2022, No.398 -25- 2022, No.398 -26- 2022, No.398 -27- 2022, No.398 -28- 2022, No.398 -29- 2022, No.398 -30- 2022, No.398 -31- 2022, No.398 -32- 2022, No.398 -33- 2022, No.398 -34- 2022, No.398 -35- 2022, No.398 -36- 2022, No.398 -37- 2022, No.398 -38- 2022, No.398 -39- 2022, No.398 -40- 2022, No.398 -41- 2022, No.398 -42- 2022, No.398 -43- 2022, No.398 -44- 2022, No.398 -45- 2022, No.398 -46- 2022, No.398 -47- 2022, No.398 -48- 2022, No.398 -49- 2022, No.398 -50- 2022, No.398 -51- 2022, No.398 -52- 2022, No.398 -53- 2022, No.398 -54- 2022, No.398 -55- 2022, No.398 -56- 2022, No.398 -57- 2022, No.398 -58- 2022, No.398 -59- 2022, No.398 -60- 2022, No.398 -61- 2022, No.398 -62- 2022, No.398 -63- 2022, No.398 -64- 2022, No.398 -65- 2022, No.398 -66- 2022, No.398 -67- 2022, No.398 -68- 2022, No.398 -69- 2022, No.398 -70- 2022, No.398 -71- 2022, No.398 -72- 2022, No.398 -73-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}