{
  "source": "downloaded_pdfs/bn394-2022.pdf",
  "processed_date": "2025-04-20T22:05:57.731321",
  "document_info": {
    "title": null
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 394, 2022 KEMEN -ATR/BPN. Penata Kadastral. Jabatan Fungsional. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 6 TAHUN 2022 TENTANG UJI KOMPETENSI JABATAN FUNGSIONAL PENATA KADASTRAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan manajemen profesionalisme dan kinerja serta m engembangkan karier, perlu dilakukan uji kompetensi Jabatan Fungsional Penata Kadastral; b. bahwa untuk mewujudkan keseragaman dan sebagai acuan dalam pelaksanaan uji kompetensi sebagaimana dimaksud dalam huruf a, perlu menyusun pedoman pelaksanaan uji kompet ensi Jabatan Fungsional Penata Kadastral; c. bahwa berdasarkan Pasal 99 ayat (3) huruf i Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil, instansi pembina memiliki tugas menyelenggarakan uji kompetensi jabatan fungsional; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu www.peraturan.go.id 2022, No. 394 -2- menetapkan Peraturan Menteri Agraria dan Tata Ruang/ Kepala Badan Pertanahan Nasional tentang Uji Kompetensi Jabatan Fungsional Penata Kadastral; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lem baran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Peraturan Presiden Nomor 47 Tahun 2020 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Ind onesia Tahun 2020 Nomor 83); 6. Peraturan Presiden Nomor 48 Tahun 2020 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 84); 7. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 2020 te ntang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 2020 Nomor 985); 8. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 17 Tahun 2020 tentang www.peraturan.go.id 2022, No. 394 -3- Organisasi dan Tata Kerja Kantor Wilayah Badan Pertanahan Nasional dan Kantor Pertanahan (Berita Negara Republik Indonesia Tahun 2020 Nomor 986); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL TENTANG UJI KOMPETENSI JABATAN FUNGSIONAL PENATA KADASTRAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegaw ai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Jabatan Fungsional yang selanjutnya disingkat JF adalah sekelompok jabatan yang berisi fungsi dan tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disingkat JF adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 3. Pejabat Fungsional adalah pegawai aparatur sipil negara yang menduduki JF pada instansi pemerintah. 4. Jabatan Fungsional Penata Kadastral yang selanjutnya disebut JF Penata Kadastral adalah JF yang mempuny ai keahlian yang meliputi ruang lingkup tugas, tanggung jawab dan wewenang melakukan kegiatan survei, pengukuran dan pemetaan kadastral sesuai dengan peraturan perundang -undangan. 5. Pejabat Fungsional Penata Kadastral yang selanjutnya disebut Penata Kadastra l adalah PNS yang diberi tugas, tanggung jawab, wewenang dan hak secara penuh sesuai dengan peraturan perundang -undangan untuk melaksanakan pekerjaan Jabatan Fungsional Penata Kadastral. www.peraturan.go.id 2022, No. 394 -4- 6. Kompetensi adalah kemampuan kerja setiap individu yang mencakup aspek pengetahuan, keterampilan dan sikap/perilaku sesuai dengan standar yang ditetapkan. 7. Standar Kompetensi JF Penata Kadastral yang selanjutnya disebut Standar Kompetensi adalah deskripsi pengetahuan, keterampilan, dan perilaku yang diperlukan dalam melaksana kan tugas JF Penata Kadastral. 8. Kompetensi Manajerial adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan untuk memimpin dan/atau mengelola unit organisasi. 9. Kompetensi Sosial Kultural adalah pengetahuan, keterampila n dan sikap/perilaku yang dapat diamati, diukur dan dikembangkan terkait dengan pengalaman berinteraksi dengan masyarakat majemuk dalam hal agama, suku dan budaya, perilaku, wawasan kebangsaan, etika, nilai –nilai, moral, emosi dan prinsip, yang harus dipen uhi oleh setiap pemegang jabatan untuk memperoleh hasil kerja sesuai dengan peran, fungsi dan jabatan. 10. Kompetensi Teknis adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur dan dikembangkan yang spesifik berkaitan dengan bidang teknis jabatan. 11. Uji Kompetensi adalah proses pengujian dan penilaian untuk pemenuhan Standar Kompetensi pada setiap jenjang JF Penata Kadastral . 12. Materi Uji Kompetensi adalah instrumen untuk menggali kompetensi yang berupa panduan penilaian portofolio, panduan wawancara, panduan demonstrasi, panduan simulasi, panduan uji lisan dan naskah uji tulis. 13. Unit Pembina adalah Direktorat Jenderal yang mempunyai tugas dan fungsi di bidang survei dan pemetaan serta melakukan pembinaan terhadap JF Penata Kadastral. 14. Penilai Kompetensi adalah PNS atau non -PNS yang www.peraturan.go.id 2022, No. 394 -5- ditunjuk oleh penyelenggara Uji Kompetensi dan memenuhi persyaratan untuk melakukan kegiatan penilaian dalam Uji Kompetensi JF Penata Kadastral. 15. Penyelenggara Uji Kompetensi adalah unit yang mempunyai tugas mel aksanakan pengembangan sumber daya manusia di bidang agraria dan tata ruang. 16. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/pertana han dan tata ruang. 17. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 18. Kantor Wilayah Badan Pertanahan Nasional yang selanjutnya disebut Kantor Wilayah adalah instansi vertikal Kementerian di provinsi . 19. Kantor Pertanahan adalah instansi vertikal Kementerian di kabupaten/kota. BAB II PERSYARATAN PESERTA UJI KOMPETENSI JABATAN FUNGSIONAL PENATA KADASTRAL Pasal 2 Peserta Uji Kompetensi JF Penata Kadastral meliputi: a. PNS yang akan diangkat dalam JF Penata Kadastral melalui perpindahan dari jabatan lain atau promosi; b. JF Penata Kadastral yang akan naik jenjang jabatan setingkat lebih",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "JF Penata Kadastral yang akan naik jenjang jabatan setingkat lebih tinggi; atau c. JF Penata Kadastral yang akan naik jenjang jabatan setingkat lebih tinggi melalui promosi . Pasal 3 (1) Peserta Uji Kompetensi JF Penata Kadastral melalui www.peraturan.go.id 2022, No. 394 -6- perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 2 huruf a harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling kurang S -1 (Strata -Satu)/D -4 (Diploma -Empat) bidang pertanahan, teknik geodesi, geografi, geomatika, planologi, atau perencanaan wilayah dan kota; e. memiliki pengalaman dalam pelaksanaan tugas di bidang survei, pengukuran, dan pemetaan kadastral paling sedikit 2 (dua) tahun untuk pendidikan sesuai dengan kualifikasi dalam huruf d; dan f. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir. (2) Peserta Uji Kompetensi JF Penata Kadastral melalui promosi sebagaimana dimaksud dalam Pasal 2 huruf a harus memenuhi persyaratan sebagai berikut: a. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; b. memiliki rekam jejak yang baik; c. tidak sedang menjalani hukuman pelanggaran kode etik dan profesi PNS; dan d. tidak sedang menjalani hukuman disiplin PNS. (3) Peserta Uji Kompetensi yang berasal dari JF Penata Kadastral yang akan naik jenjang jabatan setingkat lebih tinggi sebagaimana dimaksud dalam Pasal 2 huruf b harus memenuhi persyaratan sebagai berikut: a. sedang menduduki JF Penata Kadastral; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; d an e. telah memenuhi 80% (delapan puluh persen) angka kredit yang dipersyaratkan untuk kenaikan jenjang jabatan. www.peraturan.go.id 2022, No. 394 -7- (4) Peserta Uji Kompetensi yang berasal dari JF Penata Kadastral yang akan naik jenjang jabatan setingkat lebih tinggi melalui promosi sebagaimana dim aksud dalam Pasal 2 huruf c harus memenuhi persyaratan sebagai berikut: a. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; b. memiliki rekam jejak yang baik; c. tidak sedang menjalani hukuman pelanggaran kode etik dan profesi PNS; dan d. tidak sedang menjalani hukuman disiplin PNS. (5) Selain persyaratan sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3) dan ayat (4) peserta Uji Kompetensi JF Penata Kadastral harus menyerahkan dokumen pendukung berupa: a. fotokopi ijazah pendidikan t erakhir; b. surat keterangan sehat jasmani dan rohani; c. fotokopi surat keputusan pengangkatan calon PNS dan surat keputusan pengangkatan PNS; d. fotokopi surat keputusan kenaikan pangkat terakhir; e. fotokopi surat keputusan pengangkatan dalam jabatan dan/atau surat keputusan penempatan pegawai terakhir; f. fotokopi nilai penilaian angka kredit; g. surat pernyataan memiliki integritas dan moralitas yang baik ; h. daftar riwayat hidup; i. surat keterangan tidak sedang dijatuhi hukuman disiplin tingkat sedang atau berat yang ditan datangani oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang -undangan; dan j. surat usulan dari pimpinan unit kerja calon peserta Uji Kompetensi . (6) Format surat pernyataan memiliki integritas dan moralitas yang baik, daftar riwayat hidup , surat keterangan tidak sedang dijatuhi hukuman disiplin www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hidup , surat keterangan tidak sedang dijatuhi hukuman disiplin www.peraturan.go.id 2022, No. 394 -8- tingkat sedang atau berat dan surat usulan dari pimpinan unit kerja sebagaimana dimaksud pada ayat (5) huruf g, huruf h, huruf i dan huruf j tercantum dalam Lampiran yang merupakan bagian tidak terp isahkan dari Peraturan Menteri ini. BAB III PENYELENGGARAAN UJI KOMPETENSI Bagian Kesatu Umum Pasal 4 (1) Penyelenggaraan Uji Kompetensi JF Penata Kadastral dikoordinasikan oleh Unit Pembina. (2) Dalam rangka penyelenggaraan Uji Kompetensi sebagaimana dimaksud pada a yat (1), Unit Pembina berwenang menyusun materi Uji Kompetensi. (3) Penyelenggaraan Uji Kompetensi dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun pada setiap jenjang jabatan. Pasal 5 (1) Penyelenggaraan Uji Kompetensi sebagaimana dimaksud dalam Pasal 4 ayat (1) dilakukan oleh Penyelenggara Uji Kompetensi dan dapat bekerja sama dengan lembaga profesional yang dit etapkan oleh Kementerian sesuai dengan ketentuan peraturan perundang -undangan. (2) Penyelenggara Uji Kompetensi sebagaimana dimaksud pada ayat (1) bertug as: a. membentuk tim penilai Uji Kompetensi; b. melaksanakan dan menetapkan hasil Uji Kompetensi; c. melakukan pemantauan dan evaluasi terhadap pelaksanaan Uji Kompetensi; dan d. melaporkan hasil pelaksanaan Uji Kompetensi kepada Menteri. www.peraturan.go.id 2022, No. 394 -9- (3) Uji Kompetensi sebagaimana di maksud pada ayat (1) dilaksanakan di: a. Kementerian; b. Kantor Wilayah; dan/atau c. lembaga profesional yang dit etapkan oleh Kementerian. (4) Penetapan hasil Uji Kompetensi sebagaimana dimaksud pada ayat (2) huruf b sebagai dasar pertimbangan penerbitan sertifikat Ko mpetensi. Pasal 6 (1) Materi Uji Kompetensi mengacu pada Standar Kompetensi JF Penata Kadastral. (2) Standar Kompetensi sebagaimana dimaksud pada ayat (1), terdiri atas: a. Standar Kompetensi Manajerial; b. Standar Kompetensi Sosial Kultural; dan c. Standar Kompetensi Teknis. (3) Standar Kompetensi sebagaimana dimaksud pada ayat (2) disusun berdasarkan jenjang jabatan. (4) Standar Kompetensi sebagaimana dimaksud pada ayat (2) disusun oleh Kementerian dan ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendayag unaan aparatur negara. Bagian Kedua Tim Penilai Uji Kompetensi Pasal 7 (1) Tim penilai Uji Kompetensi sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a bertanggung jawab kepada pimpinan instansi Penyelenggara Uji Kompetensi. (2) Susunan keanggotaan tim penilai Uji Ko mpetensi sebagaimana dimaksud pada ayat (1) terdiri atas: a. 1 (satu) orang ketua merangkap anggota ; b. 1 (satu) orang sekretaris merangkap anggota ; dan c. paling sedikit 3 (tiga) anggota yang terdiri atas www.peraturan.go.id 2022, No. 394 -10- penilai Kompetensi Manajerial, penilai Kompetensi Sosial Ku ltural dan penilai Kompetensi Teknis. (3) Tim penilai Uji Kompetensi sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. Pasal 8 (1) Tim penilai Uji Kompetensi untuk penilai Kompetensi Manajerial, Kompetensi Sosial Kultural dan Kompetensi Teknis sebagaimana dima ksud dalam Pasal 7 ayat (2) huruf c berasal dari: a. PNS; dan/atau b. non-PNS. (2) Tim penilai Uji Kompetensi untuk penilai Kompetensi Manajerial dan Kompetensi Sosial Kultural sebagaimana dimaksud pada ayat (1) harus memiliki persyaratan: a. Penilai Kompetensi yang be rasal dari PNS sebagaimana dimaksud pada ayat (1) huruf a, dengan persyaratan terdiri atas: 1. paling rendah menduduki jabatan pengawas dan/atau JF asesor sumber daya manusia aparatur muda;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jabatan pengawas dan/atau JF asesor sumber daya manusia aparatur muda; 2. memiliki jabatan dan/atau pangkat golongan ruang paling rendah satu t ingkat lebih tinggi dengan jabatan dan/atau pangkat golongan ruang peserta Uji Kompetensi; 3. telah memiliki sertifikat asesor dan/atau pelatihan penilaian kompetensi sejenisnya; 4. bebas dari kepentingan apapun sehingga melaksanakan penilaian dengan tidak memih ak dan diskriminatif; 5. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; dan 6. mematuhi ketentuan peraturan perundang - undangan. b. Penilai Kompetensi yang berasal dari non -PNS sebagaimana dimaksud pada ayat (1) huruf b, dengan persyaratan terdir i atas: www.peraturan.go.id 2022, No. 394 -11- 1. berijazah paling rendah D -4 (Diploma -Empat); 2. bekerja dan/atau memiliki pengalaman di bidang penilaian kompetensi paling sedikit 2 (dua) tahun; 3. telah memiliki sertifikat asesor dan/atau pelatihan penilaian kompetensi sejenisnya; 4. bebas dari kepenting an apapun sehingga melaksanakan penilaian dengan tidak memihak dan diskriminatif; dan 5. mematuhi ketentuan peraturan perundang - undangan. (3) Tim penilai Uji Kompetensi untuk Penilai Kompetensi Teknis sebagaimana dimaksud pada ayat (1) harus memiliki persyaratan yaitu: a. Penilai Kompetensi yang berasal dari PNS sebagaimana dimaksud pada ayat (1) huruf a, dengan persyaratan terdiri atas: 1. paling rendah menduduki jabatan pengawas dan/atau JF Penata Kadastral muda; 2. memiliki jabatan dan/atau pangkat golongan ruang palin g rendah satu tingkat lebih tinggi dengan jabatan dan/atau pangkat golongan ruang peserta Uji Kompetensi; 3. bekerja dan/atau memiliki pengalaman di bidang survei, pengukuran dan pemetaan kadastral paling sedikit 4 (empat) tahun; 4. bebas dari kepentingan apapun sehingga melaksanakan penilaian dengan tidak memihak dan diskriminatif; 5. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; dan 6. mematuhi ketentuan peraturan perundang - undangan. b. Penilai Kompetensi yang berasal dari non -PNS sebagaimana dimaks ud pada ayat (1) huruf b, dengan persyaratan terdiri dari: 1. berijazah paling rendah D -4 (Diploma -Empat); www.peraturan.go.id 2022, No. 394 -12- 2. bekerja dan/atau memiliki pengalaman di bidang survei, pengukuran dan pemetaan kadastral paling sedikit 8 (delapan) tahun; 3. telah memiliki sertifikat kea hlian di bidang survei, pengukuran dan pemetaan kadastral yang masih berlaku sesuai dengan ketentuan peraturan perundang -undangan; 4. bebas dari kepentingan apapun sehingga melaksanakan penilaian dengan tidak memihak dan diskriminatif; dan 5. mematuhi ketentuan peraturan perundang - undangan. (4) Dalam hal penyelenggaraan Uji Kompetensi dilakukan oleh lembaga profesional yang dit etapkan oleh Kementerian, tim penilai Uji Kompetensi sebagaimana dimaksud pada ayat (1) harus berasal dari PNS dan non - PNS. Pasal 9 Tim penilai Uji Kompetensi sebagaimana dimaksud dalam Pasal 7 memiliki tugas dan wewenang: a. membuat rencana Uji Kompetensi; b. menetapkan metode Uji Kompetensi dan metode penilaian; c. menetapkan instrumen penilaian Uji Kompetensi; d. menetapkan sumber daya yang dibutuhkan; e. melakuk an pemutakhiran instrumen Uji Kompetensi; f. memeriksa dan memvalidasi data/dokumen; g. melakukan penilaian terhadap hasil Uji Kompetensi; h. melaksanakan sidang dan menyampaikan hasil penilaian kepada Penyelenggara Uji Kompetensi; i. memberikan catatan hasil penilaia n Uji Kompetensi; j. membuat berita acara hasil pelaksanaan Uji Kompetensi; dan k. memberikan saran perbaikan bila diperlukan kepada Penyelenggara Uji Kompetensi. www.peraturan.go.id 2022, No. 394 -13- Bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada Penyelenggara Uji Kompetensi. www.peraturan.go.id 2022, No. 394 -13- Bagian Ketiga Pelaksanaan dan Penetapan Hasil Uji Kompetensi Pasal 10 (1) Uji Kompetensi JF Penata Kadastra l dilakukan untuk menilai Kompetensi JF Penata Kadastral yang terdiri atas: a. Penata Kadastral ahli pertama; b. Penata Kadastral ahli muda; dan c. Penata Kadastral ahli madya. (2) Pelaksanaan Uji Kompetensi sebagaimana dimaksud pada ayat (1) huruf a dan huruf b palin g sedikit dilakukan dengan metode: a. tes tertulis; dan b. wawancara. (3) Pelaksanaan Uji Kompetensi sebagaimana dimaksud pada ayat (1) huruf c paling sedikit dilakukan dengan metode: a. tes tertulis; b. wawancara; dan c. simulasi/praktik. (4) Penentuan kelulusan Uji Kompetensi terdiri atas: a. memenuhi syarat apabila mencapai persentase lebih dari atau sama dengan 80 (delapan puluh); b. masih memenuhi syarat apabila mencapai persentase dengan rentang lebih dari atau sama dengan 68 (enam puluh delapan) sampai dengan kurang dari 80 (de lapan puluh); dan c. kurang memenuhi syarat mencapai persentase di bawah 68 (enam puluh delapan) . Pasal 11 (1) Uji Kompetensi di Kementerian sebagaimana dimaksud dalam Pasal 5 ayat ( 3) huruf a dilaksanakan dengan mekanisme: a. pejabat pimpinan tinggi pratama yang membidangi www.peraturan.go.id 2022, No. 394 -14- kepegawaian pada Unit Pembina membuat surat pemberitahuan pelaksanaan Uji Kompetensi kepada pejabat pimpinan tinggi pratama yang membidangi survei dan pemetaan ; b. calon peserta yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 3 diusulkan oleh pimpinan unit kerja calon peserta kepada Unit Pembina; c. berdasarkan usulan sebagaimana dimaksud dalam huruf b, Unit Pembina melakukan verifikasi dan menetapkan peserta Uji Kompetensi; d. penetapan peserta Uji Kompetensi sebagaimana dimaksud dalam huruf c dituangkan dalam berita acara penetapan peserta Uji Kompetensi; dan e. Unit Pembina melakukan pemanggilan peserta melalui surat pemanggilan peserta Uji Kompetensi dan mengirimkan kepada pimpinan unit kerja peserta yang bersangkutan. (2) Format surat pemberitahuan p elaksanaan Uji Kompetensi sebagaimana dimaksud pada ayat (1) huruf a, format berita acara penetapan peserta Uji Kompetensi di Kementerian sebagaimana dimaksud pada ayat (1) huruf d, dan format surat pemanggilan peserta Uji Kompetensi di Kementerian sebagai mana dimaksud pada ayat (1) huruf e tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Uji Kompetensi di Kantor Wilayah sebagaimana dimaksud dalam Pasal 5 ayat ( 3) huruf b dilaksanakan dengan mekanisme: a. pejabat p impinan tinggi pratama yang membidangi kepegawaian pada Unit Pembina membuat surat pemberitahuan pelaksanaan Uji Kompetensi kepada Kepala Kantor Wilayah; b. Kepala Kantor Wilayah membuat surat www.peraturan.go.id 2022, No. 394 -15- pemberitahuan pelaksanaan Uji Kompetensi kepada Kepala Kantor Pert anahan ; c. calon peserta pada Kantor Pertanahan yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 3 diusulkan oleh Kepala Kantor Pertanahan kepada Kepala Kantor Wilayah; d. calon peserta pada Kantor Wilayah yang telah memenuhi persyaratan sebagaim ana dimaksud dalam Pasal 3 diusulkan oleh Kepala Kantor Wilayah; e. usulan calon peserta sebagaimana dimaksud dalam huruf c dan huruf d ditetapkan oleh Kepala Kantor Wilayah dan disampaikan kepada Unit Pembina; f. berdasarkan usulan sebagaimana dimaksud dalam huruf e, Unit Pembina melakukan verifikasi dan menetapkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam huruf e, Unit Pembina melakukan verifikasi dan menetapkan peserta Uji Kompetensi; g. penetapan peserta Uji Kompetensi sebagaimana dimaksud dalam huruf f dituangkan dalam berita acara penetapan peserta Uji Kompetensi; dan h. Unit Pembina melakukan pemanggilan peser ta melalui surat pemanggilan peserta Uji Kompetensi dan mengirimkan kepada pimpinan unit kerja peserta yang bersangkutan. (2) Format surat pemberitahuan pelaksanaan Uji Kompetensi sebagaimana dimaksud pada ayat (1) huruf a, format berita acara penetapan pesert a Uji Kompetensi di Kantor Wilayah sebagaimana dimaksud pada ayat (1) huruf g, dan format surat pemanggilan peserta Uji Kompetensi di Kantor Wilayah sebagaimana dimaksud pada ayat (1) huruf h tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Pelaksanaan Uji Kompetensi terdiri atas: a. tahapan perencanaan; b. tahapan penyelenggaraan ujian; c. tahapan penilaian; dan www.peraturan.go.id 2022, No. 394 -16- d. tahapan pelaporan. (2) Tahapan perencanaan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. menyusun rencana Uji Kompetensi yang meliputi tujuan, proses, metode, instrumen, sarana prasarana, tim sekretariat, waktu dan tempat Uji Kompetensi; b. membuat surat pemberitahuan pelaksanaan Uji Kompetensi ; c. melakukan verifikasi dokumen calon peserta Uji Kompetensi dan menet apkan peserta Uji Kompetensi; dan d. melakukan pemanggilan peserta Uji Kompetensi. (3) Tahapan penyelenggaraan ujian sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. menjelaskan prosedur pengujian kepada peserta; b. melakukan Uji Kompetensi berdasarkan prosedur penilaian; c. mengumpulkan dan mendokumentasikan bukti yang diperlukan; dan d. memastikan dan menjaga proses agar sesuai dengan rencana. (4) Tahapan penilaian sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. melakukan penilaian terhadap hasil Uji Kompetensi peserta; b. melakukan sidang pembahasan sebagai dasar penetapan keputusan hasil Uji Kompetensi; c. keputusan penilaian Kompetensi mengacu kepada Standar Kompetensi sebagaimana dimaksud dalam Pasal 6; d. sidang keputusan hasil Uji Kompetensi dilaksanakan berdasarkan cat atan hasil penilaian dari tim penilai Uji Kompetensi beserta data lain yang dikumpulkan selama proses Uji Kompetensi; dan e. hasil keputusan Uji Kompetensi sebagaimana dimaksud dalam huruf d ditetapkan dalam berita www.peraturan.go.id 2022, No. 394 -17- acara hasil Uji Kompetensi, sebagaimana terc antum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Tahapan pelaporan sebagaimana dimaksud pada ayat (1) huruf d meliputi: a. Penyelenggara Uji Kompetensi menyampaikan laporan pelaksanaan Uji Kompetensi kepada Unit Pembina ; b. laporan pelaksanaan Uji Kompetensi dilakukan paling lambat 3 (tiga) bulan sejak pelaksanaan Uji Kompetensi; c. laporan pelaksanaan Uji Kompetensi sebagaimana dimaksud dalam huruf b meliputi: 1. latar belakang, maksud dan tujuan; 2. tempat dan waktu pelaksanaan; 3. jadwal pelaksanaan; 4. daftar peserta; 5. hasil pelaksanaan; dan 6. pemantauan dan evaluasi pelaksanaan. Pasal 14 (1) Setiap peserta yang dinyatakan lulus Uji Kompetensi diberikan sertifikat Kompetensi yang merupakan kelengkapan persyaratan pengangkatan dalam JF Penata Kadastr al. (2) Sertifikat Kompetensi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Penyelenggara Uji Kompetensi. (3) Dalam hal Uji Kompetensi di Kantor Wilayah, Kepala Kantor Wilayah menyampaikan surat permohonan penerbitan sertifikat Kompetensi kepada Penyelenggara Uji Kompetensi dengan tembusan kepada Pimpinan Unit Pembina. (4) Sertifikat Kompetensi sebagaimana dimaksud pada ayat (2) disampaikan kepada peserta",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Sertifikat Kompetensi sebagaimana dimaksud pada ayat (2) disampaikan kepada peserta Uji Kompetensi melalui pimpinan unit kerja peserta Uji Kompetensi. (5) Format surat permohonan penerbitan sertifik at Kompetensi sebagaimana dimaksud pada ayat (3), www.peraturan.go.id 2022, No. 394 -18- sertifikat Kompetensi sebagaimana dimaksud pada ayat (1), surat penyampaian sertifikat Kompetensi sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Sertifikat Kompetensi berlaku selama 3 (tiga) tahun sejak tanggal ditetapkan. Pasal 15 (1) Peserta Uji Kompetensi yang telah menerima sertifikat Kompetensi direkomendasikan untuk dapat diangkat menjadi JF Penata Kadastral atau diangkat ke jen jang jabatan yang lebih tinggi paling lama 3 (tiga) tahun sejak diterbitkannya sertifikat Kompetensi. (2) Peserta Uji Kompetensi yang telah lulus Uji Kompetensi mengajukan permohonan pengangkatan JF Penata Kadastral kepada pejabat pembina kepegawaian sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 Dalam hal Penata Kadastral telah memiliki sertifikat kompetensi sebagaimana dimaksud dalam Pasal 14 ayat (6) yang dikeluarkan oleh lembaga sertifikasi yang telah ditetapkan oleh Kementerian maka dikecualikan u ntuk mengikuti uji kompetensi. BAB IV PEMANTAUAN DAN EVALUASI Pasal 17 (1) Pemantauan dan evaluasi pelaksanaan Uji Kompetensi dilakukan oleh Penyelenggara Uji Kompetensi. (2) Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat ( 1) dibuat dalam laporan dan disa mpaikan kepada Menteri paling sedikit 1 (satu) kali dalam 1 (satu) tahun. www.peraturan.go.id 2022, No. 394 -19- BAB V KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pen empatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 April 2022 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 13 April 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id 2022, No. 394 -20- www.peraturan.go.id 2022, No. 394 -21- www.peraturan.go.id 2022, No. 394 -22- www.peraturan.go.id 2022, No. 394 -23- www.peraturan.go.id 2022, No. 394 -24- www.peraturan.go.id 2022, No. 394 -25- www.peraturan.go.id 2022, No. 394 -26- www.peraturan.go.id 2022, No. 394 -27- www.peraturan.go.id 2022, No. 394 -28- www.peraturan.go.id 2022, No. 394 -29- www.peraturan.go.id 2022, No. 394 -30- www.peraturan.go.id 2022, No. 394 -31- www.peraturan.go.id 2022, No. 394 -32- www.peraturan.go.id 2022, No. 394 -33- www.peraturan.go.id 2022, No. 394 -34- www.peraturan.go.id 2022, No. 394 -35- www.peraturan.go.id 2022, No. 394 -36- www.peraturan.go.id 2022, No. 394 -37- www.peraturan.go.id 2022, No. 394 -38- www.peraturan.go.id 2022, No. 394 -39- www.peraturan.go.id 2022, No. 394 -40- www.peraturan.go.id 2022, No. 394 -41- www.peraturan.go.id 2022, No. 394 -42- www.peraturan.go.id 2022, No. 394 -43- www.peraturan.go.id 2022, No. 394 -44- www.peraturan.go.id 2022, No. 394 -45- www.peraturan.go.id 2022, No. 394 -46- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}