{
  "source": "downloaded_pdfs/bn394-2011.pdf",
  "processed_date": "2025-04-24T17:18:33.933358",
  "document_info": {
    "title": "Microsoft Word - bn394-2011"
  },
  "total_pages": 49,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.394, 2011 KEMENTERIAN KESEHATAN. Pelayanan Kesehatan Dasar. Jamkesmas. Juknis. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 1097/MENKES/PER/VI/2011 TENTANG PETUNJUK TEKNIS PELAYANAN KESEHATAN DASAR JAMKESMAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka meningkatkan akses dan mutu pelayanan kesehatan bagi masyarakat miskin telah diselenggarakan program Jaminan Kesehatan M asyarakat (Jamkesmas); b.bahwa untuk memperjelas mekanisme penyelenggaraan pelayanan kesehatan dasar pada program Jamkesmas, perlu ada petunjuk teknis ; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Pe raturan Menteri Kesehatan tentang Petunjuk Teknis Pelayanan Kesehatan Dasar Jamkesmas ; Mengingat :1.Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Ind onesia Nomor 4286); 2.Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2011 , No.394 2 Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Undang -Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang -Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indone sia Nomor 4844); 5.Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 6.Undang -Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4456); 7.Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Repub lik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 8.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupate n/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 9.Peraturan Pemerintah Nomor 41 Tahun 2007 tentang Organisasi Perangkat Daerah (Lembaran Negara www.djpp.kemenkumham.go.id 2011 , No.394 3 Republik Indonesia Tahun 2007 Nomor 89 , Tambahan Lembaran Negara Republik Indonesia Nomor 4741); 10.Peraturan Menteri Kesehatan Nomor 1144/Menkes/ Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan; 11.Peraturan Menteri Kesehatan Nomor 903/Menkes/ Per/V/2011tentang Pedoma n Pelaksanaan Program Jaminan Kesehatan Masyarakat; MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KESEHATAN TENTANG PETUNJUK TEKNIS PELAYANAN KESEHATAN DASAR JAMKESMAS . Pasal 1 Pengaturan Petunjuk Teknis Pelayanan Kesehatan Dasar Jamkesmas bertujuan untuk me mberikan acuan bagi Pemerintah Pusat, Pemerintah Provinsi, Pemerintah Kabupaten/Kota dan semua pihak terkait penyelenggaraan Program Jamkesmas di Puskesmas dan jaringannya dalam rangka : a.meningkatkan kuantitas dan kualitas pelayanan kesehatan dasar; dan b.mengendalikan mekanisme pembiayaan dalam penyelenggaraan pelayanan kesehatan di puskesmas dan jaringannya. Pasal 2 Petunjuk Teknis Pelayanan Kesehatan Dasar Jamkesmas sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. Pasal 3 Pembiayaan pelayanan kes ehatan dasar Jamkesmas terintegrasi dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 3 Pembiayaan pelayanan kes ehatan dasar Jamkesmas terintegrasi dengan pembiayaan Jaminan Persalinan yang dilaksanakan mulai 1 Januari 2011. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.394 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Mei 2011 MENTERI KESEHATAN REPUBLIK INDONESIA , ENDANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta pada tanggal 11 Juli 2011 MENTERI HUKUM DAN HA K ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.394 5 LAMPIRAN PERATURAN MENTERI KESEHATAN RI NOMOR 1097/MENKES/PER/VI/2011 TENTANG PETUNJUK TEKNIS PELAYANAN KESEHATAN DASAR JAMKESMAS BABI PENDAHULUAN A.LATAR BELAKANG Konvensi Organisasi Kesehatan Sedunia (WHO, 1948), Undang -Undang Dasar 1945 Pasal 28 H dan Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan, menetapkan bahwa kesehatan adalah hak fundamental setiap warga. Oleh karena itu, setiap indi vidu, keluarga dan masyarakat berhak memperoleh perlindungan terhadap kesehatannya, dan negara bertanggung jawab mengatur agar terpenuhi hak hidup sehat bagi penduduknya termasuk bagi masyarakat miskin dan tidak mampu. Upaya mewujudkan hak fundamental te rsebut adalah kewajiban dari pemerintah untuk menyelenggarakan pelayanan kesehatan yang merata, adil dan terjangkau bagi seluruh lapisan masyarakat. puskesmas dan jaringannya sebagai sarana pelayanan kesehatan terdepan mempunyai tugas menjangkau masyarakat , sebaliknya puskesmas dan jaringannya diharapkan dapat dijangkau oleh masyarakat di wilayah kerja sehingga puskesmas dan jaringannya bertanggung jawab menyelenggarakan pelayanan kesehatan di wilayah kerja secara proaktif dan responsif. Masalah kesehatan nasional sampai saat ini masih cukup tinggi dilihat dari indikator keberhasilan secara umum yaitu Angka Kematian Ibu 228/100.000 kelahiran hidup (SDKI 2007) dan Angka kematian bayi 34/1.000 kelahiran hidup (SDKI 2007). Status kesehatan tersebut akan lebih buruk pada kelompok masyarakat miskin yaitu 4 (empat) kali lebih besar. Hal tersebut karena keterbatasan pengetahuan, akses pelayanan kesehatan dan kemampuan membayar pelayanan kesehatan yang semakin mahal. Untuk menjamin akses penduduk miskin terhadap p elayanan kesehatan, sejak Tahun 2008 Pemerintah telah menyelenggarakan program Jaminan Kesehatan Masyarakat (Jamkesmas), dengan sasaran program Jamkesmas berjumlah 19,1 juta rumah tangga miskin (RTM) yang setara dengan 76,4 juta jiwa masyarakat yang terdir i dari masyarakat miskin dan masyarakat tidak www.djpp.kemenkumham.go.id 2011 , No.394 6 mampu. Dengan Jamkesmas diharapkan keterbatasan akses terhadap pelayanan kesehatan bagi masyarakat miskin dan tidak mampu dapat diatasi. Pada tahun 2011 diluncurkan Jaminan Persalinan (Jampersal) yaitu jaminan pembiayaan pelayanan persalinan yang meliputi pemeriksaan kehamilan, pertolongan persalinan, pelayanan nifas termasuk pelayanan KB paska persalinan dan pelayanan bayi baru lahir bagi semua ibu hamil yang belum memiliki jaminan kesehatan dan bersedia dilay ani di puskesmas dan jaringannya, bidan swasta, dokter prakt ik, rumah bersalin swasta, klinik swasta dan rumah sakit dengan kelas perawatan kelas III pada rumah sakit yang bekerja sama dalam program ini, dengan pembiayaannya dijamin oleh pemerintah. Jamina n Persalinan diselenggarakan sebagai upaya pencapaian MDG’s dimana salah satu indikatornya adalah menurunkan angka kematian ibu dan angka kematian bayi. Di samping itu agar biaya operasional di puskesmas dan jaringannya lebih teralokasi dengan baik dan bes aran yang lebih memadai maka diluncurkan program Bantuan Operasional Kesehatan (BOK) yaitu sejumlah dana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "maka diluncurkan program Bantuan Operasional Kesehatan (BOK) yaitu sejumlah dana yang disediakan di puskesmas dan jaringannya guna mendukung kegiatan operasional dalam upaya pelayanan promotif dan preventif. Melalui penerbitan Petu njuk teknis (Juknis) ini diharapkan dapat memberikan acuan kepada semua pihak terkait tentang mekanisme penyelenggaraan Pelayanan Keseh atan pada Program Jamkesmas di puskesmas dan jaringannya disamping acuan lain yang terkait seperti Juknis Jaminan Persa linan dan Juknis BOK dan Pedoman Pelaksanaan Jamkesmas. Dalam pelaksanaan di lapangan diharapkan pemerintah daerah menerbitkan peraturan -peraturan operasional sesuai dengan spesifik setiap daerah antara lain penetapan pola tarif pelayanan, penetapan pembag ian jasa pelayanan dan aturan lain yang tidak bertentangan dengan pedoman pelaksanaan maupun petunjuk teknis. B.Peserta Program Jamkesmas 1.Seluruh peserta Jamkesmas yang memiliki kartu Jamkesmas atau yang sudah tercatat di database kepesertaan. 2.Peserta Keluarga Harapan (PKH) yang memiliki kartu PKH tetapi belum termasuk peserta Jamkesmas/tidak memiliki kartu Jamkesmas. 3.Gelandangan, pengemis, anak terlantar yang direkomendasi Dinas Sosial/ institusi sejenis di daerah sehingga tidak perlu menunjukan kartu Jamkesmas. 4.Masyarakat miskin Penghuni Panti Sosial, Penghuni Lembaga Pemasyarakatan, Penghuni Rumah Tahanan, dan Korban Bencana Pasca Tanggap Darurat www.djpp.kemenkumham.go.id 2011 , No.394 7 C.Fasilitas Kesehatan Seluruh p uskesmas dan jaringannya serta sarana Upaya Kesehatan Bersumber Masyarakat (UKBM ). www.djpp.kemenkumham.go.id 2011 , No.394 8 BAB II RUANG LINGKUP P ELAYANAN KESEHATAN Ruang lingkup pelayanan kesehatan Program Jamkesmas di puskesmas dan jaringannya meliputi upaya pelayanan kesehatan perorangan (promotif, preventif, kuratif dan rehabi litatif) yang berupa rawat jalan danrawat inap bagi peserta Program Jamkesmas .Penyelenggaraan pelayanan kesehatan program Jamkesmas mencakup semua jenis pelayanan kesehatan dasar yang tersedia di puskesmas dan jaringannya, dengan standar, pedoman SOP yan g sama bagi setiap masyarakat sesuai indikasi medis. Ruan g lingkup Program Jamkesmas di puskesmas dan jaringannya meliputi: A.Pelayanan Kesehatan Dasar 1.Pelayanan Rawat Jalan Tingkat Pertama Pelayanan rawat jalan tingkat p rimer yang dimaksud adalah pelayana n kesehatan yang diberikan oleh puskesmas dan jaringannya termasuk UKBM (poskesdes, posyandu, Pos UKK ,danlainlain) di wilayah tersebut antara lain : a.Pemeriksaan kesehatan dan konsultasi kesehatan b.Pelayanan pengobatan umum c.Pelayanan gigitermasuk cabut dan tambal d.Penanganan gawat darurat e.Pelayanan gizi kurang/ buruk f.Tindakan medis /operasi kecil g.Pelayanan kesehatan ibu dan anak h.Pelayanan imunisasi wajib bagi bayi i.Pelayanan kesehatan melalui Kunjungan rumah j.Pelayanan Keluarga Berencana (alat kontrasepsi disediakan BKKBN) , termasuk penanganan ef ek samping dan komplikasi k.Pelayanan laboratorium dan penunjang diagnostik lainnya l.Pemberian obat m.Rujukan Tempat pelayanan kesehatan rawat jalan tingkat pertama adalah di puskesmas dan jaringannya baik berupa kegia tan pelayanan kesehatan di dalam gedung maupun kegiatan pelayanan kesehatan di luar gedung yang meliputi : a.Puskesmas perawatan b.Puskesmas c.Puskesmas Keliling d.Puskesmas Pembantu www.djpp.kemenkumham.go.id 2011 , No.394 9 e.Pos Kesehatan Desa f.Pos UKBM ( posyandu, Pos UKK, pos obat desa dan lainnya) g.atausarana lainnya yang tersedia di wilayah tersebut termasuk rumah penduduk 2.Pelayanan Kesehatan Rawat Inap Tingkat Pertama Pada kondisi pasien rawat jalan perlu dilakukan perawatan maka sebagai alternatif untuk perawatan lanjutan adalah dilakukan raw at inap di puskesmas perawatan sesuai dengan kemampuan sarana yang dimiliki , apabila tidak memiliki kemampuan perawatan lanjutan harus dilakukan rujukan ke fasilitas kesehatan rujukan yang memberikan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lanjutan harus dilakukan rujukan ke fasilitas kesehatan rujukan yang memberikan pelayanan Program Jamkesmas .Jenis pelayanan pada puske smas perawatan tersebut : a.Penanganan gawat darurat b.Perawatan pasien rawat inap termasuk perawatan gizi buruk dan gizi kurang c.Peawatan persalinan d.Perawatan satu hari ( one day care ) e.Tindakan medis yang diperlukan f.Pemberian obat g.Pemeriksaan laboratorium dan penunjang medis lainnya h.Rujukan Tempat pelayanan kesehatan rawat inap tingkat pertama hanya di puskesmas perawatan. 3.Pelayanan Pertolongan Persalinan Pelayanan pertolongan persalinan normal dapat dilakukan di puskesmas dan jaringannya termasuk sarana UKBM ,bidan dan dokter praktik sedangkan pertolongan persalinan pervaginam dengan penyulit dapat dilakukan di puskesmas dengan fasilitas PONED sesuai kompetensinya. Pelayanan pertolongan persalinan tersebut mencakup: a.Observasi Proses Persalinan b.Pertolongan per salinan normal c.Pertolongan persalinan pervaginam dengan penyulit ( puskesmas dengan fasilitas PONED)Dalam upaya meningkatkan akses dan pemerataan pelayanan bag i peserta Jamkesmas diharapkan puskesmas dan jaringannya melakukan kegiatan proaktif mendekatkan kepada sasaran melalui kegiatan puskesmas dan jaringannya keliling secara periodik dan berkesinambungan . www.djpp.kemenkumham.go.id 2011 , No.394 10 d.Pelayanan gawat darurat persalinan e.Perawatan Nifas (Ibu dan neonatus ) f.Pemeriksaan laboratorium dan penunjang diagnostik lain g.Pemberian obat h.Akomodasi dan m akan pasien i.Rujukan Tempat p elayanan pertolongan persalinan dapat dilakukan di sarana pelayanan kesehatan yaitu puskesmas dan jaringannya, sarana UKBM, bidan prakt ik, dokter prakt ik, rumah bersalin maupun di rumah penduduk oleh tenaga kesehatan yang berko mpeten . B.Pelayanan Spesialistik Pada dasarnya Program Jamkesmas di puskesmas dan jaringannya adalah pelayanan kesehatan perorangan tingkat pertama, tetapi dalam rangka peningkatan akses pelayana n kesehatan lanjutan, beberapa puskesmas di kota bes ar menyediakan p elayanan spesialistik. Apabila puskesmas memiliki fasilitas pelayanan spesialistik, baik berupa pelayanan dokter spesialis yang bersifat tetap atau rawat jalan maupun pelayanan penunjang spesialistik (laboratorium, Radiologi, d anlain lain),maka kegiatan tersebut dapat menjadi bagian kegiatan program Jamkesmas di p uskesmas dan jaringannya , tetapi perlu pengaturan secara khusus (perlu pembatasan khususnya berbagai jenis tindakan dengan memperhatikan kondisi sarana, prasarana, kompetensi dan ketersediaan dana). C.Pelayanan Rujukan Rujukan pelayanan kesehatan yang dimaksud adalah proses rujukan kasus maupun rujukan spesimen /penunjang diagnostik yang dapat berasal dari poskesdes, pustu ke puskesmas/puskesmas perawatan, antar puskesmas dan j aringannya dan dari puskesmas dan jaringannya ke fasilitas kesehatan rujukan (RS, BBKPM, BKPM, BKMM, BKIM) atau sarana penunjang medis lainnya. Prosedur rujukan dilaksanakan secara berjenjang dan terstrukturBayi yang lahir dari pasangan (suami dan istri) peserta Jamkesmas secara otomatis menjadi peserta Jamkesmas, apabila bayi baru lahir memerlukan pertolongan lanjutan difasilitas kesehatan rujukan dapat dilakukan rujukan dari Puskesmas dan jaringannya tanpa harus diterbitkan k artu Jamkesmas baru, cukup kartu dari pihak orang tua dan keterangan rujukan dari Puskesmas. www.djpp.kemenkumham.go.id 2011 , No.394 11 dengan prinsip portabilitas. Pelaksanaan rujukan harus didasarka n pada indikasi medis sehingga puskesmas dan jaringannya harus dapat melakukan kendali dalam hal rujukan , sehingga puskesmas dan jaringannya dapat melakukan filtrasi rujukan (kasus yang dapat ditangani puskesmas dan jaringannya sesuai kompe tensi dan tidak meme rlukan rujukan harus ditangani di puskesmas dan jaringannya). Prosedur rujukan harus disertai dengan surat rujukan. Pengendalian rujukan oleh puskesmas dan jaringannya tersebut akan sangat berdampak pada pengendalian biaya karena",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan jaringannya tersebut akan sangat berdampak pada pengendalian biaya karena dana Jamkesmas yang ada di p uskesmas termasuk didalamnya adalah dana untuk transportasi rujukan. Pada kondisi gawat darurat proses rujukan dapat langsung dari puskesmas pembantu, poskesdes ke fasilitas kesehatan rujukan terdekat. Pelayanan rujukan di atas adala h berupa penyediaan biaya transportasi dari pustu, poskesdes/polindes ke puskesmas atau dari puskesmas pembantu, poskesdes, puskesmas dan jaringannya ke fasilitas kesehatan rujukan dan biaya rujukan pemeriksaan spesimen/penunjang medis. Semua jenis pelayanan kesehatan dasar yang tersedia di Puskesmas dan jaringannya wajib diberikan kepada peserta Jamkesmas . Prosedur rujukan dilaksanakan secara berjenjang dan terstruktur dengan prinsip portabilitas. Pelaksanaan rujukan harus didasarkan pada indikasi medis sehingga Puskesmas dan jaringannya harus dapat melakukan kendali dalam hal rujukan. Pelayanan kesehatan pada Program Jamkesmas yang diberikan oleh Puskesmas dan jaringannya mengacu pada pedoman pelaksanaan dan beberapa petunjuk teknis y ang berlaku di Puskesmas dan jaringannya . www.djpp.kemenkumham.go.id 2011 , No.394 12 BAB III DUKUNGAN OBAT BAHAN MEDIS HABIS PAKAI DAN LOGISTIK PELAYANAN KESEHATAN Dana Jamkesmas di pelayanan kesehatan dasar pada dasarnya terbatas untuk pembiayaan penyelenggaraan pelayanan kesehatan tidak termasuk pembiayaan untuk obat, bahan medis habis pakai, vaksin dan logistik yang lain Pembiayaan untuk kebutuhan obat, bahan medis habis pakai, vaksin dan logistik lainnya bersumber dari dana non Jamkesmas antara lain DAU/APBD, APBN dan sumber lainnya. Kementerian Kesehatan telah melakukan kerja sama dengan konsorsium BUMN Kefarmasian meliputi PT.Indo Farma, PT.Kimia Farma, PT.Bio Farma dan PT.Phapros dalam menjamin ketersediaan obat, bahan medis habis pakai dan logistik pelayanan kesehatan sehingga pemerintah daerah dapat menghubungi konso rsium untuk kemudahan dalam pengadaan obat, bahan habis pakai dan logistik kesehatan lainnya. Kebut uhan obat, bahan medis habis pakai, vaksin dan logistik lainnya untuk pelaksanaan Jamkesmas di puskesmas dan jaringannya yang meliputi : A.Obat Pelayanan Kes ehatan Dasar (Obat PKD) Kebutuhan obat untuk pelayanan kesehatan dasar di puskesmas dan jaringannya telah disediakan melalui anggaran Dana Alokasi Umum (DAU)/Otonomi Khusus (APBD) di setiap kabupaten/kota melalui penyediaan obat -obat Pelayanan Kesehatan D asar (PKD). Dalam upaya mendukung kecukupan ketersediaan obat PKD di puskesmas dan jaringanny ayang disediakan oleh setiap kabupaten/kota, Pemerintah Pusat melalui APBN juga menyediakan anggaran pengadaan obat PKD yang merupakan buffer stock yang akan diki rim ke setiap kabupaten/kota, provinsi dan cadangan di pusat. Apabila kabupaten/kota mengalami kekosongan persediaan obat -obatan dan bahan medis habis pakai yang disediakan baik dari sumber APBD maupun dari buffer stock APBN maka pemenuhan kebutuhan obat masih dapat mengajukan permintaan buffer stock yang ada di p rovinsi, demikian juga apabila di p rovinsi mengalami kekosongan dapat mengajukan ke p usat (Ditjen Bina Kefarmasian dan Alat Kesehatan Kementerian K esehatan ). B.Alat dan Obat Kontrasepsi Kebutuhan a lat/obat kontrasepsi, obat untuk penanganan efek samping dan komplikasi disediakan oleh BKKBN sesuai dengan kebijakan yang ditetapkan. www.djpp.kemenkumham.go.id 2011 , No.394 13 C.Obat Program Kebutuhan obat program yang telah ditetapkan oleh unit teknis pengelola program terkait di Kementerian Kesehatan di p uskesmas dan jaringannya (obat TB paru, obat malaria, obat kusta, HIV/AIDS ,tablet besi, kapsul vitamin A, d an lain -lain) disediakan oleh Direktorat Jenderal Bina",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "A, d an lain -lain) disediakan oleh Direktorat Jenderal Bina Farmasi dan Alat Kesehatan Kementerian Kesehatan yang dikirim ke setiap kabupate n/kota dan provinsi sesuai alokasi distribusi yang diajukan. D.Vaksin Kebutuhan vaksin dasar untuk bayi dan ibu hamil pada Jamkesmas yang telah ditetapkan oleh unit teknis pengelola program di Kementerian Kesehatan disediakan oleh Ditjen Bina Kefarmasian da n Alat Kesehatan Kemkes y ang dikirim ke setiap provinsi sesuai alokasi distribusi yang diajukan. dinas kesehatan kabupaten/kota mengajukan permintaan secara periodik ke dinas kesehatan provinsi sesuai kebutuhan. Kebutuhan vaksin di puskesmas dan jaringann ya dipenuhi dari dinas kesehatan kabupaten/kota . E.Reagen dan Logistik Penunjang Kebutuhan reagen laboratorium dan logistik penunjang ,contoh :film rontgen, kertas EKG ,dan lain -laindapat dipenuhi dari anggaran APBD atau dibebankan dari dana Jamkesmas melalui retribusi pelayanan kesehatan pelayanan penunjang. Diharapkan untuk kesinambungan pelayanan kesehatan penunjang, ditetapkan tarif retribusi tersendiri yang terpisah dari pelayanan rawat jalan sehingga hasil retribusi yang dapat dipakai langsung atau di setor kemudian dikembalikan ke p uskesmas dan jaringannya dapat dipakai untuk pembelian reagen atau sarana pelayanan penunjang lainnya. F.Bahan Habis Pakai Pelayanan Kesehatan Kebutuhan bahan medis habis pakai untuk pelayanan kesehatan bersumber daripersediaan di Gudang Farmasi Kabupaten/Kota yang pengadaan nyadari berbagai sumber, apabila persediaan telah habis dapat menggunakan dana Jamkesmas dari hasil retribusi yang dapat dipakai langsung atau hasil pengembalian dari kas pemda dari komponen jasa sar ana, prasarana berdasar kanaturan daerah yang berlaku . G.Logistik Lainnya Logistik lain untuk keperluan program termasuk kebutuhan pelayanan kesehatan secondary prevention seperti, MP -ASI, bubuk abate, insektisida, buku KIA/KMS dan sarana, prasarana lain un tuk kegiatan tersebut berasal dari sumber p rogram terkait (contoh buku KIA/KMS, MP -ASI dari Ditjen Bina Gizi dan KIA ). www.djpp.kemenkumham.go.id 2011 , No.394 14 Peserta Jamkesmas tidak boleh dikenakan urun biaya termasuk tidak boleh menebus resep obat di apotek (dokter tidak boleh memberikan resep obat, bahan medis habis pakai, dan vaksin kepada peserta Jamkesmas untuk beli di apotek) . Dana Jamkesmas tidak boleh dipakai untuk pengadaan obat, vaksin, bahan medis habis pakai, dan logistik lain. Apabila Puskesmas mengalami kek osongan stock obat, bahan habis pakai demikian pula di gudang farmasi Kabupaten/Kota/Provinsi maka dapat membeli obat dan bahan medis habis pakai yang diperlukan dari dana komponen jasa sarana/prasarana retribusi pelayanan kesehatan yang dapat dipakai lang sung atau disetor kemudian dikembalikan ke Puskesmas.Untuk menghidari kekosongan obat, vaksin, bahan habis pakai ,dan logistik lainnya diharapkan puskesmas melakukan pemantauan stock secara periodik sehingga pada kondisi ketersediaan obat, vaksin, bahan habis pakai , dan logistik menipis atau mengalami kekosongan pada beberapa jenis dapat melakukan permintaan ke Dinas Kesehatan meskipun belum waktunya mengajukan permintaan sesuai jadwal. www.djpp.kemenkumham.go.id 2011 , No.394 15 BAB IV PENDANAAN Pendanaan Pelayanan Kesehatan di Pelayanan Dasar meliputi pendanaan pelayanan kesehatan Jamkesmas dan pelayanan persalinan. Dana yang diluncurkan terintegrasi secara utuh menjadi satu kesatuan. Pengelolaan dana Jamkesma s di pelayanan dasar dilakukan oleh Dinas Kesehatan selaku Tim Pengelola Jamkesmas dan BOK Tingkat Kabupaten/Kota. A.Ketentuan Umum Pendanaan 1.Dana Jamkesmas di pelayanan kesehatan dasar disalurkan ke dinas kesehatan kabupaten/kota ,terintegrasi dengan dana Jaminan Persalinan. 2.Pendanaan Jamkesmas",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dinas kesehatan kabupaten/kota ,terintegrasi dengan dana Jaminan Persalinan. 2.Pendanaan Jamkesmas di pelayanan dasar dan Jaminan Persalinan merupakan belanja bantuan sosial bersumber dari dana APBN yang dimaksudkan untuk mendorong pencapaian program serta peningkatan kualitas pelayanan sehingga pengaturannya tid ak melalui mekanisme APBD, dan dengan demikian tidak langsung menjadi pendapatan daerah sebelum pelayanan dilakukan. 3.Dana belanja bantuan sosial sebagaimana dimaksud pada angka dua (2) adalah dana yang diperuntukkan untuk pelayanan kesehatan peserta Jamke smas dan pelayanan persalinan. Setelah dana tersebut disalurkan pemerintah melalui SP2D ke rekening Kepala Dinas Kesehatan sebagai penanggungjawab program, maka status dana tersebut berubah menjadi dana masyarakat (sasaran), yang ada di rekening Dinas Kese hatan. 4.Setelah dana tersebut sebagaimana dimaksud pada angka tiga (3) digunakan oleh puskesmas dan jaringannya, maka status dana tersebut berubah menjadi pendapatan fasilitas kesehatan. B.Sumber dan Alokasi Dana 1.Sumber dana Dana Jamkesmas pada pelayanan ke sehatan dasar bersumber dari APBN Kementerian Kesehatan yang dialokasikan pada Daftar Isian Pelaksanaan Anggaran (DIPA) Sekretariat Ditjen Bina Upaya Kesehatan Kementerian Kesehatan. 2.Alokasi Dana Dana Jamkesmas dan Jampersal dialokasikan untuk setiap kabupaten/kota dengan memperhitungkan jumlah masyarakat miskin dan tidak mampu sebagai sasaran Jamkesmas dan perkiraan jumlah sasaran yang belum memiliki jaminan persalinan . www.djpp.kemenkumham.go.id 2011 , No.394 16 Sebelum adanya surat keputusan bersama pembagian sasaran dari kabupaten pemekaran de ngan kabupaten induk, maka untuk sementara Alokasi dana bagi kabupaten/kota pemekaran masih dialokasikan di kabupaten/kota induk semula . C.Besaran Tarif Pelayanan Besaran tarif setiap komponen pelayanan kesehatan Program Jamkesmas di puskesmas dan jaringan nya (rawat jalan, tindakan medis, pelayanan spesialistik, penunjang medis, pelayanan luar gedung, rawat inap dan pelayanan lainnya) mengacu; 1.Pelayanan Kesehatan Umum Peserta Jamkesmas a.Pelayanan Kesehatan Dasar Untuk di pelayanan kesehatan dasar besaran ta rifyang digunakan mengacu pada ”Peraturan Daerah” (PERDA) tentang Tarif yang telah ditetapkan dengan Peraturan Daerah. Apab ila belum ada Perda tarif yang mengatur, maka diatur dengan Peraturan Bupati (PERBUP)/Peraturan Walikota (PERWALI) atas usulan Kepal a Dinas Kesehatan. b.Pelayanan Kesehatan Lanjutan Dipelayanan kesehatan Lanjutan, besaran tarif yang digunakan menggunakan Tarif Paket Indonesia Case Based Group (INA -CBG’s) . 2.Pelayanan persalinan peserta Jampersal Untuk pelayanan Jaminan Persalinan semua peserta Jampersal di Fasilitas Kesehatan Tingkat Pertama, besaran tarif yang digunakan mengacu pada ”PAKET TARIF PERSALINAN” yang ditetapkan dengan Peraturan Menteri Kesehatan Nomor 631/MENKES/PER/III/2011, tanggal 24 Maret 2011 tentang Petunjuk Teknis Jam inan Persalinan. Sedangkan untuk di Fasilitas Kesehatan Tingkat Lanjutan menggunakan Tarif Paket Indonesia Case Based Group (INA -CBG’s) . D.Penyaluran Dana Dana Jamk esmas untuk pelayanan dasar di p uskesmas dan jaringannya serta Jaminan P ersalinan menjadi satu kesatuan ,disalurkan langsung dari Kantor Pelayanan Perbendaharaan Negara (KPPN) Jakarta V ke Rekenin g Dinas Kesehatan Kabupaten/Kota sebagai penanggungjawab program a/n Institusi dan dikelola Tim Pengelola Jamkesmas Kabupaten/Kota untuk pelayanan keseha tan dasar dan persalinan di Fasilitas Kesehatan Tingkat Pertama; www.djpp.kemenkumham.go.id 2011 , No.394 17 1.Kepala Dinas Kesehatan Kabupaten/Kota selaku penanggungjawab program, membuka rekening khusus Jamkesmas dalam bentuk giro bank atas nama Dinas Kesehatan untuk menerima dana Jamkesmas pelay anan dasar dan dana Jaminan Persalinan, dan selanjutnya nomor rekening tersebut dikirim ke alama t: Pusat Pembiayaan dan Jaminan Kesehatan,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tersebut dikirim ke alama t: Pusat Pembiayaan dan Jaminan Kesehatan, Kementerian Kesehatan, Gedung Prof. Dr. Sujudi, Lt.14 Jl. HR Rasuna Said Blok X5 Kav. 4 -9, Jakarta Selatan 12950 Telp (021) 5221229, 5277543 Fax; (021) 52922020, 5279409 E-mail: jamkesmas@yahoo.com 2.Pengiriman Nomor rekening melalui surat resmi di tanda tangan Kepala Dinas Kesehatan dan menyertakan nomor telepon langsung yang da pat dihubungi. 3.Menteri Kesehatan membuat surat keputusan tentang Penerima dana Penyelenggaraan Jamkesmas dan Jaminan Persalinan di Pelayanan kesehatan dasar untuk tiap kabupaten/kota dan merupakan satu kesatuan yang tidak terpisahkan. Penyaluran dana dila kukan secara bertahap dan disesuaikan dengan kebutuhan serta penyerapan kabupaten/kota. 4.Kepala Dinas Kesehatan Kabupate n/Kota membuat surat edaran ke puskesmas untuk: 1)Membuat Plan of Action (POA) tahunan dan bulanan untuk pelayanan Jamkesmas dan Jaminan P ersalinan seb agai dasar perkiraan kebutuhan pu skesmas untuk pelayanan Jamkesmas dan Jaminan Persalinan. 2)Plan of Action (POA) sebagaimana dima ksud merupakan bagian dari POA p uskesmas secara keseluruhan dan tertuang dalam lokakarya mini puskesmas. Tim Pengelola Pusat dapat melakukan realokasi dana antar Kab/Kota, disesuaikan dengan penyerapan dan kebutuhan daerah dan disesuaikan ketersediaan dana yang ada secara nasional. www.djpp.kemenkumham.go.id 2011 , No.394 18 Bagan penyaluran Dana Jamkesmas dan Jaminan Persalinan di Fasilitas Kesehatan T ingkat . I seperti pada bagan berikut: Bagan -1 Penyaluran dan Pertanggungjawaban Dana Jamkesmas E.Pengelolaan Dana Agar penyelenggaraan Jamkesmas terlaksana secara baik, lancar, transparan dan akuntabel, pengelolaan dana dilakukan dengan tetap memperhatikan dan merujuk pada ketentuan pengelolaan keuangan yang berlaku. Di dinas kesehatan kabupaten/kota dibentuk Tim Pengelola Jamkesmas dan BOK Kabupaten/Kota. Tim ini berfungsi dan bertanggung dalam pelaksanaan penyelenggaraan Jamkesmas dan BOK di wilayahnya. Salah satu tugas dari Tim Pengelola adalah melaksanakan pengelolaan keuangan Jamkesmas yang meliputi penerimaan dana dari Pusat, pembayaran, verifikasi d an pertanggungjawaban klaim dari fasilitas kesehatan puskesmas. KEMENTERIAN KES KPPN V JKT (REK KAS NEGARA)DINKES PROP DINKES KAB/KOTASPM SP2D Klinik DokterRS/BALKESMAS Rmh BersalinTransfer Dokter PraktekTransferPertanggungjawaban dg INA -CBG ’s Pusk Bidan PraktekCoders & ADM Verifktr IndpndenPuskPusk PuskPOA + Klaim DgPerda Tarif KlaimLap Realisasi DanaDana Dekon PuskUmpan Balik (Feedback) Umpan Balik (Feedback) JAMPERSAL KEMENTERIAN KES KPPN V JKT (REK KAS NEGARA)DINKES PROP DINKES KAB/KOTASPM SP2D Klinik DokterRS/BALKESMAS Rmh BersalinTransfer Dokter PraktekTransferPertanggungjawaban dg INA -CBG ’s Pusk Bidan PraktekCoders & ADM Verifktr IndpndenPuskPusk PuskPOA + Klaim DgPerda Tarif KlaimLap Realisasi DanaDana Dekon PuskUmpan Balik (Feedback) Umpan Balik (Feedback) JAMPERSAL www.djpp.kemenkumham.go.id 2011 , No.394 19 Adapun langkah -langkah pengelolaan yang dilaksanakan yaitu; 1.Kepala Dinas Kesehatan menunjuk seorang staf di dinas kesehatan kabupaten/kota sebagai pengelola keuangan Jamkesmas Pelayanan Dasar dan Jaminan Persalinan. 2.Pengelola keuangan di kabupaten/kota harus memiliki buku catatan (buku kas umum) dan dilengkapi dengan buku kas pembantu untuk mencatat setiap uang masuk dan keluar dari kas yang terpisah dengan sumber pembiayaan yang lain, dan pe mbukuan terbuka bagi pengawas intern maupun ekstern setelah memperoleh ijin Kepala Dinas Kesehatan Kabupaten/Kota. 3.Pengelola keuangan Jamkesmas (termasuk Jaminan Persalinan) sebaiknya menjadi satu kesatuan dengan bendahara keuangan pengelolaan dana BOK aga r terjadi sinergi dalam pelaksanaannya. 4.Tim Pengelola Jamkesmas Kabupaten/Kota melakukan pembayaran atas klaim dengan langkah sebagai berikut : a.Puskesmas melakukan klaim atas: 1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan langkah sebagai berikut : a.Puskesmas melakukan klaim atas: 1) Pelayanan kesehatan dasar yang dilakukan oleh puskesmas dan jaringannya berdas arkan kepada Perda tarif yang berlaku di daerah tersebut, 2) Apabila tidak terdapat Perda tarif yang mengatur tentang hal tersebut dapat mengacu kepada Keputusan Bupati/Walikota atas usul Kepala Dinas Kesehatan Kabupaten/Kota, 3) Pelayanan Persalinan menga cu pada ketentuan yang ditetapkan dalam Juknis Jaminan Persalinan. b.Pembayaran atas klaim -klaim sebagaimana dimaksud pada butir a dilakukan berdasarkan hasil Verifikasi yang dilakukan Tim Pengelola Kabupaten/Kota. c.Tim Pengelola Kabupaten/Kota melakukan veri fikasi atas klaim mencakup: 1)Kesesuaian realisasi pelayanan dan besaran tarif disertai bukti pendukungnya. 2)Melakukan kunjungan ke lapangan untuk pengecekan kesesuaian dengan kondisi sebenarnya bila diperlukan. 3)Memberikan rekomendasi dan laporan pertanggung jawaban atas klaim -klaim tersebut kepada Kepala Dinas Kesehatan setiap bulan yang akan dijadikan laporan pertanggungjawaban keuangan ke Pusat. 5.Sesuai dengan ketentuan pengelolaan keuangan negara, Jasa Giro/Bunga Bank harus disetorkan oleh Tim Pengelola Kabupaten/Kota ke Kas Negara. 6.Seluruh berkas rincian bukti -bukti yakni; 1)Dokumen pengeluaran dana dan dokumen atas klaim Jamkesmas Pelayanan Dasar . www.djpp.kemenkumham.go.id 2011 , No.394 20 2)Bukti -bukti pendukung klaim sebagaimana dipersyaratkan, disimpan di dinas kesehatan kabupaten/kota sebagai doku men yang dipersiapkan apabila dilakukan audit oleh Aparat Pengawas Fungsional (APF). 7.Tim Pengelola Jamkesmas Kabupaten/Kota membuat dan mengirimkan Laporan Pertanggungjawaban Dana yang telah diluncurkan Pusat berupa “Rekapitulasi Realisasi Laporan Pengguna an Dana pelayanan Jamkesmas Pelayanan Dasar dan Jaminan Persalinan” yang telah dibayarkan ke puskesmas dan fasilitas kesehatan swasta ke Tim Pengelola Pusat d/a Pusat Pembiayaan dan Jaminan Kesehatan dengan tembusan ke Dinas Kesehatan Provinsi . 8.Sisa dana pada rekening dinas kesehatan kabupaten/kota yang dikelola oleh Tim Pengelola, bila tidak digunakan dan/atau tidak tersalurkan untuk pembayaran klaim ke fasilitas kesehatan tingkat pertama sampai dengan akhir tahun anggaran harus disetorkan ke Kas Negara. 9.Sesuai dengan kondisi pada point g di atas, bila terjadi kekurangan dana pelayanan pada akhir tahun yang belum dibayarkan akan diperhitungkan dan akan dibayarkan pada tahun selanjutnya . F.Mekanisme Pembayaran Dalam pelaksanaan penyelenggaraan Jamkesmas dana yang dibayarkan mencakup; a) dana pelayanan kesehatan, b) dana operasional manajemen, dan c) masa atau waktu pembayaran . 1.Dana Pelayanan Kesehatan Dana pelayanan kesehatan untuk semua fasilitas kesehatan (fasilitas kesehatan tingkat pertama dan fasilitas k esehatan tingkat lanjutan) dibayar dengan mekanisme “Klaim”. a.Fasilitas Kesehatan Tingkat Pertama “Klaim” dibayar dengan mengacu : 1) Pelayanan kesehatan umum peserta Jamkesmas, klaim yang dibayar menggunakan tarif sesuai “Tarif PERDA”. 2)Pelayanan persalinan seluruh sasaran Jampersal (baik peserta Jamkesmas dan bukan), klaim yang dibayarkan menggunakan “ Tarif Paket Jampersal” yang ditetapkan dengan Peraturan Menteri Kesehatan Nomor 631/Menkes/PER/III/2011 . b.Fasilitas Kesehatan Tingkat Lanjutan Semua pelayana n yang diberikan (pelayanan kesehatan umum peserta Jamkesmas dan pelayanan persalinan) di fasilitas kesehatan tingkat lanjutan dalam penyelenggaraan Jamkesmas, klaim yang dibayar menggunakan INA-CBG’s . www.djpp.kemenkumham.go.id 2011 , No.394 21 G.Dana Operasional Manajemen Dana manajemen operasiona l Tim Pengelola Propinsi dibayar mengikuti ketentuan sesuai dengan Dana Dekonsentrasi, sedangkan untuk Tim Pengelola di Kabupaten/Kota mengikuti ketentuan sesuai dengan Dana Dekonsentrasi dan Tugas Pembantuan BOK. H.Pertanggungjawaban Pertanggungjawaban dan a pelaksanaan penyelenggaraan Jamkesmas dilihat berdasarkan: 1.Faskes Tingkat Pertama Pertanggungjawaban klaim",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pelaksanaan penyelenggaraan Jamkesmas dilihat berdasarkan: 1.Faskes Tingkat Pertama Pertanggungjawaban klaim pelayanan kesehatan di fasilitas kesehatan tingkat pertama terdiri dari; a. Klaim pelayanan kesehatan umum peserta Jamkesmas, b. Klaim pelayanan Ja mpersal . a.Klaim Pelayanan Kesehatan Umum Peserta Jamkesmas; 1)Klaim Rawat Jalan Pertanggungjawaban klaim rawat jalan pelayanan kesehatan umum peserta Jamkesmas dari puskesmas ke Tim Pengel ola Kabupaten/Kota terdiri dari: a)Form Daftar Tagihan Klaim Rawat Jala n Peserta Jamkesmas di Pelayanan Dasar (Form Klaim JK -I) b)Surat Pernyataan Kepala Puskesmas tentang rawat jalan pasien Jamkesmas 2)Klaim Rawat Inap Pertanggungjawaban klaim rawat inap pelayanan kesehat an umum peserta Jamkesmas dari p uskesmas ke Tim Pengelo la Kabupaten/Kota terdiri dari : a)Form Daftar Tagihan Klaim Rawat Inap Peserta Jamkesmas di Pelayanan Dasar (Form Klaim JK -II) b)Foto Copy Kartu Peserta Jamkesmas c)Surat Jaminan Pelayanan Perawatan (SJPP) oleh puskesmas 3)Klaim Penggantian Biaya Transport Rujuk an Peserta Jamkesmas Pertanggungjawaban biaya transport rujukan pelayanan umum bagi peserta Jamkesmas mencakup : a)Form Penggantian Biaya Transport Rujukan b)Surat Rujukan peserta Jamkesmas ke Fasilitas kesehatan yang dirujuk b.Klaim Pelayanan Jampersal Pertangg ungjawaban klaim pelayanan Jaminan Persalinan dari fasilitas kesehatan tingkat pertama ke Tim Pengel ola Kabupaten/Kota terdiri dari: www.djpp.kemenkumham.go.id 2011 , No.394 22 1.Lembaran Form Pertanggungjawaban Klaim Biaya persalinan peserta Jampersal. 2.Fotokopi lembar pelayanan pada Buku KIA sesuai p elayanan yang diberikan untuk Pemeriksaan kehamilan, pelayanan nifas, termasuk pelayanan bayi baru lahir dan KB pasca persalinan. Apabila tidak terdapat buku KIA pada daerah setempat dapat digunakan bukti -bukti yang syah yang ditandatangani ibu hamil/bersa lin dan petugas yang menangani. Tim Pengelola Kabupaten/Kota menghubungi Pusat (Direktorat Kesehatan Ibu) terkait ketersediaan buku KIA tersebut. 3.Partograf yang ditandatangani oleh tenaga kesehatan penolong persalinan untuk pertolongan persalinan. 4.Fotokopi /tembusan surat rujukan , termasuk keterangan tindakan pra rujukan yang telah dilakukan di tandatangani oleh ibu hamil/ibu bersalin. 5.Fotokopi identitas diri (KTP atau identitas lainnya) dari ibu hamil/yang melahirkan. 2.Fasilitas Kesehatan Tingkat La njutan Pertanggungjawaban Dana pelayanan Jamkesmas maupun Jampersal di Fasilitas Kesehatan Tingkat Lanjutan semua dipertanggungjawabkan dengan Software INA -CBG’s 3.Tim Pengelola Jamkesmas danBOK Kab upaten /Kota Tim Pengelola Jamkesmas dan BOK Kabupaten/Kota sebagai Tim yang bertanggungjawab dalam pelaksanaan Program dan Pengelolaan dana Jamkesmas yang telah diluncurkan Pusat berkewajiban : a)Membuat kuitansi k laim pembayaran dana Yankes ke p uskesmas dan Faskes Swasta (rangkap 2). b)Menyimpan dengan baik bukti kui tansi beserta dokumen kelengkapan klaim yang dibayarkan ke faskes. c)Membuat dan melaporkan pertanggungjawaban dana yang diterima berupa “Laporan Realisasi Penggunaan Dana Jamkesmas” setiap bulannya ke Pusat Pembiayaan dan Jaminan Kesehatan .BIAYA TRANSPORTASI PETUGAS UNTUK ANTENATAL CARE (ANC), PERSALINAN, DAN POST NATAL CARE (PNC) TERMASUK TRANSPORTASI PERSALINAN DENGAN RISIKO TINGGI DAN GAWAT DARURAT KEBIDANAN YANG MEMERLUKAN RUJUKAN KE FASILITAS YANG LEBIH TINGGI DIBIAYAI MELALUI “DANA BOK”. www.djpp.kemenkumham.go.id 2011 , No.394 23 I.PEMANFAATAN DANA Dana Jamkesmas untuk Pelayanan Kesehatan Dasar merupakan dana yang disediakan untuk membiayai pelayanan kesehatan peserta Jamkesmas baik dalam gedung maupun luar gedung yang serta peserta Jampersal yang sifatnya berupa upaya kesehatan perorangan. Pema nfaatan da na Jamkesmas di puskesmas dan jaringannya tersebut digunakan untuk : 1.Membayar: pelayanan rawat jalan tingkat pertama, pelayanan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "digunakan untuk : 1.Membayar: pelayanan rawat jalan tingkat pertama, pelayanan rawat inap tingkat pertama, pelayanan persalinan, pelayanan spesialistik dan transportasi rujukan pelayanan kesehat an umum peserta Jamkesmas . 2.Sedangkan khusus untuk transportasi rujukan kasus persalinan risiko tinggi bagi peserta Jampersal didanai dari dana BOK. 3.Setelah dana dipertanggungjawabkan dan telah menjadi pendapatan fasilitas kesehatan, maka dana yang telah me njadi pen dapatan fasilitas kesehatan/p uskesmas pembagiannya dapat diatur oleh Bupati atau Walikota melalui usulan kepala Dinas Kesehatan setempat disesuaikan dengan pengaturan yang telah atau akan diberlakukan didaerah tersebut. Pengaturan tersebut dapat d ilakukan melalui beberapa pilihan sebagai berikut: a)Pilihan pertama: Pendapatan puskemas tersebut masih bersifat bruto dan dapat langsung dibayarkan untuk jasa pelayanan kesehatan dan sisanya (setelah dibayarkan jasa pelayanan) dapat disetorkan ke Kantor K as daerah sebagai pendapatan netto (setelah dipotong Jasa pelayanan). Pendapatan bruto dan bersih (netto) keduanya dilaporkan secara utuh kepada kantor kas daerah untuk dicatat b)Pilihan kedua : Pendapatan puskesmas tersebut seluruhnya dilaporkan kepada kan tor kas daerah (tidak secara fisik) untuk dicatat dan dana tersebut dapat digunakan langsung untuk pembayaran jasa pelayanan kesehatan dan keperluan kegiatan -kegiatan lainnya. c)Pilihan ketiga : Dana hasil pendapatan puskesmas tersebut disetorkan dan tercat at di kantor kas daerah sebagai pendapatan puskesmas, tetapi dalam waktu paling lambat 1 (satu) bulan dana tersebut dikembalikan untuk membayar jasa pelayanan kesehatan dan kegiatan lainnya . d)Jasa pelayanan kesehatan sebagaimana dimaksud huruf (a),(b), dan (c), dibayarkan sebesar minimal 50% dari pendapatan pelayanan kesehatan dasar program Jamkesmas dan minimal 75% untuk jasa tenaga kesehatan penolong persalinan . www.djpp.kemenkumham.go.id 2011 , No.394 24 Pengaturan sebagaimana dimaksud pada angka tiga point (d) diatur melalui peraturan Bupati/W alikota atas usul Kepala Dinas Kesehatan yang didasari atas Kepu tusan Menteri Kesehatan tentang petunjuk teknis pelaksanaan ini. Dana Jamkesmas di p uskesmas dan jaringannya tidak boleh dimanfaatkan untuk kegiatan yang didanai oleh BOK: Pelayanan KB pas ka persalinanPemanfaatan dan a Jamkesmas tidak boleh duplikasi dengan sumber pembiayaan lain seperti BOK, APBD. www.djpp.kemenkumham.go.id 2011 , No.394 25 BAB V PENGORGANISASIAN Pengorganisasian kegiatan Jamkesmas dimaksudkan agar pelaksanaan manajemen kegiatan Jamkesmas dapat berjalan secara efektif dan efisien . Pengelolaan kegiatan Jamkesmas dilaksanakan secara bersama -sama antara pemer intah, pemerintah provinsi, dan pemerintah kabupaten/kota. Dalam pengelolaan Jamkesmas dibentuk Tim Pengelola di tingkat pusat, tingkat provinsi, dan tingkat kabupaten/kota. Pengelolaan kegiatan Jamkesmas terintegrasi dengan kegiatan BOK . Pengorganisasian manajemen Jamkesmas dan BOK terdiri dari : A.Tim Koordinasi Jamkesmas dan BOK (bersifat lintas sektor), sampai tingkat kabupaten/kota. B.Tim Pengelola Jamkesmas dan BOK (bersifat lintas program), sampai tingkat kabupaten/kota. A.TIM KOORDINASI 1.Tim Koordinasi Jamkesmas dan BOK Tingkat Pusat Menteri Kesehatan membentuk Tim Koordinasi Jamkesmas dan BOK Tingkat Pusat , yang terdiri dari Pelindung, Ketua, Sekretaris dan Anggota. Tim Koordinasi bersifat lintas sektor terkait, diketuai oleh Sekretaris Utama Kementeri anKoordinator Bidang Kesejahteraan Rakyat dengan anggota terdiri dari Pejabat Eselon I Kementerian terkait dan unsur lainnya. a.Tugas Tim Koordinasi Jamkesmas dan BOK Tingkat Pusat: 1)Menentukan strategi dan kebijakan nasional pelaksanaan Jamkesmas dan BO K. 2)Melakukan pengendalian dan penilaian pelaksanaan kegiatan Jamkesmas dan BOK secara nasional. 3)Memberikan arahan untuk efisiensi dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Jamkesmas dan BOK secara nasional. 3)Memberikan arahan untuk efisiensi dan efektivitas pelaksanaan Jamkesmas dan BOK. 4)Menjadi fasilitator lintas sektor tingkat pusat dan daerah . b.Struktur Tim Koor dinasiJamkesmas dan BOK Tingkat Pusat: 1)Pelindung : Menteri Kesehatan 2)Ketua : Sekretaris Utama Kemenko Kesra 3)Sekretaris : Sekretaris Jenderal Kemenkes www.djpp.kemenkumham.go.id 2011 , No.394 26 4)Anggota : a)Irjen Kemenkes b)Dirjen BAKD Kemendagri c)Dirjen Perbendaharaan Kemenkeu d)Dirjen Anggaran Kemen keu e)Deputi Bidang SDM dan Kebudayaan Bappenas f)Dijren Bina Upaya Pelayanan Kesehatan g)Dirjen Bina Gizi dan KIA Kemenkes h)Dirjen P2PL Kemenkes i)Kepala Badan Litbang kesKemenkes j)Staf Ahli Menteri Bidang Pembiayaan dan Pemberdayaan Masyarakat Kemenkes k)Staf Ahli Bidang Peningkatan Kapasitas Kelembagaan dan Desentralisasi Kemenkes 5)Sekretariat : a)Pusat Pembiayaan dan Jaminan Kesehatan Kemenkes b)Setditjen Bina Gizi dan KIA Kemenkes 2.Tim Koordinasi Jamkesmas dan BOK Tingkat Provinsi Gubernur membentuk Tim Koordinasi Ja mkesmas dan BOK Tingkat Provinsi, yang terdiri dari Pelindung, K etua, Sekretaris dan Anggota .Tim Koordinasi bersifat lintas sektor terkait dalam pelaksanaan Jamkesmas dan BOK, diketuai oleh Sekretaris Daerah Provinsi dengan anggota terdiri dari pejabat terkait. a.Tugas Tim Koordinasi Jamkesmas dan BOK Tingkat Provinsi: 1)Menjabarkan strategi dan kebijakan pelaksanaan Jamkesmas dan BOK tingkat provinsi . 2)Mengarahkan pelaksanaan kebijakan Jamkesmas dan BOK sesuai kebijakan nasional . 3)Melakukan pengendalian dan p enilaian pelaksanaan kegiatan Jamkesmas dan BOK di tingkat provinsi. b.Struktur Tim Koordinasi Jamkesmas dan BOK Tingkat Provinsi: 1)Pelindung : Gubernur 2)Ketua : Sekretaris Daerah Provinsi 3)Sekretaris :Kepala Dinas Kesehatan Provinsi 4)Anggota : a)Kepala Bappe da Provinsi b)Ketua Komisi DPRD Provinsi yang membidangi kesehatan c)Sekretaris Dinas Kesehatan Provinsi d)Lintas sektor terkait sesuai kebutuhan www.djpp.kemenkumham.go.id 2011 , No.394 27 3.Tim Koordinasi Jamkesmas dan BOK Tingkat Kabupaten/Kota Bupati/Walikota membentuk Tim Koordinasi Jamkesmas dan BOK T ingkat Kabupaten/Kota, yang terdiri dari Pelindung, Ketua, Sekretaris dan Anggota. Tim Koordinasi bersifat lintas sektor terkait dalam pelaksanaan Jamkesmas dan BOK, diketuai oleh Sekretaris Daerah Kabupaten/Kota dengan anggota terdiri dari pejabat terkait . a.Tugas Tim Koordinasi Jamkesmas dan BOK Tingkat Kabupaten/Kota: 1)Menjabarkan strategi dan kebijakan pelaksanaan Jamkesmas dan BOK tingkat kabupaten/kota . 2)Mengarahkan pelaksanaan kebijakan Jamkesmas dan BOK sesuai kebijakan nasional. 3)Melakukan pengendali an dan penilaian pelaksanaan kegiatan Jamkesmas dan BOK di tingkat kabupaten/ kota. 4)Menjadi fasilitator lintas sektor tingkat kabupaten/kota dan puskesmas . b.Struktur Tim Koordinasi Jamkesmas dan BOK Tingkat Kabupaten/Kota: 1)Pelindung : Bupati/Walikota 2)Ketua : Sekretaris Daerah Kabupaten/Kota 3)Sekretaris :Kepala Dinas Kesehatan Kabupaten/Kota 4)Anggota : a)Kepala Bappeda Kabupaten/Kota b)Ketua Komisi DPRD Kab upaten /Kota yang membidangi kesehatan c)Sekretaris Dinas Kesehatan Kabupaten/Kota d)Lintas sektor terkait s esuai kebutuhan B.TIM PENGELOLA JAMKESMAS DAN BOK Dalam pengelolaan kegiatan Jamkesmas dan BOK dibentuk Tim Pengelola Tingkat Pusat, Tim Pengelola Tingkat Provinsi, dan Tim Pengelola Tingkat Kabupaten/Kota serta puskesmas. Tim Pengelola bersifat lintas pro gram di Kementerian Kesehatan ,dinas kesehatan provinsi , dan dinas kesehatan kabupaten/kota serta puskesmas. 1.Tim Pengelola Jamkesmas dan BOK Tingkat Pusat Menteri Kesehatan membentuk Tim Pengelola Jaminan Kesehatan Masyarakat (Jamkesmas) terintegrasi de ngan kegiatan BOK. Tim Pengelola Jamkesmas dan BOK Tingkat Pusat terdiri dari Penanggung Jawab, www.djpp.kemenkumham.go.id 2011 , No.394 28 Pengarah, Pelaksana dan Sekretariat yang ditetapkan dengan Keputusan Menteri Kesehatan . Penanggung jawab",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Sekretariat yang ditetapkan dengan Keputusan Menteri Kesehatan . Penanggung jawab adalah Menteri Kesehatan, sedangkan Pengarah terdiri daripejabat eselon I di lingkungan Kemenkes, dengan Ketua adalah Sekretaris Jenderal dan Wakil Ketua adalah Direktur Jenderal Bina Gizi dan KIA . Pelaksana terdiri dari Ketua, Wakil Ketua, Sekretaris dan Anggota yang merupakan Pejabat Eselon I dan Pejabat Eselon II di lingkungan Kemenkes. Sekretariat terdiri dari Ketua, Sekretaris dan Anggota yang merupakan pejabat eselon II, pejabat eselon III dan pejabat eselon IVdi lingkungan Kemenkes. a.Susunan Tim Pengelola Jamkesmas dan BOK Tingkat Pusat: 1)Penanggung Jawab : Menteri Kesehatan 2)Pengarah : a)Ketua : Sekretaris Jenderal Kemenkes b)Anggota : Para pejabat eselon I terkait di lingkungan Kemenkes 3)Pelaksana : a)Ketua Pelaksana I :Dirjen Bina Upaya Kesehatan b)Ketua Pelaksana II : Dirjen Bina Gizi dan KIA 4)Anggota : Para pejabat eselon II dan III terkait 5)Sekretariat : a)Sekretariat I Bidang Jamkesmas 1.Ketua :Kepala P2JK 2.Sekretaris :Kepala Bidang Pembiayaan P2JK 3.Anggota :Semua Kabid/ Kabag dan Kasubid /Kasub bag di lingkun gan P2JK Sekretariat didukung oleh koordina tor-koordinator bidang sesuai kebutuhan ,yang melibatkan berbagai unit utama di lingkungan Kementerian Kesehatan . www.djpp.kemenkumham.go.id 2011 , No.394 29 b)Sekretariat II Bidang BOK 1.Ketua :Sesditjen Bina Gizi dan KIA 2.Sekretaris :Kabag Keuangan Setditjen Bina Gizi dan KIA 3.Anggota : Seluruh Kabag di lingkungan Setditjen Bina Gizi dan KIA Sekretariat didukung oleh koordina tor-koordinator bidang sesuai kebutuhan ,yang melibatkan berbagai unit utama di lingkungan Kementerian Kesehatan . a.Tugas Tim Pengelola Jamkesmas dan BOK Tingkat Pusat : 1)Pengarah a)Merumuskan dan menetapkan kebijakan operasional dan teknis, pelaksanaan Jamkesmas dan BOK agar sejalan dengan UU Nomor 40 Tahun 2004 tentang SJSN dan Perpres Nomor 5 Tahun 2010 tentang RPJMN 2010 -2014. b)Melakukan pengawasan dan pembinaan atas kebijakan yang telah ditetapkan. c)Melakukan sinkronisasi dan koordinasi terkait pengembangan kebijakan. d)Memberikan masukan dan laporan kepada Menteri Kesehatan terkait pelaksanaan Jamkesmas dan BOK. 2)Pelaksa na a)Merumuskan dan melaksanakan kebijakan yang telah ditetapkan oleh pengarah. b)Menyusun pedoman teknis pelaksanaan, penataan sasaran, penataan fasilitas pelayanan kesehatan (pemberi pelayanan kesehatan) dalam rangka penyelenggaraan Jamkesmas. c)Menyusun dan mengusulkan norma, standar, prosedur dan kriteria dalam penyelenggaraan Jamkesmas dan BOK. d)Melaksanakan pertemuan berkala dengan pihak terkait dalam rangka koordinasi, sinkronisasi dan evaluasi penyelenggaraan Jamkesmas dan BOK. e)Melaksanakan advokasi, s osialisasi, sinkronisasi penyelenggaraan Jamkesmas dan BOK. f)Menyusun perencanaan, evaluasi, monitoring dan pengawasan seluruh kegiatan sesuai dengan kebijakan teknis dan operasional yang telah ditetapkan. www.djpp.kemenkumham.go.id 2011 , No.394 30 g)Melakukan telaah hasil verifikasi, otorisasi dan realisasi pembayaran klaim dan mengusulkan kebutuhan anggaran pelayanan kesehatan. h)Membuat laporan hasil penyelenggaraan Jamkesmas dan BOK kepada pengarah. 3)Sekretariat Bidang I dan Bidang II a)Memberikan masukan kepada Tim Pengelola (pengarah dan pelaksan a) terkait penyelenggaraan Jamkesmas dan BOK b)Menyiapkan dan menyusun pedoman pelaksanaan Jamkesmas dan BOK sesuai dengan arah kebijakan pengarah dan rumusannya. c)Membantu kelancaran administrasi pelaksanaan tugas Tim Pengelola. d)Menyiapkan norma, standar, prosedur dan kriteria penyelenggaraan Jamkesmas dan BOK e)Menyiapkan dan menyusun bahan -bahan bimbingan teknis, monitoring, evaluasi penyelenggaraan Jamkesmas dan BOK f)Membantu pengarah dan pelaksana dalam melakukan advokasi, sosialisasi, monitoring dan evalu asi penyelenggaraan Jamkesmas dan BOK g)Melaksanakan pelatihan -pelatihan terkait penyiapan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "asi penyelenggaraan Jamkesmas dan BOK g)Melaksanakan pelatihan -pelatihan terkait penyiapan SDM dalam pelaksanaan Jamkesmas dan BOK di pusat, provinsi dan kabupaten/kota h)Melakukan analisis aspek kendali biaya dan kendali mutu. i)Membuat laporan secara berkala kepada pengarah dan pelaksana. 2.TimPengelola Jamkesmas dan BOK Tingkat Provinsi TimPengelola Jamkesmas sekaligus sebagai Tim P engelola BOK. Kegiatan Jamkesmas (termasuk Jampersal) terintegrasi dalam pengelolaan dengan kegiatan -kegiatan BOK, karena itu s emua bidang yang ada pada dinas kesehatan provinsi harus masuk dalam struktur organisasi pengelola ini. Kegiatan manajemen Jamkemas dan BOK di provinsi dibiayai melalui dana Dekonsentrasi Pengelolaan Jamkesmas dari Pusat Pembiayaan dan Jaminan Kesehatan (P2JK) Sekretariat Jenderal Kementerian Kesehatan. Susunan Tim Pengelola Jamkesmas dan BOK Tingkat Provinsi : 1)Pelindung : Sekretaris Daerah Provinsi 2)Penanggungjawab: Kepala Dinas Kesehatan Provinsi www.djpp.kemenkumham.go.id 2011 , No.394 31 3)Pelaksana : a)Ketua :Sekretaris Dinas Kesehat an Provinsi b)Anggota :Seluruh Kepala Bidang pada DinasKesehatan Provinsi c)Sekretariat : Ketua :Salah satu Kepala Bidang yang ada di Dinas Kesehatan Provinsi Ketua Koordinator Bidang Monitoring, Evaluasi dan Pelaporan Pengelolaan Jamkesmas dan BOK Ketua Koordinator Bidang Verifikasi dan Klaim Pengelolaan Jamkesmas dan BOK Setiap Koordinator Bidang dibantu minimal 3 (tiga) orang staf a.Tugas Tim Pengelola Jamkesmas dan BOK Tingkat Provinsi adalah : 1)Melaksanakan kebijakan yang telah ditetapkan Tim Pen gelola Jamkesmas dan BOK Pusat. 2)Mempertanggungjawabkan manajemen penyelenggaraan Jamkesmas dan BOK secara keseluruhan di wilayah kerjanya. 3)Mengoordinasikan manajemen kepesertaan, pelayanan dan administrasi keuangan dalam penyelenggaraan Jamkesmas. 4)Melaku kan pembinaan (koordinasi dan evaluasi) terhadap pelaksanaan kegiatan Jamkesmas dan BOK di kabupaten/kota . 5)Melatih tim pengelola Jamkesmas dan BOK tingkat kabupaten / kota. 6)Menyampaikan laporan dari hasil penyelenggaraan kegiatan Jamkesmas dan BOK Kabupate n/ Kota ke Tim Pengelola Jamkesmas dan BOK Tingkat Pusat . 7)Mengupayakan peningkatan dana untuk operasional puskesmas dan manajemen Jamkesmas dan BOK dari sumber APBD. 8)Mengoordinasikan manajemen administrasi keuangan Jamkesmas dan B OK. 9)Melakukan pembinaan, pengawasan dan pengendalian terhadap unit-unit kerja yang terkait dalam penyelenggaraan Jamkesmas dan BOK di wilayah kerjanya. 10)Memfasilitasi pertemuan secara berkala dengan Tim Koordinasi sesuai kebutuhan dalam rangka sinkronisasi, harmonisasi, evaluasi, dan penyelesaian masalah lintas sektor yang terkait dengan penyelenggaraan Jamkesmas dan BOK di provinsi. www.djpp.kemenkumham.go.id 2011 , No.394 32 11)Membuat laporan secara berkala atas pelaksanaan Jamkesmas dan BOK di wilayah kerjanya kepada Tim Pengelola Jamkesmas dan BOK Pusat. 12)Menangani penyel esaian keluhan dari para pihak. 13)Memonitor pelaksanaan Perjanjian Kerja Sama (PKS) antara dinas kesehatan kabupaten/kota dengan Pemberi Pelayanan Kesehatan (PPK) yang menyelenggarakan Jamkesmas di wilayah kerjanya. 14)Meneruskan hasil rekruitmen PPK dari dinas kesehatan kabupaten/kota ke pusat. 15)Menyusun dan menyampaikan laporan atas semua hasil pelaksanaan tugas penyelenggaraan Jamkesmas dan BOK kepada Tim Pengelola Jamkesmas dan BOK Pusat. 3.TimPengelola Jamkesmas dan BOK Tingkat Kabupaten/Kota Tim Pengelola Jamkesmas dan BOK Tingkat K abup aten/Kota dalam menjalankan tugas dan fungsinya terintegrasi menjadi satu kesatuan yang tidak terpisahkan. Tim pengelola Jamkesm as sekaligus menjadi Tim Pengelola BOK. Dalam melaksanakan kegiatan manajamen Jamkesmas dan BO K, Tim Pengelola Jamkesmas dan BOK mendapat dukung anpembiayaan yang berasal dari dana manajemen BOK (bersumber dari dana Tugas Pembantuan Direktorat Jenderal Bina Gizi dan KIA Kemenkes ). Sedangkan honor Tim Pengelola",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Bina Gizi dan KIA Kemenkes ). Sedangkan honor Tim Pengelola Jamkesmas dan BOK, disediakan dari dana Dekonsentrasi Jamkesmas (untuk 5 orang dari Tim Pengelola) dan dari dana Tugas Pembantuan BOK (untuk 7 orang dari Tim Pengelola). Besaran dana disesuaikan dengan Standar BiayaUmum yang berlaku. Dalam melaksanakan tugas dan fungsi Tim Pengelola Jamke smas dan BOK secara serasi, harmoni ,dan terintegrasi, maka pengorganisasian Jamkesmas dan BOK melibatkan seluruh struktur yang ada di dinas kesehatan kabupaten/kota dengan demikian pengelolaannya tidak dilakukan oleh satu bidang saja di Dinas Kesehatan. a.Tim Pengelola Jamkesmas dan BOK Tingkat Kabupaten/Kota 1)Susunan Tim Pengelola Jamkesmas dan BOK Tingkat Kabupaten/Kota Kepala Dinas Kesehatan Kabupaten/ Kota sebagai penanggung jawab pengelolaan Jamkesmas dan BOK membentuk TimPengelola Jamkesmas dan BOK Tingkat Kabupaten/ Kota. Tugas Tim www.djpp.kemenkumham.go.id 2011 , No.394 33 Pengelola Kabupaten /Kotaterintegrasi meliputi seluruh kegiatan pengelolaan Jamkesmas (termasuk Jampersal) dan BOK. Susunan Tim Pengelola Jamkesmas dan BOK Tingkat Kabupaten/Kota terdiri dari: a)Pelindung : Sekretaris Daer ah b)Penanggung Jawab: Kepala Dinas Kesehatan Kabupaten/Kota c)Pelaksana 1.Ketua : Sekretaris Dinas Kesehatan Kabupaten/Kota 2.Anggota :Seluruh Kepala Bidang di Dinas Kesehatan Kabupaten/Kota 3.Sekretariat : Diketuai oleh salah satu Kepal a Bidang di dinas kesehatan kabupaten/ kota,diutamakan bidang yang bertanggung jawab dalam Jaminan Kesehatan Ketua Koordinator Bidang Monitoring, Evaluasi dan Pelaporan Pengelolaan Jamkesmas dan BOK Ketua Koordinator Bidang Verifikasi dan Klaim Pengelolaa n Jamkesmas dan BOK Setiap Koordinator Bidang dibantu minimal 3 (tiga) orang staf Tugas Sekretariat TimPengelola Jamkemas dan BOK secara keseluruhan sebagai pendukung ( supporting ) kelancaran pelaksanaan pengelolaan Jamkesmas dan BOK . 2)Tugas TimPengelol aJamkesmas dan BOK Tingkat Kabupaten/Kota a)Melaksanakan kebijakan yang telah ditetapkan Tim Pengelola Jamkesmas dan BOK Tingkat Pusat. b)Mempertanggungjawabkan manajemen penyelenggaraan Jamkesmas dan BOK secara keseluruhan di wilayah kerjanya. c)Melakukan pem binaan (koordinasi dan evaluasi) terhadap pelaksanaan kegiatan Jamkesmas dan BOK di kabupaten/kota . d)Melakukan pembinaan, pengawasan dan pengendalian terhadap unit-unit kerja yang terkait dalam penyelenggaraan Jamkesmas dan BOK di wilayah kerjanya (termasuk pada fasilitas pelayanan kesehatan dasar di puskesmas dan jaringannya serta fasilitas pelayanan lanjutan). www.djpp.kemenkumham.go.id 2011 , No.394 34 e)Memfasilitasi pertemuan secara berkala dengan tim koordinasi sesuai kebutuhan dalam rangka evaluasi, monitoring , pembinaan dan penyelesaian masalah lintas sektor yang terkait dengan penyelenggaraan Jamkesmas dan BOK di kabupaten/kota. f)Mengoordinasikan manajemen pelayanan dan administrasi keuangan dalam penyelenggaraan Jamkesmas dan BOK di kabupaten/kota. g)Melakukan sosialisasi dan advokasi penyelengg araan Jamkesmas dan BOK . h)Melakukan monitoring, evaluasi, pembinaan dan pengawasan penyelenggaraan Jamkesmas dan BOK . i)Melakukan telaah atas kegiatan (POA) Jamkesmas dan BOK yang diusulkan puskesmas . j)Menyalurkan dana kepada puskemas yang didasarkan atas usulan-usulan kegiatan -kegiatan Jamkesmas dan BOK yang disetujui dan ditandatangani Kepala Dinas Kesehatan atau pejabat yang diberikan kewenangan oleh Kepala Dinas Kesehatan Kabup aten/Kota . k)Melakukan verifikasi atas semua kegiatan Jamkesmas dan BOK yang dilak sanakan puskesmas berdasarkan usulan kegiatan sebelumnya . l)Melakukan verifikasi dan membayar atas klaim yang diajukan oleh fasilitas kesehatan yang melaksanakan Jaminan Persalinan (Jampersal) . m)Menangani penyelesaian keluhan terkait dalam penyelenggaraan Jamkesmas dan BOK . n)Melakukan Perjanjian Kerja Sama (PKS) dengan f asilitas pelayanan k esehatan swasta yang berkeinginan menjadi jaringan Pemberi Pelayanan Kesehatan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "k esehatan swasta yang berkeinginan menjadi jaringan Pemberi Pelayanan Kesehatan (PPK) Jaminan Persalinan di wilayah kerjanya . o)Selaku pembina verifikator independen melakukan pembinaaan dan pengawasan pelaksanaan kegiatan verifikator independen di daerahnya, termasuk di dalamnya adalah melakukan evaluasi kinerja terhadap kegiatan verifikator independen. p)Mengupayakan peningkatan dana untuk operasional dan manajemen puskesmas me lalui BOK dan peningkatan dana kepesertaan Jaminan Kesehatan dari sumber APBD. q)Menyusun dan menyampaikan laporan keuangan dan hasil kinerja kepada Tim Pengelola Jamkesmas dan BOK Tingkat Pusat dengan tembusan ke Tim Pengelola Jamkesmas dan BOK Tingkat Prov insi www.djpp.kemenkumham.go.id 2011 , No.394 35 r)Menyusun dan menyampaikan laporan atas semua pelaksanaan tugas penyelenggaraan Jamkesmas dan BOK kepada Tim Pengelola Jamkesmas dan BOK Tingkat Pusat melalui Tim Pengelola Jamkesmas dan BOK Tingkat Provinsi. www.djpp.kemenkumham.go.id 2011 , No.394 36 BAB V I PEMBINAAN, INDIKATOR KEBERHASILAN PENCATATAN DAN PELAPORAN A.PEMBINAAN Pelaksanaan Program Jamkesmas agar lebih berdaya guna dan berhasil guna perlu dilakukan pembinaan oleh Tim Pengelola Jamkesmas dan BOK Pusat/Provinsi/Kab upaten /Kota sesuai dengan P edoman Pelaksanaan Jamkesmas. Pembin aan tersebut bertujuan agar pelaksanaan Jamkesmas berjalan sesuai dengan ketentuan yang berlaku . Beberapa hal penting terkait dengan pembinaan oleh Tim Pengelola Jamkesmas dan BOK Kabupaten/ Kota antara lain: a.Tim Pengelola Jamkesmas dan BOK Kabupaten/K ota melakukan pembinaan dalam penyusunan POA puskesmas agar target -target kinerja Jamkesmas dapat tercapai dan pemanfaatan anggaran dapat optimal, transparan dan akuntabel. b.Pembinaan dilakukan melalui pengecekan oleh Tim Pengelola Jamkesmas dan BOK Kabu paten/Kota terhadap pelaksanaan program Jamkesmas di puskesmas yang mencakup pencapaian hasil kegiatan dan laporan keuangan. c.Pembinaan dilakukan melalui kunjungan ke puskesmas pada saat minilokakarya bulanan. d.Pembinaan melalui kunjungan lapangan secara s ampling untuk pembuktian laporan puskesmas . e.Pembinaan melalui pertemuan koordinasi di tingkat kabupaten/kota dengan mengundang puskesmas . Pembinaan oleh Tim Pengelola Jamkesmas dan BOK Provinsi dan Pusat pada prinsipnya sama dengan Tim Pengelola Jamkesm as dan BOK Kabupaten/Kota. Alokasi dana pelaksanaan pembinaan bagi Dinas Kesehatan Kabupaten/Kota/Provinsi disediakan oleh Pusat (Setditjen Bina Upaya Kesehatan) disamping bersumber dari Daerah. Pada kondisi terjadi permasalahan pelaksanaan Jamkesmas yang melibatkan lintas batas wilayah (antar Puskesmas, antar Kabupaten/Kota, antar Provinsi maka Tim Pengelola diharapkan dapat menyelesaikan melalui forum disetiap jenjang). www.djpp.kemenkumham.go.id 2011 , No.394 37 B.INDIKATOR KEBERHASILAN Untuk menilai keberhasilan Ja mkesmas di puskesmas dan jaringannya ditetapkan indikator keberhasilan yang meliputi: a.Indikator Input : a.Tersedianya data peserta Jamkesmas di puskesmas. b.Tersedianya data puskesmas . c.Tersedianya dana APBN untuk penyelenggaraan Jamkesmas pelayanan kesehatan dasar. d.Tersedianya APBD untuk mendukung penyelenggaraan Jamkesmas pelayanan kesehatan dasar. b.Indikator Proses a.Terlaksananya pelayanan kesehatan dasar Jamkesmas di puskesmas dan jaringannya. b.Terlaksananya pencatatan dan pelaporan penyelenggaraan Jam kesmas dipuskesmas dan jaringannya. c.Indikator Output a.Jumlah kunjungan rawat jalan b.Jumlah kunjungan rawat inap c.Terpenuhinya kecukupan dana Jaminan Kesehatan Masyarakat Dasar C.PENCATATAN Hasil kegiatan pelayanan kesehatan Program Jamkesmas yang dilaksanaka n oleh puskesmas dan jaringannya dicatat pada register pencatatan yang ada dipuskesmas dan jaringannya dan diberikan tanda khusus pada register atau jika tidak tersedia register dapat dicatat pada buku register tambahan untuk membedakan hasil kegiatan pel ayanan kesehatan lainnya di puskesmas . Pencatatan kegiatan Program Jamkesmas adalah hasil kegiatan yang dilaksanakan oleh",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pencatatan kegiatan Program Jamkesmas adalah hasil kegiatan yang dilaksanakan oleh puskesmas dan jaringannya baik berupa kegiatan dalam gedung maupun luar gedung termasuk pelayanan yang diberikan sarana lainnya yang pembayarannya diklaim ke puskesmas dan jaringannya . D.PELAPORAN Hasil pencatatan yang dilakukan puskesmas dan jaringannya di rekapitulasi dalam format laporan puskesmas dan dikirimkan secara berjenjang dan periodik: 1.Puskesmas melakukan rekapitulasi has il pencatatan kegiatan Program Jamkesmas dari kegiatan puskesmas kedalam format laporan tersendiri (terlampir) yang terdiri dari format: a.Format PPK –I A : yaitu format laporan kepesertaan dan pendanaan peserta Jamkesmas di puskesmas . www.djpp.kemenkumham.go.id 2011 , No.394 38 b.Format PPK -I B : yaitu format laporan gambaran 10 Penyakit terbanyak rawat jalan dan r awat inap peserta Jamkesmas di puskesmas (mohon penyakit lain -lain tidak dimasukan dalam laporan 10 penyakit terbanyak). c.Format PPK –I C : yaitu format laporan jumlah dan asal jenis penanganan keluhan peserta Jamkesmas di puskesmas. Laporan hasil kegiatan puskesmas di kirimkan ke dinas kesehatan kabupaten/kota c.q. Sekretariat Tim Pengelola Program Jamkesmas dan BOK setiap bulannya atau disesuaikan dengan kondisi daerah. Periode pengirim an laporan kegiatan Jamkesmas di daerah ditetapkan berdasarkan keputusan Kepala Dinas Kesehatan Kabupaten/Kota. 2.Dinas Kesehatan Kabupaten/Kota melakukan rekapitulasi laporan dari seluruh laporan hasil kegiatan puskesmas di wilayah kabupaten/kota dengan menggunakan format: a.Format Kab I -A.1: yaitu laporan rekapitulasi kepesertaan dan pendanaan peserta Jamkesmas di p uskesmas. b.Format Kab I -A.2: yaitu laporan rekapitulasi pendanaan pelayanan kesehatan peserta Jamkesmas di puskesmas. c.Format Kab I –B.1 : yaitu format laporan rekapitulasi gambaran 10 penyakit terbanyak raw at jalan peserta Jamkesmas di p uskesmas (mohon penyakit lain -lain tidak dimasukan dalam laporan 10 penyakit terbanyak). d.Format Kab I –B.2 : yaitu format laporan rekapitulasi gambaran 10 penyakit terbanyak rawat inap peserta Jamkesmas di puskesmas (mohon penyakit lain -lain tidak dimasukan dalam laporan 10 penyakit terbanyak). e.Format Kab I –C: yaitu format laporan rekapitulasi asal dan jenis penanganan keluhan peserta Jamkes mas di puskesmas. Hasil rekapitulasi laporan kabupaten/kota dikirim ke dinas kesehatan provinsi c.q Sekretariat Tim Pengelola Program Jamkesmas dan BOK Dinas Kesehatan Provinsi. 3.Dinas kesehatan provinsi melakukan rekapitulasi laporan hasil kegiatan Jamkesmas dari setiap kabupaten/kota di wilayah provinsi dengan format : a.Format Prop I -A.1 : yaitu laporan rekapitulasi kepesertaan dan pendanaan peserta Jamkesmas di puskesmas. b.Format Prop I -A.2 : yaitu laporan rekapitulasi Pendanaan pelayanan kesehata n peserta Jamkesmas di puskesmas. c.Format Prop I –B.1 : yaitu format laporan rekapitulasi gambaran 10 penyakit terbanyak rawat jalan peserta Jamkesmas di puskesmas www.djpp.kemenkumham.go.id 2011 , No.394 39 (mohon penyakit lain -lain tidak dimasukan dalam laporan 10 penyakit terbanyak). d.Format Prop I –B.2 : yaitu format laporan rekapitulasi gambaran 10 penyakit terbanyak r awat inap peserta Jamkesmas di p uskesmas (mohon penyakit lain -lain tidak dimasukan dalam laporan 10 penyakit terbanyak). e.Format Prop I -C: yaitu format laporan rekapitulas i asal dan jenis penangana n keluhan peserta Jamkesmas di p uskesmas. Hasil rekapitulasi dikirim ke Kementerian Kesehatan dengan alamat : SEKRETARIAT ITIM PENGELOLA JAMKESMAS dan BOK PUSAT d / a : PUSAT PEMBIAYAAN DAN JAMINAN KESEHATAN Kementerian Kesehatan Lt. 14,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": ": PUSAT PEMBIAYAAN DAN JAMINAN KESEHATAN Kementerian Kesehatan Lt. 14, Gedung Prof. Sujudi Jl HR Rasuna Said Blok X 5Kav 4 -9 Jakarta Selatan 12950 . Telepon 021 -5221229 ,5277543 Faks 021 -52922020 PO BOX JAMKESMAS 7755 JKTM 12700 Alamat Web : http://www.ppjk.depkes.go.id/ www.djpp.kemenkumham.go.id 2011 , No.394 40 BAB V I PENUTUP Dengan terbitnya Petunjuk Teknis ini diharapka n pelayanan kesehatan dasar d i puskesmas dan jaringannya lebih berdaya guna dan berhasil guna khususnya dalam upaya meningkatkan status kesehatan masyarakat miskin dengan prinsip transparansi dan akuntabilitas. Dengan memperhatikan keterbatasan masyarakat dalam menjangkau sarana pelay anan kesehatan di p uskesmas dan jaringannya serta upaya mewujudkan pemerataan pelayanan maka melalui dukungan program pelayanan kesehatan bagi masyarakat miskin ini. Puskesmas diharapkan meningkatkan dan memperbanyak upaya -upaya kesehatan luar gedung. Upa ya kesehatan luar gedung ini untuk mendekatkan pelayanan kepada masyarakat sehingga cakupan akan meningkat sehingga seluruh masyarakat khususnya masyarakat miskin dapat mengakses Pelayanan Kesehatan Dasar. Kepala Dinas Kesehatan bertanggungjawab dalam pem binaan Penyelenggaraan Jamkesmas, dan diharapkan pembinaan oleh dinas kesehatan dilakukan secara periodik dan berkesinambungan termasuk didalamnya pelaksanaan pengendalian. Apabila dipandang petunjuk ini masih bel um dapat dioperasionalisasi di puskesmas dan jaringannya ,maka dinas kesehatan kabupaten/kota dapat menyusun petunjuk lain yang lebih teknis sesuai dengan kondisi dan situasi setiap daerah dengan isinya tidak bertentangan dengan petunjuk ini dan peraturan -peraturan yang ada. Pembinaan oleh dinas kesehatan kabupaten/kota sangat diharapkan sehingga program ini berjalan sesuai dengan tujuan. MENTERI KESEHATAN, ENDANG RAHAYU SEDYANINGSIH www.djpp.kemenkumham.go.id 2011 , No.394 41 www.djpp.kemenkumham.go.id 2011 , No.394 42 www.djpp.kemenkumham.go.id 2011 , No.394 43 www.djpp.kemenkumham.go.id 2011 , No.394 44 www.djpp.kemenkumham.go.id 2011 , No.394 45 www.djpp.kemenkumham.go.id 2011 , No.394 46 www.djpp.kemenkumham.go.id 2011 , No.394 47 www.djpp.kemenkumham.go.id 2011 , No.394 48 www.djpp.kemenkumham.go.id 2011 , No.394 49 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}