{
  "source": "downloaded_pdfs/bn39-2008.pdf",
  "processed_date": "2025-04-24T17:41:00.530163",
  "document_info": {
    "title": "BN 39.doc"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.39, 2008 DEPARTEMEN KEHUTANAN. Hutan Desa. PERATURAN MENTERI KEHUTANAN NOMOR : P.49/Menhut-II/2008 TENTANG HUTAN DESA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN, Menimbang: a. bahwa dalam rangka pemberdayaan masyarakat di dalam dan sekitar kawasan hutan serta mewujudkan pengelolaan hutan yang adil dan lestari, hutan negara dapat dikelola untuk kesejahteraan desa melalui Hutan Desa; b. bahwa untuk melaksanakan ketentuan-ketentuan Pasal 86 ayat (2), Pasal 87 ayat (4), Pasal 88 ayat (2), Pasal 89 ayat (5), Pasal 91 ayat (3) dari Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan serta Pemanfaatan Hutan, sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008, perlu menetapkan Peraturan Menteri Kehutanan tentang Hutan Desa; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumberdaya Alam Hayati dan Ekosistemnya (Lembaran Negara Tahun 1990 Nomor 49, Tambahan Lembaran Negara Nomor 3419); 2. Undang-Undang Nomor 23 Tahun 1997 tentang Ketentuan- Ketentuan Pokok Pengelolaan Lingkungan Hidup (Lembaran Negara Tahun 1997 Nomor 68, Tambahan Lembaran Negara Nomor 3699); www.djpp.depkumham.go.id 2008, No.39 2 3. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Repulik Indonesia Tahun 1999 Nomor 167 Tambahan Lembaran Negara Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang- Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Nomor 4412); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang- Undang Nomor 8 Tahun 2005 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 3 Tahun 2005 tentang Perubahan atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 4548); 5. Undang-Undang Nomor 26 tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 48 Tambahan Lembaran Negara Nomor 4833); 6. Peraturan Pemerintah Nomor 35 Tahun 2002 tentang Dana Reboisasi sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 58 Tahun 2007; 7. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Hutan; 8. Peraturan Pemerintah Nomor 72 Tahun 2005 tentang Pemerintahan Desa; 9. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008; 10. Peraturan Pemerintah Nomor 38 tahun 2007 tentang Pembagian Urusan Antara Pemerintah, Pemerintah Daerah Provinsi dan Pemerintah Daerah Kabupaten/Kota; www.djpp.depkumham.go.id 2008, No.39 3 MEMUTUSKAN: Menetapkan: PERATURAN MENTERI KEHUTANAN TENTANG HUTAN DESA. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam peraturan ini yang dimaksud dengan: 1. Kawasan hutan adalah wilayah tertentu yang ditunjuk dan/atau ditetapkan oleh Pemerintah untuk dipertahankan keberadaannya sebagai hutan tetap. 2. Hutan Negara adalah hutan yang berada pada tanah yang tidak dibebani hak atas tanah. 3. Hutan Lindung adalah kawasan hutan yang mempunyai fungsi pokok sebagai perlindungan sistem penyangga kehidupan untuk mengatur tata air, mencegah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai perlindungan sistem penyangga kehidupan untuk mengatur tata air, mencegah banjir, mengendalikan erosi, mencegah intrusi air laut, dan memelihara kesuburan tanah. 4. Hutan Produksi adalah kawasan hutan yang mempunyai fungsi pokok memproduksi hasil hutan. 5. Masyarakat setempat adalah kesatuan sosial yang terdiri dari warga Negara Republik Indonesia yang tinggal di dalam dan/atau di sekitar hutan, yang bermukim di dalam dan di sekitar kawasan hutan yang memiliki komunitas sosial dengan kesamaan mata pencaharian yang bergantung pada hutan dan aktivitasnya dapat berpengaruh terhadap ekosistem hutan. 6. Desa atau yang disebut dengan nama lain, selanjutnya disebut desa adalah kesatuan masyarakat hukum yang memiliki batas-batas wilayah yang berwenang untuk mengatur dan mengurus kepentingan masyarakat setempat, berdasarkan asal-usul dan adat istiadat setempat yang diakui dan dihormati dalam sistem Pemerintahan Negara Kesatuan Republik Indonesia. 7. Hutan Desa adalah hutan negara yang dikelola oleh desa dan dimanfaatkan untuk kesejahteraan desa serta belum dibebani izin/hak. 8. Lembaga Desa Pengelola Hutan Desa yang selanjutnya disebut Lembaga Desa adalah lembaga kemasyarakatan yang ditetapkan dengan Peraturan www.djpp.depkumham.go.id 2008, No.39 4 Desa yang bertugas untuk mengelola Hutan Desa yang secara fungsional berada dalam organisasi desa dan bertanggung jawab kepada Kepala Desa. 9. Pemberdayaan Masyarakat setempat adalah upaya untuk meningkatkan kemampuan dan kemandirian masyarakat setempat untuk mendapatkan manfaat sumberdaya hutan secara optimal dan adil melalui pengembangan kapasitas dan pemberian akses dalam rangka peningkatan kesejahteraan masyarakat setempat. 10. Areal kerja hutan desa adalah satu kesatuan hamparan kawasan hutan yang dapat dikelola oleh lembaga desa secara lestari. 11. Fasilitasi adalah upaya penyediaan kemudahan dalam memberikan hak pengelolaan hutan desa dengan cara pengembangan kelembagaan, pengembangan usaha, bimbingan teknologi, pendidikan dan latihan, serta akses terhadap pasar. 12. Kawasan Pengelolaan Hutan adalah wilayah pengelolaan hutan sesuai fungsi pokok dan peruntukannya, yang dapat dikelola secara efisien dan lestari. 13. Hak pengelolaan hutan desa adalah hak yang diberikan kepada desa untuk mengelola hutan negara dalam batas waktu dan luasan tertentu. 14. Izin usaha pemanfaatan hasil hutan kayu dalam hutan desa adalah izin usaha yang diberikan untuk memanfaatkan hasil hutan berupa kayu dalam hutan desa pada hutan produksi melalui kegiatan penanaman, pemeliharaan, pemanenan, dan pemasaran. 15. Pemanfaatan kawasan adalah kegiatan untuk memanfaatkan ruang tumbuh sehingga diperoleh manfaat lingkungan, manfaat sosial dan manfaat ekonomi secara optimal dengan tidak mengurangi fungsi utamanya. 16. Pemanfaatan jasa lingkungan adalah kegiatan untuk memanfaatkan potensi jasa lingkungan dengan tidak merusak lingkungan dan mengurangi fungsi utamanya. 17. Pemanfaatan hasil hutan kayu adalah kegiatan untuk memanfaatkan dan mengusahakan hasil hutan berupa kayu dengan tidak merusak lingkungan dan tidak mengurangi fungsi pokoknya. 18. Pemanfaatan hasil hutan bukan kayu adalah kegiatan untuk memanfaatkan dan mengusahakan hasil hutan berupa bukan kayu dengan tidak merusak lingkungan dan tidak mengurangi fungsi pokoknya. 19. Pemungutan hasil hutan kayu dan/atau bukan kayu adalah kegiatan untuk mengambil hasil hutan baik berupa kayu dan/atau bukan kayu dengan batasan waktu, luas dan/atau volume tertentu. www.djpp.depkumham.go.id 2008, No.39 5 20. Penetapan areal kerja hutan desa adalah pencadangan areal kawasan hutan oleh Menteri untuk areal kerja hutan desa. 21. Menteri adalah Menteri yang diserahi tugas dan bertanggung jawab di bidang Kehutanan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri yang diserahi tugas dan bertanggung jawab di bidang Kehutanan. 22. Pemerintah Pusat, selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 23. Pemerintah Daerah adalah Gubernur, Bupati, atau Walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. Bagian Kedua Maksud, Tujuan, dan Ruang Lingkup Pasal 2 (1) Penyelenggaraan hutan desa dimaksudkan untuk memberikan akses kepada masyarakat setempat melalui lembaga desa dalam memanfaatkan sumberdaya hutan secara lestari. (2) Penyelenggaraan hutan desa bertujuan meningkatkan kesejahteraan masyarakat setempat secara berkelanjutan. Pasal 3 Ruang lingkup pengaturan hutan desa meliputi : a. penetapan areal kerja; b. fasilitasi; c. perizinan; d. rencana kerja pengelolaan hutan desa; e. pelimpahan wewenang;dan f. pembinaan dan pengendalian. BAB II PENETAPAN AREAL KERJA HUTAN DESA Bagian Kesatu Areal Kerja Hutan Desa Pasal 4 (1) Kriteria kawasan hutan yang dapat ditetapkan sebagai areal kerja hutan desa adalah hutan lindung dan hutan produksi yang : a. belum dibebani hak pengelolaan atau izin pemanfaatan; b. berada dalam wilayah administrasi desa yang bersangkutan. www.djpp.depkumham.go.id 2008, No.39 6 (2) Ketentuan kriteria sebagaimana dimaksud pada ayat (1) didasarkan atas rekomendasi dari kepala KPH atau kepala dinas kabupaten/kota yang diserahi tugas dan bertanggung jawab di bidang kehutanan. Bagian Kedua Tata Cara Penetapan Areal Kerja Hutan Desa Pasal 5 Penetapan areal kerja hutan desa dilakukan oleh Menteri berdasarkan usulan Bupati/Walikota. Pasal 6 (1) Bupati/Walikota mengusulkan penetapan areal kerja Hutan Desa kepada Menteri berdasarkan permohonan Kepala Desa, dengan dilampiri: a. peta dengan skala paling kecil 1 : 50.000; dan b. kondisi kawasan hutan antara lain fungsi hutan, topografi, potensi; (2) Usulan Bupati/Walikota sebagaimana dimaksud pada ayat (1) ditembuskan kepada Gubernur setempat. Pasal 7 (1) Usulan Bupati/Walikota sebagaimana dimaksud dalam Pasal 6, dilakukan verifikasi oleh tim verifikasi yang dibentuk oleh Menteri. (2) Tim verifikasi beranggotakan unsur-unsur eselon I terkait lingkup Departemen Kehutanan yang dikoordinasikan oleh Direktur Jenderal Rehabilitasi Lahan dan Perhutanan Sosial, dan bertanggung jawab kepada Menteri. (3) Direktur Jenderal Rehabilitasi Lahan dan Perhutanan Sosial sebagai koordinator Tim Verifikasi sebagaimana dimaksud pada ayat (2) menugaskan UPT Departemen Kehutanan terkait untuk melakukan verifikasi ke lapangan. (4) UPT Departemen Kehutanan terkait sebagaimana dimaksud pada ayat (3) berkoordinasi dengan Pemerintah Daerah setempat. (5) Hasil verifikasi UPT Departemen Kehutanan terkait dilaporkan kepada Tim Verifikasi, sebagai bahan pertimbangan. (6) Verifikasi sebagaimana dimaksud pada ayat (3) meliputi : kepastian hak atau izin yang telah ada serta kesesuaian dengan fungsi kawasan. (7) Ketentuan lebih lanjut tentang verifikasi diatur dengan Peraturan Direktur Jenderal Rehabilitasi Lahan dan Perhutanan Sosial. www.djpp.depkumham.go.id 2008, No.39 7 Pasal 8 (1) Berdasarkan hasil verifikasi sebagaimana dimaksud dalam Pasal 7 ayat (5), Tim Verifikasi dapat menolak atau menerima seluruh atau sebagian usulan penetapan areal kerja hutan desa. (2) Terhadap usulan penetapan areal kerja hutan desa yang ditolak, Tim Verifikasi atas nama Menteri menyampaikan pemberitahuan kepada Bupati/Walikota dengan tembusan kepada Gubernur setempat. (3) Terhadap usulan penetapan areal kerja hutan desa yang diterima, Menteri menetapkan areal kerja hutan desa. (4) Penetapan areal kerja hutan desa sebagaimana dimaksud pada ayat (3) disampaikan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kerja hutan desa sebagaimana dimaksud pada ayat (3) disampaikan kepada Gubernur dan Bupati/Walikota setempat. BAB III FASILITASI Pasal 9 (1) Fasilitasi dimaksudkan untuk meningkatkan kapasitas lembaga desa dalam pengelolaan hutan. (2) Jenis fasilitasi meliputi: a. pendidikan dan latihan; b. pengembangan kelembagaan; c. bimbingan penyusunan rencana kerja hutan desa; d. bimbingan teknologi; e. pemberian informasi pasar dan modal; dan f. pengembangan usaha. (3) Fasilitasi sebagaimana dimaksud pada ayat (2) wajib dilakukan oleh Pemerintah, pemerintah provinsi atau pemerintah kabupaten/kota sesuai dengan kewenangannya. Pasal 10 (1) Pelaksanaan fasilitasi sebagaimana dimaksud dalam Pasal 9, dapat dibantu oleh pihak lain, antara lain: a. perguruan tinggi/lembaga penelitian dan pengabdian masyarakat; b. lembaga swadaya masyarakat; c. lembaga keuangan; d. koperasi; atau e. BUMN/BUMD/BUMS. www.djpp.depkumham.go.id 2008, No.39 8 (2) Pihak lain sebagaimana dimaksud pada ayat (1) dapat melakukan fasilitasi sepanjang mendapat persetujuan dari Pemerintah, pemerintah provinsi atau pemerintah kabupaten/kota sesuai kewenangannya. (3) Kegiatan fasilitasi sebagaimana dimaksud dalam Pasal 9 dilakukan mulai dari tahap pengusulan penetapan areal Hutan Desa sampai dengan pengelolaan Hutan Desa. BAB IV HAK PENGELOLAAN HUTAN DESA Bagian Kesatu Umum Pasal 11 (1) Hak pengelolaan hutan desa bukan merupakan hak kepemilikan atas kawasan hutan, dan dilarang memindahtangankan atau mengagunkan, serta mengubah status dan fungsi kawasan hutan. (2) Hak pengelolaan hutan desa dilarang digunakan untuk kepentingan lain di luar rencana pengelolaan hutan dan harus dikelola berdasarkan kaedah- kaedah pengelolaan hutan lestari. Bagian Kedua Sosialisasi Pasal 12 (1) Terhadap areal kerja hutan desa yang telah ditetapkan oleh Menteri sebagaimana dimaksud dalam Pasal 8 ayat (3), Bupati/Walikota mensosialisasikan kepada Kepala Desa yang wilayah administrasinya ditetapkan sebagai areal kerja Hutan Desa. (2) Kepala Desa mensosialisasikan kepada masyarakat desa tentang penetapan areal kerja hutan desa. (3) Berdasarkan sosialisasi sebagaimana dimaksud pada ayat (2), Desa membentuk Lembaga Desa yang mengelola hutan desa yang dituangkan dalam Peraturan Desa. Bagian Ketiga Tata Cara Permohonan Hak pengelolaan hutan desa Pasal 13 (1) Permohonan Hak Pengelolaan Hutan Desa diajukan oleh Lembaga Desa kepada Gubernur melalui Bupati/walikota dengan melampirkan persyaratan: www.djpp.depkumham.go.id 2008, No.39 9 a. peraturan desa tentang penetapan lembaga desa; b. surat pernyataan dari kepala desa yang menyatakan wilayah administrasi desa yang bersangkutan yang diketahui camat; c. luas areal kerja yang dimohon;dan d. rencana kegiatan dan bidang usaha lembaga desa. (2) Bupati/Walikota meneruskan permohonan Hak Pengelolaan Hutan Desa kepada Gubernur dengan melampirkan surat rekomendasi yang menerangkan bahwa Lembaga Desa telah: a. mendapatkan fasilitasi; b. siap mengelola hutan desa; dan c. ditetapkan areal kerja oleh Menteri. Pasal 14 (1) Terhadap permohonan sebagaimana dimaksud dalam Pasal 13 ayat (2) Gubernur melakukan verifikasi. (2) Verifikasi paling sedikit dilakukan terhadap : keabsahan lembaga desa, pernyataan kepala desa, kesesuaian areal kerja, kesesuaian rencana kerja. (3) Terhadap hasil verifikasi yang tidak memenuhi syarat, Gubernur menyampaikan surat pemberitahuan kepada pemohon untuk melengkapi persyaratan. (4) Terhadap hasil verifikasi yang memenuhi syarat, Gubernur memberikan hak pengelolaan hutan desa. (5) Ketentuan lebih lanjut tentang pedoman verifikasi diatur oleh Gubernur. Pasal 15 (1) Hak pengelolaan hutan desa diberikan dalam bentuk Surat Keputusan Pemberian Hak Pengelolaan Hutan Desa. (2) Surat Keputusan Pemberian Hak Pengelolaan Hutan Desa memuat :",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Surat Keputusan Pemberian Hak Pengelolaan Hutan Desa memuat : a. Luas hutan desa; b. Wilayah administrasi hutan desa; c. Fungsi hutan; d. Lembaga pengelola hutan desa; e. Jenis kegiatan pemanfaatan kawasan; f. Hak dan kewajiban; dan g. Jangka waktu hak pengelolaan. www.djpp.depkumham.go.id 2008, No.39 10 (3) Gubernur dapat melimpahkan kewenangan pemberian hak pengelolaan hutan desa kepada Bupati/Walikota. Pasal 16 Surat Keputusan Pemberian Hak Pengelolaan Hutan Desa disampaikan oleh Gubernur kepada Lembaga Desa dengan tembusan kepada Menteri dan Bupati/Walikota. Bagian Keempat Jangka Waktu Hak Pengelolaan Hutan Desa Pasal 17 (1) Hak pengelolaan hutan desa sebagaimana dimaksud dalam Pasal 15 ayat (1) dapat diberikan untuk jangka waktu paling lama 35 (tiga puluh lima) tahun dan dapat diperpanjang. (2) Hak Pengelolaan Hutan Desa sebagaimana dimaksud pada ayat (1) dapat diperpanjang berdasarkan evaluasi yang dilakukan paling lama setiap 5 (lima) tahun satu kali oleh pemberi hak. Bagian Kelima IUPHHK dalam Hutan Desa Pasal 18 (1) Lembaga Desa pemegang Hak Pengelolaan Hutan Desa dapat mengajukan IUPHHK dalam hutan desa yang terdiri dari IUPHHK Hutan Alam atau IUPHHK Hutan Tanaman. (2) IUPHHK Hutan Alam atau IUPHHK Hutan Tanaman dalam Hutan Desa hanya dapat diajukan pada areal kerja Hak Pengelolaan Hutan Desa yang berada dalam Hutan Produksi. (3) Dalam hal di areal Hak Pengelolaan Hutan Desa terdapat hutan alam yang berpotensi hasil hutan kayu, maka Lembaga Desa dapat mengajukan permohonan IUPHHK Hutan Alam dalam Hutan Desa. (4) Dalam hal di areal Hak Pengelolaan Hutan Desa dapat dikembangkan hutan tanaman, maka Lembaga Desa dapat mengajukan permohonan IUPHHK Hutan Tanaman dalam Hutan Desa. Pasal 19 (1) Permohonan IUPHHK dalam Hutan Desa diajukan oleh Lembaga Desa kepada Menteri dengan melengkapi persyaratan: a. Foto copy peraturan desa tentang penetapan lembaga desa; www.djpp.depkumham.go.id 2008, No.39 11 b. Fotocopy Surat Keputusan Penetapan Areal Kerja Hutan Desa yang terkait; c. Fotocopy Surat Keputusan Pemberian Hak Pengelolaan Hutan Desa; d. Rencana Kerja Hutan Desa yang sudah disahkan; dan e. Akta penetapan Lembaga Desa sebagai Badan Usaha Milik Desa (BUMDes). (2) Terhadap persyaratan yang diajukan sebagaimana dimaksud pada ayat (1) Menteri membentuk Tim untuk melakukan penilaian. Pasal 20 (1) Berdasarkan hasil penilaian yang dilakukan oleh Tim sebagaimana dimaksud dalam Pasal 19 ayat (2) Menteri dapat menerima atau menolak. (2) Terhadap hasil penilaian yang ditolak, Menteri menyampaikan surat pemberitahuan. (3) Terhadap hasil penilaian yang diterima, Menteri menetapkan IUPHHK Hutan Alam dalam Hutan Desa atau IUPHHK Hutan Tanaman Dalam Hutan Desa. Pasal 21 (1) Menteri dapat melimpahkan wewenang penerbitan IUPHHK Hutan Alam Dalam Hutan Desa kepada Gubernur. (2) Menteri dapat melimpahkan wewenang penerbitan IUPHHK Hutan Tanaman Dalam Hutan Desa kepada Bupati/Walikota. Pasal 22 (1) Jangka waktu IUPHHK Hutan Desa berlaku sejak diterbitkan sampai berakhirnya Hak Pengelolaan Hutan Desa, kecuali dicabut oleh Pemberi Izin. (2) IUPHHK Hutan Desa dilakukan evaluasi paling sedikit satu kali setiap satu tahun. BAB V HAK DAN KEWAJIBAN PEMEGANG HAK Bagian Kesatu Hak Pasal 23 Pemegang Hak Pengelolaan Hutan desa berhak: www.djpp.depkumham.go.id 2008, No.39 12 a. pada hutan lindung berhak untuk memanfaatkan kawasan, jasa lingkungan, pemungutan hasil hutan bukan kayu; b. pada hutan produksi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lingkungan, pemungutan hasil hutan bukan kayu; b. pada hutan produksi berhak untuk memanfaatkan kawasan, jasa lingkungan, pemanfaatan hasil hutan kayu dan bukan kayu, pemungutan hasil hutan kayu dan bukan kayu. Pasal 24 Pemanfaatan kawasan pada hutan lindung sebagaimana dimaksud dalam Pasal 23 huruf a, dilakukan antara lain melalui kegiatan usaha: a. budidaya tanaman obat; b. budidaya tanaman hias; c. budidaya jamur; d. budidaya lebah; e. penangkaran satwa liar; atau f. budidaya hijauan makanan ternak. Pasal 25 Pemanfaatan jasa lingkungan pada hutan lindung sebagaimana dimaksud dalam Pasal 23 huruf a, dilakukan antara lain melalui kegiatan usaha: a. pemanfaatan jasa aliran air; b. pemanfaatan air; c. wisata alam; d. perlindungan keanekaragaman hayati; e. penyelamatan dan perlindungan lingkungan; atau f. penyerapan dan/atau penyimpanan karbon. Pasal 26 Pemungutan hasil hutan bukan kayu pada hutan lindung sebagaimana dimaksud dalam Pasal 23 huruf a, dilakukan antara lain melalui kegiatan usaha: a. rotan; b. madu; c. getah; d. buah; e. jamur; atau f. sarang walet. www.djpp.depkumham.go.id 2008, No.39 13 Pasal 27 Pemanfaatan kawasan pada hutan produksi sebagaimana dimaksud dalam Pasal 23 huruf b, dilakukan antara lain melalui kegiatan usaha: a. budidaya tanaman obat; b. budidaya tanaman hias; c. budidaya jamur; d. budidaya lebah; e. penangkaran satwa; atau f. budidaya sarang burung walet. Pasal 28 Pemanfaatan jasa lingkungan pada hutan produksi sebagaimana dimaksud dalam Pasal 23 huruf b , dilakukan antara lain melalui kegiatan usaha: a. pemanfaatan jasa aliran air; b. pemanfaatan air; c. wisata alam; d. perlindungan keanekaragaman hayati; e. penyelamatan dan perlindungan lingkungan; atau f. penyerapan dan/atau penyimpanan karbon. Pasal 29 Pemanfaatan hasil hutan bukan kayu pada hutan produksi dalam hutan alam sebagaimana dimaksud dalam Pasal 23 huruf b, antara lain berupa pemanfaatan: a. rotan, sagu, nipah, bambu, yang meliputi kegiatan penanaman, pemanenan, pengayaan, pemeliharaan, pengamanan, dan pemasaran hasil; b. getah, kulit kayu, daun, buah atau biji, gaharu yang meliputi kegiatan pemanenan, pengayaan, pemeliharaan, pengamanan, dan pemasaran hasil. Pasal 30 Pemanfaatan hasil hutan bukan kayu pada hutan produksi dalam hutan tanaman sebagaimana dimaksud dalam Pasal 23 huruf b, antara lain berupa pemanfaatan: a. rotan, sagu, nipah, bambu, yang meliputi kegiatan penanaman, pemeliharaan, pemanenan, pengamanan, dan pemasaran hasil; www.djpp.depkumham.go.id 2008, No.39 14 b. getah, kulit kayu, daun, buah atau biji, gaharu yang meliputi kegiatan penanaman, pemeliharaan, pemanenan, pengamanan, dan pemasaran hasil. Pasal 31 Pemanfaatan hasil hutan kayu hanya dapat dilakukan pada Hutan Produksi setelah mendapat Ijin Usaha Pemanfaatan Hasil Hutan Kayu dan dalam pemanfaatannya mengikuti ketentuan peraturan perundang-undangan yang mengatur tentang pemanfaatan hasil hutan kayu pada hutan alam maupun hutan tanaman. Pasal 32 Dalam hal kegiatan pemungutan hasil hutan kayu sebagaimana dimaksud dalam Pasal 23 huruf b, dibatasi paling banyak 50 m3 (limapuluh meter kubik) per lembaga desa per tahun. Pasal 33 Pemungutan hasil hutan bukan kayu pada hutan produksi sebagaimana dimaksud dalam Pasal 23 huruf b, dapat berupa pemungutan rotan, madu, getah, buah atau biji, daun, gaharu, kulit kayu, tanaman obat, dan umbi-umbian, dengan ketentuan paling banyak 20 (dua puluh) ton untuk setiap lembaga desa. Bagian Kedua Kewajiban Pasal 34 (1) Lembaga Desa sebagai pemegang hak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kedua Kewajiban Pasal 34 (1) Lembaga Desa sebagai pemegang hak pengelolaan hutan desa memiliki kewajiban: a. melaksanakan penataan batas hak pengelolaan hutan desa; b. menyusun rencana kerja hak pengelolaan hutan desa selama jangka waktu berlakunya hak pengelolaan hutan desa; c. melakukan perlindungan hutan; d. melaksanakan rehabilitasi areal kerja hutan desa; dan e. melaksanakan pengkayaan tanaman areal kerja hutan desa. (2) Lembaga Desa sebagai pemegang IUPHHK dalam hutan desa memiliki kewajiban: a. untuk IUPHHK Hutan Tanaman dalam Hutan Desa, Lembaga Desa wajib melaksanakan ketentuan sebagaimana pemegang izin IUPHHK Hutan Tanaman sesuai peraturan perundang-undangan; www.djpp.depkumham.go.id 2008, No.39 15 b. untuk IUPHHK Hutan Alam dalam Hutan Desa, Lembaga Desa wajib melaksanakan ketentuan sebagaimana pemegang izin IUPHHK Hutan Alam sesuai peraturan perundang-undangan. BAB VI RENCANA KERJA Bagian Kesatu Umum Pasal 35 (1) Rencana kerja hak pengelolaan hutan desa dimaksudkan sebagai acuan bagi pemegang hak dalam pengelolaan hutan desa dalam melaksanakan kegiatan pengelolaan hutan dan alat pengendalian bagi Pemerintah, provinsi, dan kabupaten/kota. (2) Rencana kerja hak pengelolaan hutan desa sebagaimana dimaksud pada ayat (1) terdiri dari: a. Rencana Kerja Hutan Desa (RKHD); dan b. Rencana Tahunan Hutan Desa (RTHD). Pasal 36 Dalam menyusun rencana kerja hak pengelolaan hutan desa sebagaimana dimaksud dalam Pasal 35 ayat (1) Lembaga Desa dapat meminta fasilitasi kepada pemerintah, pemerintah daerah, atau pihak lain. Bagian Kedua Rencana Kerja Hutan Desa (RKHD) Pasal 37 RKHD sebagaimana dimaksud dalam Pasal 35 ayat (2) huruf a merupakan rencana pengelolaan hutan desa selama jangka waktu pemberian hak 35 tahun yang menjamin berlangsungnya kelestarian fungsi hutan secara ekonomi, ekologi, sosial dan budaya setempat. Pasal 38 (1) RKHD meliputi aspek-aspek : a. Kelola kawasan; b. Kelola kelembagaan; c. Kelola usaha; dan d. Kelola sumberdaya manusia. www.djpp.depkumham.go.id 2008, No.39 16 (2) RKHD sebagaimana dimaksud pada ayat (1) disusun oleh lembaga desa yang dilakukan secara partisipatif dalam satu kesatuan hak pengelolaan hutan desa. Pasal 39 (1) RKHD disahkan oleh Gubernur yang dapat didelegasikan kepada Kepala Dinas Provinsi yang diserahi tugas dan tanggung jawab di bidang kehutanan. (2) Lembaga Desa menyampaikan RKHD yang telah disahkan Gubernur kepada Menteri dengan tembusan kepada Bupati/Walikota. Pasal 40 (1) RKHD dapat direvisi oleh Lembaga Desa berdasarkan hasil musyawarah. (2) RKHD hasil revisi sebagaimana dimaksud pada ayat (1) wajib disahkan oleh Gubernur dan disampaikan kepada Menteri, dan Bupati/Walikota. Bagian Ketiga Rencana Tahunan Hutan Desa (RTHD) Pasal 41 (1) RTHD sebagaimana dimaksud dalam Pasal 36 ayat (2) huruf b merupakan penjabaran lebih rinci dari RKHD yang memuat kegiatan-kegiatan yang akan dilaksanakan dan target-target yang akan dicapai dalam jangka waktu 1 (satu) tahun ke depan. RTHD sebagaimana dimaksud pada ayat (1) memuat rencana yang meliputi: a. rencana tata batas areal kerja; b. rencana penanaman; c. rencana pemeliharaan; d. rencana pemanfaatan; dan e. rencana perlindungan. Pasal 42 (1) RTHD disahkan oleh Bupati/Walikota yang dapat didelegasikan kepada Dinas yang diserahi tugas dan tanggung jawab di bidang kehutanan di Kabupaten/kota. (2) Lembaga Desa menyampaikan RTHD yang telah disahkan kepada Gubernur dengan tembusan kepada Menteri. www.djpp.depkumham.go.id 2008, No.39 17 BAB VII PELAPORAN Pasal 43 (1) Lembaga Desa selaku pemegang hak pengelolaan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "PELAPORAN Pasal 43 (1) Lembaga Desa selaku pemegang hak pengelolaan hutan desa atau pemegang IUPHHK dalam hutan desa menyusun dan menyampaikan laporan kinerja secara periodik, kepada : a. Gubernur dengan tembusan kepada Menteri dan Bupati/Walikota terhadap pemegang HPH Desa. b. Menteri dengan tembusan kepada Gubernur dan Bupati/Walikota terhadap pemegang IUPHHK Hutan Desa. (2) Laporan kinerja secara periodik disampaikan paling sedikit satu kali dalam satu tahun. (3) Laporan kinerja secara periodik sebagaimana dimaksud pada ayat (2) memuat antara lain: a. rencana kerja dan realisasi kegiatan periodik dan kumulatif: 1) tata batas areal kerja; 2) penanaman; 3) pemeliharaan; 4) pemanfaatan; dan 5) rencana perlindungan; b. kendala dalam pelaksanaan: 1) teknis; dan 2) administrasi; c. Laporan kinerja merupakan bahan pengendalian dan evaluasi terhadap pelaksanaan pengelolaan hutan desa. BAB VIII PEMBINAAN , PENGENDALIAN DAN PEMBIAYAAN Bagian Kesatu Pembinaan dan Pengendalian Pasal 44 (1) Pembinaan dan pengendalian dimaksudkan untuk menjamin terselenggaranya pengelolaaan hutan desa yang efektif sesuai tujuan. www.djpp.depkumham.go.id 2008, No.39 18 (2) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi pemberian: a. pedoman; b. bimbingan; c. pelatihan; d. arahan; dan/atau e. supervisi (3) Pengendalian sebagaimana dimaksud pada ayat (2) meliputi kegiatan: a. monitoring; dan/atau b. evaluasi. Pasal 45 (1) Pembinaan dan pengendalian sebagaimana dimaksud dalam Pasal 44 dilakukan oleh Menteri, Gubernur dan Bupati/Walikota. (2) Pembinaan dan Pengendalian oleh Menteri, Gubernur dan Bupati/Walikota sebagaimana dimaksud pada ayat (1): a. Menteri, berwenang membina dan mengendalikan kebijakan hutan desa yang dilaksanakan Gubernur, dan/atau Bupati/Walikota; b. Gubernur, berwenang membina dan mengendalikan kebijakan hutan desa yang dilaksanakan oleh Bupati/Walikota. (3) Menteri, Gubernur dan Bupati/Walikota sesuai kewenangannya melakukan pembinaan dan pengendalian terhadap pelaksanaan hutan desa yang dilaksanakan oleh pemegang hak atau izin: a. Menteri, menyusun pedoman pengelolaan hutan desa, monitoring, dan evaluasi; b. Gubernur, memberikan bimbingan, arahan dan supervisi, monitoring, dan evaluasi; c. Bupati/Walikota, melakukan pelatihan, monitoring, dan evaluasi. Pasal 46 (1) Pembinaan dan pengendalian terhadap pelaksanaan pengelolaan hutan desa berpedoman pada ketentuan peraturan perundang-undangan. (2) Hasil pembinaan dan pengendalian sebagaimana dimaksud pada ayat (1) digunakan sebagai bahan evaluasi dan perbaikan perencanaan dan pelaksanaan pengelolaan hutan desa, dan/atau perbaikan terhadap kebijakan hutan desa. www.djpp.depkumham.go.id 2008, No.39 19 Bagian Kedua Pembiayaan Pasal 47 (1) Pembiayaan untuk pelaksanaan pengelolaan hutan desa dibebankan kepada Kas Desa. (2) Pembiayaan untuk fasilitasi, pembinaan dan pengendalian dalam penyelenggaraan pemberdayaan masyarakat melalui Hutan Desa dibebankan kepada: a. Anggaran Pendapatan dan Belanja Negara (APBN) b. Anggaran Pendapatan dan Belanja Daerah (APBD); dan/atau c. Sumber-sumber lain yang tidak mengikat. BAB IX SANKSI Pasal 48 (1) Hak pengelolaan hutan desa hapus, apabila: a. jangka waktu hak pengelolaan telah berakhir; b. hak pengelolaan dicabut oleh pemberi hak sebagai sanksi yang dikenakan kepada pemegang hak, sesuai ketentuan peraturan perundang- undangan; c. hak pengelolaan diserahkan kembali oleh pemegang hak pengelolaan dengan pernyataan tertulis kepada pemberi hak sebelum jangka waktu hak pengelolaan berakhir; atau d. pemegang hak pengelolaan tidak memenuhi kewajiban sesuai ketentuan. (2) Proses penghapusan dilakukan berdasarkan hasil evaluasi yang dilakukan bersama antara pemberi dan pemegang hak. Pasal 49 Hapusnya hak pengelolaan hutan desa atas dasar ketentuan sebagaimana dimaksud pada ayat (1) tidak membebaskan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atas dasar ketentuan sebagaimana dimaksud pada ayat (1) tidak membebaskan pemegang hak untuk melunasi seluruh kewajiban finansial serta memenuhi seluruh kewajiban lainnya yang ditetapkan oleh pemerintah, provinsi dan kabupaten/kota. Pasal 50 (1) Sanksi administratif berupa penghentian sementara kegiatan di lapangan, terhadap pemegang hak pengelolaan hutan desa yang melanggar : a. Tidak menyusun rencana kerja hak pengelolaan hutan desa selama jangka waktu berlakunya hak pengelolaan hutan desa (RKHD); www.djpp.depkumham.go.id 2008, No.39 20 b. Tidak melaksanakan penataan batas; atau c. Tidak melakukan perlindungan hutan; (2) Sanksi administratif berupa pencabutan izin, terhadap pemegang hak pengelolaan hutan desa apabila : a. memindahtangankan atau mengagunkan serta mengubah status dan fungsi kawasan hutan; b. menggunakan kawasan hutan untuk kepentingan lain diluar rencana pengelolaan hutan; c. tidak mengelola berdasarkan prinsip-prinsip pengelolaan hutan lestari; atau d. tidak melaksanakan penatausahaan hasil hutan. Pasal 51 Untuk IUPHHK Hutan Alam dalam Hutan Desa atau IUPHHK Hutan Tanaman dalam Hutan Desa, Lembaga Desa dikenakan sanksi sebagaimana sanksi yang dikenakan terhadap pemegang IUPHHK Hutan Alam atau pemegang IUPHHK Tanaman sesuai peraturan perundang-undangan. BAB X KETENTUAN PENUTUP Pasal 52 Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 25 Agustus 2008 MENTERI KEHUTANAN, H. M.S. KABAN Diundangkan di Jakarta Pada tanggal 5 September 2008 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}