{
  "source": "downloaded_pdfs/bn395-2018.pdf",
  "processed_date": "2025-04-22T19:24:09.284990",
  "document_info": {
    "title": null
  },
  "total_pages": 69,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.395, 2018 KEMEN -ATR/BPN. Pembinaan dan Pengawasan PPAT. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2018 TENTANG PEMBINAAN DAN PENGAWASAN PEJABAT PEMBUAT AKTA TANAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 33 Peraturan Pemerintah Nomor 24 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 3 7 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah, perlu diatur pembinaan dan pengawasan terhadap pelaksanaan jabatan Pejabat Pembuat Akta Tanah yang dilaksanakan oleh Menteri; b. bahwa pengaturan pembinaan dan pengawasan terhadap pelaksanaan jabatan Pejabat Pembuat Akta Tanah yang dilak ukan oleh Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional , telah diatur dalam Peraturan Kepala Badan Pertanahan Nasional Nomor 1 Tahun 2006 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomo r 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah; c. bahwa untuk efekti vitas dan efisiensi pembinaan dan www.peraturan.go.id 2018, No.395 -2- pengawasan dalam peraturan sebagaimana dimaksud dalam huruf b, perlu diatur kembali pembinaan dan pengawasan terhadap Pejabat Pembua t Akta Tanah yang dilaksanakan oleh Menteri ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Pembinaan dan Pengawasan Pejabat Pembuat Akta Tanah; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); 2. Undang -Undang Nomor 4 Tahun 1996 tentang Hak Tanggungan atas Tanah Beserta Benda -Benda yang Berkaitan dengan Tanah (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3632 ); 3. Peraturan Pemerintah Nomor 37 Tahun 1 998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 3746 ) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 24 Tahun 2016 tentang Perub ahan atas Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 5893) ; 4. Peraturan Presiden Nomor 17 Tahun 201 5 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18); 5. Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 21); www.peraturan.go.id 2018, No.395 -3- 6. Peraturan Menteri Agra ria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 10 Tahun 201 7 tentang Tata Cara Ujian, Magang, Pengangkatan dan Perpanjangan Masa Jabatan Pejabat Pembuat Akta Tanah (Berita Negara Republik Indonesia Tahun 201 7 Nomor 967); 7. Peraturan Menteri Agrari a dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 2015 Nomor 694); 8. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 38 Tahun 2016 tentang Organisasi dan Tata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pertanahan Nasional Nomor 38 Tahun 2016 tentang Organisasi dan Tata Kerja Kantor Wilayah Badan Pertanahan Nasional dan Kantor Pertanahan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1874); MEMUTUSKAN: Menetapkan : PERATURAN MENTER I AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL TENTANG PEMBINAAN DAN PENGAWASAN PEJABAT PEMBUAT AKTA TANAH . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pejabat Pembuat Akta Tanah yang selanjutnya disebut PPAT adalah pejabat umum yang diberi kewenangan untuk membuat akta otentik mengenai perbuatan hukum tertentu mengenai hak atas tanah atau Hak Milik Atas Satuan Rumah Susun. 2. Pembinaan adalah usaha, tindakan dan kegiatan yang dilakukan oleh Menteri terhadap PPAT secara efektif dan efisien untuk mencapai kualitas PPAT yang lebih baik. 3. Pengawasan adalah kegiatan administratif yang bersifat preventif dan represif oleh Menteri yang bertujuan untuk www.peraturan.go.id 2018, No.395 -4- menjaga agar para PPAT dalam menjalankan jabatannya sesuai dengan ketentuan peraturan perundang - undangan. 4. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 5. Menter i Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 6. Direktur Jenderal adalah pimpinan pada Direkt orat Jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pengaturan, penetapan, dan pendaftaran hak tanah, pembinaan Pejabat Pembuat Akta Tanah, serta pemberdayaan hak atas tanah masyarakat sesuai dengan ketentuan pera turan perundang -undangan . 7. Kantor Wilayah Badan Pertanahan Nasional yang selanjutnya disebut Kantor Wilayah BPN adalah instansi vertikal Badan Pertanahan Nasional di Provinsi yang berada di bawah dan bertanggung jawab langsung kepada M enteri. 8. Kantor Pertanahan adalah instansi vertikal Badan Pertanahan Nasional di Kabupaten/Kota yang berada di bawah dan bertanggung jawab langsung kepada Menteri melalui Kepala Kantor Wilayah BPN. 9. Ikatan Pejabat Pembuat Akta Tanah yang sela njutnya disingkat I PPAT adalah organisasi profesi jabatan PPAT yang berbentuk perkumpulan yang berbadan hukum. 10. Kode Etik IPPAT yang selanjutnya disebut Kode Etik adalah seluruh kaidah moral yang ditentukan oleh perkumpulan berdasarkan keputusan Kongres dan /atau yang ditentukan oleh dan diatur dalam peraturan perundang -undangan yang mengatur tentang hal itu dan www.peraturan.go.id 2018, No.395 -5- yang berlaku bagi serta wajib ditaati oleh anggota perkumpulan IPPAT dan semua orang yang menjalankan tugas jabatan sebagai PPAT, termasuk di dalamny a para PPAT Pengganti. 11. Majelis Pembina dan Pengawas PPAT adalah majelis yang diberi kewenangan oleh Menteri untuk melakukan pembinaan dan pengawasan terhadap PPAT. 12. Majelis Pembina dan Pengawas PPAT Pusat yang selanjutnya disingkat MPPP adalah Majelis Pembi na dan Pengawas PPAT yang berkedudukan di Kementerian. 13. Majelis Pembina dan Pengawas PPAT Wilayah yang selanjutnya disingkat MPPW adalah Majelis Pembina dan Pengawas PPAT yang berkedudukan di Kantor Wilayah BPN. 14. Majelis Pembina dan Pengawas PPAT Daerah yang selanjutnya disingkat MPPD adalah Majelis Pembina dan Pengawas PPAT yang berkedudukan di Kantor Pertanahan. BAB II MAKSUD, TUJUAN, DAN RUANG LINGKUP Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman pelaksanaan pembinaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman pelaksanaan pembinaan dan pengawasan serta penegakan aturan hukum melalui pemberian sanksi terhadap PPAT yang dilak ukan oleh Kementerian . (2) Peraturan Menteri ini bertujuan untuk mewujudkan PPAT yang profesional, berintegritas dan melaksanakan jabatan PPAT sesuai dengan ketentuan peraturan perundang -undangan da n Kode Etik . Pasal 3 (1) Ruang lingkup Peraturan Menteri ini meliputi: a. pembinaan dan pengawasan PPAT; b. pembentukan majelis pembina dan pengawas PPAT; c. tata kerja pemeriksaan dugaan pelanggaran PPAT ; www.peraturan.go.id 2018, No.395 -6- dan d. bantuan hukum terhadap PPAT . (2) PPAT sebagaimana dimaksud pada ayat (1) meliputi: a. PPAT; b. PPAT Sementara; c. PPAT Pengganti; dan d. PPAT Khusus; BAB III PEMBINAAN DAN PENGAWASAN Bagian Kesatu Umum Pasal 4 (1) Pembinaan dan pengawasan terhadap PPAT dilakukan oleh Menteri. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) di da erah dilakukan oleh Kepala Kantor Wilayah BPN dan Kepala Kantor Pertanahan. Bagian Kedua Pembinaan Pasal 5 (1) Pembinaan oleh Menteri sebagaimana dimaksud dalam Pasal 4 ayat (1), dapat berupa: a. penentuan kebijakan mengenai pelaksanaan tugas jabatan PPAT; b. pemberian arahan pada semua pihak yang berkepentingan terkait dengan kebijakan di bidang ke-PPAT -an; c. menjalankan tindakan yang dianggap perlu untuk memastikan pelayanan PPAT tetap berjalan sesuai dengan ketentuan peraturan perundang - undangan; dan /atau www.peraturan.go.id 2018, No.395 -7- d. memastikan PPAT menjalankan tugas dan fungsi sesuai dengan Kode Etik. (2) Pembinaan oleh Kepala Kantor Wilayah BPN dan Kepala Kantor Pertanahan sebagaimana dimaksud dalam Pasal 4 ayat (2), dapat berupa: a. penyampaian dan penjelasan kebijakan yang telah ditetapkan oleh Menteri terkait pelaksanaan tugas PPAT sesuai dengan ketentuan peraturan perundang -undangan; b. sosialisasi, diseminasi kebijakan dan peraturan perundang -undangan pertanahan; c. pemeriksaan ke kantor PPAT dalam rangka pengawasan secara periodik ; dan/atau d. pembinaan terhadap pelaksanaan tugas dan fungsi PPAT sesuai Kode Etik. Pasal 6 Selain pembinaan sebagaimana dimaksud dalam Pasal 5, Kepala Kantor Pertanahan atau petugas yang ditunjuk melakukan pemeriksaan atas akta yang dibuat oleh PPAT pada saat pen daftaran pemindahan hak dan pembebanan hak. Pasal 7 (1) Kepala Kantor Wilayah BPN dan/atau Kepala Kantor Pertanahan melaksanakan pembinaan sebagaimana dimaksud dalam Pasal 5 ayat (2) sesuai dengan tugas dan kewenangannya. (2) Pembinaan berupa penyampaian dan penjelasan kebijakan yang telah ditetapkan oleh Menteri terkait pelaksanaan tugas PPAT sesuai dengan ketentuan peraturan perundang -undangan dan sosialisasi, diseminasi kebijakan dan peraturan perundang - undangan pertanahan, dan pelaksanaan tugas dan fungsi PPAT sesuai dengan Kode Etik, dilaksanakan secara berkala. www.peraturan.go.id 2018, No.395 -8- (3) Pembinaan sebagaimana dimaksud pada ayat (2) dapat dibantu oleh Majelis Pembina dan Pengawas PPAT sesuai dengan tugas dan kewenangannya. Bagian Ketiga Pengawasan Pasal 8 Pengawasan terhadap PPAT sebagai mana dimaksud dalam Pasal 4, dapat berupa: a. pengawasan terhadap pelaksanaan jabatan PPAT; dan b. penegakan aturan hukum sesuai dengan ketentuan peraturan perundang -undangan di bidang PPAT. Pasal 9 (1) Pengawasan terhadap pelaksanaan jabatan PPAT sebagaimana dimaksud dal am Pasal 8 huruf a dilakukan untuk memastikan PPAT melaksanakan kewajiban dan jabatan PPAT -nya sesuai dengan ketentuan peraturan perundang -undangan. (2) Pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "PPAT -nya sesuai dengan ketentuan peraturan perundang -undangan. (2) Pelaksanaan jabatan sebagaimana dimaksud pada ayat (1) dapat berupa: a. tempat kedudukan kantor PPAT; b. stempel jabatan PPAT; c. papan nama, dan kop surat PPAT; d. penggunaan formulir akta, pembuatan akta dan penyampaian akta ; e. penyampaian laporan bulanan akta; f. pembuatan daftar akta PPAT; g. penjilidan akta, warkah pendukung akta, protokol atau penyimpanan bundel asli akta; dan h. pelaksanaan jabatan lainnya yang ditetapkan oleh Menteri. Pasal 10 (1) Pengawasan atas pelaksanaan jabatan PPAT sebagaimana dimaksud dalam Pasal 9 ayat (2) dilakukan www.peraturan.go.id 2018, No.395 -9- dengan pemeriksaan ke kantor PPAT atau cara pengawasan lainnya. (2) Pemeriksaan ke kantor PPAT atau cara lain sebagaimana dimaksud pada ayat ( 1) oleh: a. Kepala Kantor Wilayah BPN, dilaksanakan secara berkala; dan b. Kepala Kantor Pertanahan, dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (3) Kepala Kantor Wilayah BPN dan/ atau Kepala Kantor Pertan ahan dapat menugaskan pejabat yang ditunjuk untuk melaksanakan pemeriksaan ke kantor PPAT. (4) Dalam melakukan pemeriksaan sebagaimana dimaksud pada ayat ( 2), dapat dibantu oleh Majelis Pembina dan Pengawas PPAT sesuai dengan tugas dan kewenangannya. (5) Dalam hal pemeriksaan ke kantor PPAT dibantu oleh Majelis Pembina dan Pengawas PPAT sebagaimana dimaksud pada ayat ( 4), dilaksanakan dengan ketentuan: a. mendapat penugasan dari Ketua Majelis Pembina dan Pengawas PPAT; dan b. dilakukan paling sedikit 2 (dua) orang. (6) Hasil pemeriksaan dibuat dalam bentuk risalah sesuai dengan format tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Dalam hal terdapat temuan pelanggaran yang dilakukan oleh PPAT, ditindaklanjuti dengan pemeriksaan oleh Majelis Pembina dan Pengawas PPAT. Pasal 11 (1) Hasil pemeriksaan ke kantor PPAT sebagaimana dimaksud dalam Pasal 10 dilaporkan secara berkala kepada Menteri. (2) Pelaporan sebagaimana dimaksud pada ayat (1) dilakukan berjenjang, dengan ketentuan: a. Kepala Kantor Pert anahan menyampaikan kepada Kepala Kantor Wilayah BPN, paling lambat pada www.peraturan.go.id 2018, No.395 -10- minggu pertama awal bulan; b. Kepala Kantor Wilayah BPN menyampaikan pelaporan di wilayahnya dan pelaporan dari Kantor Pertanahan kepada Direktur Jenderal, paling lambat pada minggu kedu a awal bulan; dan c. Direktur Jenderal meneruskan laporan Kepala Kantor Pertanahan dan Kepala Kantor Wilayah BPN kepada Menteri. (3) Tindak lanjut pelaporan sebagaimana dimaksud pada ayat (2) sebagai pertimbangan dalam pengambilan kebijakan di bidang PPAT. Pasal 12 (1) Pengawasan berupa penegakan aturan hukum sesuai dengan ketentuan peraturan perundang -undangan di bidang PPAT sebagaimana dimaksud dalam Pasal 8 huruf b dilaksanakan atas temuan dari Kementerian terhadap pelanggaran pelaksanaan jabatan PPAT atau terdapat pengad uan atas dugaan pelanggaran yang dilakukan oleh PPAT. (2) Pelanggaran yang dilakukan oleh PPAT sebagaimana dimaksud pada ayat (1) merupakan: a. pelanggaran atas pelaksanaan jabatan PPAT; b. tidak melaksanakan kewajiban yang diatur dalam peraturan perundang -undangan ; c. melanggar ketentuan larangan yang diatur dalam peraturan perundang -undangan; dan/atau d. melanggar Kode Etik. (3) Pengaduan sebagaimana dimaksud dalam ayat (1) dapat berasal dari: a. masyarakat, baik perorangan/badan hukum; dan/atau b. IPPAT . (4) Pengaduan terhadap dugaa n pelanggaran oleh PPAT dapat disampaikan secara tertulis kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dugaa n pelanggaran oleh PPAT dapat disampaikan secara tertulis kepada Kementerian atau melalui website pengaduan, aplikasi Lapor atau sarana pengaduan lainnya yang disediakan oleh www.peraturan.go.id 2018, No.395 -11- Kementerian. (5) Dalam hal pengaduan dari masyarakat diterima oleh Kementerian , Kanto r Wilayah BPN, Kantor Pertanahan, Majelis Pembina dan Pengawas PPAT atau IPPAT maka pengaduan diteruskan kepada MPPD. (6) Pengaduan yang disampaikan secara tertulis oleh pelapor harus memenuhi syarat sebagai berikut: a. harus jelas menyebutkan identitas pelapor d an terlapor; dan b. melampirkan bukti yang berkaitan dengan pengaduan. (7) MPPD menindaklanjuti laporan dugaan pelanggaran yang dilakukan oleh PPAT sebagaimana dimaksud pada ayat (2) dengan melakukan pemeriksaan terhadap PPAT terlapor. Pasal 13 (1) Pemberian sanksi yang dik enakan terhadap PPAT yang melakukan pelanggaran sebagaimana dimaksud dalam Pasal 12 ayat (2), dapat berupa: a. teguran tertulis; b. pemberhentian sementara; c. pemberhentian dengan hormat; atau d. pemberhentian dengan tidak hormat. (2) Pemberian sanksi berupa pemberhenti an sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf d dapat diberikan langsung tanpa didahului teguran tertulis. (3) Pemberian sanksi berupa pemberhentian dengan hormat atau dengan tidak hormat sebagaimana dimaksud pada ayat (1) huruf c dan huruf d, dapat didahului dengan pemberhentian sementara. (4) Jenis pelanggaran dan sanksi tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.395 -12- Pasal 14 (1) Pemberian sanksi terhadap pelanggaran yang dilakukan oleh PPAT berupa tegura n tertulis sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a, dilakukan oleh Kepala Kantor Pertanahan. (2) Pemberian sanksi terhadap pelanggaran yang dilakukan oleh PPAT berupa pemberhentian sementara sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b, dilakukan oleh Kepala Kantor Wilayah BPN. (3) Pemberian sanksi terhadap pelanggaran yang dilakukan oleh PPAT berupa pemberhentian dengan hormat atau tidak hormat sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c dan huruf d, dilakukan oleh Menteri. BAB IV PEMBENTUKAN MAJELIS PEMBINA DAN PENGAWAS PEJABAT PEMBUAT AKTA TANAH Bagian Kesatu Umum Pasal 15 (1) Dalam melaksanakan pembinaan dan pengawasan sebagaimana dimaksud dalam Pasal 4, Menteri dapat membentuk Majelis Pembina dan Pengawas PPAT . (2) Majelis Pembina dan Pengawas PPAT bertugas untuk membantu Menteri dalam melaksanakan pembinaan dan pengawasan PPAT. (3) Majelis Pembina dan Pengawas PPAT sebagaimana dimaksud pada ayat (2) diangkat dan diberhentikan oleh Menteri atau pejabat yang ditunjuk. (4) Majelis Pembina dan Pengawas PPA T sebagaimana dimaksud pada ayat (2), terdiri atas: a. MPPP; b. MPPW; dan c. MPPD. www.peraturan.go.id 2018, No.395 -13- Pasal 16 (1) Keanggotaan Majelis Pembina dan Pengawas PPAT sebagaimana dimaksud dalam Pasal 15 terdiri atas unsur: a. Kementerian; dan b. IPPAT. (2) Dalam melaksanakan tugasnya, Majelis Pembina dan Pengawas PPAT dibantu oleh sekretaris. (3) Sekretaris bukan merupakan anggota majelis dan bertugas menangani bidang administrasi. (4) Sekretaris d apat dibantu paling sedikit 2 (dua) orang yang berbentuk Sekretariat . Bagian Kedua Susunan Keanggotaan Paragraf 1 Majel is Pembina dan Pengawas Pejabat Pembuat Akta Tanah Pusat Pasal 17 (1) MPPP dibentuk dan ditetapkan oleh Menteri dan berkedudukan di Kementerian. (2) Susunan keanggotaan MPPP, terdiri atas: a. 1 (satu) orang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Susunan keanggotaan MPPP, terdiri atas: a. 1 (satu) orang ketua, dari unsur Kementerian yang dijabat oleh Direktur Jenderal atau pejabat yang ditunjuk ; b. 1 (satu) orang wakil ketua, yang dijabat oleh unsur IPPAT; dan c. 9 (sembilan) orang anggota, dengan komposisi 5 (lima) orang dari unsur Kementerian dan 4 (empat) orang dari unsur IPPAT. www.peraturan.go.id 2018, No.395 -14- Paragraf 2 Majelis Pembina dan Pengawas Pejabat Pembuat Akta Tanah Wilayah Pasal 18 (1) MPPW dibentuk dan ditetapkan oleh Direktur Jenderal atas nama Menteri dan berkedudukan di Kantor Wilayah BPN. (2) Susunan keanggotaan MPPW, terdiri atas: a. 1 (satu) orang ketua, dari unsur Kementerian yang dijabat oleh Kepala Kantor Wilayah BPN atau pejabat yang ditunjuk ; b. 1 (satu) orang wakil ketua, yang dijabat oleh unsur IPPAT; dan c. 7 (tujuh) orang anggota, dengan komposisi 4 (empat) orang dari unsur Kementerian dan 3 (tiga) orang dari unsur IPPAT. Paragraf 3 Majelis Pembina dan Pengawas Pejabat Pembuat Akta Tanah Daerah Pasal 19 (1) MPPD dibentuk dan ditetapkan oleh Kepala Kantor Wilayah BPN atas nama Menteri dan berkedudukan di Kantor Pertanahan. (2) Susunan keanggotaan MPPD, terdiri atas: a. 1 (satu) orang ketua, dari unsur Kementerian ya ng dijabat oleh Kepala Kantor Pertanahan atau pejabat yang ditunjuk ; b. 1 (satu) orang wakil ketua, yang dijabat oleh unsur IPPAT; dan c. 5 (lima) orang anggota, dengan komposisi 3 (tiga) orang dari unsur Kementerian dan 2 (dua) orang dari unsur IPPAT. (3) MPPD sebagaimana dimaksud pada ayat (1) hanya dapat dibentuk di daerah yang jumlah PPATnya paling sedikit www.peraturan.go.id 2018, No.395 -15- 10 (sepuluh) orang PPAT. (4) Dalam hal di Kantor Pertanahan tidak dibentuk MPPD karena tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (3), untuk melaksan akan tugas pembinaan dan pengawasan : a. dibantu oleh MPPW; atau b. dibentuk tim gabungan MPPD dari daerah lain. (5) Dalam hal di daerah kabupaten/kota terdapat jumlah PPAT lebih dari 100 (seratus) orang PPAT, Kepala Kantor Wilayah BPN dapat menambah jumlah anggota M PPD sesuai dengan kebutuhan. (6) Penambahan jumlah anggota MP PD sebagaimana dimaksud pada ayat (5) dilakukan dengan ketentuan: a. setiap kelipatan 100 (seratus) PPAT dalam daerah kabupaten/kota ditambahkan 2 (dua) anggota MPPD; dan b. penambahan jumlah anggota M PPD tidak boleh melebihi jumlah anggota MP PP. (7) Penambahan jumlah anggota MP PD sebagaimana dimaksud pada ayat ( 6) dengan perhitungan komposisi paling sedikit 60% (enam puluh persen) dari Kementerian dan 40% (empat puluh persen) dari IPPAT. Paragraf 4 Sekretaria t Majelis Pembina dan Pengawas Pejabat Pembuat Akta Tanah Pasal 20 (1) Dalam membantu pelaksanaan jabatan Majelis Pembina dan Pengawas PPAT , dibentuk sekretariat sebagaimana dimaksud dalam Pasal 16 ayat (2) dan ayat (4) . (2) Sekretaris dan anggotany a ditetapkan oleh: a. Direktur Jenderal , untuk MPPP; b. Kepala Kantor Wilayah BPN, untuk MPPW; dan c. Kepala Kantor Pertanahan, untuk MPPD . (3) Sekretariat sebagaimana dimaksud pada ayat (1) memberikan dukungan administrasi, teknis pemeriksaan, www.peraturan.go.id 2018, No.395 -16- penyusunan program kerja, sumber daya manusi a, anggaran, sarana, prasarana, dan laporan kepada Majelis Pembina dan Pengawas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "anggaran, sarana, prasarana, dan laporan kepada Majelis Pembina dan Pengawas PPAT. (4) Kedudukan sekretariat sebagaimana dimaksud pada ayat (1) mempunyai kantor sekretariat sesuai dengan kedudukan Majelis Pembina dan Pengawas PPAT . (5) Jumlah Anggota sekretaria t ditetapkan oleh : a. Direktur Jenderal , untuk MPPP; b. Kepala Kantor Wilayah BPN, untuk MPPW; dan c. Kepala Kantor Pertanahan untuk MPPD . (6) Sekretaris dan anggota sekretariat berasal dari unsur Kementerian. Bagian Ketiga Pengangkatan Majelis Pembina dan Pengawas Pejabat Pembuat Akta Tanah Paragraf 1 Persyaratan Pasal 21 (1) Persyaratan pengangkatan sebagai Majelis Pembina dan Pengawas PPAT , yaitu: a. berkewarganegaraan Indonesia; b. berpendidikan paling rendah sarjana hukum atau pejabat di Kementerian yang mempunyai pengalaman d i bidang hak tanah dan pendaftaran tanah; c. tidak sedang ditetapkan sebagai tersangka dengan ancaman hukuman pidana paling sedikit 5 (lima) tahun; dan d. tidak pernah dihukum karena melakukan tindak pidana kejahatan yang telah mempunyai kekuatan hukum tetap. (2) Dalam hal persyaratan sebagaimana dimaksud pada ayat (1) tidak dapat dipenuhi, Menteri, Kepala Kantor Wilayah BPN atau Kepala Kantor Pertanahan dapat langsung www.peraturan.go.id 2018, No.395 -17- menunjuk pegawai Kementerian sebagai Majelis Pembina dan Pengawas PPAT. (3) Persyaratan sebagaimana dim aksud pada ayat (1) dibuktikan dengan melampirkan dokumen: a. fotokopi kartu tanda penduduk atau tanda bukti diri lain yang sah; b. tanda bukti kepegawaian untuk pegawai/pejabat di Kementerian; c. kartu tanda anggota IPPAT , bagi unsur IPPAT ; d. fotokopi ijazah sarjana yang bersangkutan atau Surat Keputusan Pengangkatan sebagai pejabat di Kementerian; e. surat pernyataan tidak pernah dihukum. Paragraf 2 Pengusulan Pasal 22 (1) Pengusulan anggota MPPP diajukan kepada Menteri melalui Direktur Jenderal, dengan ketentuan: a. anggota dari u nsur Kementerian, diajukan oleh Direktur Jenderal atau pejabat yang ditunjuk; dan b. jabatan wakil ketua dan anggota dari unsur IPPAT, diajukan oleh pengurus pusat IPPAT. (2) Usulan sebagaimana dimaksud pada ayat (1) harus disertai dengan pertimbangan persyarata n sebagaimana dimaksud dalam Pasal 21. (3) Jabatan wakil ketua dan anggota ditetapkan oleh Menteri berdasarkan usulan sebagaimana dimaksud pada ayat (1). (4) Dalam hal Menteri tidak menyetujui usulan sebagaimana dimaksud pada ayat (1), Menteri dapat menunjuk jaba tan wakil ketua atau anggota MPPP. Pasal 23 (1) Pengusulan anggota MPPW diajukan kepada Direktur Jenderal melalui Kepala Kantor Wilayah BPN, dengan www.peraturan.go.id 2018, No.395 -18- ketentuan: a. anggota dari unsur Kementerian, diajukan oleh Kepala Kantor Wilayah BPN atau pejabat yang ditunjuk; dan b. jabatan wakil ketua dan anggota dari unsur IPPAT, diajukan oleh pengurus wilayah I PPAT. (2) Usulan sebagaimana dimaksud pada ayat (1) harus disertai dengan pertimbangan persyaratan sebagaimana dimaksud dalam Pasal 21. (3) Jabatan wakil ketua dan anggota ditetapkan o leh Direktur Jenderal berdasarkan usulan sebagaimana dimaksud pada ayat (1). (4) Dalam hal Direktur Jenderal tidak menyetujui usulan sebagaimana dimaksud pada ayat (1), Direktur Jenderal dapat menunjuk jabatan wakil ketua atau anggota MPPW. Pasal 24 (1) Pengusulan anggot a MPPD diajukan kepada Kepala Kantor Wilayah BPN melalui Kepala Kantor Pertanahan, dengan ketentuan: a. anggota dari unsur Kementerian, diajukan oleh Kepala Kantor Pertanahan atau pejabat yang ditunjuk; dan b. jabatan wakil ketua dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "atau pejabat yang ditunjuk; dan b. jabatan wakil ketua dan anggota dari unsur IPPAT, diajukan oleh pengurus daerah IPPAT. (2) Usulan sebagaimana dimaksud pada ayat (1) harus disertai dengan pertimbangan persyaratan sebagaimana dimaksud dalam Pasal 21. (3) Jabatan wakil ketua dan anggota ditetapkan oleh Kepala Kantor Wilayah BPN berdasarkan usulan sebagaimana dimaksud pada ayat (1). (4) Dalam hal Kepala Kantor Wilayah BPN tidak menyetujui usulan sebagaimana dimaksud pada ayat (1), Kepala Kantor Wilayah BPN dapat menunjuk jabatan wakil ketua atau anggota MPPD. www.peraturan.go.id 2018, No.395 -19- Paragraf 3 Masa Jabatan Pasal 25 (1) Jabatan Ketua M ajelis Pembina dan Pengawas PPAT melekat pada jabatan di Kementerian sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a, Pasal 18 ayat (2) huruf a dan Pasal 19 ayat (2) huruf a. (2) Masa jabatan wakil ketua dan anggota Majelis Pembina dan Pengawas PPAT selam a 3 (tiga) tahun dan dapat diangkat kembali dan paling banyak selama 2 (dua) periode. Paragraf 4 Sumpah Jabatan Pasal 26 (1) Ketua, wakil ketua, dan anggota Majelis Pembina dan Pengawas PPAT sebelum melaksanakan tugasnya harus mengangkat sumpah di hadapan pejabat ya ng mengangkatnya atau pejabat yang ditunjuk. (2) Pengucapan sumpah sebagaimana dimaksud pada ayat (1) dilaksanakan paling lama 30 (tiga puluh) hari kerja terhitung sejak tanggal keputusan pengangkatan sebagai ketua, wakil ketua, dan anggota Majelis Pembina dan Pengawas PPAT. (3) Berita Acara Pengangkatan Sumpah tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Pemberhentian Majelis Pembina dan Pengawas Pejabat Pembuat Akta Tanah Pasal 27 (1) Pemberhentian Majelis Pembina dan Pengawas PPAT, meliputi: www.peraturan.go.id 2018, No.395 -20- a. pemberhentian dengan hormat; b. pemberhentian dengan tidak hormat; dan c. pemberhentian sementara. (2) Majelis Pembina dan Pengawas PPAT diberhentikan dengan hormat dari jabatannya sebagaimana dimaksud pada ayat (1) huruf a, ka rena: a. meninggal dunia; b. telah berakhir masa jabatannya; c. permintaan sendiri; d. pindah wilayah kerja; e. kehilangan kewarganegaraan Indonesia; dan/atau f. tidak sehat jasmani dan/atau rohani. (3) Majelis Pembina dan Pengawas PPAT diberhentikan dengan tidak hormat dari j abatannya sebagaimana dimaksud pada ayat (1) huruf b, karena: a. dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap dengan ancaman pidana penjara 5 (lima) tahun atau lebih; b. melakukan perbuatan yang merendahkan kehormatan dan ma rtabat jabatan; c. telah melanggar sumpah jabatan; dan/atau d. tidak menghadiri rapat dan/atau sidang Majelis Pembina dan Pengawas PPAT sebanyak 3 (tiga) kali berturut -turut atau 6 (enam) kali tidak berturut - turut dalam masa 1 (satu) tahun jabatan tanpa alasan yang sah. (4) Majelis Pembina dan Pengawas PPAT diberhentikan sementara dari jabatannya sebagaimana dimaksud pada ayat (1) huruf c, karena diduga melakukan tindak pidana dan ditetapkan sebagai tersangka atau terdakwa. (5) Pemberhentian sementara sebagaimana dimaks ud pada ayat (1) dilakukan sampai adanya putusan pengadilan yang telah memperoleh kekuatan hukum tetap. Pasal 28 Selain ketentuan sebagaimana dimaksud dalam Pasal 27 ayat (2), ayat (3), ayat (4) dan ayat (5) , jabatan wakil ketua atau www.peraturan.go.id 2018, No.395 -21- anggota Majelis Pembina dan P engawas PPAT yang berasal dari",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "anggota Majelis Pembina dan P engawas PPAT yang berasal dari unsur IPPAT dapat diberhentikan dari Majelis Pembina dan Pengawas PPAT karena diberhentikan dari jabatannya selaku PPAT sesuai dengan ketentuan peraturan perundang - undangan. Pasal 29 (1) Dalam hal terjadi kekosongan anggota Majelis Pemb ina dan Pengawas PPAT karena pemberhentian sebagaimana dimaksud dalam Pasal 27 dan Pasal 28, Menteri, Direktur Jenderal atau Kepala Kantor Wilayah BPN sesuai kewenangannya, dapat meminta kepada pejabat yang berwenang mengusulkan atau pengurus IPPAT, untuk mengajukan calon pengganti. (2) Ketentuan penunjukan calon pengganti sebagaimana dimaksud pada ayat (1) dengan memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 21. (3) Masa jabatan calon pengganti sebagaimana dimaksud pada ayat (1) merupakan sisa masa ja batan yang digantikan. BAB V TATA KERJA PEMERIKSAAN DUGAAN PELANGGARAN PEJABAT PEMBUAT AKTA TANAH Bagian Kesatu Pemeriksaan oleh MPPD Pasal 30 (1) Pemeriksaan atas dugaan pelanggaran yang dilakukan oleh PPAT dilaksanakan mulai dari tingkat MPPD. (2) Dalam hal dugaan p elanggaran yang dilakukan oleh PPAT secara jelas telah terbukti dan nyata, Kepala Kantor Pertanahan dapat langsung memberikan sanksi berupa surat teguran tertulis kepada PPAT tanpa melalui pemeriksaan oleh MPPD. www.peraturan.go.id 2018, No.395 -22- (3) MPPD sebagaimana dimaksud ayat (1) menindakl anjuti temuan Kantor Wilayah BPN atau Kantor Pertanahan terhadap pelanggaran pelaksanaan jabatan PPAT sebagaimana dimaksud dalam Pasal 10 ayat (7) dan/atau pengaduan sebagaimana dimaksud dalam Pasal 12 ayat (7), dengan membentuk dan menugaskan Tim Pemeriks a MPPD untuk melakukan pemeriksaan . (4) Penugasan sebagaimana dimaksud pada ayat (1) dibuat dalam bentuk Surat Tugas. (5) Ketua, wakil ketua dan anggota MPPD dapat menjadi tim pemeriksa dengan syarat tidak mempunyai hubungan perkawinan atau hubungan darah dalam ga ris keturunan lurus ke bawah dan/atau ke atas tanpa pembatasan derajat, serta dalam garis ke samping sampai dengan derajat ketiga atau orang lain yang dapat mempengaruhi hasil pemeriksaan. (6) Tim Pemeriksa MPPD melaksanakan pemeriksa an sebagaimana dimaksud pa da ayat (1) dengan melakukan pemanggilan terhadap PPAT terlapor untuk diminta keterangan. Pasal 31 (1) Pemanggilan terhadap PPAT terlapor dilakukan melalui surat yang ditandatangani oleh ketua MPPD . (2) Dalam keadaan mendesak pemanggilan dapat dikirimkan melalui faksimil i dan/atau surat elektronik yang segera disusul dengan surat pemanggilan resmi. (3) Pemanggilan terhadap PPAT terlapor dilakukan paling banyak 3 (tiga) kali. (4) Terlapor wajib hadir sendiri memenuhi panggilan dan tidak boleh didampingi penas ihat huku m. (5) Pemanggila n pertama dilakukan paling lambat 7 (tujuh) hari kalender sebelum pemeriksaan. (6) Apabila pemanggilan pertama kali sampai dengan hari ke 7 (tujuh) hari kalender terlapor tidak datang sejak tanggal pemanggilan, maka dilakukan panggilan kedua. www.peraturan.go.id 2018, No.395 -23- (7) Apabila jangka wa ktu 7 (tujuh) hari kalender setelah panggilan kedua terlapor tidak datang, dilakukan pemanggilan ketiga . (8) Apabila 7 (tujuh) hari kalender setelah panggilan ketiga terlapor tidak datang, proses pemeriksaan dapat dilanjut kan tanpa kehadiran terlapor. Pasal 32 (1) Keter angan dari terlapor dituangkan dalam Berita Acara Pemberian Keterangan yang ditandatangani oleh pemeriksa dan terlapor. (2) Apabila terlapor tidak mau menandatangani Berita Acara Pemberian Keterangan , pemeriksaan tetap dapat dilanjutkan . (3) Berita Acara Pemberian Keterangan sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tetap dapat dilanjutkan . (3) Berita Acara Pemberian Keterangan sebagaimana dimaksud pada ayat (1) dibuat sesuai dengan format tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 33 (1) Penentuan pengambilan keputusan dilaksanakan dengan rapat pembahasan yang diselengg arakan di Kantor Pertanahan . (2) Hasil pelaksanaan rapat pembahasan dituangkan dalam bentuk Berita Acara Pengambilan Keputusan. (3) Berita Acara Pengambilan Keputusan sebagaimana dimaksud pada ayat (2) dibuat sesuai dengan format tercantum dalam Lampiran V yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 34 (1) Hasil pemeriksaan MPPD sebagaimana dimaksud dalam Pasal 30 sampai dengan Pasal 33 dibuat dalam bentuk Laporan Hasil Pemeriksaan dan disampaikan kepada Kepala Kantor Pertanahan . (2) Laporan Hasil P emeriksaan sebagaimana dimaksud pada ayat (1) memuat alasan dan pertimbangan yang dijadikan www.peraturan.go.id 2018, No.395 -24- dasar untuk memberikan rekomendasi dalam pemberian putusan dan jenis sanksi terhadap PPAT terlapor. (3) Laporan Hasil Pemeriksaan sebagaimana dimaksud pada ayat (1) dib uat sesuai dengan format tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Rekomendasi sebagaimana dimaksud pada ayat (1) berupa: a. pemberian sanksi teguran tertulis; b. pemberian sanksi pemberhentian berupa pember hentian sementara, pemberhentian dengan hormat atau pemberhentian dengan tidak hormat; atau c. tidak terjadi indikasi pelanggaran. Pasal 35 (1) Dalam hal hasil pemeriksaan berupa rekomendasi pemberian sanksi teguran tertulis sebagaimana dimaksud dalam Pasal 34 ayat (4) huruf a, Kepala Kantor Pertanahan menindaklanjuti dengan menerbitkan surat teguran tertulis kepada PPAT . (2) Dalam hal hasil pemeriksaan berupa rekomendasi pemberhentian sementara, pemberhentian dengan hormat atau pemberhentian dengan tidak hormat sebagaiman a dimaksud dalam Pasal 34 ayat (4) huruf b , Kepala Kantor Pertanahan menyampaikan usulan kepada Kepala Kantor Wilayah BPN selaku ketua MPPW. (3) Dalam hal hasil pemeriksaan sebagaimana dimaksud pada ayat (1) berupa tidak adanya indikasi pelanggaran sebagaimana dimaksud dalam Pasal 34 ayat (4) huruf c , maka Kepala Kantor Pertanahan memberitahukan kepada PPAT yang bersangkutan dengan ditembuskan kepada Kepala Kantor Wilayah BPN. Pasal 36 (1) Surat teguran tertulis sebagaimana dimaksud dalam Pasal 30 ayat (2) atau Pasal 35 ayat (1) memuat jenis www.peraturan.go.id 2018, No.395 -25- pelanggaran dan tindak lanjut yang harus dipenuhi oleh PPAT. (2) Surat teguran tertulis sebagaimana dimaksud pada ayat (1) berlaku untuk jangka waktu 1 (satu) bulan. (3) Dalam hal PPAT tidak mematuhi dan/atau tidak menindaklanjuti teguran te rtulis kesatu sampai dengan jangka waktu 14 (empat belas) hari kalender, dapat langsung diberikan teguran tertulis kedua. (4) Sanksi berupa teguran tertulis diberikan paling banyak 2 (dua) kali. (5) Surat teguran tertulis dibuat sesuai dengan format tercantum dala m Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal PPAT telah mendapatkan teguran sebanyak 2 (dua) kali dan PPAT tetap melakukan pelanggaran, Kepala Kantor Pertanahan melaporkan kepada Kepala Kantor Wilayah BPN unt uk diberikan sanksi berupa pemberhentian sementara. Pasal 37 (1) PPAT yang dikenai sanksi berupa teguran tertulis oleh Kepala Kantor Pertanahan dapat mengajukan keberatan . (2) Dalam hal pelanggaran yang dilakukan oleh PPAT secara jelas telah terbukti dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pelanggaran yang dilakukan oleh PPAT secara jelas telah terbukti dan nyata, PPAT tida k dapat mengajukan keberatan . (3) Permohonan keberatan diajukan secara tertulis kepada Kepada Kantor Wilayah BPN dalam tenggang waktu paling lama 14 (empat belas) hari kalender sejak surat teguran diterima. Bagian Kedua Pemeriksaan oleh MPPW Pasal 38 (1) Ketua MPPW men indaklanjuti: a. usulan Kepala Kantor Pertanahan sebagaimana dimaksud dalam Pasal 35 ayat (2) dan Pasal 36 ayat www.peraturan.go.id 2018, No.395 -26- (6); atau b. keberatan PPAT terlapor sebagaimana dimaksud dalam Pasal 37, dengan membentuk dan menugaskan Tim Pemeriksa MPPW untuk melakukan pemerik saan dan/atau pengkajian atas usulan atau keberatan . (2) Penugasan sebagaimana dimaksud pada ayat (1) dibuat dalam bentuk Surat Tugas . (3) Ketua, wakil ketua dan anggota MPPW dapat menjadi tim pemeriksa dengan syarat tidak mempunyai hubungan perkawinan atau hubung an darah dalam garis keturunan lurus ke bawah dan/atau ke atas tanpa pembatasan derajat, serta dalam garis ke samping sampai dengan derajat ketiga atau orang lain yang dapat mempengaruhi hasil pemeriksaan. (4) Tim Pemeriksa MPPW melaksanakan pemeriksaan dan/at au pengkajian sebagaimana dimaksud pada ayat (2) dengan melakukan pemanggilan terhadap PPAT terlapor untuk diminta keterangan. Pasal 39 Ketentuan pemanggilan terlapor, pengambilan keterangan, dan pengambilan keputusan oleh Tim Pemeriksa MPPW mutatis mutandis dengan ketentuan pemanggilan terlapor, pengambilan keterangan, dan pengambilan keputusan oleh Tim Pemeriksa MPPD sebagaimana dimaksud dalam Pasal 31 sampai dengan Pasal 33. Pasal 40 (1) Hasil pemeriksaan dan/atau pengkajian sebagaimana dimaksud dalam Pasal 38 dan Pasal 3 9 dibuat dalam bentuk Laporan Hasil Pemeriksaan dan/atau Pengkajian, dan disampaikan kepada Kepala Kantor Wilayah BPN. (2) Ketentuan Laporan Hasil Pemeriksaan dan/atau Pengkajian oleh Tim Pemeriksa MPPW sebagaimana dimaksud pada ayat (1) mutatis mutandis dengan ketentuan Laporan Hasil Pemeriksaan oleh Tim www.peraturan.go.id 2018, No.395 -27- Pemeriksa MPPD sebagaimana dimaksud dalam Pasal 34 ayat (2) dan ayat (3). (3) Rekomendasi sebagaimana dimaksud pada ayat (1) berupa: a. pemberian sanksi pemberhentian sementara; b. menyetujui atau menolak keberatan ter lapor; atau c. rekomendasi pemberian sanksi berupa pemberhentian dengan hormat atau pemberhentian tidak dengan hormat. Pasal 41 (1) Dalam hal hasil pemeriksaan berupa pemberhentian sementara sebagaimana dimaksud dalam Pasal 40 ayat (3) huruf a , Kepala Kantor Wilayah BPN menindaklanjuti dengan menerbitkan Surat Keputusan Pemberhentian Sementara. (2) Surat Keputusan Pemberhentian Sementara dibuat sesuai dengan format tercantum dalam Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal has il pemeriksaan berupa persetujuan atas keberatan oleh PPAT terlapor sebagaimana dimaksud dalam Pasal 40 ayat (3) huruf b , Kepala Kantor Wilayah BPN menerbitkan surat keputusan untuk membatalkan surat teguran yang diterbitkan oleh Kepala Kantor Pertanahan. (4) Kepala Kantor Wilayah BPN menerbitkan surat keputusan sebagaimana dimaksud pada ayat (3) paling lama 30 (tiga puluh) hari kalender sejak diterimanya rekomendasi dari tim pemeriksa MPPW. (5) Surat Keputusan Pembatalan Teguran dibuat sesuai dengan format tercant um dalam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal hasil pemeriksaan berupa menolak keberatan oleh PPAT terlapor sebagaimana dimaksud dalam Pasal 40 ayat (3) huruf b , Kepala Kantor",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dalam Pasal 40 ayat (3) huruf b , Kepala Kantor Wilayah BPN www.peraturan.go.id 2018, No.395 -28- memberitahukan kepada PPAT yang bersangkutan dengan ditembuskan kepada Kepala Kantor Pertanahan. (7) Dalam hal hasil pemeriksaan sebagaimana dimaksud pada ayat (1) berupa rekomendasi pemberian sanksi pemberhentian dengan hormat atau pemberhentian tidak dengan hormat sebagaim ana dimaksud dalam Pasal 40 ayat (3) huruf c , Kepala Kantor Wilayah BPN menyampaikan usulan kepada Direktur Jenderal selaku ketua MPPP. Pasal 42 (1) Jangka waktu berlakunya pengenaan sanksi harus dinyatakan secara tegas dinyatakan dalam Surat Keputusan Pemberhenti an Sementara. (2) Jangka waktu pemberhentian sementara sebagaimana dimaksud pada ayat (1) diberikan sesuai dengan ketentuan sebagaimana diatur dalam Peraturan Menteri ini. (3) Setelah berakhirnya jangka waktu pemberhentian sementara, yang bersangkutan wajib mel apor kepada Kepala Kantor Pertanahan sebelum menjalankan jabatannya. (4) Sanksi berupa pemberhentian sementara diberikan paling banyak 2 (dua) kali. (5) Dalam hal PPAT telah mendapatkan sanksi berupa pemberhentian sementara sebanyak 2 (dua) kali dan PPAT tetap m elakukan pelanggaran, Kepala Kantor Wilayah BPN melaporkan kepada Menteri untuk diberikan sanksi berupa pemberhentian dengan hormat atau dengan tidak hormat. Pasal 43 (1) PPAT yang dikenai sanksi pemberhentian sementara oleh Kepala Kantor Wilayah BPN dapat mengajuka n keberatan . (2) Permohonan keberatan diajukan secara tertulis kepada Menteri dalam tenggang waktu paling lama 14 (empat www.peraturan.go.id 2018, No.395 -29- belas) hari kalender sejak keputusan diterima. Bagian Ketiga Pemeriksaan oleh MPPP Pasal 44 (1) Ketua MPPP menindaklanjuti: a. usulan Kepala Kantor Wil ayah BPN sebagaimana dimaksud dalam 41 ayat (6); atau b. permohonan keberatan PPAT terlapor sebagaimana dimaksud dalam Pasal 43, dengan membentuk dan menugaskan Tim Pemeriksa MPPP untuk melakukan pemeriksaan dan/atau pengkajian atas usulan atau keberatan. (2) Penugasan sebagaimana dimaksud pada ayat (1) dibuat dalam bentuk Surat Tugas . (3) Ketua, wakil ketua dan anggota MPPP dapat menjadi tim pemeriksa dengan syarat tidak mempunyai hubungan perkawinan atau hubungan darah dalam garis keturunan lurus ke bawah dan/atau ke atas tanpa pembatasan derajat, serta dalam garis ke samping sampai dengan derajat ketiga atau orang lain yang dapat mempengaruhi hasil pemeriksaan. (4) Tim Pemeriksa MPPP melaksanakan pemeriksaan dan/atau pengkajian sebagaimana dimaksud pada ayat (3) denga n melakukan pemanggilan terhadap PPAT terlapor untuk diminta keterangan. Pasal 45 Ketentuan pemanggilan terlapor, pengambilan keterangan, dan pengambilan keputusan oleh Tim Pemeriksa MPPP mutatis mutandis dengan ketentuan pemanggilan terlapor, pengambilan keteran gan, dan pengambilan keputusan oleh Tim Pemeriksa MPPD sebagaimana dimaksud dalam Pasal 31 sampai dengan Pasal 33. www.peraturan.go.id 2018, No.395 -30- Pasal 46 (1) Hasil pemeriksaan dan/atau pengkajian sebagaimana dimaksud dalam Pasal 44 dan Pasal 45 dibuat dalam bentuk Laporan Hasil Pemeriksaan dan/at au Pengkajian, dan disampaikan kepada Menteri melalui Direktur Jenderal. (2) Ketentuan Laporan Hasil Pemeriksaan dan/atau Pengkajian oleh Tim Pemeriksa MPPP sebagaimana dimaksud pada ayat (1) mutatis mutandis dengan ketentuan Laporan Hasil Pemeriksaan oleh Tim Pemeriksa MPPP sebagaimana dimaksud dalam Pasal 34 ayat (2) dan ayat (3). (3) Rekomendasi hasil pemeriksaan sebagaimana dimaksud pada ayat (1) berupa: a. pemberian sanksi pemberhentian dengan hormat atau pemberhentian dengan tidak hormat; atau b. menyetujui atau me nolak keberatan terlapor. Pasal",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "hormat; atau b. menyetujui atau me nolak keberatan terlapor. Pasal 47 (1) Dalam hal hasil pemeriksaan berupa pemberian sanksi pemberhentian dengan hormat atau pemberhentian dengan tidak hormat sebagaimana dimaksud dalam Pasal 46 ayat (3) huruf a , Menteri menindaklanjuti dengan menetapkan Surat Keputus an Pemberhentian Dengan Hormat atau Surat Keputusan Pemberhentian Dengan Tidak Hormat. (2) Penetapan sanksi sebagaimana dimaksud pada ayat (1) dibuat sesuai dengan format tercantum dalam Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal hasil pemeriksaan berupa persetujuan atas keberatan oleh PPAT terlapor sebagaimana dimaksud dalam Pasal 46 ayat (3) huruf b , Menteri menerbitkan surat keputusan untuk membatalkan keputusan pemberhentian sementara yang diterbitkan oleh Kepal a Kantor Wilayah BPN. www.peraturan.go.id 2018, No.395 -31- (4) Surat Keputusan Pembatalan Pemberian Sanksi Pemberhentian Sementara dibuat sesuai dengan format tercantum dalam Lampiran XI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dalam hal hasil pemeriksaan sebagaimana di maksud pada ayat (1) berupa menolak keberatan oleh PPAT terlapor, Menteri memberitahukan kepada PPAT yang bersangkutan dengan ditembuskan kepada Kepala Kantor Wilayah BPN dan Kantor Pertanahan. (6) Keputusan yang telah ditetapkan oleh Menteri kepada PPAT terla por bersifat final. Bagian Keempat Penyampaian Hasil Pemeriksaan Pasal 48 (1) Setiap hasil dari pemeriksaan oleh MPPD, MPPW atau MPPP berupa rekomendasi, salinan berita acara/surat/ keputusan pemberian sanksi disampaikan secara resmi melalui surat kepada PPAT yang melakukan pelanggaran dan ditembuskan kepada IPPAT atau kepada pelapor jika diperlukan. (2) Bukti penyampaian surat pemberitahuan sebagaimana dimaksud pada ayat ( 1) dapat berupa cap pos atau cara lain yang sah . Bagian Kelima Pengenaan Status Quo Pasal 49 (1) PPAT yang diduga melakukan pelanggaran dan sedang dalam usulan pemberian sanksi berupa pemberhentian, tidak boleh menjalankan jabatan PPAT ( status quo ). (2) Keadaan status quo sebagaimana dimaksud pada ayat (1) berlaku sampai dengan ditetapkannya sanksi yang ditetapkan oleh Kementerian. www.peraturan.go.id 2018, No.395 -32- BAB VI BANTUAN HUKUM TERHADAP PEJABAT PEMBUAT AKTA TANAH Pasal 50 (1) Kementerian, Majelis Pembina dan Pengawas PPAT dan/atau IPPAT dapat memberikan bantuan hukum terhadap PPAT yang dipanggil sebagai saksi maupun tersangka oleh penyidik . (2) PPAT yan g yang dipanggil sebagai saksi maupun tersangka oleh penyidik dapat mengajukan permohonan bantuan hukum. (3) Bantuan hukum sebagaimana dimaksud pada ayat (1) dapat berupa saran, masukan/pendampingan dalam penyidikan dan /atau keterangan ahli di pengadilan. (4) Keme nterian, Majelis Pembina dan Pengawas PPAT dan/atau IPPAT dapat membentuk tim gabungan guna memberikan bantuan hukum kepada PPAT yang anggotanya berasal dari unsur Kementerian, Majelis Pembina dan Pengawas PPAT dan/atau IPPAT. (5) Dalam hal penyidik akan memer iksa PPAT atas dugaan tindak pidana dapat berkoordinasi dengan Kementerian, Majelis Pembina dan Pengawas PPAT dan/atau IPPAT . BAB VII KETENTUAN PERALIHAN Pasal 51 (1) Pada saat Peraturan Menteri ini mulai berlaku: a. MPPP dibentuk paling lama 3 (tiga) bulan se jak Peraturan Menteri ini diundangkan ; b. hasil kegiatan pembinaan dan pengawasan yang telah dilaksanakan oleh Kantor Pertanahan atau Kantor Wilayah BPN, dinyatakan tetap sah dan dapat menjadi bahan pertimbangan pemberian sanksi sesuai dengan ketentuan Peratu ran Menteri",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bahan pertimbangan pemberian sanksi sesuai dengan ketentuan Peratu ran Menteri ini; dan www.peraturan.go.id 2018, No.395 -33- c. kegiatan pembinaan dan pengawasan yang masih dalam proses, dilaksanakan sesuai dengan ketentuan Peraturan Menteri ini. (2) Dalam hal MPPP sebagaimana dimaksud pada ayat (1) huruf a telah terbentuk maka MPPW dan MPPD harus segera dibentuk paling lama 6 (enam) bulan sejak dibentuknya MPPP. (3) Dalam hal pada Kabupaten/Kota belum terdapat PPAT atau belum terbentuk MPPD, maka pemeriksaan di Kantor Pertanahan dapat dibantu oleh MPPW atau MPPP. Pasal 52 (1) PPAT yang melanggar ketentuan terkait pidana sebelum berlakunya Peraturan Menteri ini dan belum dikenai sanksi, wajib dilakukan pemeriksaan sesuai dengan ketentuan Peraturan Menteri ini. (2) Pelanggaran terkait pidana sebagaimana dimaksud pada ayat (1) meliputi PPAT yang: a. sedang dalam pemeriksaan pengadilan seba gai terdakwa suatu perbuatan pidana yang diancam dengan hukuman kurungan atau penjara selama - lamanya 5 (lima) tahun atau lebih berat ; b. telah dijatuhi pidana penjara berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan t indak pidana yang diancam dengan pidana penjara 5 tahun atau lebih ; atau c. telah selesai menjalani hukuman . BAB VIII KETENTUAN PENUTUP Pasal 53 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan dalam : a. Peraturan Kepala Badan Pertanahan Nasional Nomor 1 Tahun 2006 tentang Ketentuan Pelaksanaan Peraturan www.peraturan.go.id 2018, No.395 -34- Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah; dan b. ketentuan lainnya, sepanjang mengatur mengenai pembinaan dan pengawasan PPAT dan/atau bertentangan dengan Pe raturan Menteri ini, dicabut dan dinyatakan tidak berlaku. Pasal 54 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempat annya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Februari 2018 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 20 Maret 2018 DIREKTUR JENDE RAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.395 -35- www.peraturan.go.id 2018, No.395 -36- www.peraturan.go.id 2018, No.395 -37- www.peraturan.go.id 2018, No.395 -38- www.peraturan.go.id 2018, No.395 -39- www.peraturan.go.id 2018, No.395 -40- www.peraturan.go.id 2018, No.395 -41- www.peraturan.go.id 2018, No.395 -42- www.peraturan.go.id 2018, No.395 -43- www.peraturan.go.id 2018, No.395 -44- www.peraturan.go.id 2018, No.395 -45- www.peraturan.go.id 2018, No.395 -46- www.peraturan.go.id 2018, No.395 -47- www.peraturan.go.id 2018, No.395 -48- www.peraturan.go.id 2018, No.395 -49- www.peraturan.go.id 2018, No.395 -50- www.peraturan.go.id 2018, No.395 -51- www.peraturan.go.id 2018, No.395 -52- www.peraturan.go.id 2018, No.395 -53- www.peraturan.go.id 2018, No.395 -54- www.peraturan.go.id 2018, No.395 -55- www.peraturan.go.id 2018, No.395 -56- www.peraturan.go.id 2018, No.395 -57- www.peraturan.go.id 2018, No.395 -58- www.peraturan.go.id 2018, No.395 -59- www.peraturan.go.id 2018, No.395 -60- www.peraturan.go.id 2018, No.395 -61- www.peraturan.go.id 2018, No.395 -62- www.peraturan.go.id 2018, No.395 -63- www.peraturan.go.id 2018, No.395 -64- www.peraturan.go.id 2018, No.395 -65- www.peraturan.go.id 2018, No.395 -66- www.peraturan.go.id 2018, No.395 -67- www.peraturan.go.id 2018, No.395 -68- www.peraturan.go.id 2018, No.395 -69- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}