{
  "source": "downloaded_pdfs/bn4-2011.pdf",
  "processed_date": "2025-04-24T17:25:47.266879",
  "document_info": {
    "title": "BN 004-2011_0_.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.4, 2011 KEMENTERIAN ESDM. Instalasi Lepas Pantai. Pembongkaran. Pedoman. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 01 TAHUN 2011 TENTANG PEDOMAN TEKNIS PEMBONGKARAN INSTALASI LEPAS PANTAI MINYAK DAN GAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka menjamin keselamatan, terlaksananya pengelolaan lingkungan hidup, menjaga kondisi instalasi lepas pantai sebagai barang milik negara dan menjaga keselamatan pelayaran serta sesuai dengan ketentuan Pasal 21 Peraturan Pemerintah Nomor 17 Tahun 1974 tentang Pengawasan Pelaksanaan Eksplorasi dan Eksploitasi Minyak dan Gas Bumi di Daerah Lepas Pantai, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pedoman Teknis Pembongkaran Instalasi Lepas Pantai Minyak dan Gas Bumi; Mengingat : 1. Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); www.djpp.depkumham.go.id 2011, No.4 2 2. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 3. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4. Peraturan Pemerintah Nomor 17 Tahun 1974 tentang Pengawasan Pelaksanaan Eksplorasi dan Eksploitasi Minyak dan Gas Bumi di Daerah Lepas Pantai (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 3031); 5. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435) sebagaimana telah dua kali diubah terakhir dengan Peraturan Pemerintah Nomor 55 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 5047); 6. Keputusan Presiden Nomor 84/P Tahun 2009 tanggal 21 Oktober 2009; 7. Peraturan Menteri Pertambangan Nomor 05/P/M/ PERTAM/1977 tanggal 22 Oktober 1977 tentang Kewajiban Memiliki Sertifikat Kelayakan Konstruksi Untuk Platform Minyak dan Gas Bumi di Daerah Lepas Pantai; 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552); www.djpp.depkumham.go.id 2011, No.4 3 MEMUTUSKAN : Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PEDOMAN TEKNIS PEMBONGKARAN INSTALASI LEPAS PANTAI MINYAK DAN GAS BUMI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Minyak dan Gas Bumi, Eksplorasi, Eksploitasi, Wilayah Kerja, Menteri, Badan Pelaksana, adalah sebagaimana dimaksud dalam Pasal 1 Undang- Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi. 2. Instalasi lepas pantai adalah instalasi minyak dan gas bumi yang didirikan di lepas pantai untuk melaksanakan kegiatan usaha minyak dan gas bumi. 3. Pembongkaran adalah pekerjaan pemotongan sebagian atau keseluruhan instalasi dan pemindahan/pengangkutan hasil pembongkaran ke lokasi yang telah ditentukan. 4. Lepas pantai adalah daerah yang meliputi perairan Indonesia dan landas kontinen Indonesia. 5. Garis lumpur ( mudline ) adalah garis batas permukaan tanah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Garis lumpur ( mudline ) adalah garis batas permukaan tanah yang dapat berubah akibat pergerakan arus laut. 6. Direktur Jenderal adalah Direktur Jenderal yang bidang tugas dan tanggung jawabnya meliputi Kegiatan Usaha Minyak dan Gas Bumi. 7. Kontraktor adalah Badan Usaha atau Bentuk Usaha Tetap yang ditetapkan untuk melaksanakan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan Kontrak Kerja Sama. Pasal 2 Pembongkaran instalasi lepas pantai dilakukan dalam hal instalasi lepas pantai sudah tidak dipergunakan lagi atau akan digunakan kembali untuk kegiatan eksplorasi dan/atau eksploitasi minyak dan gas bumi pada tempat lain. Pasal 3 Pengaturan pedoman teknis pembongkaran instalasi lepas pantai bertujuan untuk : www.djpp.depkumham.go.id 2011, No.4 4 a. menjamin keselamatan minyak dan gas bumi; b. menjamin terlaksananya pengelolaan lingkungan hidup; c. menjaga kondisi instalasi lepas pantai sebagai barang milik negara; d. menjaga keselamatan pelayaran; dan e. optimalisasi penggunaan barang milik negara. Pasal 4 Pembongkaran instalasi lepas pantai wajib dilaksanakan dengan menggunakan teknologi yang sesuai dengan standar nasional Indonesia atau standar regional atau standar internasional dan kaidah keteknikan yang baik serta memenuhi aspek keselamatan kerja dan kesehatan kerja serta lindungan lingkungan. Pasal 5 Pelaksanaan pembongkaran instalasi lepas pantai sebagaimana dimaksud dalam Pasal 4 dilakukan oleh Kontraktor sesuai dengan ketentuan peraturan perundang-undangan. BAB II PERENCANAAN PEMBONGKARAN Pasal 6 (1) Pembongkaran instalasi lepas pantai dilaksanakan oleh Kontraktor setelah mendapatkan persetujuan pembongkaran instalasi lepas pantai dari Direktur Jenderal. (2) Untuk mendapatkan persetujuan pembongkaran instalasi lepas pantai sebagaimana dimaksud pada ayat (1), Kontraktor mengajukan permohonan kepada Direktur Jenderal melalui Badan Pelaksana dengan melengkapi dokumen perencanaan pembongkaran instalasi lepas pantai. (3) Dokumen perencanaan pembongkaran instalasi lepas pantai sebagaimana dimaksud pada ayat (2) meliputi: a. daftar peralatan pada instalasi lepas pantai yang akan dilakukan pembongkaran; b. peta terbaru lokasi instalasi lepas pantai dengan kegiatan lain; c. dokumen lingkungan yang dimiliki; d. surat pernyataan bahwa semua fasilitas yang terhubung dengan platform telah terputus dengan instalasi yang terkait; www.djpp.depkumham.go.id 2011, No.4 5 e. desain awal atau analisis rekualifikasi dan modifikasi yang pernah dilakukan; f. catatan sejarah operasi serta hasil inspeksi tahunan dan/atau khusus; g. alternatif teknologi pembongkaran yang dipilih; h. prosedur penutupan sumur ( plug and abandonment ); i. prosedur pembongkaran, pemindahan dan/atau pengangkutan; j. analisa risiko dalam pelaksanaan pembongkaran, pemindahan dan pengangkutan; k. prosedur keselamatan dan kesehatan kerja serta lindungan lingkungan dalam pelaksanaan pembongkaran, pemindahan dan pengangkutan; l. jadwal pelaksanaan; m. rencana tanggap darurat; n. rencana pengamanan fasilitas yang tersisa dan/atau terkait pasca pembongkaran; o. lokasi pemindahan dan/atau penyimpanan hasil pembongkaran instalasi lepas pantai. Pasal 7 (1) Direktur Jenderal melakukan evaluasi dokumen perencanaan pembongkaran instalasi lepas pantai dalam jangka waktu paling lambat 30 (tiga puluh) hari kerja setelah dokumen perencanaan pembongkaran instalasi lepas pantai diterima dengan lengkap. (2) Dalam rangka evaluasi dan klarifikasi terhadap dokumen perencanaan pembongkaran instalasi lepas pantai sebagaimana dimaksud pada ayat (1), Kontraktor wajib mempresentasikan dokumen perencanaan pembongkaran. (3) Dalam hal hasil evaluasi dan klarifikasi dokumen perencanaan pembongkaran instalasi lepas pantai dinyatakan lengkap dan benar, dalam jangka waktu paling lambat 10 (sepuluh) hari kerja Direktur Jenderal memberikan persetujuan pembongkaran instalasi lepas pantai. (4) Persetujuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Direktur Jenderal memberikan persetujuan pembongkaran instalasi lepas pantai. (4) Persetujuan pembongkaran instalasi lepas pantai diberikan dengan masa berlaku paling lama 3 (tiga) tahun. (5) Persetujuan pembongkaran sebagaimana dimaksud pada ayat (4) tidak berlaku apabila terjadi perubahan perencanaan atau apabila lebih dari 3 (tiga) tahun pembongkaran instalasi lepas pantai tidak dilaksanakan. www.djpp.depkumham.go.id 2011, No.4 6 (6) Setelah mendapatkan persetujuan pembongkaran instalasi lepas pantai sebagaimana dimaksud pada ayat (4), Kontraktor bertanggung jawab atas keberadaan instalasi lepas pantai tersebut. Pasal 8 Kontraktor dalam menyusun dokumen perencanaan pembongkaran instalasi lepas pantai sebagaimana dimaksud dalam Pasal 6, wajib memiliki tenaga pelaksana perencanaan dengan kompetensi dan kualifikasi yang sesuai atau memanfaatkan jasa perusahaan nasional yang telah mendapat Surat Keterangan Terdaftar dari Direktur Jenderal. BAB III PELAKSANAAN PEMBONGKARAN Pasal 9 (1) Berdasarkan persetujuan pembongkaran instalasi lepas pantai sebagaimana dimaksud dalam Pasal 7, Kontraktor wajib segera mempersiapkan pelaksanaan pembongkaran instalasi lepas pantai. (2) Dalam jangka waktu paling lambat 7 (tujuh) hari kerja sebelum pelaksanaan pembongkaran instalasi lepas pantai, Kontraktor wajib memberitahukan kepada Direktur Jenderal. (3) Pelaksanaan pembongkaran instalasi lepas pantai wajib menggunakan peralatan yang telah memenuhi syarat keselamatan kerja sesuai dengan standar dan ketentuan peraturan perundang-undangan. Pasal 10 Kontraktor dalam melaksanakan pembongkaran instalasi lepas pantai sebagaimana dimaksud dalam Pasal 9, wajib menggunakan tenaga pelaksana pembongkaran dengan kompetensi dan kualifikasi yang sesuai atau memanfaatkan jasa perusahaan nasional yang telah mendapat Surat Keterangan Terdaftar dari Direktur Jenderal. Pasal 11 Kontraktor sebelum melakukan pembongkaran instalasi lepas pantai wajib : a. melaksanakan sosialisasi rencana kegiatan pembongkaran, pemindahan dan pengangkutan kepada masyarakat dan instansi yang terkait; b. memasang rambu-rambu navigasi di sekeliling lokasi pembongkaran; www.djpp.depkumham.go.id 2011, No.4 7 c. memastikan bahwa semua sumur telah ditutup permanen sesuai dengan Standar Nasional Indonesia atau standar regional atau Standar Internasional dan kaidah keteknikan yang baik; d. memastikan bahwa semua infrastruktur yang terhubung dengan instalasi lepas pantai telah terputus; e. memastikan bahwa semua sistem perpipaan dan peralatan lain bebas dari bahan berbahaya dan beracun; f. memastikan bahwa instalasi lepas pantai bebas dari limbah bahan berbahaya dan beracun. Pasal 12 (1) Kontraktor dalam melaksanakan pembongkaran wajib: a. memotong konduktor 5 (lima) meter di bawah garis lumpur ( mudline ) atau sejajar dengan dasar laut dalam hal jarak antara garis lumpur (mudline ) dan dasar laut kurang dari 5 (lima) meter; b. memotong konduktor menjadi segmen-segmen sepanjang maksimum 12 (dua belas) meter; c. membongkar instalasi atas permukaan ( top side facility ) dengan memotong sambungan las antara tiang pancang dengan kaki deck; d. memotong tiang pancang dan dudukannya 5 (lima) meter di bawah garis lumpur ( mudline ) atau sejajar dengan dasar laut dalam hal jarak antara garis lumpur ( mudline ) dan dasar laut kurang dari 5 (lima) meter; e. memotong pipa penyalur di atas titik riser bend dan pada jarak 3 (tiga) meter dari dasar kaki instalasi; f. menyumbat pipa penyalur yang ditinggalkan dan ujungnya dipendam sedalam 1 (satu) meter atau dilindungi dengan material pengaman; g. memotong pipa penyalur yang akan dipindahkan, menjadi bagian- bagian kecil sepanjang 9 (sembilan) meter sampai dengan 12 (dua belas) meter. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "9 (sembilan) meter sampai dengan 12 (dua belas) meter. (2) Kontraktor wajib menempatkan hasil pembongkaran di lokasi penyimpanan yang telah disetujui. (3) Kontraktor wajib melakukan pembersihan dasar laut dari sisa pekerjaan pembongkaran atau yang berasal dari aktivitas produksi masa lalu dengan batas minimum cakupan wilayah pembersihan sesuai daerah terlarang dengan radius 500 (lima ratus) meter. www.djpp.depkumham.go.id 2011, No.4 8 (4) Kontraktor wajib memastikan kebersihan dasar laut dari sisa pekerjaan pembongkaran menggunakan site scan sonar system dan/atau test trawling . Pasal 13 Kontraktor wajib menjamin keselamatan dan kesehatan kerja serta pengelolaan lingkungan pada saat dilakukannya pembongkaran, pemindahan/pengangkutan dan penyimpanan hasil pembongkaran instalasi lepas pantai. BAB IV PEMBINAAN DAN PENGAWASAN Pasal 14 (1) Direktur Jenderal melakukan pembinaan dan pengawasan atas pelaksanaan pembongkaran instalasi lepas pantai sesuai dengan ketentuan peraturan perundang-undangan. (2) Kontraktor wajib menyampaikan laporan kepada Direktur Jenderal melalui Badan Pelaksana mengenai pelaksanaan pembongkaran instalasi lepas pantai dalam jangka waktu paling lambat 14 (empat belas) hari setelah kegiatan pembongkaran selesai. (3) Apabila berdasarkan evaluasi teknis laporan sebagaimana dimaksud pada ayat (2) dapat diterima, dalam jangka waktu paling lambat 30 (tiga puluh) hari kerja setelah laporan diterima, Direktur Jenderal menerbitkan site clearance certificate (surat keterangan pemulihan lokasi). BAB V KETENTUAN PERALIHAN Pasal 15 Terhadap Kontraktor yang telah melaksanakan kegiatan pembongkaran instalasi lepas pantai sebelum ditetapkannya Peraturan Menteri ini wajib melaporkan kegiatannya kepada Direktur Jenderal melalui Badan Pelaksana dalam jangka waktu paling lambat 1 (satu) tahun setelah ditetapkannya Peraturan Menteri ini untuk dilakukan evaluasi dalam rangka penerbitan site clearance certificate (surat keterangan pemulihan lokasi) . BAB VI KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. www.djpp.depkumham.go.id 2011, No.4 9 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Januari 2011 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, DARWIN ZAHEDY SALEH Diundangkan di Jakarta pada tanggal 7 Januari 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}