{
  "source": "downloaded_pdfs/bn400-2016.pdf",
  "processed_date": "2025-04-23T10:04:49.397731",
  "document_info": {
    "title": "Microsoft Word - BN 400-2016"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.400, 2016 KEMENKEU. Fiskal Daerah. Peta. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 37 /PMK.07/2016 TENTANG PETA KAPASITAS FISKAL DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 19 ayat (1) Peraturan Pemerintah Nomor 30 Tahun 2011 tentang Pinjaman Daerah dan Pasal 13 ayat (2) Peraturan Pemerintah Nomor 2 Tahun 2012 tentang Hibah Daerah, perlu menetapkan Peraturan Menteri Keuangan tentang Peta Kapasitas Fiskal Daerah; Mengingat : 1. Peraturan Pemerintah Nomor 30 Tahun 2011 tentang Pinjaman Daerah (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 5219); 2. Peraturan Pemerintah Nomor 2 Tahun 2012 tentang Hibah Daerah (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 5272); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PETA KAPASITAS FISKAL DAERAH. www.peraturan.go.id 2016, No.400-2- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Kapasitas Fiskal adalah gambaran kemampuan keuangan masing-masing daerah yang dicerminkan melalui penerimaan umum Anggaran Pendapatan dan Belanja Daerah (tidak termasuk dana alokasi khusus, dana darurat, dana pinjaman lama, dan penerimaan lain yang penggunaannya dibatasi untuk membiayai pengeluaran tertentu) untuk membiayai tugas pemerintahan setelah dikurangi belanja pegawai dan dikaitkan dengan jumlah penduduk miskin. 2.Peta Kapasitas Fiskal Daerah yang selanjutnya disebut Peta Kapasitas Fiskal adalah gambaran Kapasitas Fiskal yang dikelompokkan berdasarkan indeks Kapasitas Fiskal daerah. 3.Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan pemerintahan daerah yang dibahas dan disetujui bersama oleh Pemerintah Daerah dan Dewan Perwakilan Rakyat Daerah, dan ditetapkan dengan Peraturan Daerah. Pasal 2 (1)Peta Kapasitas Fiskal dapat digunakan untuk: a.pengusulan Pemerintah Daerah sebagai penerima hibah; b.penilaian atas usulan pinjaman daerah; c.penentuan besaran dana pendamping, jika dipersyaratkan; dan/atau d.hal lain yang diatur secara khusus dalam ketentuan peraturan perundang-undangan. (2)Peta Kapasitas Fiskal terdiri atas Peta Kapasitas Fiskal Provinsi dan Peta Kapasitas Fiskal Kabupaten/Kota. Pasal 3 Penyusunan Peta Kapasitas Fiskal dilakukan melalui 2 (dua) tahap, yaitu: www.peraturan.go.id 2016, No.400-3- (PAD+DAU+DBH+Otsus+Transfer Prov+LP) - BP Jumlah Penduduk MiskinKF=a.penghitungan Kapasitas Fiskal Daerah Provinsi dan Daerah Kabupaten/Kota; dan b.penghitungan Indeks Kapasitas Fiskal Daerah Provinsi dan Daerah Kabupaten/Kota. Pasal 4 (1)Penghitungan Kapasitas Fiskal Daerah Provinsi dan Daerah Kabupaten/Kota sebagaimana dimaksud dalam Pasal 3 huruf a didasarkan pada formula sebagai berikut: Keterangan: KF = Kapasitas Fiskal PAD = Pendapatan Asli Daerah DBH = Dana Bagi Hasil DAU = Dana Alokasi Umum Otsus = Dana Otonomi Khusus Transfer Prov = Transfer Pemerintah Provinsi ke Kabupaten/Kota (bernilai positif untuk Kabupaten/Kota dan bernilai negatif untuk Provinsi) LP = Lain-lain Pendapatan Daerah yang Sah BP = Belanja Pegawai (2)Penghitungan Indeks Kapasitas Fiskal Daerah Provinsi dan Daerah Kabupaten/Kota sebagaimana dimaksud dalam Pasal 3 huruf b didasarkan pada formula sebagai berikut: Keterangan: IKF =Indeks Kapasitas Fiskal suatu Daerah KF =Kapasitas Fiskal suatu Daerah n =Jumlah provinsi sebanyak 34 dan kabupaten/kota sebanyak 508 www.peraturan.go.id 2016, No.400-4- (3)Jumlah penduduk miskin sebagaimana dimaksud pada ayat (1) adalah jumlah penduduk miskin berdasarkan data Badan Pusat Statistik tahun 2014. (4)Data penduduk miskin untuk Provinsi Kalimantan Utara dan Provinsi Kalimantan Timur berasal dari data",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Provinsi Kalimantan Utara dan Provinsi Kalimantan Timur berasal dari data Badan Pusat Statistik tahun 2014 pada Provinsi Kalimantan Timur yang merupakan jumlah data penduduk miskin pada masing-masing Daerah Kabupaten/Kota di wilayah Provinsi Kalimantan Utara dan Provinsi Kalimantan Timur. (5)Penghitungan Kapasitas Fiskal didasarkan pada data Realisasi APBD Tahun Anggaran 2014 sesuai dengan Peraturan Menteri Keuangan mengenai sistem akuntansi pemerintah. (6)Penghitungan indeks Kapasitas Fiskal Daerah Provinsi sebagaimana dimaksud dalam Pasal 3 huruf b dilakukan dengan menghitung Kapasitas Fiskal masing-masing Daerah Provinsi dibagi dengan rata-rata Kapasitas Fiskal seluruh Daerah Provinsi. (7)Penghitungan indeks Kapasitas Fiskal Daerah Kabupaten/Kota sebagaimana dimaksud dalam Pasal 3 huruf b dilakukan dengan menghitung Kapasitas Fiskal masing-masing Daerah Kabupaten/Kota dibagi dengan rata-rata Kapasitas Fiskal seluruh Daerah Kabupaten/Kota. (8)Berdasarkan indeks Kapasitas Fiskal sebagaimana dimaksud pada ayat (6) dan ayat (7), daerah dikelompokkan dalam 4 (empat) kategori Kapasitas Fiskal sebagai berikut: a.daerah yang indeks Kapasitas Fiskalnya lebih dari atau sama dengan 2 (indeks 2) merupakan daerah yang termasuk kategori Kapasitas Fiskal sangat tinggi; b.daerah yang indeks Kapasitas Fiskalnya antara lebih dari atau sama dengan 1 sampai kurang dari 2 (1≤ indeks<2) merupakan daerah yang termasuk kategori Kapasitas Fiskal tinggi; www.peraturan.go.id 2016, No.400-5- c.daerah yang indeks Kapasitas Fiskalnya antara lebih dari 0,5 sampai kurang dari 1 (0,5<indeks<1) merupakan daerah yang termasuk kategori Kapasitas Fiskal sedang; dan d.daerah yang indeks Kapasitas Fiskalnya kurang dari atau sama dengan 0,5 (indeks<0,5) merupakan daerah yang termasuk kategori Kapasitas Fiskal rendah. Pasal 5 (1)Penetapan kategori Kapasitas Fiskal bagi kabupaten/kota pemekaran yang belum tersedia data penduduk miskinnya, maka kategori Kapasitas Fiskalnya mengikuti daerah induk. (2)Penetapan kategori Kapasitas Fiskal bagi daerah yang tidak menyampaikan data Realisasi APBD Tahun Anggaran 2014 atau daerah yang telah menyampaikan data Realisasi APBD Tahun Anggaran 2014 namun tidak disertai rincian informasi yang diperlukan untuk penghitungan Kapasitas Fiskal adalah sesuai dengan kategori Kapasitas Fiskal tahun sebelumnya. Pasal 6 (1)Peta Kapasitas Fiskal Provinsi sebagaimana dimaksud dalam Pasal 2 ayat (2) untuk masing-masing daerah tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Peta Kapasitas Fiskal Kabupaten/Kota sebagaimana dimaksud dalam Pasal 2 ayat (2) untuk masing-masing daerah tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 33/PMK.07/2015 tentang Peta Kapasitas Fiskal Daerah, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2016, No.400-6- Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Maret 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 14 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.400-7- www.peraturan.go.id 2016, No.400-8- www.peraturan.go.id 2016, No.400-9- www.peraturan.go.id 2016, No.400-10- www.peraturan.go.id 2016, No.400-11- www.peraturan.go.id 2016, No.400-12- www.peraturan.go.id 2016, No.400-13- www.peraturan.go.id 2016, No.400-14- www.peraturan.go.id 2016, No.400-15- www.peraturan.go.id 2016, No.400-16- www.peraturan.go.id 2016, No.400-17- www.peraturan.go.id 2016, No.400-18- www.peraturan.go.id 2016, No.400-19- www.peraturan.go.id 2016, No.400-20- www.peraturan.go.id 2016, No.400-21- www.peraturan.go.id 2016, No.400-22- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2016, No.400-21- www.peraturan.go.id 2016, No.400-22- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}