{
  "source": "downloaded_pdfs/bn406-2020.pdf",
  "processed_date": "2025-04-22T13:01:47.861694",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.406, 2020 KEMENDAGRI. Perhitungan . Penetapan . Tarif Air Minum . Perubahan . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 21 TAHUN 2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEG ERI NOMOR 71 TAHUN 2016 TENTANG PERHITUNGAN DAN PENETAPAN TARIF AIR MINUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk tertib administrasi dan transparansi guna menjamin keberlangsungan pelayanan serta pengembangan air minum untuk pemerataan akses air minum perpipaan kepada masyarakat, Pemerintah Daerah perlu pedoman untuk menetapkan tarif; b. bahwa Peraturan Menteri Dalam Negeri Nomor 71 Tahun 2016 tentang Perhitungan dan Penetapan Tarif Air Minu m perlu disesuaikan dengan kebutuhan masyarakat terhadap pemerataan akses air minum; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 71 Tahun 2016 tentang Perhitungan dan Penetapan Tarif Air Minum; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2020, No.406 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 122 Tahun 2015 tentang Sistem Penyediaan Air Minum (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 345, Tambahan Lembaran Negara Republik Indonesia Nomor 5802); 5. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 71 TAH UN 2016 TENTANG PERHITUNGAN DAN PENETAPAN TARIF AIR MINUM. Pasal I Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 71 Tahun 2016 tentang Perhitungan dan Penetapan Tarif (Berita Negara Republik Indonesia Tahun 2016 Nomor 1400), diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 2, angka 3, angka 4, angka 11 dan angka 15 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2020, No.406 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kepala Daerah adalah Gubernur atau Bupati atau Wali Kota. 2. Air Mi num adalah air minum yang diproduksi BUMD. 3. Badan Usaha Milik Daerah penyelenggara sistem penyediaan Air Minum yang selanjutnya disebut BUMD adalah badan usaha yang dibentuk khusus untuk melakukan kegiatan penyelenggaraan sistem penyediaan air minum yan g seluruh atau sebagian besar modalnya dimiliki oleh Daerah. 4. Direksi adalah Direksi BUMD. 5. Dewan Pengawas adalah organ Perumda yang bertugas melakukan pengawasan dan memberikan nasihat kepada Direksi dalam menjalankan kegiatan pengurusan Perumda. 6. Komisaris adalah organ Perseroda yang bertugas melakukan pengawasan dan memberikan nasihat kepada Direksi dalam menjalankan kegiatan pengurusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengawasan dan memberikan nasihat kepada Direksi dalam menjalankan kegiatan pengurusan Perseroda. 7. Pelanggan adalah masyarakat atau institusi yang terdaftar sebagai penerima layanan Air Minum untuk memenuhi kebutuhan sendiri. 8. Pelanggan Khusus adalah institusi atau badan yang memanfaatkan Air Minum untuk memenuhi kebutuhan yang diatur dalam perjanjian. 9. Jenis Pelanggan adalah himpunan Pelanggan yang memiliki kesamaan kriteria dalam masing -masing kelompok Pelanggan. 10. Standar Kebutuhan Pokok Air Minum adalah kebutuhan air sebanyak 10 meter kubik/kepala keluarga/bulan atau 60 liter/orang/hari, atau sebesar satuan volume lainnya. 11. Tarif Air Minum yang selanjutnya disebut Tarif adalah kebi jakan biaya jasa layanan Air Minum yang ditetapkan Kepala Daerah untuk pemakaian setiap www.peraturan.go.id 2020, No.406 -4- meter kubik (m3) atau satuan volume lainnya yang diberikan oleh BUMD yang wajib dibayar oleh Pelanggan. 12. Tarif Rendah adalah Tarif bersubsidi yang nilainya lebih re ndah dibanding Biaya Dasar. 13. Tarif Dasar adalah Tarif yang nilainya sama atau ekuivalen dengan Biaya Dasar. 14. Tarif Penuh adalah Tarif yang nilainya lebih tinggi dibanding Biaya Dasar. 15. Tarif Kesepakatan adalah Tarif yang nilainya dihitung berda sarkan kesepakatan antara BUMD dan pelanggan. 16. Tarif Rata -rata adalah total pendapatan Tarif dibagi total volume air terjual. 2. Ketentuan Pasal 5 diubah, sehingga Pasal 5 berbunyi sebagai berikut: Pasal 5 (1) Pemulihan biaya sebagaimana dimaksud da lam Pasal 2 huruf c merupakan pemulihan biaya secara penuh ( full cost recovery ) yang ditujukan untuk menutup kebutuhan operasional. (2) Pemulihan biaya secara penuh ( full cost recovery ) sebagaimana dimaksud pada ayat (1) berdasarkan perhitungan Tarif Rata -rata sama dengan biaya dasar. 3. Di antara Pasal 7 dan Pasal 8 disisipkan 1 (satu) Pasal yakni Pasal 7A sehingga berbunyi sebagai berikut: Pasal 7A (1) Gubernur menetapkan Tarif batas atas dan Tarif batas bawah BUMD yang dimiliki Provinsi, Kabupaten/Kota, de ngan cara: a. menetapkan Tarif batas atas yaitu tidak melampaui 4% (empat perseratus) dari www.peraturan.go.id 2020, No.406 -5- pendapatan masyarakat pelanggan sebagaimana dimaksud dalam Pasal 3 ayat (1) untuk tahun anggaran berikutnya; b. menetapkan Tarif batas bawah sebagaimana dimaksud dal am Pasal 5, untuk tahun anggaran berikutnya; dan c. menetapkan tarif sebagaimana dimaksud dalam huruf a dan huruf b paling lambat pada akhir bulan Juni tahun anggaran sebelumnya. (2) Penetapan tarif batas bawah sebagaimana dimaksud pada ayat (1) huruf b, te rcantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam penetapan Tarif batas atas dan Tarif batas bawah sebagaimana dimaksud pada ayat (1) huruf a dan huruf b. Gubernur mengikutsertakan tenaga ahli/tenaga profe ssional. 4. Ketentuan Pasal 9 diubah, sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 (1) Pelanggan BUMD dikelompokkan: a. kelompok I; b. kelompok II; c. kelompok III; dan d. kelompok Khusus. (2) Kelompok I sebagaimana dimaksud pada ayat (1) huruf a, menampung Jenis Pelanggan yang paling sedikit meliputi masyarakat berpenghasilan rendah dan untuk kepentingan pendidikan dan sosial dengan membayar Tarif Rendah. (3) Kelompok II sebagaimana dimaksud pada ayat (1) huruf b, menampung Jenis Pelanggan rumah ta ngga yang menggunakan Air Minum untuk memenuhi Standar Kebutuhan Pokok Air Minum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menggunakan Air Minum untuk memenuhi Standar Kebutuhan Pokok Air Minum sehari -hari dengan membayar Tarif Dasar. www.peraturan.go.id 2020, No.406 -6- (4) Ketentuan membayar Tarif Dasar sebagaimana dimaksud pada ayat (3) dikecualikan bagi pelanggan rumah tangga yang menggunakan Air Minu m diatas kebutuhan dasar. (5) Terhadap pelanggan rumah tangga sebagaimana dimaksud pada ayat (4) diberlakukan pembayaran Tarif Penuh. (6) Kelompok III sebagaimana dimaksud pada ayat (1) huruf c, menampung Jenis Pelanggan yang menggunakan kebutuhan Air Minu m untuk mendukung kegiatan perekonomian dengan membayar Tarif Penuh. (7) Kelompok Khusus sebagaimana dimaksud pada ayat (1) huruf d, menampung Jenis Pelanggan yang mendukung kebutuhan pokok dan/atau perekonomian yang membayar tarif berdasarkan kesepakatan y ang dituangkan dalam perjanjian. (8) Kelompok Khusus sebagaimana dimaksud pada ayat (7) merupakan pelanggan yang akan mendistribusikan Air Minum kepada pihak lain. 5. Di antara ayat (2) dan ayat (3) disisipkan 1 (satu) ayat yakni ayat (2a), sehingga Pasa l 10 berbunyi sebagai berikut: Pasal 10 (1) Kelompok Khusus sebagaimana dimaksud dalam Pasal 9 ayat (5) terdiri atas: a. nonkomersial;dan b. komersial. (2) Tarif bagi kelompok khusus nonkomersial sebagaimana dimaksud pada ayat (1) huruf a diberlakukan pa ling rendah sama dengan Tarif Dasar. (2a) Dalam hal kelompok khusus nonkomersial sebagaimana dimaksud pada ayat (2) merupakan BUMD, diberlakukan Tarif berdasarkan Tarif www.peraturan.go.id 2020, No.406 -7- Kesepakatan yang telah dituangk an dalam perjanjian kerja sama. (3) Tarif bagi kelompok khusus komersial sebagaimana dimaksud pada ayat (1) huruf b diberlakukan paling rendah sama dengan Tarif Penuh. 6. Ketentuan Pasal 14 huruf e dihapus, sehingga Pasal 14 berbunyi sebagai berikut: Pasal 14 Biaya usaha sebagaimana dimaksud dalam Pasal 13 dihitung dengan menjumlahkan seluruh biaya pengelolaan PDAM yang meliputi: a. biaya operasi dan pemeliharaan; b. biaya depresiasi atau amortisasi; c. biaya bunga pinjaman; d. biaya lain; dan e. dihapus. 7. Ketentuan Pasal 15 ayat (5) dihapus, sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) Biaya operasi dan pemeliharaan sebagaimana dimaksud dalam Pasal 14 huruf a merupakan semua beban operasional mulai dari sumber air, produksi sampai dengan distribusi. (2) Biaya depresiasi atau amortisasi sebagaimana dimaksud dalam Pasal 14 huruf b merupakan semua beban penyusutan terhadap aset yang berbentuk maupun tidak berbentuk. (3) Biaya bunga pinjaman sebagaimana dimaksud dalam Pasal 14 huruf c merupakan beban keuangan yang meliputi bunga, biaya komitmen, denda, dan beban keuangan lainnya terkait dengan pinjaman. www.peraturan.go.id 2020, No.406 -8- (4) Biaya lain sebagaimana dimaksud dalam Pasal 14 huruf d merupakan biaya tidak terduga yang mendukung operasional BUMD Air Minum. (5) dihapus. 8. Ketentuan Pasal 17 diubah, sehingga Pasal 17 berbuny i sebagai berikut: Pasal 17 (1) Volume kehilangan air standar sebagaimana dimaksud dalam Pasal 13 dihitung berdasarkan rata-rata volume kehilangan air hasil audit penilaian kinerja tahun sebelumnya dan kegiatan pengurangan kehilangan air di tahun berjalan berdasarkan dokumen Rencana Kerja dan Anggaran BUMD Air Minum dikalikan volume air terproduksi. (2) Audit sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. 9. Di antara ayat (1) dan ayat (2) disisipkan 1 (sat u) ayat yakni ayat (1a), sehingga Pasal 25 berbunyi sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "u) ayat yakni ayat (1a), sehingga Pasal 25 berbunyi sebagai berikut: Pasal 25 (1) Kepala Daerah menetapkan Tarif Air Minum paling lambat bulan November setiap tahun. (1a) Dalam perhitungan dan penetapan Tarif berdasarkan keterjangkauan sebagaimana dimaksud dalam Pasal 3 ayat (1) dan Pemulihan biaya sebagaimana dimaksud dalam Pasal 5, Kepala Daerah memedomani Tarif Batas Atas dan Tarif Batas Bawah sebagaimana dimaksud dalam Pasal 7A. (2) Penetapan Tarif Air Minum sebagaimana dimaksud pada ayat (1) disampaik an kepada Menteri. www.peraturan.go.id 2020, No.406 -9- (3) Kepala Daerah dapat mendelegasikan penetapan Tarif Kesepakatan sebagaimana dimaksud dalam Pasal 22 huruf d kepada Direksi. (4) Penetapan Tarif Kesepakatan sebagaimana dimaksud pada ayat (3) oleh Direksi dilakukan dengan persetujuan Dewan Pengawas/Komisaris. 10. Ketentuan Pasal 28 diubah, sehingga Pasal 28 berbunyi sebagai berikut: Pasal 28 Untuk perencanaan Tarif dan pengembangan BUMD Air Minum Direksi berpedoman pada Rencana Bisnis BUMD Air Minum dan Rencana Kerja dan Anggaran BUM D Air Minum dengan memperhatikan dokumen: a. Rencana Pembangunan Jangka Menengah Daerah dan penyusunan Anggaran Pendapatan dan Belanja Daerah terkait program Sistem Penyediaan Air Minum; b. Rencana Induk Sistem Penyediaan Air Minum; dan c. Kebijakan strate gi daerah. 11. Diantara Pasal 28 dan Pasal 29 disisipkan 2 (dua) Pasal yakni Pasal 28A dan Pasal 28B, sehingga berbunyi sebagai berikut: Pasal 28A Untuk meningkatkan kinerja, Direksi melakukan langkah strategis mengurangi volume kehilangan air dengan berpedoman pada target nasional kehilangan air sesuai dengan Rencana Pembangunan Jangka Menengah Nasional. Pasal 28B (1) Tarif Penuh sebagaimana dimaksud dalam Pasal 9 ayat (4) dan ayat (5) dilakukan untuk pengembangan pelayanan Air Minum. www.peraturan.go.id 2020, No.406 -10- (2) Tarif Penuh se bagaimana dimaksud pada ayat (1) dilakukan berdasarkan keuntungan yang wajar dengan rasio laba terhadap aktiva paling rendah 10% (sepuluh perseratus). 12. Di antara Pasal 29 dan Pasal 30 disisipkan 3 (tiga) Pasal yakni Pasal 29A, Pasal 29B dan Pasal 29C, sehingga berbunyi sebagai berikut: Pasal 29A (1) Gubernur mewajibkan pemberian subsidi dari Anggaran Pendapatan dan Belanja Daerah Kabupaten/Kota apabila Bupati/Walikota menetapkan tarif dibawah pemulihan biaya penuh (Full Cost Recovery ). (2) Kebijakan pe mberian subsidi dari Anggaran Pendapatan dan Belanja Daerah Kabupaten/Kota sebagaimana dimaksud pada ayat (1) dilakukan Gubernur pada saat pelaksanaan evaluasi Rancangan Peraturan Daerah tentang Anggaran Pendapatan dan Belanja Daerah Kabupaten/Kota. (3) Dalam mempercepat pemulihan biaya penuh ( Full Cost Recovery ), Gubernur mendorong penyertaan modal daerah pada saat pelaksanaan evaluasi sebagaimana dimaksud pada ayat (2). (4) Gubernur mewajibkan pemberian subsidi sebagaimana dimaksud pada ayat (2) dan penyertaan modal daerah sebagaimana dimaksud pada ayat (3) untuk pemenuhan standar pelayanan minimal Air Minum. Pasal 29B (1) Dalam hal Tarif BUMD Air Minum dimiliki oleh Kabupaten/Kota tidak memenuhi pemulihan biaya penuh ( Full Cost Recovery ), Gubernur mereko mendasikan melakukan restrukturisasi internal BUMD. www.peraturan.go.id 2020, No.406 -11- (2) Restrukturisasi internal BUMD sebagaimana dimaksud pada ayat (1) mencakup keuangan, manajemen, operasional, sistem, dan prosedur. (3) Dalam hal Tarif tidak memenuhi pemulihan biaya penuh ( Full Cost Recovery ) 3 (tiga) tahun berturut - turut, Gubernur melakukan analisis kelayakan usaha BUMD Air Minum. (4) Berdasarkan analisis kelayakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "analisis kelayakan usaha BUMD Air Minum. (4) Berdasarkan analisis kelayakan usaha sebagaimana dimaksud pada ayat (3) dan hasil Penilaian Kinerja Gubernur merekomendasikan: a. kerjasama; b. pengg abungan dengan BUMD Air Minum lainnya dan/atau BUMD Air Limbah; atau c. mengalihkan pelayanan penyediaan Air Minum dengan menerapkan Badan Layanan Umum Daerah atau Unit Pelayanan Teknis pada organisasi perangkat daerah. (5) Dalam hal memberikan rekomendas i sebagaimana dimaksud pada ayat (4) huruf b dan huruf c dengan meminta pertimbangan Menteri. (6) Gubernur menyampaikan penetapan Tarif kabupaten/kota kepada Menteri, yang tercantum dalam lampiran sebagai bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 29C (1) Dalam hal Tarif BUMD Air Minum dimiliki oleh Provinsi tidak memenuhi pemulihan biaya penuh (Full Cost Recovery ), Menteri merekomendasikan melakukan restrukturisasi internal BUMD. (2) Restrukturisasi internal BUMD sebagaimana dimaksud pada ayat (1) mencakup keuangan, manajemen, operasional, sistem, dan prosedur. (3) Dalam hal Tarif tidak memenuhi pemulihan biaya penuh ( Full Cost Recovery ) 3 (tiga) tahun berturut - turut, Menteri melakukan analisis kelayakan usaha BUMD Air Minum. www.peraturan.go.id 2020, No.406 -12- (4) Berdasarkan analisis kelayakan usaha sebagaimana dimaksud pada ayat (3) dan hasil Penilaian Kinerja, Menteri merekomendasikan: a. kerjasama; b. penggabungan dengan BUMD Air Minum lainnya dan/atau BUMD Air Limbah; atau c. mengalihkan pelayanan penyediaan Air Minum dengan menerapkan Badan Layanan Umum Daerah atau Unit Pelayanan Teknis pada organisasi perangkat daerah. 13. Diantara Pasal 30 dan Pasal 31 disisipkan 1 (satu) Pasal yaitu Pasal 31A sehingga berbunyi sebagai berikut: KETENTUAN PERALIHAN Pasal 31 A Penetapan mengenai Tarif batas atas dan batas bawah di Provinsi dan Kabupaten/Kota mulai berlaku paling lambat pada Tahun 2022. 14. Lampiran Peraturan Menteri Nomor 71 Tahun 2016 tentang Perhitungan dan Penetapan Tarif (Berita Negara Republik Indonesia Tahun 2016 Nomor 1400) diubah, sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan www.peraturan.go.id 2020, No.406 -13- Agar setiap orang mengetahuinya, memerint ahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Maret 2020 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada ta nggal 24 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.406 -14- A. FORMULA PERHITUNGAN TARIF AIR MINUM NO URAIAN SATUAN PERIODE PERIODE NOTASI FORMULA 1BIAYA DASAR aBiaya Operasi & Pemeliharaan Rp./Thn X 2018 BOP Jumlah Biaya Operasi & Pemeliharaan bBiaya Depresiasi/Amortisasi Rp./Thn X 2018 BDA Jumlah Biaya Depresiasi/Amortisasi cBiaya Bunga Pinjaman Rp./Thn X 2018 BBP Biaya Bunga Pinjaman dBiaya Operasi Lainnya Rp./Thn X 2018 BOPL aTotal Biaya Usaha (TBU) Rp./Thn X 2018 TBU TBU = BOP + BDA + BBP + BOPL bDikalikan dengan faktor inflasi %/ Thn X 2018 i (1 + i) cPerkiraan TBU pada periode tarif Rp./Thn Y 2020 YTBU YTBU = TBU x (1 + i) (Y-X) dVolume air terproduksi m3/Thn X 2018 VAP Data historis eTingkat Kehilangan Air Riil %/Thn X 2018 TKAR TKAR (Rata2 dari tingkat kehilangan air",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "%/Thn X 2018 TKAR TKAR (Rata2 dari tingkat kehilangan air riil tahun sebelumnya + RKA) fVolume kehilangan air riil m3/Thn X 2018 VKAR VKAR = TKAR x VAP gBiaya Dasar Rp./m3Y 2020 BD BD = YTBU/ (VAP - VKAR) 2TARIF DASAR aBiaya Dasar Rp./m3Y 2020 BD Data diambil dari hasil formula Nomor 1.g di atas bTarif Dasar Rp./m3Y 2020 TD TD = BD 3TARIF RENDAH aTarif Dasar Rp./m3Y 2020 TD Data diambil dari hasil formula Nomor 2.b di atas b m3/Thn X 2018 VTTR Data Historis cProsentase subsidi %/ Thn Y 2020 PSb Kebijakan subsidi Pemda? / Kebijakan subsidi silang antar pelanggan? eSubsidi Rp./m3Y 2020 Sb Sb = ….. % x TD fTotal Subsidi Rp./Thn Y 2020 TSb TSb = Sb x VTTR gRata-rata subsidi Rp./m3Y 2020 RSb RSb = (TSb/ VTTR) hTarif Rendah Rp./m3Y 2020 TR TR = TD - RSb i 4TARIF PENUH aTarif Dasar Rp./m3Y 2020 no. 2.b. Data diambil dari hasil formula Nomor 2.b di atas bTotal Aktiva Rp./Thn X 2018 TA Jumlah Total Aktiva cTingkat keuntungan Rp./Thn Y 2020 TK TK ≧ 10 % x TA d eRata-rata Tingkat Keuntungan Rp./m3Y 2020 RTK RTK = (TK / VTTPK) fTotal Subsidi Rp./Thn Y 2020 TSb Data diambil dari hasil formula Nomor 3.e di atas gRata-rata Subsidi Silang Rp./m3Y 2020 RSbS RSbS = (TSb/ VTTPK) hTarif Penuh Rp./m3Y 2020 TP TP = TD + RTK + RSbS 5TARIF KHUSUS aTarif Khusus Non Komersial Rp./m3Y 2020 TKnK Minimal sama dengan TD bTarif Khusus Komersial Rp./m3Y 2020 TKK TKK = sesuai kesepakatan, minimal sama dengan TP Keterangan: 1) Subsidi dapat diberikan secara variatif kepada pelanggan berbagai tingkatan Tarif Rendah, pada lokasi yang berbeda-beda; sepanjang digunakan untuk memenuhi Standar Kebutuhan Pokok air minum. 2) Tarif Rendah merupakan Tarif yang ditetapkan lebih rendah dari Tarif Dasar yang didalamnya mengandung unsur Subsidi Silang. Besarnya Subsidi ditetapkan sesuai kebijakan PDAM dan PEMDA setempat dengan memperhatikan kemampuan pelanggan. Dengan demikian Tarif Rendah dapat bervariasi antar wilayah pelayanan dan nilainya kurang dari 100% Tarif Dasar. 3) Tarif Khusus diberlakukan secara variatif sesuai kesepakatan antara PDAM dan pelanggan Kelompok Khusus.LAMPIRAN TENTANG PERUBAHAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 71 TAHUN 2016 TENTANG PERHITUNGAN PENETAPAN TARIF AIR MINUMRANCANGAN PERATURAN MENTERI DALAM NEGERI NOMOR 21 TAHUN 2020 Jumlah Biaya Administrasi Umum tidak termasuk Depresiasi, Amortisasi, Penyisihan Piutang & Bunga Pinjaman Volume air terjual kepada Kelompok Plg Tarif rendah Upah minimum Provinsi/Kabupaten/Kota Rp./Bln Y-1 2019 UMP/K Data HistorisVolume air terjual kepada Kelompok Pelanggan Tarif m3/Thn X 2018 VTTPK www.peraturan.go.id 2020, No.406 -15- Berlaku Tahun X+1 Dasar perhitungan Tahun X-1 Dibuat Tahun X Batas Atas Batas Bawah T.Rata Coverage Subsidi Estimasi Total 4% UMK/10 (Tdasar) Jika (4)<(3) Air Terjual Subsidi (FCR) Rp./m3 Rp./m3 Rp./m3 % Rp./m3 m3/thn Rp./thn Tahun X Tahun X+1 Tahun X+1 Tahun X Tahun X+1 Tahun X+1 Tahun X+1 (1) (2) (3) (4) (5) (6)=(3)-(4) (7) (8)=(6)*(7) T.Dasar Harga jual 1 2 3 4 5 6 7 8Tarif Batas bawah yang ditetapkan oleh GubernurNo Kab/Kota Keretangan: Kabupaten/Kota Tarif Batas atas yang ditetapkan oleh Gubernur REPUBLIK INDONESIA,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kabupaten/Kota Tarif Batas atas yang ditetapkan oleh Gubernur REPUBLIK INDONESIA, MUHAMMAD TITO KARNAVIANTarif Rata-rata Presentasi besaran cakupan layanan air minum oleh BUMD yang menjadi kewajiban BUMD Pemberian Subsidi yang berasal dari APBD Estimasi Air Terjual Total Subsidi MENTERI DALAM NEGERI ttd www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}