{
  "source": "downloaded_pdfs/bn406-2017.pdf",
  "processed_date": "2025-04-22T19:34:01.385961",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.406, 2017 KEMENRISTEK -DIKTI. UNSIL. Statuta. Perubahan. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 21 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI NO MOR 48 TAHUN 2016 TENTANG STATUTA UNIVERSITAS SILIWANGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menyempurnakan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Universitas Siliwangi, perlu mengubah Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 48 Tahun 2016 tentang Statuta Universitas Siliwangi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, per lu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 48 Tahun 2016 tentang Statuta Universitas Siliwangi; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2 012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara www.peraturan.go.id 2017, No.406 -2- Republik Indonesia Nomor 5336); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Ti nggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 3. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia T ahun 2015 Nomor 14); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 135 Tahun 2014 tentang Organisasi dan Tata Kerja Universitas Siliwangi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1666); 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Ta hun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi ( Berita Negara Republik Indonesia Tahun 2014 Nomor 1670) ; 6. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Te knologi, dan Pendidikan Tinggi 2016 (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 48 Tahun 2016 tentang Statuta Universitas Siliwangi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1342); 8. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 19 Tahun 2017 tentang Pengangkatan dan Pemberhentian Pemimpin Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2017 Nomor 172); www.peraturan.go.id 2017, No.406 -3- MEMUTUSKAN: Menetapkan : PERAT URAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PERUBAHAN ATAS PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI NOMOR 48 TAHUN 2016 TENTANG STATUTA UNIVERSITAS SILIWANGI. Pasal I Beberapa ketentuan dalam Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 48 Tahun 2016 tentang Statuta Universitas Siliwangi diubah sebagai berikut: 1. Ketentuan Pasal 42 diubah , sehingga berbunyi sebagai berikut: Pasal 42 (1) Dosen di lingkungan UNSIL dapat diberi tugas tambahan sebagai Re ktor, wakil Rektor, dekan, wakil dekan, direktur pascasarjana, wakil direktur pascasarjana, ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis . (2) Kepala unit pelaksana te knis sebagaimana dimaksud pada ayat (1) merupakan unit pelaksana teknis yang melaksanakan tugas dan fungsi di bidang akademik. (3) Pengangkatan Dosen sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (4) Lowongan jabatan sebagaimana d",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilakukan apabila terdapat lowongan jabatan. (4) Lowongan jabatan sebagaimana d imaksud pada ayat (3) disebabkan karena: a. berhenti dari jabatan; dan/atau b. perubahan organisasi UNSIL. (5) berhenti dari jabatan sebagaimana dimaksud pada ayat (4) huruf a meliputi: a. masa jabatannya berakhir; www.peraturan.go.id 2017, No.406 -4- b. berhalangan tetap; c. permohonan sendiri; d. diangka t dalam jabatan negeri yang lain; e. dijatuhi hukuman disiplin tingkat sedang atau berat; f. dipidana penjara berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; g. diberhentikan sementara dari jabatan negeri; h. menjalani tugas belajar atau izin be lajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; i. dibebaskan dari tugas -tugas jabatan dosen; dan/atau j. cuti di luar tanggungan negara. (6) Berhalangan tetap sebagaimana dimaksud pada ayat (5) huruf b meliputi: a. meninggal duni a; b. sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang ; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri . (7) Perubahan organisas i sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. penambahan dan/atau perubahan unit baru; dan/atau b. perubahan bentuk UNSIL. (8) Untuk dapat diangkat sebagai Rektor harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (9) Untuk d apat diangkat sebagai wakil Rektor, dekan, wakil dekan, direktur pascasarjana, wakil direktur pascasarjana, ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, kepala www.peraturan.go.id 2017, No.406 -5- laboratorium/bengkel/studio, dan kepala unit pelaksana teknis , harus me menuhi persyaratan: a. berstatus pegawai negeri sipil bagi jabatan yang menangani bidang keuangan, kepegawaian, dan barang milik negara dan aparatur sipil negara bagi jabatan lainnya; b. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; c. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter pemerintah yang berwenang; d. bersedia dicalonkan menjadi calon wakil Rektor, dekan, wakil dekan, direktur pascasarjana, wakil direktur pascasarjana, ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, kepala laboratorium/ bengkel/studio, dan kepala unit pelaksana teknis yang dinyatakan secara tertulis; e. berusia paling tinggi 60 (enam puluh) tahun pada saat ditetapkan oleh pejabat yang berwenang mengangkat; f. berpendidikan paling rendah Magister (S 2) bagi calon wakil Rektor, dekan, wakil dekan, direktur pascasarjana, wakil direktur pascasarjana, ketua lembaga, dan ketua jurusan; g. menduduki jabatan paling rendah: 1) lektor kepala bagi calon wakil Rektor, dekan, direktur pascasarjana, dan ketua lembaga; dan 2) lektor bagi calon wakil dekan, wakil direktur pascasarjana, ketua jurusan, kepala laboratorium/ bengkel/studio, dan kepala unit pelaksana teknis. h. setiap unsur penilaian prestasi pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; www.peraturan.go.id 2017, No.406 -6- i. tidak sedang menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi yang dinyatakan secara tertulis; j. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; k. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; l. bebas narkotika, prekursor, dan zat adiktif lainnya; m. telah membuat dan menyerahkan Laporan Harta Kekayaan Pejabat Negara ke Komisi Pemberantasan Korupsi; n. tidak pernah melakukan plagiat seb agaimana diatur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemberantasan Korupsi; n. tidak pernah melakukan plagiat seb agaimana diatur dalam ketentuan peraturan perundang - undangan; dan o. tidak merangkap jabatan pada: 1. organisasi lain di lingkungan UNSIL; 2. perguruan tinggi lain; 3. lembaga pemerintah; 4. perusahaan badan usaha milik negara atau swasta; dan /atau 5. jabatan lain yang dap at menimbulkan pertentangan kepentingan dengan kepentingan UNSIL . 2. Ketentuan Pasal 43 diubah , sehingga berbunyi sebagai berikut: Pasal 43 (1) Tenaga kependidikan di lingkungan UNSIL dapat diangkat sebagai pejabat tinggi pratama, administrator, dan p engawas atau pimpinan unit pelaksana teknis. www.peraturan.go.id 2017, No.406 -7- (2) Pengangkatan pejabat sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan . (3) Lowongan jabatan sebagaimana dimaksud pada ayat (2) disebabkan karena: a. berhenti dari jabatan; dan/atau b. peruba han organisasi UNSIL. (4) Berhenti dari jabatan sebagaimana dimaksud pada ayat (3) huruf a meliputi: a. masa jabatannya berakhir; b. berhalangan tetap; c. permohonan sendiri; d. diangkat dalam jabatan negeri yang lain; e. dipidana penjara berdasarkan putusan pengadilan yang memiliki kekuatan hukum yang tetap; f. diberhentikan sementara dari jabatan negeri; g. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan; dan/atau h. cuti di luar tanggungan negara. (5) Berhalangan tetap sebagaimana dimaksud pada ayat (4) huruf b meli puti: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (6) Perubahan organisasi sebagaimana dimaksud pada ayat (3) huruf b meliputi: a. penambahan dan/atau perubahan unit baru; dan/atau b. perubahan bentuk UNSIL. (7) Untuk dapat diangkat sebagai pejabat struktural atau pimpinan unsur pelaksana administrasi seorang tenaga kependidikan harus memenuhi www.peraturan.go.id 2017, No.406 -8- persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (8) Untuk diangkat sebagai kepala unit pelaksana teknis seorang Tenaga Kependidikan harus memenuhi persyaratan: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah Sarjana; d. berusia paling tinggi 54 (lima puluh empat) tahun pada saat diangkat; e. mempunyai moral yang baik dan integritas yang tinggi; f. bebas narkoti ka, prekusor, dan zat adiktif lainnya; g. telah membuat dan menyerahkan Laporan Harta Kekayaan Pejabat Negara ke Komisi Pemberantasan Korupsi; h. memiliki setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir ; dan i. memiliki rasa tanggungjawab yang besar terhadap masa depan UNSIL. 3. Ketentuan Pasal 45 diubah , sehingga berbunyi sebagai berikut: Pasal 45 (1) Rektor diangkat dan diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang - undangan . (2) Masa jabatan Rektor selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . 4. Ketentuan Pasal 46 dihapus. www.peraturan.go.id 2017, No.406 -9- 5. Ketentuan Pasal 61 diubah , sehingga berbunyi sebagai berikut: Pasal 61 (1) Rektor, wakil Rektor, dekan, wakil dekan , direktur pascasarjana, wakil direktur pascasarjana, ketua lembaga, sekretaris lembaga, ketua jurusan, sekretaris jurusan, kepala laboratorium/ bengkel/studio dan kepala",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lembaga, ketua jurusan, sekretaris jurusan, kepala laboratorium/ bengkel/studio dan kepala unit pelaksana teknis diberhentikan dari jabatannya karena masa jabatannya berakhir. (2) Rektor dapat diberhentikan sebelum masa jabatannya berakhir sesuai dengan ketentuan peraturan perundang -undangan. (3) Wakil Rektor, dekan, wakil dekan, direktur pascasarjana, wakil direktur pascasarjana, ketua lembaga, sekretaris lembaga, ketua jurusan, sekret aris jurusan, kepala laboratorium/ bengkel/studio , dan kepala unit pelaksana teknis dapat diberhentikan sebelum masa jabatannya berakhir karena: a. permohonan sendiri; b. berhalangan tetap; c. diangkat dalam jabatan negeri yang lain; d. dijatuhi hukuman disiplin ting kat sedang atau berat ; e. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; f. diberhentikan sementara dari jabatan negeri; g. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridh arma perguruan tinggi ; h. dibebaskan dari tugas -tugas jabatan Dosen; dan/atau i. cuti di luar tanggungan negara. www.peraturan.go.id 2017, No.406 -10- (4) Berhalangan tetap sebagaimana dimaksud pada ayat (3) huruf b meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan berita acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang ; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri . Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No.406 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Maret 2017 MENTERI RISET, TEKNOLOGI, DAN PENDI DIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 14 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttdD. WIDODO EKATJAHJ ANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}