{
  "source": "downloaded_pdfs/bn40-2017.pdf",
  "processed_date": "2025-04-22T19:32:37.469310",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.40 , 2017 KEMEN -ESDM. Jaringan Tenaga Listrik PT. PLN. Operasi Paralel Pembangkit Tenaga Listrik . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERA L REPUBLIK INDONESIA NOMOR 1 TAHUN 2017 TENTA NG OPERASI PARALEL PEMBANGKIT TENAGA LISTRIK DENGAN JARINGAN TENAGA LISTRI K PT PERUSAHAAN LISTRIK NEGARA (PERSERO ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang : a. bahw a dalam rangka peningkatan penyediaan tenaga listrik yang lebih efektif dan efisien serta andal dan stabil, perlu mengatur mengenai operasi paralel pembangkit tenaga listrik dengan jaringan tenaga listrik PT Perusahaan Listrik Ne gara (Persero) ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Operasi Paralel Pembangkit Tenaga Listrik dengan Jaringan Tenaga Listrik PT Perusahaan Listrik N egara (Persero) ; Mengingat : 1. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 2. Peraturan Pemerintah Nomor 23 Tahun 1994 tenta ng Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (Persero) www.peraturan.go.id 2017, No.40 -2- (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 34); 3. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembara n Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiat an Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 5530); 4. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indo nesia Tahun 2016 Nomor 289) ; 5. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 33 Tahun 2014 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh Perusahaan Perseroan (Persero) PT Perusahaan Listrik Negara (Berit a Negara Republik Indonesia Tahun 2014 Nomor 1790) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 08 Tahun 2016 tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 33 Tahun 2014 tentang Ting kat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh Perusahaan Perseroan (Persero) PT Perusahaan Listrik Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 417); 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 01 T ahun 2015 tentang Kerja Sama Penyediaan www.peraturan.go.id 2017, No.40 -3- Tenaga Listrik dan Pemanfaatan Bersama Jaringan Tenaga Listrik (Berita Negara Republik Indonesia Tahun 2014 Nomor 3); 7. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata K erja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); 8. Peraturan Menteri Energi dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia Tahun 2016 Nomor 782); 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 28 Tahun 2016 tentang Tarif Tenaga Listrik yang Disediakan oleh PT Perusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2016 Nomor 1563); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG OPERASI PARALEL PEMBANGKIT TENAGA LISTRIK DENGAN JARINGAN TENAGA LISTRIK PT PERUSAHAAN LIST RIK NEGARA (PERSERO) . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN (Persero) adalah badan usaha milik negara yang didirikan berdasarkan Peraturan Pem erintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (Persero) . 2. Pemilik Pembangkit Untuk Kepentingan Sendiri adalah pemilik pembangkit yang digunakan untuk kepentingan sendiri dengan kap asitas sampai dengan 200 (dua ratus) kVA. www.peraturan.go.id 2017, No.40 -4- 3. Pemegang Izin Operasi adalah pemegang izin untuk melakukan penyediaan tenaga listrik untuk kepentingan sendiri dengan kapasitas di atas 200 (dua ratus) kVA. 4. Pemegang Izin Usaha Penyediaan Tenaga Listrik Terintegr asi adalah pemegang izin usaha penyediaan tenaga listrik terintegrasi selain PT PLN (Persero). 5. Pemilik Pembangkit Tenaga Listrik yang selanjutnya disebut Pemilik Pembangkit adalah Pemilik Pembangkit Untuk Kepentingan Sendiri, Pemegang Izin Operasi, atau Pemegang Izin Usaha Penyediaan Tenaga Listrik Terintegrasi. 6. Operasi Paralel adalah interkoneksi pembangkit tenaga listrik atau sistem penyediaan tenaga listrik Pemilik Pembangkit dengan sistem penyediaan tenaga listrik lainnya. 7. Sertifikat Laik Operasi adala h bukti pengakuan formal suatu instalasi tenaga listrik telah berfungsi sebagaimana kesesuaian persyaratan yang ditentukan dan dinyatakan siap dioperasikan. 8. Daya Mampu Netto adalah daya mampu pembangkit dalam satuan megawatt berdasarkan hasil pemeriksaan dan pengujian yang dituangkan dalam Sertifikat Laik Operasi. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagalistrikan. 10. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelak sanaan kebijakan di bidang pembinaan, pengusahaan, keteknikan, keselamatan kerja, dan lingkungan di bidang ketenagalistrikan. 11. Inspektur Ketenagalistrikan adalah pejabat fungsional yang mempunyai tugas melakukan pengawasan keteknikan ketenagalistrikan. www.peraturan.go.id 2017, No.40 -5- BAB II MEKANISME OPERASI PARALEL Pasal 2 (1) Dalam rangka menjaga keandalan dan/atau mendapatkan keandalan yang lebih baik, Pemilik Pembangkit dapat melakukan Operasi Paralel dengan sistem penyediaan tenaga listrik PT PLN (Persero). (2) Operasi Paralel sebagaiman a dimaksud pada ayat (1) dapat dilakukan berdasarkan fungsi, yaitu sebagai berikut: a. cadangan ( backup ), berupa Operasi Paralel dengan pembelian tenaga listrik dari PT PLN (Persero) bersifat sewaktu -waktu; dan/atau b. suplemen, berupa Operasi Paralel dengan pem belian tenaga listrik dari PT PLN (Persero) bersifat sebagai tambahan. (3) Operasi Paralel sebagaimana dimaksud pada ayat (1) dapat dilakukan pada jaringan tenaga listrik: a. tegangan tinggi; b. tegangan menengah; dan/atau c. tegangan rendah. (4) Dalam pelaksanaan Opera si Paralel sebagaimana dimaksud pada ayat (1) , Pemilik Pembangkit terlebih dahulu menjadi pelanggan PT PLN (Persero). (5) Pelanggan sebagaimana dimaksud pada ayat (4) dilaksanakan dengan ketentuan daya kontrak penyambungan paling rendah 20% (dua puluh persen) dari kapasitas pembangkit yang akan dilakukan Operasi Paralel. (6) Kapasitas pembangkit sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "akan dilakukan Operasi Paralel. (6) Kapasitas pembangkit sebagaimana dimaksud pada ayat (5) merupakan Daya Mampu Netto berdasarkan Sertifikat Laik Operasi pembangkit yang akan dilakukan Operasi Paralel. (7) Dalam hal Sertifikat Laik Operasi sebagaimana dimaksud pada ayat (6) belum terdapat besaran Daya Mampu Netto pembangkit, Daya Mampu Netto pembangkit dinyatakan www.peraturan.go.id 2017, No.40 -6- dalam dokumen pengujian yang diterbitkan oleh Lembaga Inspeksi Teknik terkareditasi yang berwenang. Pasal 3 (1) Operasi Para lel sebagaimana dimaksud dalam Pasal 2 ayat (1) dilaksanakan dengan mempertimbangkan kemampuan kapasitas sistem penyediaan tenaga listrik setempat PT PLN (Persero) dan mengacu pada aturan jaringan tenaga listrik ( grid code ) atau aturan distribusi tenaga li strik ( distribution code ) sebagai pembangkit tenaga listrik. (2) Kemampuan kapasitas sistem penyediaan tenaga listrik setempat PT PLN (Persero) sebagaimana dimaksud pada ayat (1) didasarkan pada hasil evaluasi PT PLN (Persero). (3) Inspektur Ketenagalistrikan dapa t melakukan verifikasi terhadap hasil evaluasi kemampuan kapasitas sistem penyediaan tenaga listrik sebagaimana dimaksud pada ayat (2). (4) Direksi PT PLN (Persero) mengatur lebih lanjut kriteria kemampuan kapasitas sistem penyediaan tenaga listrik sebagaimana dimaksud pada ayat (1). Pasal 4 (1) Untuk dapat melakukan Operasi Paralel sebagaimana dimaksud dalam Pasal 2 ayat (1), Pemilik Pembangkit mengajukan permohonan Operasi Paralel kepada PT PLN (Persero). (2) Permohonan Operasi Paralel sebagaimana dimaksud pada ayat (1) dilengkapi dengan persyaratan sebagai berikut: a. salinan surat laporan untuk pembangkit tenaga listrik dengan kapasitas sampai dengan 25 (dua puluh lima) kVA; b. salinan surat keterangan terdaftar untuk pembangkit tenaga listrik dengan kapasitas di atas 25 (dua puluh lima) kVA sampai dengan 200 (dua ratus) kVA; www.peraturan.go.id 2017, No.40 -7- c. salinan izin operasi untuk pembangkit tenaga listrik dengan kapasitas di atas 200 (dua ratus) kVA ; d. salinan izin usaha penyediaan tenaga listrik untuk Pemegang Izin Usaha Penyediaan Tenaga Listrik Terintegrasi; e. salinan Sertifikat Laik Operasi pembangkit tenaga listrik; f. rencana Operasi Paralel yang terdiri atas : 1. titik interkoneksi; 2. jenis, jumlah, dan kapasitas unit pembangkit tenaga listrik yang akan dilakukan Operasi Paralel ; 3. kapasitas berlangganan; 4. jenis atau karakteristik beban; 5. jangka waktu Operasi Paralel; 6. fungsi Operasi Paralel; dan 7. data lain sesuai dengan aturan jaringan tenaga listrik ( grid code ) atau aturan distribusi tenaga listrik ( distribution code ). (3) Berdasarkan permohonan sebagaimana dima ksud pada ayat (1), PT PLN (Persero) melakukan evaluasi sesuai dengan kemampuan kapasitas sistem penyediaan tenaga listrik setempat sebagaimana dimaksud dalam Pasal 3 ayat (1). (4) PT PLN (Persero) memberikan persetujuan atau penolakan terhadap permohonan Oper asi Paralel sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 60 (enam puluh) hari kalender terhitung sejak persyaratan diterima secara lengkap dan benar. (5) Dalam hal permohonan Operasi Paralel ditolak, PT PLN (Persero) memberitahukan secara tertulis kepada pemohon disertai dengan alasan penolakan . (6) Persetujuan atau penolakan terhadap permohonan Operasi Paralel sebagaimana dimaksud pada ayat (4) dilaporkan kepada Direktur Jenderal beserta hasil evaluasi sebagaimana dimaksud pada ayat ( 3). www.peraturan.go.id 2017, No.40 -8- Pasal 5 (1) Operasi Paralel sebagaimana dimaksud dalam Pasal 2 ayat (1) dituangkan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Paralel sebagaimana dimaksud dalam Pasal 2 ayat (1) dituangkan dalam suatu perjanjian atau kontrak Operasi Paralel. (2) Perjanjian atau kontrak Operasi Paralel sebagaimana dimaksud pada ayat (1) ditandatangani dalam jangka waktu paling lama 7 (tujuh ) hari kerja sejak disetujuinya permohonan Operasi Paralel. BAB II I BIAYA OPERASI PARALEL Pasal 6 (1) Dalam rangka Operasi Paralel sebagaimana dimaksud dalam Pasal 2 ayat (1), Pemilik Pembangkit dikenakan biaya yang terdiri atas: a. biaya penyambungan; b. biaya ka pasitas (capacity charge) ; dan c. biaya pembelian tenaga listrik (energy charge). (2) Biaya penyambungan sebagaimana dimaksud pada ayat (1) huruf a dikenakan berdasarkan ketentuan peraturan perundang -undangan mengenai biaya penyambungan. (3) Biaya kapasitas ( capacity charge ) sebagaimana dimaksud pada ayat (1) huruf b ditetapkan berdasarkan formula sebagai berikut: biaya kapasitas = total Daya Mampu Netto pembangkit (MW) x 40 (empat puluh) jam x tarif tenaga listrik. (4) Tarif tenaga listrik sebagaimana dimaksud pada ayat (3) berupa tarif tenaga listrik berdasarkan ketentuan peraturan perundang -undangan mengenai tarif tenaga listrik yang disediakan oleh PT PLN (Persero). (5) Biaya pembelian tenaga listrik ( energy charge ) sebagaimana dimaksud pada ayat (1) huruf c meliputi : a. biaya pembelian tenaga listrik dalam kondisi normal (normal energy charge) , yaitu biaya pembelian tenaga listrik pada saat pembangkit yang dilakukan Operasi www.peraturan.go.id 2017, No.40 -9- Paralel beroperasi pada kondisi normal sesuai dengan rencana operasi yang dilaporkan kepada PT PLN (Persero); dan b. biaya pembelian tenaga listrik dalam kondisi darurat (emergency energy charge) , yaitu biaya pembelian tenaga listrik pada saat kondisi darurat ( emergency ) operasi dimana Pemilik Pembangkit yang pembangkitnya dilakukan Operasi P arale l menggunakan tenaga listrik dari PT PLN (Persero) sebagai pengganti tenaga listrik yang seharusnya dihasilkan oleh pembangkit yang dilakukan Operasi Paralel. (6) Biaya pembelian tenaga listrik dalam kondisi normal (normal energy charge) sebagaimana dimaksud p ada ayat (5) huruf a, dikenakan tarif tenaga listrik berdasarkan ketentuan peraturan perundang -undangan mengenai tarif tenaga listrik yang disediakan oleh PT PLN (Persero). (7) Biaya pembelian tenaga listrik dalam kondisi darurat (emergency energy charge) sebagaimana dimaksud pada ayat (5) huruf b, dikenakan tarif golongan layanan khusus (L) berdasarkan ketentuan peraturan perundang - undangan mengenai tarif tenaga listrik yang disediakan oleh PT PLN (Persero) . (8) Perhitungan biaya pembelian tenaga listrik dalam kon disi darurat (emergency energy charge) sebagaimana dimaksud pada ayat (7) dimulai pada saat pembangkit yang dilakukan Operasi P aralel jatuh ( trip) tiba–tiba di luar rencana operasi yang dilaporkan kepada PT PLN (Persero) yang diakibatkan oleh Pemilik Pemba ngkit , sampai dengan pembangkit yang dilakukan Operasi Paralel beroperasi kembali dengan ketentuan waktu yang diperhitung kan paling lama 24 (dua puluh empat) jam untuk setiap kejadian. (9) Biaya Operasi Paralel yang dilaksanakan berdasarkan ketentuan sebagaima na dimaksud pada ayat (1) sampai dengan ayat ( 7) tidak memerlukan persetujuan Menteri. www.peraturan.go.id 2017, No.40 -10- Pasal 7 (1) PT PLN (Persero) dapat menerapkan biaya kapasitas (capacity charge) lebih rendah dari biaya kapasitas (capacity charge) berdasarkan formula biaya kapasitas (capacity charge) sebagaimana dimaksud dalam pasal 6 ayat (3), tanpa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(capacity charge) sebagaimana dimaksud dalam pasal 6 ayat (3), tanpa persetujuan dari Menteri . (2) Dalam hal tertentu, PT PLN (Persero) dapat menerapkan biaya kapasitas (capacity charge) melebihi biaya kapasitas (capacity charge) berdasarkan formula sebagaimana dimaksud dalam pasal 6 ayat (3), didasarkan biaya perkiraan sendiri PT PLN (Persero) dan wajib mendapat persetujuan dari Menteri. (3) Persetujuan Menteri sebagaimana dimaksud pada ayat (2) diberikan oleh Direktur Jenderal atas nama Menteri. Pasal 8 Guna memper cepat proses Operasi Paralel dengan sistem penyediaan tenaga listrik PT PLN (Persero), PT PLN (Persero) wajib menyusun: a. petunjuk teknis Operasi Paralel ; dan b. standar perjanjian atau kontrak Operasi Paralel. Pasal 9 (1) PT PLN (Persero) wajib menyampaikan lapo ran pelaksanaan Operasi Paralel secara berkala setiap 1 (satu) tahun kepada Direktur Jenderal secara tertulis. (2) Laporan sebagaimana dimaksud pada ayat (1) memuat antara lain: a. titik interkoneksi; b. jenis dan kapasitas pembangkit tenaga listrik yang dilakukan Operasi Paralel; c. fungsi Operasi Paralel; d. pihak yang melakukan Operasi Paralel; e. jumlah tenaga listrik yang disalurkan; dan f. biaya Operasi Paralel. www.peraturan.go.id 2017, No.40 -11- BAB IV KETENTUAN PERALIHAN Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku, Operasi Paralel dengan sistem penyediaan tenaga listrik PT PLN (Persero) yang sedang berjalan dan telah dilakukan penandatanganan perjanjian atau kontrak, wajib menyesuaikan dengan Peraturan Menteri ini. BAB V KETENTU AN PENUTUP Pasal 11 Peraturan Menteri ini mulai ber laku pada tanggal diundangkan. www.peraturan.go.id 2017, No.40 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Januari 2017 MENTERI ENERGI DAN SUMBE R DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 6 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}