{
  "source": "downloaded_pdfs/bn40-2021.pdf",
  "processed_date": "2025-04-21T22:24:43.926576",
  "document_info": {
    "title": null
  },
  "total_pages": 165,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.40, 2021 KEMEN DAG. Jafung Penjamin Mutu Produk. Juknis . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 02 TAHUN 2021 TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL PENJAMIN MUTU PRODUK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengembangan kari er profesionalisme Jabatan Fungsional Penjamin Mutu Produk, menjamin obyektivitas, kualitas, transparansi , dan tertib administrasi kepe gawaian serta kelancaran pelaksanaan kegiatan di bidang penjaminan mutu produk , perlu disusun petunjuk teknis Jabatan Fun gsional Penjamin Mutu Produk ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Mente ri Perdagangan tentang Petunjuk Teknis Jabatan Fungsional Penjamin Mutu Produk; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2021 , No.40 -2- 3. Undang -Undang Nomo r 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Nega ra Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 5. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lemba ran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan a tas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Ta hun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 6. Peraturan Pemerintah Nomor 30 Tahun 2019 tentang Penilaian Kinerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 77, Tambahan Lembaran Negara Repub lik Indonesia Nomor 6340); 7. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaim ana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 116 Tahun 201 4 tentang Perubahan Kedua atas Keputu san Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 201 4 Nomor 240); 8. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indones ia Tahun 2015 Nomor 90); 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2019 tentang Pengusulan, Penetapan, dan Pembinaan Jabatan Fungsional Pegawai Negeri Sipil (Berita Negara Republik www.peraturan.go.id 2021 , No.40 -3- Indonesia Tahun 2019 Nomo r 834); 10. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 69 Tahun 20 20 tentang Jabatan Fungsional Penjamin Mutu Produk (Berita Negara Republik Indonesia Tahun 2020 Nomor 1220 ); 11. Peraturan Menteri Perdagangan Nomor 80 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1190 ); MEMU TUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL PENJAMIN MUTU PRODUK . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh Pejabat Pembina K epegawaian untuk menduduki jabatan pemerintahan. 2. Pejabat Pembina Kepegawaian yang selanjutnya disebut PPK adalah pejabat yang mempu nyai kewenangan menetapkan pengangkatan, pemindahan, pemberhentian dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang - undangan . 3. Pejabat yang Berwenang yang selanjutnya disebut PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundan g-undangan. 4. Instansi Pembina Jabatan Fungsional Penjamin Mutu Produk yang selanjutnya disebut Instansi Pembina www.peraturan.go.id 2021 , No.40 -4- adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang perdagangan . 5. Unit Pembina Jabatan Fungsional Penjamin Mutu Produk yang selanjutnya disebut Unit Pembina adalah unit Pejabat Tinggi Pratama di bidang standardisasi dan pengendalian mutu yang melakukan p embinaan terhadap Jabatan Fungsional Penjamin Mutu Produk yang ditetapkan oleh Menteri Perdagangan. 6. Pejabat Pimpinan Ti nggi Pratama adalah jabatan pimpinan tinggi pada instansi pemerintah yang setara dengan jabatan eselon II. 7. Jabatan Fungsional adal ah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian da n keterampilan tertentu. 8. Jabatan Fungsional Penjamin Mutu Produk adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang untuk melakukan Penjaminan Mutu Produk melalui pengembangan standar mutu produk, penilaian sumber daya manus ia (SDM) dan kelembagaan terkait mutu, penerapan dan pemantauan kebijakan standar mutu produk, serta pembinaan penerapan standar terka it mutu . 9. Pejabat Fungsional Penjamin Mutu Produk yang selanjutnya disebut Penjamin Mutu Produk adalah PNS yang diberik an tugas, tanggung jawab, dan wewenang untuk melakukan Penjaminan Mutu Produk melalui pengembangan standar mutu produk, penilaian sumb er daya manusia ( SDM) dan kelembagaan terkait mutu, penerapan dan pemantauan kebijakan standar mutu produk, serta pembinaa n penerapan standar terkait mutu. 10. Penjaminan Mutu Produk adalah proses penetapan dan pemenuhan standar mutu produk secara konsiste n dan berkelanjutan, sehingga konsumen, produsen, dan pihak lain yang berkepentingan memperoleh kepuasan . www.peraturan.go.id 2021 , No.40 -5- 11. Produk adal ah barang, jasa, proses, personil dan sistem yang harus dilakukan penjaminan mutu . 12. Kebutuhan Jabatan Fungsional Penjamin Mutu Pro duk adalah jumlah dan susunan Jabatan Fungsional Penjamin Mutu Produk yang diperlukan suatu satuan organisasi untuk mampu m elaksanakan tugas pokok dengan baik, efektif, dan efisien dalam jangka waktu tertentu. 13. Lowongan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk adalah Kebutuhan Jabatan Fungsional Penjamin Mutu Produk yang belum terisi karena adanya pemberhentian, m eninggal dunia, pensiun, atau adanya peningkatan volume beban kerja dan pembentukan organisasi kerja baru. 14. Kompetensi adalah kar akteristik dan kemampuan kerja yang mencakup aspek pengetahuan, keterampil an, dan sikap sesuai tugas dan/ atau fungsi jabata n. 15. Standar Kompetensi Jabatan Penjamin Mutu Produk yang selanjutnya disebut Standar Kompetensi adalah deskripsi pengetahuan, kete rampilan dan/atau pe rilaku yang diperlukan seorang Aparatur Sipil Negara dalam melaksanakan tugas jabatan Penjamin Mutu Pro duk. 16.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara dalam melaksanakan tugas jabatan Penjamin Mutu Pro duk. 16. Uji Kompetensi adalah proses pengukuran dan penilaian untuk pemenuhan Standar Kompetensi pada setiap jenjang Jabatan Fungsio nal Penjamin Mutu Produk . 17. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang ak an dicapai oleh seorang PNS yang harus dicapai setiap tahun. 18. Perilaku Kerja adalah setiap tingkah laku, sikap, atau tindakan yang dilakukan oleh seorang Penjamin Mutu Produk atau tidak melakukan sesuatu yang seharusnya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. 19. Prestasi Kerja adalah hasil kerja yang dicapai oleh seorang Penjamin Mutu Produk pada satuan orga nisasi sesuai dengan SKP dan Perilaku Kerja. www.peraturan.go.id 2021 , No.40 -6- 20. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Penjamin Mutu Produk dalam rangka pembinaan karir yang bersangkutan. 21. Angka Kr edit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Penjamin Mutu Produk sebagai salah satu s yarat kenaikan pangkat dan jabatan. 22. Penilaian Angka Kredit Penjamin Mutu Produk adalah proses evaluasi dan verifikasi yang dilak ukan oleh Tim Penilai terhadap Daftar Usulan Penetapan Angka Kredit yang diusulkan sebagai bahan penetapan angka kredit prestasi yang dicapai Penjamin Mutu Produk . 23. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah hasil penilaian yang diberi kan berdasarkan angka kredit untuk pengangkatan atau kenaikan pangkat atau jabatan dalam Jabatan Fungsional Penjamin Mutu Pr oduk . 24. Daftar Usulan Penetapan Angka Kredit yang selanjutnya disingkat DUPAK adalah daftar usulan yang memuat data perorangan Penjamin Mutu Produk dan butir -butir kegiatan sebagai hasil penilaian sendiri atas prestasi kerjanya yang akan diusulkan untuk dinilaikan dalam rangka Penetapan Angka Kredit. 25. Tim Penilai Angka Kredit Jabatan Fungsional Penjamin Mutu Produk yang selanjutny a disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan Pejabat yang memiliki kewenangan menetapkan Angka Kredit dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja Penjamin Mutu Produk dalam bentuk angka kredit Penjamin Mutu Produk . 26. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Penjamin Mutu Produk sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Penjamin Mutu Produk . www.peraturan.go.id 2021 , No.40 -7- 27. Hasil Kerja Minimal adalah uns ur kegiatan utama yang harus dicapai minimal oleh Penjamin Mutu Produk sebagai prasyarat pencapaian hasil kerja. 28. Pemberhe ntian adalah pemberhentian dari Penjamin Mutu Produk dan bukan pemberhentian sebagai PNS. 29. Pendidikan dan Pelatihan Fungsional/T eknis yang selanjutnya disebut Diklat Fungsional/Teknis adalah kegiatan untuk peningkatan dan/atau pemantapan wawasan, penget ahuan, sikap, nilai, dan keterampilan yang sesuai dengan profesi Penjamin Mutu Produk . 30. Surat Tanda Tamat Pendidikan dan Pelatih an yang selanjutnya disingkat STTPP adalah surat tanda tamat pendidikan dan pelatihan yang diperoleh Penjamin Mutu Produk karena mengikuti dan lulus pendidikan dan pelatihan prajabatan atau Diklat Fungsional/Teknis. 31. Pengembangan Profesi adalah kegiata n Penjamin Mutu Produk dalam rangka pengamalan ilmu pengetahuan, teknologi, dan keterampilan untuk peningkatan mutu pengendal ian dan profesionalisme Penjamin Mutu Produk . 32. Karya Tulis/Karya",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ian dan profesionalisme Penjamin Mutu Produk . 32. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan ha sil kajian/penelitian yang disusun oleh Penjamin Mutu Produk baik perorangan atau kelompok di bidang Penjaminan Mutu Produk . 33. Menteri Perdagangan yang selanjutnya disebut Menteri adalah Pejabat Pembina Kepegawaian Kementerian Perdagangan yang mempunyai wewenang untuk menetapkan pengangkatan PNS dalam Penjamin Mutu Produk . BAB II KEDUDUKAN DAN JENJANG JABATAN FUNGSIONAL PENJA MIN MUTU PRODUK Pasal 2 (1) Jabatan Fungsional Penjamin Mutu Produk merupakan Jabatan Fungsional kategori keahlian. www.peraturan.go.id 2021 , No.40 -8- (2) Jabatan F ungsional Penjamin Mutu Produk sebagaimana dimaksud ayat (1) berkedudukan sebagai pelaksana teknis fungsional di bidang Penja minan Mutu Produk pada Instansi Pembina. (3) Jenjang Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud pada ayat (1) ya ng terdiri dari 4 (empat ) Jenjang: a. Penjamin Mutu Produk Ahli Pertama; b. Penjamin Mutu Produk Ahli Muda; c. Penjamin Mu tu Produk Ahli Madya ; dan d. Penjamin Mutu Produk Ahli Utama. Pasal 3 (1) Pangkat dan golongan ruang atas jenjang Jabatan Fungsion al Penjamin Mutu Produk sebagaimana dimaksud dalam Pasal 2 ayat (3) adalah: a. Penjamin Mutu Produk Ahli Pertama, terdiri at as: 1. Penata Muda, golongan ruang III/a; dan 2. Penata Muda Tingkat I, golongan ruang III/b. b. Penjamin Mutu Produk Ahli Muda, terdiri atas: 1. Penata , golongan ruang III/c; dan 2. Penata Tingkat I, golongan ruang III/d. c. Penjamin Mutu Produk Ahli Madya, terdiri atas: 1. Pembina, golongan ruang IV/a; 2. Pembina Tingkat I, golongan ruang IV/b; dan 3. Pembina Utama Muda, golon gan ruang IV/c. d. Penjamin Mutu Produk Ahli Utama , terdiri atas: 1. Pembina Utama Madya, golongan ruang IV/d; dan 2. Pembin a Utama, golongan ruang IV/e. (2) Dalam hal diperlukan penyesuaian terhadap pangkat dan golongan ruang atas jenjang Penjamin Mutu P roduk , dilakukan sesuai peraturan perundang -undangan. www.peraturan.go.id 2021 , No.40 -9- BAB III TUGAS JABATAN, UNSUR , DAN SUB -UNSUR KEGIATAN Bagian Kesatu Tugas Jabatan Pasal 4 Penjamin Mutu Produk mempunyai tugas pokok melakukan Penjaminan Mutu Produk melalui pengembangan standar mutu produk, penilaian sumber daya manusia (SDM) dan kelembagaan terkait mutu, penerapan dan pemantauan kebijakan standar mutu pr oduk, serta pembinaan penerapan standar terkait mutu. Bagian Kedua Unsur Kegiatan dan Unsur Penunjang Pasal 5 (1) Unsur kegiata n tugas Jabatan Fungsional Penjamin Mutu Produk yang dapat dinilai Angka Kreditnya , yaitu Penjaminan Mutu Produk yang terdiri atas sub-unsur : a. pengembangan standar mutu produk ; b. penilaian sumber daya manusia ( SDM ) dan Kelembagaan terkait mutu; c. penerapan dan pemantauan kebijakan standar mutu produk; dan d. pembinaan penerapan standar terkait mutu. (2) Unsur kegiatan pengem bangan profesi, terdiri atas: a. perolehan ijazah/gelar pendidikan formal sesuai dengan bidang tugas Jabatan Fungsional Penjamin M utu Produk ; b. pembuatan Karya Tulis/Karya Ilmiah di bidang Penjaminan Mutu Produk ; c. penerjemahan/penyaduran buku dan bahan - bahan lain di bidang Penjaminan Mutu Produk ; www.peraturan.go.id 2021 , No.40 -10- d. penyusunan standar /pedoman/petunjuk pelaksanaan/ petunjuk teknis di bidang Penjam inan Mutu Produk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "/pedoman/petunjuk pelaksanaan/ petunjuk teknis di bidang Penjam inan Mutu Produk ; e. pengembangan Kompetensi di bidang Penjaminan Mutu Produk ; dan f. kegiatan lain yang mendukung pengembangan profesi yang ditetapkan oleh Instansi Pembina di bidang Penjaminan Mutu Produk . (2) Unsur penunjang tugas Penjamin Mutu Produk terdiri atas: a. pengajar/pelatih/pembimbing di bidang Penjaminan Mutu Produk ; b. keanggotaan dalam Tim Penilai/Tim Uji Kompet ensi; c. perolehan penghargaan; d. perolehan gelar kesarjanaan lainnya; dan e. pelaksanaan tugas lain yang mendukung pelaksana an tugas Jabatan Fungsional Penjamin Mutu Produk . Pasal 6 Rincian unsur kegiatan dan Hasil Kerja Jabatan Fungsional Penjamin Mu tu Produk tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENYUSUNAN DAN PENETAPAN KEBUTUHAN JABATAN FUNGSIONAL PENJAMIN MUTU PRODUK Bagian Kesatu Umum Pasal 7 Unit kerja yang melaksanakan tugas d an fungsi di bidang Penjaminan Mutu Produk menyusun Kebutuhan Jabatan Fungsional Penjamin Mutu Produk . www.peraturan.go.id 2021 , No.40 -11- Bagian Kedua Penghitunga n Kebutuhan Jabatan Fungsional Penjamin Mutu Produk Pasal 8 (1) Penghitungan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud dalam Pasal 7 dilakukan berdasarkan beban kerja yang ditentukan dari beberapa indikator meliputi: a. jumlah standar mutu Produk yang dikembangkan; b. jumlah Produk dan lembaga terkait; dan c. jumlah sistem terkait mutu yang diterapka n. (2) Penghitungan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud pada ayat (1) disusun untuk jangka w aktu 5 (lima) tahun, yang disajikan dalam bentuk perencanaan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk tahunan. (3) Berdasarkan perencanaan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk tahunan sebagaimana dimaksud pada ayat (2), unit kerja yang membidangi Penjaminan Mutu Produk melakukan perhitungan Lowongan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk . (4) Lowo ngan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud pada ayat (3) merupakan selisih antara perencanaan K ebutuhan Jabatan Fungsional Penjamin Mutu Produk tahunan dengan jumlah Penjamin Mutu Produk yang tersedia pada tahun yang dihitu ng. (5) Jumlah Penjamin Mutu Produk yang tersedia pada tahun yang dihitung sebagaimana dimaksud pada ayat (4) ditentukan dengan mempertimbangkan jumlah Penjamin Mutu Produk yang akan naik jenjang, naik pangkat, pensiun, dan berhenti pada tahun yang dihitu ng. (6) Pedoman Penghitungan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) dilakukan sesuai dengan www.peraturan.go.id 2021 , No.40 -12- tata cara sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Mekanisme Penyampaian dan Penetapan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk Pasal 9 (1) Unit kerja pada Instansi Pembina menyampaikan hasil penghitungan Kebutuhan Penjamin Mutu Produk kepada Unit Pembina untuk mendapatkan rekomendasi. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) disampaikan kepada pimpinan tinggi pratama yang membidangi kepegawaian pada Instansi Pembina untuk disampaikan kepada Menteri. (3) Berdasarkan rekomendasi sebagaimana dimaksud pada ayat ( 2), Menteri menyampaikan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk kepada Menteri yang menyelenggarakan urus an pemerintahan di bidang Pendayagunaan Aparatur Negara dengan tembusan Kepala Badan Kepegawaian Negara untuk mendapatkan peneta pan. (4) Berdasarkan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk yang telah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(4) Berdasarkan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk yang telah ditetapkan oleh Menteri yang menyelenggarakan urusan pemerintahan di bidang Pendayagunaan Aparatur Negara sebagaimana dimaksud pada ayat ( 2), Menteri dapat melakukan pengang katan dalam Jabatan Fungsional Penjamin Mutu Produk . www.peraturan.go.id 2021 , No.40 -13- BAB V PENGANGKATAN DALAM JABATAN FUNGSIONAL PENJAMIN MUTU PRODUK Bagian Kesatu Umum Pasal 10 Pengangkatan dalam Jabatan Fungsional Penjamin Mutu Produk ditetapkan oleh: a. Presiden bagi PNS yang mendu duki Jabatan Fungsional Penjamin Mutu Produk Ahli Utama. b. PPK bagi PNS yang menduduki Jabatan Fungsional Penjamin Mutu Produk Ahli Pertama sampai dengan Ahli Madya. Pasal 11 Pengangkatan PNS sebagai Penjamin Mutu Produk dilakukan melalui pengangkatan : a. pertama; b. perpindahan dari jabatan lain; c. penyesuaian/ inpassing ; dan d. promosi. Bagian Kedua Pengangkatan Pertama Pasal 12 (1) Pengangkatan dalam Jabatan Penjamin Mutu Produk melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 11 huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau diploma empat di bidang ilmu teknik atau rekayasa, kimia, fisik a, www.peraturan.go.id 2021 , No.40 -14- biologi, matematika, peternakan, pertanian, perikanan, ekonomi, atau hukum ; dan e. penilaian prestasi paling rendah bernilai b aik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk m engisi lowongan kebutuhan Jabatan Fungsional Penjamin Mutu Produk yang telah ditetapkan melalui pengadaan dari calon PNS . (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS, paling lama 1 (satu) tahun harus diangkat dalam Jabata n Fungsional Penjamin Mutu Produk . (4) PNS sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun setelah diangkat harus mengikuti dan lulus pendidikan dan pelatihan pembentukan jabatan fungsional di bidang Penjaminan Mutu Produk . (5) Penjamin Mut u Produk yang belum mengikuti dan/atau tidak lulus pendidikan dan pelatihan fungsional sebagaimana dimaksud pada ayat (4) tidak di berikan kenaikan jenjang satu tingkat di atas. (6) Angka Kredit untuk pengangkatan pertama dalam Jabatan Fungsional Penjamin M utu Produk dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsional Penjamin Mutu Produk sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Keputusan pengangkatan Pertama Jaba tan Fungsional Penjamin Mutu Produk dibuat sesuai dengan ketentuan peraturan perundang -undangan . Bagian Ketiga Pengangkatan Perpi ndahan Dari Jabatan Lain Pasal 13 (1) Pengangkatan dalam Jabatan Penjamin Mutu Produk melalui pengangkatan perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 11 huruf b www.peraturan.go.id 2021 , No.40 -15- ditujukan bagi Jabatan Pimpinan Tinggi, Jabatan Administrasi , dan Jabatan Fungsional lainnya. (2) Pengangkatan dalam Jabatan Penjamin Mutu Produk melalui pengangkatan perpindahan dari jabatan lain sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralita s yang baik yang dibuktikan dengan surat pernyataan dari pimpinan unit kerja ; c. sehat jasmani dan rohani yang dibuktikan den gan surat keterangan sehat dari dokter; d. berijazah paling rendah sarjana atau diploma empat di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dokter; d. berijazah paling rendah sarjana atau diploma empat di di bidang ilmu teknik atau rekayas a, kimia, fisika, biologi, matematika, peternakan, pertanian, perikanan, ekonomi, hukum atau kualifikasi pendidikan lain yang relevan dengan tugas Jabatan Fungsional Penjamian Mutu Produk yang ditetapkan oleh Instansi Pembina untuk Penjamin Mutu Produk Ahli Pertama sampai dengan Jabatan Fungsional Penjamin Mutu Produk Ahli Madya ; e. berijazah paling rendah magister di bidang il mu teknik atau rekayasa, kimia, fisika, biologi, matematika, peternakan, pertanian, perikanan, ekonomi, hukum atau kualifikasi pend idikan lain yang relevan dengan tugas Jabatan Fungsional Penjamin Mutu Produk yang ditetapkan oleh Instansi Pembina untuk Pen jamin Mutu Produk Ahli Utama; f. memiliki pengalaman dalam pelaksanaan tugas di bidang Penjaminan Mutu Produk paling singkat 2 (dua) tahun; g. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai standar k ompetensi yang telah disusun oleh Instansi Pembina; www.peraturan.go.id 2021 , No.40 -16- h. nilai prestasi kerja paling kurang bernilai baik dalam 2 (dua) tahun terakh ir; dan i. berusia paling tinggi: 1. 53 (lima puluh tiga) tahun bagi yang akan menduduki Penjamin Mutu Produk Ahli Pertama ata u Ahli Muda; 2. 55 (lima puluh lima) tahun bagi yang akan menduduki Penjamin Mutu Produk Ahli Madya ; dan 3. 60 (enam puluh) tahun bagi yang akan menduduki Jabatan Fungsional Penjamin Mutu Produk Ahli Utama bagi PNS yang telah menduduki jabatan pimpinan tin ggi. (3) Pengangkatan Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersedia an Lowongan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk sesuai jenjang jabatan fungsional yang akan diduduki. (4) Pangka t yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (5) Angka K redit sebagaimana dimaksud pada ayat (3) dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaks anaan tugas di bidang Penjamin Mutu Produk . (6) Penyampaian usulan pengangkatan dalam Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud pada ayat (1) harus sudah diterima Instansi Pembina paling lambat 6 (enam) bulan sebelum batas usia yang dipe rsyaratkan sebagaimana dimaksud pada ayat (2) huruf i. (7) Tata cara pengangkatan dari perpindahan jabatan lain: a. PNS yang akan berpindah ke dalam Penjamin Mutu Produk mengajukan surat permohonan kepada pimpinan unit kerja untuk menjadi Penjamin Mutu www.peraturan.go.id 2021 , No.40 -17- Produk dengan melampirkan persyaratan sebagai berikut: 1. surat pernyataan kesediaan melepaskan jabatan yang diduduki pada saat diangkat sebagai pejabat fungsional; 2. salinan surat keputusan pengangkatan CPNS; 3. salinan surat keputusan pengangkatan PNS; 4. salinan surat keputusan pangkat terakhir; 5. surat pernyataan pimpinan unit yang menyatakan bahwa pegawai yang bersangkutan memiliki integritas dan moralitas yang baik; 6. surat keterangan sehat jasmani dan rohani dari dokter; 7. salinan ijazah pendidika n terakhir yang telah dilegalisasi oleh pejabat yang berwenang; 8. surat pernyataan dari pimpinan unit kerja yang menyatakan b ahwa PNS memiliki pengalaman dalam pelaksanaan tugas di bidang Penjaminan Mutu Produk paling sedikit 2",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pelaksanaan tugas di bidang Penjaminan Mutu Produk paling sedikit 2 (dua) tahun secara kumulati f, sesuai contoh formulir yang tercantum dalam Lampiran IV huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini ; 9. surat keterangan dari pejabat tinggi Pratama yang menyatakan bahwa pegawai yang bersangkutan tidak sedang menjalani/d ijatuhi hukuman disiplin sedang atau berat, tidak sedang menjalankan tugas belajar dan tidak sedang menjalankan cuti diluar ta nggungan negara sesuai dengan format tercantum dalam Lampiran IV huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Me nteri ini ; 10. salinan penilaian prestasi kerja dalam 2 (dua) tahun terakhir; dan 11. DUPAK yang disertai dengan bukti fisik. b. pimpinan unit kerja meneruskan permohonan sebagaimana dimaksud dalam huruf a kepada www.peraturan.go.id 2021 , No.40 -18- Pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan pada unit Jabatan Tinggi Madya yang membidangi Perlindungan Konsumen dan Tertib Niaga; c. pejabat yang membida ngi kepegawaian pada unit kerja Jabatan Pimpinan Tinggi Pratama yang membidangi kesekretariatan pada unit Jabatan Tinggi Madya yan g membidangi Perlindungan Konsumen dan Tertib Niaga melakukan verifikasi dokumen usulan dengan memperhatikan tingkat kesesuaia n antara PNS yang diusulkan dengan kebutuhan Pen jamin Mutu Produk dan meneruskan permohonan kepada Pejabat Pimpinan Tinggi Pratama Unit Pembina ; d. pejabat Pimpinan Tinggi Pratama Unit Pembina berdasarkan permohonan sebagaimana dimaksud pada huruf a : 1. melakukan penilaian DUPAK dan menetapkan PAK bagi Penjamin Mutu Produk Ahli Pertama sampai dengan Penjamin Mutu Produk Ahli Madya; dan 2. meneruskan permohonan kepada Pejabat Pimpinan Tinggi Madya yang membidangi perlindungan konsumen dan tertib niaga Kement erian Perdagangan untuk dilakukan penilaian DUPAK dan penetapan PAK bagi Penjamin Mutu Produk Ahli Utama . e. berdasarkan penetapan PAK sebagaimana dimaksud dalam huruf d, dilakukan Uji Kompetensi terhadap PNS yang bersangkutan; f. pejabat Pimpinan Tinggi P ratama pada unit kerja tempat PNS yang akan pindah menjadi P enjamin Mutu Produk menyampaikan usulan pengangkatan PNS dalam Jabatan Fungsional berdasarkan hasil Uji Kompetensi sebagaimana dimaksud pada huruf e dan penetapan PAK sebagaimana dimaksud dalam huruf d disampaikan kepada P ejabat Pimpinan www.peraturan.go.id 2021 , No.40 -19- Tinggi Pratama di bidang kesekretariatan pada unit Jabatan Tinggi Madya yang membidangi Perlindungan Konsumen dan Tertib Niaga. g. pejabat Pimpinan Tinggi Pratama di bidang kesekretariatan pada unit Jabatan Tinggi Madya yang membidangi Perlindungan Konsumen dan Tertib Niaga menyampaikan usulan penetapan pengangkatan PNS dalam Penjamin Mutu Pr oduk kepada Menteri melalui Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian pada Instansi Pembina dengan melampirk an dokumen persyaratan pengangkatan sebagaimana tercantum dalam huruf a. h. Menteri menetapkan keputusan pengangkatan perpindahan dari jabatan lain ke dalam Jabatan Fungsional Penjamin Mutu Produk sesuai dengan ketentuan peraturan perundang -undangan . Bagian Keempat Pengangkatan Penyesuaian/ Inpassing Pasal 1 4 (1) Pengangkatan dalam Jabatan Fungsional Penjamin Mutu Produk melalui pen yesuaian/ inpassing sebagaimana dimaksud dalam Pasal 11 huruf c, harus memenuhi syarat sebagai beriku t: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Sarjana atau diploma empat ; e. memiliki pengalaman dalam pelaksanaan tugas di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "diploma empat ; e. memiliki pengalaman dalam pelaksanaan tugas di bidang Penjaminan Mutu Produk paling singkat 2 (dua) tahun; f. nilai pres tasi kerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir www.peraturan.go.id 2021 , No.40 -20- g. mengikuti dan lulus uji kompetensi teknis, kompetensi man ajerial, dan kompetensi sosial kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina ; h. tidak sedang me njalani hukuman disiplin tingkat sedang/berat dan/ atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang/ berat; i. tidak sedang menjalankan tugas belajar lebih dari 6 (enam) bulan pada saat penyesuaian/ inpassing ; j. berusia paling tinggi 1 (satu) tahun sebelum batas usia pensi un pada saat penyampaian dokumen usulan ; dan k. tidak sedang menjala nkan cuti diluar tanggungan negara pada saat penyesuaian/ inpassing . (2) Pengangkatan Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan Lowongan Kebutuhan Jabatan Fungsional Penjamin Mutu Produk sesuai jenjang jabatan fungsional yang akan diduduki. Pasal 1 5 Unit kerja pada Instansi Pembina yang telah mendapatkan peneta pan kebutuhan Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud dalam Pasal 9 dapat melakukan pengangkatan melalui penyesuaian/ inpassing Jabatan Fungsional Penjamin Mutu Produk selama periode penyesuaian/ inpassing. Pasal 1 6 (1) Tahapan pelaksa naan pengangkatan PNS ke dalam Jabatan Fungsional Penjamin Mutu Produk melalui penyesuaian/ inpassing meliputi: a. Pejabat Pimpinan Tinggi Pratama yang membidangi Penjaminan Mutu Produk pada instansi Pembina melakukan verifikasi terhadap PNS yang akan mengi kuti penyesuaian/ inpassing sesuai dengan www.peraturan.go.id 2021 , No.40 -21- persyaratan yang ditentukan sebagaimana dimaksud dalam Pasal 14 ayat (1). b. Pejabat Pim pinan Tinggi Pratama yang membidangi Penjaminan Mutu Produk pada instansi pembina menyampaikan us ulan PNS yang lulus verifikas i sebagaimana dimaksud pada huruf a untuk mengikuti uji kompetensi penyesuaian/ inpassing yang diselenggarakan oleh instansi pembin a. c. Penyampaian usulan sebagaimana dimaksud pada huruf b dilakukan dengan melampirkan dokumen sebagai berikut: 1. keputusa n pengangkatan sebagai PNS; 2. surat keterangan dokter yang menyatakan PNS yang bersangkutan sehat jasmani dan rohani; 3. salinan ijazah pendidikan terakhir; 4. daftar riwayat hidup yang memuat pengalaman kerja paling singkat 2 (dua) tahun di bidang Penja minan Mutu Produk dan masih melaksanakan tugas di bidang berkenaan, yang ditetapkan pejabat tinggi Pratama, sesuai contoh formulir yang tercantum dalam Lampiran IV huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; penetapan Kebutu han Jabatan Fungsional Penjamin Mutu Produk ; 5. data dan hasil verifikasi administrasi PNS yang akan mengikuti seleksi; 6. salinan surat keputusan kenaikan pangkat terakhir; 7. salinan Nilai Kinerja selama 2 (dua) tahun terakhir; 8. surat keputusan pen empatan terakhir; 9. surat pernyataan yang menyatakan bersedia diangkat dalam Jabatan Fungsional Penjamin Mutu Produk , tidak rang kap jabatan dalam jabatan fungsional lainnya, bersedia mengikuti pendidikan, pelatihan, melaksanakan kegiatan www.peraturan.go.id 2021 , No.40 -22- di bidang Penjam inan Mutu Produk secara aktif, dan masih menjalankan tugas di bidang Penjaminan Mutu Produk sesuai dengan format tercantum dalam Lampiran IV huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan 10. surat keterangan dari pejabat tinggi Pratama yang menyatakan bahwa pegawai yang bersangkutan tidak sedang menjalani/ dijatuhi hukuman disiplin sedang atau berat , tidak sedang menjalankan tugas belajar dan tidak sedang menjalankan cuti diluar tanggungan negara sesuai dengan format terca ntum dalam Lampiran IV huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. d. Unit Pembina melakukan v alidasi usulan sebagaimana dimaksud pada ayat (1) huruf b dengan mempertimbangkan kebutuhan jabatan fungsional dan peta jabatan ; e. pelaksanaan Uji Kompetensi dilaksanakan oleh Unit Pembina ; f. Unit Pembina m enetap kan rekomendasi berdasarkan hasil Uji Kompete nsi; g. pengangkatan PNS dalam jabatan fungsional oleh Menteri berdasarkan rekomendasi dari unit Pembina dan kebutuhan Jabata n Fungsional Penjamin Mutu Produk yang telah ditetapkan oleh Menteri yang menyelenggarakan urusan pemerintahan di bidang Pendayagu naan Aparatur Negara . Pasal 1 7 (1) PNS yang lulus seleksi penyesuaian/ inpassing untuk diangkat dalam Jabatan Fungsional Penja min Mutu Produk , diberikan Angka Kredit Kumulatif sesuai dengan masa kerja dalam pangkat dan golongan ruang terakhir dengan besara n tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahkan dari Peraturan www.peraturan.go.id 2021 , No.40 -23- Menteri ini. (2) Angka Kredit seba gaima na dimaksud pada ayat (1), hanya berlaku 1 (satu) kali selama masa penyesuaian /inpassing . Pasal 1 8 (1) PNS yang lulus seleksi pen yesuaian/ inpassing untuk diangkat dalam Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud dalam Pasal 1 5 mendapat kan rekomendasi penyesuaian/ inpassing yang ditetapkan oleh unit Pembina sesuai format yang tercantum dalam Lampiran IV huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Berda sarkan rekomendasi penyesuaian/ inpassing sebagaiman a dimaksud pada ayat (1), Menteri dapat mengangkat Penjamin Mutu Produk sesuai dengan ketentuan peraturan perundang -undangan. (3) Keputusan pengangkatan penyesuaian/ inpassing dalam Jabatan Fungsional Penjamin Mutu Produk disampaikan kepada Penjamin Mutu P roduk yang bersangkutan dan tembusan disampaikan kepada: a. Kepala Badan Kepegawaian Negara; b. PyB; c. Kepala Kantor Pelayanan P erbendaharaan yang bersangkutan; dan d. pejabat lain yang dianggap perlu. Bagian Kelima Pengangkatan Melalui Promosi Pasal 19 (1) Pengangkatan melalui promosi Penjamin Mutu Produk ditetapkan berdasarkan kriteria: a. termasuk dalam kelompok rencana suks esi; b. menghasilkan inovasi yang bermanfaat bagi instansi dan kepentingan nasional, dan diakui oleh lembaga pemerintah ter kait bidang inovasinya; dan www.peraturan.go.id 2021 , No.40 -24- c. memenuhi standar kompetensi jenjang jabatan yang akan diduduki. (2) Pengangkatan melalui promosi Penjamin Mutu Produk dilaksanakan dalam hal: a. pengangkatan pada Penjamin Mutu Produk , bagi PNS yang belum menduduki Jabatan Fungsional; atau b. kenaikan jenjang jabatan satu tingkat lebih tinggi, bagi Pejabat Fungsional dalam satu kategori Jabatan Fungsi onal. (3) Pengangkatan sebagai Penjamin Mutu Produk melalui promosi harus memenuhi persyaratan sebagai berikut: a. mengiku ti dan lulus Uji Kompetensi teknis, Kompetensi manajerial, dan Kompetensi sosial kultural sesuai standar Kompetensi yang telah disus un oleh Instansi Pembina; b. nilai kinerja/prestasi paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; c. memiliki rekam jejak yang baik; d.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(dua) tahun terakhir; c. memiliki rekam jejak yang baik; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan e. tidak pernah dikenakan hukuman dis iplin PNS. (4) Pengangkatan dalam Penjamin Mutu Produk melalui promosi harus mempertimbangkan lowongan kebutuhan untuk jenj ang Jabatan Fungsional yang akan diduduki. (5) Pengangkatan dalam Jabatan Fungsional Penjamin Mutu Produk melalui promosi direkomend asikan oleh Menteri. (6) Angka Kredit untuk pengangkatan dalam Penjamin Mutu Produk melalui promosi dinilai dan ditetapkan d ari tugas jabatan. (7) Keputusan pengangkatan melalui promosi ke dalam Jabatan Fungsional Penjamin Mutu Produk dibuat sesuai ketent uan peraturan perundang -undangan . www.peraturan.go.id 2021 , No.40 -25- BAB VI STANDAR KOMPETENSI Pasal 2 0 (1) PNS yang menduduki Jabatan Fungsional Penjamin Mutu Produk harus memenuhi standar Kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Penjamin Mutu Produk , meliputi: a. Komp etensi teknis; b. Kompetensi manajerial; dan c. Kompetensi sosial kultural. (3) Rincian Kompetensi teknis setiap jenjang jab atan sebagaimana dimaksud pada ayat (2) huruf a berdasarkan kamus Kompetensi teknis yang terkait sesuai dengan peraturan perundang -undangan . (4) Rincian Kompetensi sebagaimana dimaksud pada ayat (2) huruf b dan huruf c berdasarkan ketentuan peraturan perundang -undangan. (5) Kamus Kompetensi teknis sebagaimana dimaksud pada ayat (3) diatur dalam Peraturan Menteri Perdagangan . BAB VII UJI KOMPETENSI Bagian Kesatu Umum Pasal 2 1 Uji Kompetensi terdiri atas: a. Uji Kompetensi perpindahan dari jabatan la in; b. Uji Kompetensi penyesuaian /inpassing ; c. Uji Kompetensi promosi; dan d. Uji Kompetensi kenaikan jenjang jabatan. Pasal 2 2 (1) Uji Kompetensi sebagaimana dimaksud dalam Pasal 2 1 dilakukan oleh tim Uji Kompetensi. www.peraturan.go.id 2021 , No.40 -26- (2) Uji Kompetensi sebagaimana dimaksud dalam Pasal 2 1 dilaksanakan untuk mengukur Kompetensi PNS yang akan diangkat ke dalam Jabatan Fungsional Penjamin Mutu Produk . Bagian Kedua Peserta Uji Kompetensi Pasal 2 3 Peserta Uji Kompetensi terdiri atas: a. PNS dari jabatan lain yang aka n diangkat dalam Jabatan Fungsional Penjamin Mutu Produk melalui perpindahan dari jabatan lain; b. PNS yang akan menduduki Jabatan Fun gsional Penjamin Mutu Produk melalui penyesuaian/ inpassing ; c. PNS yang akan diangkat dalam Jabatan Fungsional Penjamin M utu Produk melalui promosi; dan d. Penjamin Mutu Produk yang akan naik jenjang Jabatan Fungsional Penjamin Mutu Produk setingkat lebih tinggi. Bagian Ke tiga Materi dan Metode Uji Kompetensi Pasal 24 (1) Materi Uji Kompetensi mengacu pada standar Kompet ensi sebagaimana dimaksud dalam Pasal 20. (2) Materi uji kompetensi meliputi: a. Uji Kompetensi teknis ; dan b. Uji Kompetensi manajeri al dan sosial kultural . (3) Materi Uji Kompetensi sebagaimana dimaksud pada ayat (1) disusun oleh tim Uji Kompetensi. Pasal 25 (1) Uji Kompetensi dilakukan diantaranya melalui metode: a. tes tertulis; dan/ atau b. wawancara. www.peraturan.go.id 2021 , No.40 -27- (2) Uji Kompetensi manaj erial dan sosial kultural sebagaimana dimaksud dalam Pasal 24 ayat 2 huruf b dilakukan menggunakan metode assessment cente r sesuai dengan ketentuan peraturan perundang - undangan. Bagian Ke empat Tim Uji Kompetensi Teknis Pasal 26 (1) Dalam rangka pelaksana an Uji Kompetensi teknis sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "26 (1) Dalam rangka pelaksana an Uji Kompetensi teknis sebagaimana dimaksud dalam Pasal 2 2 ayat (1), Pejabat Pimpinan Tinggi Madya yang membidangi Perli ndungan Konsumen dan Tertib Niaga di lingkungan Kementerian Perdagangan membentuk dan menetapkan tim Uji Kompetensi Teknis . (2) Susun an keanggotaan tim Uji Kompetensi Teknis sebagaimana dimaksud pada ayat (1) berjumlah ganjil paling sedikit 3 (tiga) orang yang terdiri atas: a. 1 ( satu) orang ketua merangkap anggota; b. 1 (satu) orang wakil ketua merangkap anggota; dan c. paling sedi kit 1 (satu) orang anggota. (3) Jumlah keanggotaan tim Uji Kompetensi teknis sebagaimana dimaksud pada ayat (2) disesuaik an dengan kebutuhan penyelenggaraan Uji Kompetensi. Pasal 27 (1) Syarat untuk menjadi anggota tim Uji Kompetensi teknis meliputi: a. menduduki jabatan/pangkat paling rendah 1 (satu) tingkat di atas jabatan/pangkat PNS/ Penjamin Mutu Produk yang akan mengik uti Uji Kompetensi; b. memiliki keahlian serta kemampuan di bidang: 1. Penjaminan Mutu Produk ; 2. pengembangan sumber daya manusia dan/atau pendidikan dan pelatihan; dan www.peraturan.go.id 2021 , No.40 -28- 3. memiliki keahlian dan kemampuan dalam melakukan Uji Kompetensi. (2) Dalam hal tidak terdapat pejabat yang memenuhi syarat menjadi anggota tim Uji Kompetensi sebagaimana dimaksud pada ayat (1) huruf a, anggota tim Uji Kompetensi dapat berasal dari pejabat dengan jabatan/pangkat paling rendah setara dengan jabatan/pangkat peserta yang diuji. Pasal 28 (1) Tugas tim Uji Kompetensi teknis sebagaimana dimaksud dalam Pasal 26 ayat (1) terdiri atas: a. melakukan verif ikasi terhadap berkas usulan calon peserta Uji Kompetensi Jabatan Fungsional Penjamin Mutu Produk ; b. melakukan Uji Kompe tensi Jabatan Fungsional Penjamin Mutu Produk ; c. mengolah hasil Uji Kompetensi Jabatan Fungsional Penjamin Mutu Produk ; d. melakuka n penilaian atas hasil Uji Kompetensi Jabatan Fungsional Penjamin Mutu Produk ; dan e. memberikan rekomendasi dan melapork an hasil Uji Kompetensi Jabatan Fungsional Penjamin Mutu Produk kepada Pejabat Pimpinan Tinggi Madya yang membidangi Perlindungan Kons umen dan Tertib Niaga di lingkungan Kementerian Perdagangan. (2) Selain melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Uji Kompetensi dapat menentukan metode, substansi, dan teknis pelaksanaan ujian. Bagian Ke lima Pelaksana an Uji Kompetensi Pasal 29 (1) Uji Kompetensi dilaksanakan oleh Instansi Pembina. (2) Pelaksanaan Uji Kompetensi dalam bentuk ujian tertuli s dan wawancara. www.peraturan.go.id 2021 , No.40 -29- (3) Ujian tertulis dan wawancara sebagaimana dimaksud pada ayat (2) bertujuan untuk mendapatkan informasi mengenai Kompetensi teknis dan Kompetensi manajerial dan so sial kultural yang menjadi persyaratan Kompetensi calon Penjamin Mutu Pro duk. (4) Selain tujuan sebagaimana dimaksud pada ayat (3), wawancara juga b ertujuan untuk melihat pengalaman kerja di bidang Penjamina n Mutu Produk . Bagian Keenam Penilaian, Penetapan, dan Pelaporan Hasil Uji Kompetensi Pasal 30 (1) Penilaian Uji Kompete nsi disesuaikan dengan standar Kompetensi jabatan sesuai dengan jenjangnya. (2) Berdasarkan Uji Kompetensi sebagaimana dimaksud pada a yat (1) peserta dapat dinyatakan lulus dan tidak lulus. (3) Peserta Uji Kompetensi dinyatakan lulus dalam hal telah memen uhi nilai Kompetensi teknis, Kompetensi manajerial, dan Kompetensi sosial kultural yang dipersyaratkan dengan nilai minimal 70 (tujuh puluh) sebagaimana tercantum dalam Lampiran V",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "nilai minimal 70 (tujuh puluh) sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Surat keterangan lulus Uji Kompetensi ditandatangani oleh pimpinan Unit Pembina dan hanya diberikan bagi peserta yang dinyatakan lulus Uji Kompetensi . (5) Peserta yang tidak lulus Uji Kompetensi, dapat mengikuti Uji Kompetensi ulang sesuai dengan jadwal pela ksanaan Uji Kompetensi yang ditetapkan oleh penyelenggara Uji Kompetensi. (6) Hasil Uji Kompetensi sebagaimana dimaksud pada ayat (2) disampaikan oleh tim Uji Kompetensi kepada unit kerja yang membidangi Penjaminan Mutu . www.peraturan.go.id 2021 , No.40 -30- (7) Hasil Uji Kompetensi sebagaima na dimaksud pada ayat (6) ditetapkan paling lama 1 (satu) bulan setelah pelaksanaan Uji Kompetensi. (8) Hasil Uji Kompetensi sebagai mana dimaksud pada ayat (7) berlaku untuk jangka waktu 2 (dua) tahun sejak tanggal dikeluarkan. Bagian Ketujuh Pemantauan dan Evaluasi Penyelenggaraan Uji Kompetensi Pasal 31 (1) Unit kerja Jabatan Pimpinan Tinggi Pratama yang membidangi kepegawaian melakukan pemantauan dan evaluasi terhadap penyelenggaraan Uji Kompetensi secara periodik paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) bertujuan untuk memperoleh informasi dan/atau rekomenda si sebagai bahan perbaikan penyelenggaraan Uji Kompetensi. BAB VIII PENGEMBANGAN KOMPETENSI Bagian Kesatu Umum Pasal 32 Pengembangan Kompetensi Jabatan Fungsional Penjamin Mutu Produk dapat dilaksanakan dalam bentuk: a. pendidikan; dan/atau b. pelatih an. www.peraturan.go.id 2021 , No.40 -31- Bagian Kedua Pendidikan Pasal 33 (1) Pengembangan Kompetensi Jabatan Fungsional Penjamin Mutu Produk melalui pendidik an sebagaimana dimaksud dalam Pasal 32 huruf a, merupakan pengembangan Kompetensi yang dilakukan untuk meningkatkan pengetahuan dan keahlian PNS melalui pendidikan formal sesuai dengan peraturan perundang - undangan. (2) Pengembangan Kompetensi Jabatan Fung sional Penjamin Mutu Produk melalui pendidikan formal sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui pemberian tugas belajar. (3) Pemberian tugas belajar kepada Penjamin Mutu Produk sebagaimana dimaksud pada ayat (2) diberikan untuk memenuh i kebutuhan Standar kompetensi dan pengembangan karier. Bagian Ketiga Pelatihan Pasal 34 (1) Pengembangan Kompetensi Jabatan Fung sional Penjamin Mutu Produk melalui pelatihan sebagaimana dimaksud dalam Pasal 32 huruf b dilaksanakan oleh unit kerja Jabat an Pimpinan Tinggi Pratama yang membidangi pendidikan dan pelatihan di lingkungan Kementerian Perdagangan . (2) Pengembangan Kompete nsi Jabatan Fungsional Penjamin Mutu Produk melalui pelatihan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui jalur: a. klasikal, yang merupakan proses pembelajaran melalui tatap muka antara pengajar dan peserta di dalam kelas yang sama; dan/ atau www.peraturan.go.id 2021 , No.40 -32- b. nonklasikal, yang merupakan proses pembelajaran yang tidak dilakukan di dalam kelas yang sama. (3) Pelatihan melalui j alur klasikal sebagaimana dimaksud pada ayat (2) huruf a dilakukan antara lain melalui program: a. pelatihan; b. seminar; c. kursus; d. penataran; dan/ atau e. kegiatan lain yang dilakukan dalam rangka mempertahankan tingkat keahlian ( maintain rating ). (4) Pelatihan melalui jalur nonklasikal sebagaimana dimaksud pada ayat (2) huruf b dilakukan antara lain melalui program: a. e-learning ; b. blended learning ; c. bimbingan di tempat kerja; d. pelatihan jarak jauh; e. magang ( on the job learning ); dan /atau f.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "magang ( on the job learning ); dan /atau f. pertukaran PNS dengan pegawai swasta. Pasal 35 Jenis pelatihan untuk pengembangan Kompetensi Jabatan Fungsional Penjami n Mutu Produk terdiri atas: a. pelatihan teknis; dan b. pelatihan fungsional. Pasal 36 Pelatihan teknis sebagaimana dimak sud dalam Pasal 35 huruf a merupakan program pengembangan Kompetensi untuk mencapai persyaratan standar Kompetensi Jabatan dan pengembangan karier sesuai dengan jabatan masing -masing. Pasal 37 (1) Pelatihan fungsional sebagaimana dimaksud dalam Pasal 35 huruf b merupakan program pengembangan Kompetensi untuk mencapai persyaratan standar www.peraturan.go.id 2021 , No.40 -33- Kompetensi Jabatan dan pengembangan karier ses uai dengan jenis dan jenjang Jabatan Fungsional Penjamin Mutu Produk . (2) Pelatihan fungsional sebagaimana dimaksud pada ay at (1) merupakan pelatihan pembentukan Jabatan Fungsional Penjamin Mutu Produk. (3) Pelatihan fungsional sebagaimana dimaksud pada a yat (2) wajib diikuti oleh Penjamin Mutu Produk paling lama 3 (tiga) tahun sejak diangkat dalam Jabatan Fungsional Penjamin Mutu Produk . Bagian Keempat Analisis Kebutuhan Pelatihan Pasal 38 (1) Kebutuhan pelatihan diperoleh melalui analisis kebutuhan pe latihan. (2) Analisis kebutuhan pelatihan sebagaimana dimaksud pada ayat (1) dilaksanakan untuk memperoleh informasi mengen ai Kompetensi Penjamin Mutu Produk yang perlu ditingkatkan. (3) Informasi mengenai kompetensi Penjamin Mutu Produk yang perlu diting katkan sebagaimana dimaksud pada ayat (2) dapat diperoleh melalui: a. analisis hasil Uji Kompetensi; dan b. survei. (4) Analisis hasil Uji Kompetensi sebagaimana dimaksud pada ayat (3) huruf a dilakukan untuk mengetahui kesenjangan Kompetensi Penjamin M utu Produk dengan standar Kompetensi Jabatan Penjamin Mutu Produk yang bersangkutan. (5) Survei sebagaimana dimaksud pada a yat (3) huruf b dapat dilakukan dengan metode wawancara, kuesioner, isian, observasi dan metode ilmiah lainnya. www.peraturan.go.id 2021 , No.40 -34- Bagian Kelima Kurikulum Pelatihan Pasal 39 Penyusunan kurikulum pelatihan fungsional dan pelatihan teknis bagi Penjamin Mutu Produk dilaksana kan oleh Unit Pembina dan unit kerja Jabatan Pimpinan Tinggi Pratama yang membidangi pendidikan dan pelatihan di lingkungan Kement erian Perdagangan. BAB IX PENILAIAN KINERJA Bagian Kesatu Umum Pasal 40 (1) Penilaian kinerja Penjamin Mutu Produk bertu juan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Penjamin Mutu Produk dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Penjamin Mutu Produk dilakukan secara o bjektif, terukur, akuntabel, partisipatif, dan transparan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 41 Penilaian Kinerja sebagaimana dimaksud dalam Pasal 40 meliputi: a. SKP; dan b. Perilaku Kerja. www.peraturan.go.id 2021 , No.40 -35- Bagian Kedua SKP Pasal 42 (1) SKP Penjamin Mutu Produk merupakan target kinerja setiap tahun yang disusun berdasarkan penetapan kinerja unit kerja yang bersangkuta n. (2) SKP untuk masing -masing Jenjang Jabatan Fungsional Penjamin Mutu Produk diambil dari uraian kegiatan tugas jabatan sebaga i turunan dari penetapan kinerja unit kerja . Pasal 43 (1) Target kinerja sebagaimana dimaksud dalam Pasal 42 ayat (1) terdiri atas kinerja utama berupa target Angka Kredit dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaima na dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "berupa tugas tambahan. (2) Target Angka Kredit sebagaima na dimaksud pada ayat (1), diuraikan dalam bentuk butir kegiatan sesuai dengan penjabaran sasaran unit/organisasi dan/atau keg iatan atasan langsung yang harus dicapai untuk masing - masing jenjang Jabatan Fungsional Penjamin Mutu Produk . (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yang bersangk utan. (4) Target Angka Kredit dan tugas tambahan sebagaimana dimaksud pada ayat (1) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. (5) Pada awal tahun, setiap Penjamin Mutu Produk harus menyusun SKP yang akan dilaksanakan dalam 1 (satu) tahun berjalan. (6) SKP yang disusun sebagaimana dimaksud pada ayat (5) harus disetujui dan ditetapkan oleh atasan langsung setelah m endapatkan pertimbangan dari Tim Penilai . www.peraturan.go.id 2021 , No.40 -36- (7) Penilaian SKP sebagaimana dimaksud pada ayat (4) dilakukan oleh atasan langsun g sesuai dengan ketentuan peraturan perundang -undangan. (8) Hasil penilaian SKP Pejabat Fungsional sebagaimana dimaksud pada aya t (7) ditetapkan sebagai capaian SKP. Pasal 44 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 42 ayat (1) bagi Penja min Mutu Produk setiap tahun ditetapkan paling sedikit: a. 12,5 (dua belas koma lima) untuk Penjamin Mutu Produk Ahli Pertama; b. 25 (dua puluh lima) untuk Penjamin Mutu Produk Ahli Muda; c. 37,5 (tiga puluh tujuh koma lima) untuk Penjamin Mutu Produk Ahli Madya; dan d. 50 (lima puluh) untuk Penjamin Mutu Produk Ahli Utama. (2) Capaian akumulasi Angka Kredit selama satu tahun untu k seluruh kegiatan yang dilaksanakan ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit minima l sebagaimana dimaksud pada ayat (1). (3) Target Angka Kredit sebagaimana dimaksud pada ayat ( 2) bagi Penjamin Mutu Produk setiap tahun ditetapkan paling banyak : a. 18,75 (delapan belas koma tujuh lima) untuk Penjamin Mutu Produk Ahli Pertama; b. 37,5 (tiga puluh tujuh koma lima) untuk Penjamin Mutu Produk Ahli Muda; dan c. 56,25 (lima puluh enam koma dua lima) untuk Penjamin Mutu P roduk Ahli Madya; dan d. 75 (tujuh puluh lima) untuk Penjamin Mutu Produk Ahli Utama. (4) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf d, tidak berlaku bagi Penjamin Mutu Produk Ahli Utama yang memiliki pangkat tertinggi dalam jenjang www.peraturan.go.id 2021 , No.40 -37- jabat an yang didudukinya. (5) Penjamin Mutu Produk Ahli Utama yang menduduki pangkat tertinggi dari jabatannya, setiap tahun s ejak menduduki pangkatnya wajib mengumpulkan paling sedikit 2 5 (dua puluh lima) Angka Kredit . (6) Dalam hal unit kerja tidak terdapat Penjamin Mutu Produk yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan pada unsur utama, Penjamin Mutu Pro duk yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penuga san secara tertulis dari pimpinan unit kerja yang bersangkutan. (7) Penilaian angka kredit pelaksanaan kegiatan pada unsu r utama ditetapkan sebagai berikut: a. Penjamin Mutu Produk yang melaksanakan tugas satu tingkat di atas jabatannya, angka kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari angka kredit setiap butir",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sebesar 80% (delapan puluh persen) dari angka kredit setiap butir kegiatan . b. Penjamin Mutu Produk yang melaksanakan tugas satu tingkat di bawah jabatannya, angka kredit yang diperoleh ditetapkan sebesar 100% (seratus persen) dari an gka kredit setiap butir kegiatan . Pasal 45 Penjamin Mutu Produk yang telah memenuhi syarat untuk kenaikan jenjang jabat an setingkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki , setiap tahun wajib memenuhi target An gka Kredit, paling sedikit: a. 10 (sepuluh) untuk Penjamin Mutu Produk Ahli Pertama; b. 20 (dua puluh) untuk Penjamin Mu tu Produk Ahli Muda ; dan c. 30 (tiga puluh) untuk Penjamin Mutu Produk Ahli Madya. www.peraturan.go.id 2021 , No.40 -38- Bagian Ketiga Perilaku Kerja Pasal 46 Perilaku ke rja sebagaimana dimaksud dalam Pasal 41 huruf b ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Penjamin Mutu Produk dan dinilai sesuai dengan ketentuan peraturan perundang -undangan. Pasal 47 (1) Penilaian Perilaku Kerja dilakukan d engan membandingkan standar perilaku kerja dalam jabatan dengan penilaian Perilaku Kerja dalam jabatan. (2) Penilaian Perilaku Kerja sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat penilai kinerja PNS. (3) Penilaian Perilaku Kerja sebagaimana dim aksud pada ayat (1) dituangkan dalam dokumen penilaian Perilaku Kerja . (4) Hasil penilaian Perilaku Kerja sebagaimana dima ksud pada ayat (1) berupa nilai Perilaku Kerja . Bagian Keempat Penilaian Kinerja Pasal 48 Penilaian kinerja dilakukan dengan cara me nggabungkan nilai SKP dan nilai Perilaku Kerja. BAB X PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Penilaian dan Pe netapan Angka Kredit Pasal 49 (1) Penilaian Angka Kredit Jabatan Fungsional Penjamin Mutu Produk dilakukan terhadap tugas Jabatan www.peraturan.go.id 2021 , No.40 -39- Fungsional Penjamin Mutu Produk yang terdiri atas 3 (tiga) unsur, yakni: a. unsur kegiatan utama ; b. unsur pengembangan pro fesi; dan c. unsur penunjang. (2) Penilaian Angka Kredit Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan rincian tugas Jabatan Fungsional Penjamin Mutu Produk sebagaimana tercantum dalam Lampiran I yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal Penjamin Mutu Produk telah memenuhi Angka Kredit yang dip ersyaratkan untuk kenaikan pangkat/jabatan, capaian Angka Kredit Penguji Mutu Barang diusulkan kepada Pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam PAK. Pasal 50 (1) Penilaian Angka Kredit Jabatan Fungsional Penjamin Mutu Produk dilakukan oleh Tim Penilai, berdasarkan pada capaian SKP sebagai capaian Angka Kredit. (2) Capaian Angka Kredit Penjamin Mutu Produk didasarkan pada capaian SKP Penjamin Mutu Produk dipresentasekan dan dikalikan dengan target Angka Kredit SKP Penjamin Mutu Produk . (3) Dalam melakukan penilaian, Tim Penilai dapat meminta bukti fisik dan laporan hasil kerja sebagai baha n pertimbangan. (4) Dalam melakukan penilaian Angka Kredit, Tim Penilai wajib memperhatikan kesesuaian tugas Jabatan Fungsional Pengu ji Mutu Barang dan tugas fungsi unit kerja berdasarkan kedudukan Jabatan Fungsional Penguji Mutu Barang yang ditetapkan dal am peta jabatan. (5) Apabila diperlukan, Tim Penilai dapat melakukan konfirmasi terhadap pejabat penilai yang bersangkutan. www.peraturan.go.id 2021 , No.40 -40- Bagian Ke dua Tata Cara Penyampaian DUPAK",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": ", No.40 -40- Bagian Ke dua Tata Cara Penyampaian DUPAK Pasal 51 (1) Untuk penilaian angka kredit, Penjamin Mutu Produk harus mencatat dan mengin ventarisasi seluruh kegiatan yang dituangkan dalam DUPAK. (2) DUPAK sebagaimana dimaksud pada ayat (1) dan berkas pendukung lainnya d isampaikan kepada pejabat yang mengusulkan Angka Kredit dengan persetujuan atasan langsung melalui sistem informasi. (3) Dalam hal sistem informasi sebagaimana dimaksud pada ayat (2) belum tersedia, pelaksanaan penyampaian DUPAK dan berkas pendukung dapat dilakukan secara manual. (4) Dupak sebagaimana dimaksud pada ayat (1) disusun dengan ketentuan sebagai berikut: a. mengis i blanko/formulir sebagaimana format yang tercantum dalam Lampiran I V huruf G yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, yang terdiri atas: 1. nomor diisi sesuai kode penomoran DUPAK Instansi yang bersangkutan; 2. masa penilaian di isi dengan periode waktu yang diajukan untuk dinilai; 3. keterangan perorangan diisi data Pejabat Fungsional Analis Perdagangan; dan 4. unsur yang dinilai, diisi dengan hasil penilaian terhadap bukti yang yang disampaikan ; b. penyusunan Lampiran DUPAK terd iri atas: 1. dokumen bukti fisik; 2. surat pernyataan melakukan kegiatan yang telah diisi dan disahkan dengan tanda tangan atasan lang sung sebagaimana contoh formulir yang tercantum dalam Lampiran I V huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan www.peraturan.go.id 2021 , No.40 -41- 3. surat tugas limpah bagi Jabatan Fungsional Analis Perdagangan yang melakukan tugas/kegiatan di atas atau di bawah jenjang jabatannya sebagaimana contoh formulir yang tercantum dalam Lampiran I V huruf H yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Lampiran DUPAK dan bukti fisik sebagaimana dimaksud pada ayat (4) huruf b harus disahkan oleh atasan langsung Analis Perdagangan . (6) Surat usulan permohonan penilaian dan penetapan Angka Kredit beserta berkas D UPAK yang telah disahkan disampaikan kepada pejabat yang berwenang menetapkan Angka Kredit paling lama pada minggu pertama bulan Janua ri untuk kenaikan pangkat/jabatan pada periode bulan April dan pada minggu pertama bulan Juli untuk kenaikan pangkat/jabat an pada periode bulan Oktober. (7) Surat usulan permohonan penilaian dan penetapan Angka Kredit sebagaimana dimaksud pada ayat (6) dibuat sesuai dengan contoh formulir sebagaimana tercantum dalam Lampiran I V huruf I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 52 (1) Pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 51 ayat (2), sebagai berikut: a. pejabat pimpinan tinggi madya yang membidangi perlindungan konsumen dan tertib niaga pada Instansi Pembina kep ada pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pembina untuk Angka Kredit bagi Penjamin Mutu Produk A hli Utama di lingkungan Instansi Pembina; b. pejabat pimpinan tinggi pratama yang membidangi standardisasi dan pengendalia n mutu pada unit kerja jabatan pimpinan tinggi madya yang www.peraturan.go.id 2021 , No.40 -42- membidangi pelindungan konsumen dan tertib niaga pada Instansi Pembina kepad a pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit kerja jabatan pimpinan tinggi madya yang membi dangi pelindungan konsumen dan tertib niaga pada Instansi Pembina untuk Angka Kredit bagi Penjamin Mutu Produk Ahli Pertama sampai den gan Penjamin Mutu Produk Ahli",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Produk Ahli Pertama sampai den gan Penjamin Mutu Produk Ahli Madya di lingkungan Instansi Pembina . (2) Pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud pada ayat (1) menandatangani DUPAK dan menyampaikan DUPAK berikut berkas pendukung lainnya kepada Pejabat yang Memiliki Kewen angan Menetapkan Angka Kredit. (3) Pejabat yang memiliki kewenangan menetapkan Angka Kredit sebagaimana dimaksud pada ayat (2), yaitu: a. pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pembina untuk Angka Kredit bagi Penjamin Mutu Produk Ahli Utama di lingkungan Instansi Pembina; b. pejabat pimpinan tinggi pratama yang membidangi kesekratariatan pada unit kerja jabatan pimpinan tinggi madya yang membidangi pelindungan konsumen dan tertib niaga pada Instansi Pembina untuk Angka Kredit bagi Penjamin Mutu Produk Ahli Pertama sampai dengan Penjamin Mutu Produk Ahli Madya di lingkungan Instansi Pembina . (4) Pejabat yang berwenang sebagaimana dimaksud pada ayat (3) menetapkan Angka Kredit berdasarkan hasil penilaian tim penilai. Bagian Ketiga Penilaian DUPAK Pasal 53 Proses penilaian DUPAK oleh Tim Penilai dilakukan dengan mekanisme sebagai berikut: www.peraturan.go.id 2021 , No.40 -43- a. ketua Tim Penilai membagi tugas penilaian dengan menyampaikan DUPAK dan berkas pendukung lainnya kepada sekretaris Tim Penilai untu k dibagikan kepada anggota Tim Penilai; b. setiap DUPAK sebagaimana dimaksud dalam huruf a dinilai oleh 2 (dua) orang ang gota Tim Penilai; c. anggota Tim Penilai sebagaimana dimaksud dalam huruf b masing -masing melaksanakan penilaian terhadap Angka Kredi t yang diajukan pada setiap DUPAK berdasarkan rincian kegiatan dari tugas Jabatan Fungsional Penjamin Mutu Produk sebagaim ana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d. dalam hal ketua Tim Penilai din ilai, maka dalam proses penilaian DUPAK ketua Tim Penilai, sekretaris Tim Penilai menjadi ketua sementara Tim Penilai; e. dalam hal terdapat anggota Tim Penilai yang turut dinilai, maka DUPAK anggota Tim Penilai bersangkutan dinilai oleh anggota Tim Penil ai yang lain; f. dalam hal anggota Tim Penilai memasuki masa pensiun, berhalangan sementara/tetap paling singkat 6 (enam) bulan, atau mengundurkan diri, ketua Tim Penilai dapat mengajukan usul penggantian anggota secara definitif, sesuai masa kerja tim ya ng tersisa kepada Pejabat yang Berwenang Menetapkan Angka Kredit; g. dalam hal tidak terdapat perbedaan terhadap hasil penilaian yang dilakukan oleh anggota Tim Penilai sebagaimana dimaksud dalam huruf c maka hasil penilaian disampaikan kepada ketua Tim P enilai melalui sekretaris Tim Penilai untuk disahkan dalam forum Sidang Pleno; dan h. dalam hal terdapat perbedaan terhad ap hasil penilaian yang dilakukan oleh anggota Tim Penilai sebagaimana dimaksud dalam huruf c maka dilakukan penilaian lanjutan melalu i mekanisme Sidang Pleno untuk selanjutnya disahkan dalam forum Sidang Pleno. www.peraturan.go.id 2021 , No.40 -44- Pasal 54 (1) Sidang Pleno Tim Penilai dila ksanakan paling sedikit 1 (satu) kali dalam setahun. (2) Sidang Pleno Tim Penilai sebagaimana dimaksud pada ayat (1) bertujuan untuk menetapkan Berita Acara Penilaian Angka Kredit. (3) Sidang Pleno Tim Penilai sebagaimana dimaksud pada ayat (1) harus diha diri paling kurang 50% (lima puluh persen) ditambah 1 (satu) orang anggota Tim Penilai dan dilakukan dengan mekanisme sebagai berikut: a. pengambilan keputusan dalam Sidang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dilakukan dengan mekanisme sebagai berikut: a. pengambilan keputusan dalam Sidang Pleno Tim Penilai dilakukan dengan berlandaskan pada asas musyawarah mufakat; b. dalam hal Sidang Pleno Tim Penilai sebagaimana dimaksud pada huruf a tidak mencapai musyawarah mufakat, pengambilan keputusan dilakuka n melalui mekanisme pemungutan suara terbanyak. (4) Hasil Sidang Pleno Tim Penilai sebagaimana dimaksud pada ayat (2) ditu angkan dalam Berita Acara Penilaian Angka Kredit dan ditandatangani oleh seluruh anggota Tim Penilai yang hadir dalam Sidang Pleno Tim Penilai, sesuai dengan contoh formulir sebagaimana tercantum pada Lampiran IV huruf F yang merupakan bagian tidak terpisa hkan dari Peraturan Menteri ini. Pasal 55 (1) Berdasarkan Berita Acara Penilaian Angka Kredit sebagaimana dimaksud dalam Pasal 54 ayat (4), Pejabat yang Berwenang Menetapkan Angka Kredit harus menetapkan Angka Kredit Penjamin Mutu Produk sesuai dengan ke tentuan peraturan perundang -undangan. (2) Dokumen Penetapan Angka Kredit dibuat menurut contoh formulir sebagaimana tercantum dalam L ampiran IV huruf G yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Terhadap Angka Kredit yang tela h ditetapkan oleh Pejabat yang Berwenang Menetapkan Angka Kredit www.peraturan.go.id 2021 , No.40 -45- sebagaimana dimaksud pada ayat (1), tidak dapat diajukan keberatan. (4) Berkas asli Angka Kredit yang telah ditetapkan sebagaimana dimaksud pada ayat (1) disampaikan kepada Kepala Badan Kepe gawaian Negara dengan tembusan kepada: a. Penjamin Mutu Produk yang bersangkutan; b. sekretaris Tim Penilai yang bersangkutan; c. Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian pada unit kerja yang bersangkutan; dan d. pejabat lain yang di anggap perlu. Bagian Keempat Pelaksanaan Penilaian dan Penetapan Angka Kredit Pasal 56 (1) Penilaian dan penetapan angka kredit unt uk kenaikan pangkat Penjamin Mutu Produk dilakukan paling sedikit 1 (satu) kali dalam setahun. (2) Penilaian dan penetap an angka kredit untuk kenaikan pangkat Penjamin Mutu Produk dilakukan 3 (tiga) bulan sebelum periode kenaikan pangkat PNS dengan ketent uan: a. untuk kenaikan pangkat periode April, Angka Kredit ditetapkan paling lambat pada bulan Januari tahun berjalan; d an b. untuk kenaikan pangkat periode Oktober, Angka Kredit ditetapkan paling lambat pada bulan Juli tahun berjalan. Bagian Kelima Tim Penilai Pasal 57 (1) Dalam melakukan proses penilaian dan penetapan DUPAK menjadi PAK, pejabat yang berwenang www.peraturan.go.id 2021 , No.40 -46- menetapka n Angka Kredit dibantu oleh Tim Penilai. (2) Dalam pembentukan Tim Penilai sebagaimana dimaksud dalam ayat (1), pejabat yang berwenang menetapkan Angka Kredit dapat melibatkan PNS pada unit kerja Jabatan Pimpinan Tinggi Madya yang membidangi Perlindungan Konsumen dan Tertib Niaga di lingkungan Kementerian Perdagangan. (3) Tim Penilai sebagaimana dimaksud dalam ayat (1) terdiri atas peja bat yang berasal dari unsur teknis yang membidangi penjamin mutu produk , unsur kepegawaian, dan Penjamin Mutu Produk . (4) Susunan keanggotaan Tim Penilai sebagai berikut: a. seorang ketua merangkap anggota; b. seorang sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (5) Susunan keanggotaan sebagaimana dimaksud pada ayat (4) harus berjumlah ganjil. (6) Ketua sebagaimana dimaksud pada ayat ( 4) huruf a, paling rendah pejabat pimpinan tinggi pratama atau Penjamin Mutu Produk Ahli Mady a. (7) Sekretaris sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Produk Ahli Mady a. (7) Sekretaris sebagaimana dimaksud pada ayat ( 4) huruf b harus berasal dari unsur kepegawaian. (8) Anggota sebagaiman a dimaksud pada ayat (4) huruf c paling sedikit 2 (dua) orang berasal dari Penjamin Mutu Produk. (9) Anggota sebagaimana dimaksud pada ayat ( 4) huruf c harus terdiri atas paling sedikit 1 (satu) orang berasal dari Instansi Pembina. (10) Syarat untuk menjad i anggota Tim Penilai, yaitu: a. menduduki pangkat/jabatan paling rendah sama dengan pangkat/jabatan Penjamin Mutu Produk yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Penjamin Mutu Produk ; dan c. aktif melakukan penilaian A ngka Kredit Penjamin Mutu Produk . www.peraturan.go.id 2021 , No.40 -47- (11) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat ( 8) tidak dapat dipenuhi dari Penjamin Mutu Produk , anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai Hasil Kerja Penjamin Mutu Produk . (12) Pembentukan dan susunan Anggota Tim Penilai ditetapkan oleh: a. pejabat pimpinan tinggi pratama yang membi dangi standardisasi dan pengendalian mutu dan/atau Jasa untuk Tim Penilai pusat yang melaksanakan tugas pemerintahan di bi dang Penjaminan Mutu Produk ; dan b. pejabat pimpinan tinggi pratama yang membidangi penjaminan mutu barang pada Instansi Pemerintah untuk Tim Penilai unit kerja yang melaksanakan tugas pemerintahan di bidang Penjamin Mutu Produk . (13) Dalam hal Instansi Pe merintah belum membentuk Tim Penilai, penilaian Angka Kredit dapat dilaksanakan oleh Tim Penilai pada Instansi Pemerintah lain terdeka t atau Instansi Pembina. (14) Anggaran yang diperlukan untuk kegiatan tim penilai dibebankan kepada anggaran unit pembina . Pasal 58 (1) Masa jabatan anggota Tim Penilai Angka Kredit Penjamin Mutu Produk selama 3 (tiga) tahun dan dapat diangkat kembal i untuk masa jabatan berikutnya . (2) Apabila masa jabatan pertama berakhir , dapat diperpanjang 1 (satu) kali masa jabatan . (3) Anggota Tim Penilai yang telah menjabat dalam 2 (dua) kali masa jabatan, dapat diangkat kembali setelah melampaui tenggang waktu 1 ( satu) masa jabatan. (4) Pergantian Anggota Tim Penilai dapat dilakukan dalam hal: a. terdapat anggota Tim Penilai yang pensiun atau berhalangan paling singkat 6 (enam) bulan maka www.peraturan.go.id 2021 , No.40 -48- Ketua Tim Penilai mengusulkan penggantian anggota Tim Penilai secara definit if sesuai dengan masa kerja yang tersisa kepada pejabat yang berwenang menetapkan Tim Penilai; dan b. terdapat anggota T im Penilai yang turut dinilai, yang bersangkutan tidak boleh ikut melakukan penilaian dan apabila diperlukan Ketua Tim Penilai dapat mengangkat anggota Tim Penilai Pengganti. BAB XI KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 59 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan . (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan pencapaian Angka Kredit pada se tiap tahun dan perolehan Hasil Kerja Minimal pada setiap periode . (3) Pengusulan kenaikan pangkat Penjamin Mutu Produk dapat dilakukan apab ila yang bersangkutan telah memenuhi persyaratan sebagai berikut: a. memenuhi jumlah Angka Kredit kumulatif yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; b. Telah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; b. Telah memenuhi syarat kinerja dan hasil kerja minimal yang ditentukan sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. paling singkat tela h 2 (dua) tahun dalam pangkat terakhir; www.peraturan.go.id 2021 , No.40 -49- d. setiap unsur penilaian prestasi kerja atau pelaksanaan pekerjaan paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; e. masih dalam jenjang jabatan yang sama; f. dalam hal pangkat yang tidak sesuai dengan jenjang jabatannya, berlaku ketentuan: 1. jika jabatan lebih rendah dari pangkat, maka yang bersangkutan belum dapat mengusulkan kenaika n pangkat yang lebih tinggi sebelum ada kesesuaian antara jabatan dengan pangkat; dan 2. jika pangkat lebih rendah dari jabatan, maka yang bersangkutan dapat naik pangkat setingkat lebih tinggi sesua i dengan ketentuan yang berlaku ; g. Penjamin Mutu Produk yang memperoleh Angka Kredit untuk kenaikan jabatan/pangkat pada tahun pertama dalam masa jabatan/pangkat yang diduduki nya, pada tahun berikutnya diwajibkan mengumpulkan Angka Kredit paling sedikit 20% (dua puluh perseratus) dari jumlah Angka Kredit yang d ipersyaratkan untuk kenaikan jabatan/pangkat setingkat lebih tinggi berasal dari tugas Penjamin Mutu Produk dan/atau pengembangan profesi ; h. Dalam hal untuk kenaikan pangkat sebagaimana dimaksud pada ayat (1), Pejabat Fungsional dapat melaksanakan kegiata n penunjang, meliputi: 1. menjadi pengajar/pelatih di bidang tugas Jabatan Fungsional ; 2. keanggotaan dalam Tim Penil ai; 3. perolehan penghargaan/tanda jasa; 4. melaksanakan tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional ; atau 5. perole han gelar/ijazah lain , i. Kegiatan penunjang sebagaimana dimaksud pada ayat (1), diberikan Angka Kredit dengan akumulas i www.peraturan.go.id 2021 , No.40 -50- Angka Kredit paling tinggi 20% (dua puluh persen) dari Angka Kredit yang dipers yaratkan untuk kenaikan pangkat ; dan j. Penjamin Mutu Pr oduk yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, k elebihan angka kredit tersebut dapat diperhitungkan untuk kenaikan pangkat berikutnya dalam satu jenjang Jabatan Fungsional . Bagian Kedu a Kenaikan Jenjang Jabatan Pasal 60 (1) Pengusulan kenaikan jenjang jabatan Penjamin Mutu Produk dapat dilakukan apabi la yang bersangkutan telah memenuhi persyaratan sebagai berikut: a. telah memenuhi jumlah Angka Kredit kumulatif dan komposisi Angka Kre dit penjenjangan yang ditentukan untuk kenaikan jabatan setingkat lebih tinggi; b. telah memenuhi syarat kinerja dan h asil kerja minimal yang ditentukan sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri i ni; c. paling singkat telah 1 (satu) tahun dalam jabatan terakhir; d. tidak sedang men jalani hukuman disiplin sedang/ berat; e. telah mengumpulkan angka kredit kumulatif yang dipersyaratkan; f. setiap unsur penilaian prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir ; g. telah lulus uji kompetensi; dan h. tersedia formasi untuk jabatan yang akan did uduki. (2) Dalam hal untuk kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (1), Penjamin Mutu Produk dapat www.peraturan.go.id 2021 , No.40 -51- melaksanakan kegiatan pengembangan profesi. (3) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) meliputi: a. perolehan ijazah/gelar pendidikan formal di bidang Penjamin Mutu",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "meliputi: a. perolehan ijazah/gelar pendidikan formal di bidang Penjamin Mutu Produk ; b. penyusunan Karya Tulis/Karya Ilmiah di Penjamin Mutu Produk ; c. penerjem ahan/penyaduran buku dan karya ilmiah di bidang Penjamin Mutu Produk ; d. penyusunan pedoman/petunjuk teknis di bidang Penjamin Mutu Produk ; e. pelatihan/pengembangan kompetensi di bidang Penjamin Mutu Produk ; atau f. kegiatan lain yang ditetapkan oleh I nstansi Pembin a di bidang Penjaminan Mutu Produk . (4) Penjamin Mutu Produk yang secara bersama -sama membuat Karya Tuli s/Karya Ilmiah di bidang Penjaminan Mutu Produk , diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri atas 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen ) bagi penulis pembantu; b. apabila terdiri atas 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi pen ulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri atas 4 (empat) ora ng penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi pen ulis pembantu; d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu maka pembagia n Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis ; dan e. Jumlah penulis pembantu sebagaimana dimaksud pada huruf a, p aling banyak 3 (tiga) orang. www.peraturan.go.id 2021 , No.40 -52- (5) Bagi Pejabat Fungsional yang akan naik ke jenjang jabatan Ahli Madya Penjamin Mutu Pr oduk wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional , dengan Angka Kredit pengembangan profesi yang disyaratkan sebany ak 6 (enam) bagi Penjamin Mutu Produk Ahli Muda yang akan naik jabatan setingkat lebih tinggi menjadi Penjamin Mutu Pr oduk Ahli Madya. (6) Bagi Pejabat Fungsional yang akan naik ke jenjang jabatan Ahli Utama Penjamin Mutu Produk wajib melaksanakan kegiatan pengembangan profesi jabatan fungsional , dengan Angka Kredit pengembangan profesi yang disyaratkan sebanyak 12 (dua b elas) bagi Penjamin Mutu Produk Ahli Madya yang akan naik jabatan setingkat lebih tinggi menjadi Penjamin Mutu Produk Ahli Utama . (7) Tata Cara Pengusulan Kenaikan Jabatan Penjamin Mutu Produk sebagai berikut: a. usul kenaikan jenjang jabatan Penjamin Mut u Produk disampaikan oleh pimpinan unit kerja yang bersangkutan kepada pejabat yang berwenang , sesuai dengan prosedur dan ketentuan peratu ran perundang -undangan dengan melampirkan: 1. Salinan keputusan pangkat terakhir yang dilegalisir oleh pejabat yang be rwenang ; 2. Salinan keputusan pengangkatan dalam jabatan terakhir pada jabatan Penjamin Mutu Produk yang dilegalisir oleh pejabat yang berwenang ; 3. Salinan PAK terakhir yang dilegalisir oleh pejabat yang berwenang ; dan 4. Salinan hasil penilaian prestasi kerja tahun terakhir yang dilegalisir oleh pejabat yang berwenang . b. berdasarkan usul tersebut, Menteri menetapkan Keputusan kenaikan jenjang jabatan yang dibuat sesuai dengan ketentuan peraturan perundang - undangan . www.peraturan.go.id 2021 , No.40 -53- BAB XII PEMBERHENTIAN DARI JABATAN Pasal 61 (1) Penjamin Mutu Produk diberhentikan dari jabatannya apabila: a. mengundurkan diri sebagai Penjamin Mutu Produk ; b. diberhentikan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "a. mengundurkan diri sebagai Penjamin Mutu Produk ; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (en am) bulan; e. ditugaskan secara penuh pada Jabatan Pimpinan Tinggi , Jabatan Administrator, Jabatan Pengawas, dan Jabatan Pelaksana ; atau f. tidak memenuhi persyaratan jabatan. (2) Penjamin Mutu Produk yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan Fungsional Penjamin Mutu Produk . (3) Pengangkatan kembali dalam Jabatan Fungsional Penjamin Mutu Produk sebagaima na dimaksud pada ayat (2), dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari penila ian pelaksanaan tugas bidang Penjamin Mutu Produk selama diberhentikan . (4) Penjamin Mutu Produk yang diberhentika n karena ditugaskan pada Jabatan sebagaimana dimaksud pada ayat (1) huruf e, dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pad a jabatannya paling kurang 1 tahun setelah diangkat kembali pada jenjang Jabatan Fungsional terakhir yang diduduki nya, setelah mengikuti dan lulus uji kompetensi apabila tersedia kebutuhan Penjamin Mutu Produk . (5) Pemberhentian berdasarkan atas tidak meme nuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: www.peraturan.go.id 2021 , No.40 -54- a. tidak meme nuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Penjamin Mutu Produk ; atau b. tidak memenuhi Standar Kompetensi Penjamin Mutu Produk . (6) Keputusan pengangkatan kembali dalam Jabatan Fungsional Penjamin Mutu Produk dibuat sesuai dengan ketentuan peraturan perundang -undangan . Pasal 62 Penjamin Mutu Produk yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dal am Pasal 61 ayat (1) huruf e, dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling lama 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang diduduki nya, setelah mengikuti dan lulus Uji Kompetensi apabila terse dia kebutuhan. Pasal 63 (1) Pengunduran diri sebagaimana dimaksud pada ayat Pasal 61 ayat (1) huruf a dapat diper timbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas sebagai Penjamin Mutu Produk . (2) Pengunduran diri s ebagaimana dimaksud pada ayat (1) wajib disampaikan secara tertulis kepada PPK dengan menyertakan alasan. (3) Terha dap Penjamin Mutu Produk sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan izin dari PyB sebelum ditetapkan pemberhentiannya. (4) Penjamin Mutu Produk sebagaimana dimaksud pada ayat ( 3) tidak dapat di angkat kembali sebagai Penjamin Mutu Produk . Pasal 64 (1) Usulan Pemberhentian dari Penjamin Mutu Produk disampaikan PyB kepada Menteri bagi PNS yang www.peraturan.go.id 2021 , No.40 -55- menduduki Penjamin Mutu Produk Ahli Pertama sampai dengan Ahli Utama . (2) Menteri menetapkan pemberhentia n Pejabat Fungsional karena pengunduran diri setelah mendapatkan persetujuan dari Instansi Pembina. (3) Pemberhentian dari Penjamin Mutu Prod uk sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri sesuai dengan ketentuan peraturan perundang undangan . BAB XIII ORGANISASI PROFESI Pasal 65 (1) Jabatan Fungsional Penjamin Mutu Produk wajib memiliki 1 (satu) organisasi profesi. (2) Setiap Penjamin",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Produk wajib memiliki 1 (satu) organisasi profesi. (2) Setiap Penjamin Mutu Produk wajib menjadi anggota organisasi profesi Jabatan Fungsional Penjamin Mutu Produk . (3) Pembentuk an organisasi profesi Jabatan Fungsional Penjamin Mutu Produk sebagaimana dimaksud pada ayat (1) difasilitasi oleh Instansi Pembina. (4) Organisasi profesi sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi . (5) Organisas i profesi Jabatan Fungsional Penjamin Mutu Produk mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; d an c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a ditetapkan oleh organisasi profesi Jabatan Fungsional Penjamin Mutu Produk setelah mendapat persetujuan dari Instansi Pembina. www.peraturan.go.id 2021 , No.40 -56- Pasal 66 (1) Hubungan kerja antara Instansi Pembin a dengan Organisasi Profesi Jabatan Fungsional Penjamin Mutu Produk merupakan bersifat fasilitatif, koordinatif, dan sinergis untuk penyele nggaraan pembinaan jabatan fungsional. (2) Dalam melaksanakan hubungan kerja tersebut, Instansi Pembina dapat: a. memfasilitasi penyusunan dan persetujuan kode etik dan kode perilaku profesi; b. menjalin kerja sama dalam penegakan kode etik dan kode per ilaku profesi, penyusunan standar kompetensi profesi, penyelenggaraan uji kompetensi, dan pengembangan profesi melalu i ilmu pengetahuan, teknologi clan inovasi; c. memberikan dukungan pembiayaan program kerja yang berhubungan dengan peningkatan standar kualitas dan profesionalitas jabatan; d. melaksanakan pemantauan dan evaluasi pelaksanaan tugas dan wewenang Organisas i Profesi; dan e. memberikan saran terhadap pelaksanaan program kerja. (3) Instansi Pembina melaksanakan hubungan kerja sebagaimana dimak sud pada ayat (2) melalui keterwakilan dalam Dewan Penasihat pada Organisasi Profesi. Pasal 67 (1) Usul pembentuka n Organisasi Profesi Jabatan Fungsional diwujudkan dalam bentuk kajian yang paling sedikit memuat: a. rancangan Anggaran Dasar; b. rancanga n Anggaran Rumah Tangga; dan c. usulan program kerja. www.peraturan.go.id 2021 , No.40 -57- (2) Kajian sebagaimana dimaksud pada ayat (1) disusun oleh unit Pembina dengan melibatkan perwakilan Penjamin Mutu Produk . (3) Hasil kajian sebagaimana dimaksud pada ayat (2) disampaikan kepada Ment eri melalui Sekretaris Jenderal sebagai bahan pertimbangan untuk mendapatkan persetujuan. (4) Persetujuan usul pemben tukan Organisasi Profesi Jabatan Fungsional Penjamin Mutu Produk ditindaklanjuti dengan pelaksanaan kongres. (5) Pembentukan Organisasi Pro fesi sebagaimana dimaksud dalam Pasal 65 ayat (3) dilaksanakan paling lama tahun 2025. BAB XIV KETENTUAN PENUTUP Pasal 68 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021 , No.40 -58- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratur an Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Januari 2021 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. MUHAMMAD LUTFI Diundangkan di Jakarta pada tanggal 22 Januari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021 , No.40 -59- www.peraturan.go.id 2021 , No.40 -60- www.peraturan.go.id 2021 , No.40 -61- www.peraturan.go.id 2021 , No.40 -62- www.peraturan.go.id 2021 , No.40 -63- www.peraturan.go.id 2021 , No.40 -64- www.peraturan.go.id 2021 , No.40 -65- www.peraturan.go.id 2021 , No.40 -66- www.peraturan.go.id 2021 , No.40 -67- www.peraturan.go.id 2021 ,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "No.40 -66- www.peraturan.go.id 2021 , No.40 -67- www.peraturan.go.id 2021 , No.40 -68- www.peraturan.go.id 2021 , No.40 -69- www.peraturan.go.id 2021 , No.40 -70- www.peraturan.go.id 2021 , No.40 -71- www.peraturan.go.id 2021 , No.40 -72- www.peraturan.go.id 2021 , No.40 -73- www.peraturan.go.id 2021 , No.40 -74- www.peraturan.go.id 2021 , No.40 -75- www.peraturan.go.id 2021 , No.40 -76- www.peraturan.go.id 2021 , No.40 -77- www.peraturan.go.id 2021 , No.40 -78- www.peraturan.go.id 2021 , No.40 -79- www.peraturan.go.id 2021 , No.40 -80- www.peraturan.go.id 2021 , No.40 -81- www.peraturan.go.id 2021 , No.40 -82- www.peraturan.go.id 2021 , No.40 -83- www.peraturan.go.id 2021 , No.40 -84- www.peraturan.go.id 2021 , No.40 -85- www.peraturan.go.id 2021 , No.40 -86- www.peraturan.go.id 2021 , No.40 -87- www.peraturan.go.id 2021 , No.40 -88- www.peraturan.go.id 2021 , No.40 -89- www.peraturan.go.id 2021 , No.40 -90- www.peraturan.go.id 2021 , No.40 -91- www.peraturan.go.id 2021 , No.40 -92- www.peraturan.go.id 2021 , No.40 -93- www.peraturan.go.id 2021 , No.40 -94- www.peraturan.go.id 2021 , No.40 -95- www.peraturan.go.id 2021 , No.40 -96- www.peraturan.go.id 2021 , No.40 -97- www.peraturan.go.id 2021 , No.40 -98- www.peraturan.go.id 2021 , No.40 -99- www.peraturan.go.id 2021 , No.40 -100- www.peraturan.go.id 2021 , No.40 -101- www.peraturan.go.id 2021 , No.40 -102- www.peraturan.go.id 2021 , No.40 -103- www.peraturan.go.id 2021 , No.40 -104- www.peraturan.go.id 2021 , No.40 -105- www.peraturan.go.id 2021 , No.40 -106- www.peraturan.go.id 2021 , No.40 -107- www.peraturan.go.id 2021 , No.40 -108- www.peraturan.go.id 2021 , No.40 -109- www.peraturan.go.id 2021 , No.40 -110- www.peraturan.go.id 2021 , No.40 -111- www.peraturan.go.id 2021 , No.40 -112- www.peraturan.go.id 2021 , No.40 -113- www.peraturan.go.id 2021 , No.40 -114- www.peraturan.go.id 2021 , No.40 -115- www.peraturan.go.id 2021 , No.40 -116- www.peraturan.go.id 2021 , No.40 -117- www.peraturan.go.id 2021 , No.40 -118- www.peraturan.go.id 2021 , No.40 -119- www.peraturan.go.id 2021 , No.40 -120- www.peraturan.go.id 2021 , No.40 -121- www.peraturan.go.id 2021 , No.40 -122- www.peraturan.go.id 2021 , No.40 -123- www.peraturan.go.id 2021 , No.40 -124- www.peraturan.go.id 2021 , No.40 -125- www.peraturan.go.id 2021 , No.40 -126- www.peraturan.go.id 2021 , No.40 -127- www.peraturan.go.id 2021 , No.40 -128- www.peraturan.go.id 2021 , No.40 -129- www.peraturan.go.id 2021 , No.40 -130- www.peraturan.go.id 2021 , No.40 -131- www.peraturan.go.id 2021 , No.40 -132- www.peraturan.go.id 2021 , No.40 -133- www.peraturan.go.id 2021 , No.40 -134- www.peraturan.go.id 2021 , No.40 -135- www.peraturan.go.id 2021 , No.40 -136- www.peraturan.go.id 2021 , No.40 -137- www.peraturan.go.id 2021 , No.40 -138- www.peraturan.go.id 2021 , No.40 -139- www.peraturan.go.id 2021 , No.40 -140- www.peraturan.go.id 2021 , No.40 -141- www.peraturan.go.id 2021 , No.40 -142- www.peraturan.go.id 2021 , No.40 -143- www.peraturan.go.id 2021 , No.40 -144- www.peraturan.go.id 2021 , No.40 -145- www.peraturan.go.id 2021 , No.40 -146- www.peraturan.go.id 2021 , No.40 -147- www.peraturan.go.id 2021 , No.40 -148- www.peraturan.go.id 2021 , No.40 -149- www.peraturan.go.id 2021 , No.40 -150- www.peraturan.go.id 2021 , No.40 -151- www.peraturan.go.id 2021 , No.40 -152- www.peraturan.go.id 2021 , No.40 -153- www.peraturan.go.id 2021 , No.40 -154- www.peraturan.go.id 2021 , No.40 -155- www.peraturan.go.id 2021 , No.40 -156- www.peraturan.go.id 2021 , No.40 -157- www.peraturan.go.id 2021 , No.40 -158- www.peraturan.go.id 2021 , No.40 -159- www.peraturan.go.id 2021 , No.40 -160- www.peraturan.go.id 2021 , No.40 -161- www.peraturan.go.id 2021 , No.40 -162- www.peraturan.go.id 2021 , No.40 -163- www.peraturan.go.id 2021 , No.40 -164- www.peraturan.go.id 2021 , No.40 -165- www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "No.40 -164- www.peraturan.go.id 2021 , No.40 -165- www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}