{
  "source": "downloaded_pdfs/bn411-2022.pdf",
  "processed_date": "2025-04-20T22:09:09.318435",
  "document_info": {
    "title": null
  },
  "total_pages": 182,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.411, 2022 KEMENKEU. Otonomi Khusus. Pengelolaan Penerimaan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 76/PMK.07/2022 TENTANG PENGELOLAAN PENERIMAAN DALAM RANGKA OTONOMI KHUSUS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa guna meningkatkan efisiensi, efektivitas, dan akuntabilitas perencanaan dan penganggaran, pengalokasian, penyaluran, penatausahaan, pelaporan, pemantauan dan evaluasi, pembinaan dan pengawasan, serta pengelolaan sistem informasi terintegrasi, perlu mengatur kembali ketentuan mengenai pengelolaan penerimaan untuk otonomi khusus; b. bahwa ketentuan mengenai penganggaran, pengalokasian, penyaluran, penatausah aan, pedoman penggunaan, serta pemantauan dan evaluasi dana otonomi khusus sebagaimana telah diatur dalam Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 233/PMK.07/2020 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus belum menampung ketentuan perencanaan dan pe nganggaran, pengalokasian, 2022, No.411 -2- penyaluran, penatausahaan, pelaporan, pemantauan dan evaluasi, pembinaan dan pengawasan, serta pengelolaan sistem informasi terintegrasi yang didelegasikan pada Peraturan Pemerintah Nomor 107 Tahun 2021 tentang Penerimaan, Pengel olaan, Pengawasan, dan Rencana Induk Percepatan Pembangunan dalam rangka Pelaksanaan Otonomi Khusus Provinsi Papua, sehingga perlu dilakukan penyesuaian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta sesuai dengan ketentuan Undang -Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh dan untuk melaksanakan ketentuan Pasal 51 Peraturan Pemerintah Nomor 107 Tahun 2021 tentang Penerimaan, Pengelolaan, Pengawasan, dan Rencana Induk Percepatan Pembangunan dalam rangka Pel aksanaan Otonomi Khusus Provinsi Papua, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Penerimaan dalam rangka Otonomi Khusus; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang No mor 21 Tahun 2001 tentang Otonomi Khusus bagi Provinsi Papua (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 135, Tambahan Lembaran Negara Republik Indonesia Nomor 4151) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 2 Tahu n 2021 tentang Perubahan Kedua atas Undang -Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus bagi Provinsi Papua (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 155, Tambahan Lembaran Negara Republik Indonesia Nomor 6697); 3. Undang -Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4633); 2022, No.411 -3- 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Ta hun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 4, Tambahan L embaran Negara Republik Indonesia Nomor 6757); 6. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik In donesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indo nesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6297); 7. Peraturan Pemerintah Nomor 107 Tahun 2021 tentang Penerimaan, Pengelolaan, Pengawasan, dan Rencana Induk Percepatan Pembangunan dalam rangka Pelaksanaan Otonomi Khusu s Provinsi Papua (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 239, Tambahan Lembaran Negara Republik Indonesia Nomor 6731); 8. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomo r 98); 9. Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Republik Indonesia Tahun 2019 Nomor 1148) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 233/PMK.07/2020 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, 2022, No.411 -4- Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Republik Indonesia Tahun 2019 Nomor 1681) ; 10. Peraturan Menteri K euangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN PENERIMAAN DALAM RANGKA OTONOMI KHUSUS . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyarakat hukum yang mempunyai batas - batas wilayah berwenang mengatur dan mengurus urusan pemerintahan dan kepen tingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 2. Provinsi Papua adalah provinsi -provinsi yang berada di wilayah Papua yang diberi otonomi khusus dalam kerangka Negara Kesat uan Republik Indonesia. 3. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia yang dibantu oleh wakil presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 4. Pemerintah Daerah adalah kepala Daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan Urusan Pemerintahan yang menjadi kewenangan daerah. 2022, No.411 -5- 5. Otonomi Khusus adalah kewenangan khusus y ang diakui dan diberikan kepada Provinsi Papua untuk mengatur dan mengurus kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi dan hak dasar masyarakat Papua. 6. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan Pemerintah yang ditetapkan dengan Undang - Undang. 7. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Daerah yang ditetapkan dengan peraturan Daerah. 8. Transfer ke Daerah yang selanjutnya disingkat TKD adalah dana yang bersumber dari APBN dan merupakan bagian dari belanja negara yang dialokasikan dan disalurkan kepada Daerah untuk dikelola oleh Daerah dalam rangka mendanai penyelenggaraan urusan pemerintahan yang menjadi kewena ngan Daerah. 9. Transfer ke Daerah dan Dana Desa yang selanjutnya disingkat TKDD adalah bagian dari belanja negara yang dialokasikan dalam APBN kepada Daerah dan desa dalam rangka mendanai pelaksanaan urusan yang telah diserahkan kepada Daerah dan desa. 10. Benda hara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 11. Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA BUN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA BUN adalah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran kementerian negara/lembaga. 12. Pembantu Pengguna Anggaran Bendahara Umum Negara, yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan dan bertanggung jawab atas peng elolaan anggaran yang berasal dari BA BUN. 13. Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejabat 2022, No.411 -6- pada satuan kerja dari masing -masing PPA BUN baik di kantor pusat maupun kantor Daerah atau satuan kerja di kementeri an/lembaga nonkementerian yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari BA BUN. 14. Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara yang selanjutnya disingkat DIP A BUN adalah dokumen pelaksanaan anggaran yang disusun oleh KPA BUN. 15. Indikasi Kebutuhan Dana Transfer ke Daerah yang selanjutnya disebut Indikasi Kebutuhan Dana TKD adalah indikasi dana yang perlu dianggarkan dalam rangka pelaksanaan TKD. 16. Rencana Kerja dan Anggaran Bendahara Umum Negara yang selanjutnya disingkat RKA BUN adalah dokumen perencanaan anggaran BA BUN yang memuat rincian kebutuhan dana baik yang berbentuk anggaran belanja maupun pembiayaan dalam rangka pemenuhan kewajiban Pemerintah dan TKD tahu nan yang disusun oleh KPA BUN. 17. Rencana Dana Pengeluaran Bendahara Umum Negara yang selanjutnya disingkat RDP BUN adalah dokumen perencanaan anggaran BA BUN yang merupakan himpunan RKA BUN. 18. Daftar Hasil Penelaahan Rencana Dana Pengeluaran Bendahara Umum Neg ara, yang selanjutnya disingkat DHP RDP BUN adalah dokumen hasil penelaahan RDP BUN yang memuat alokasi anggaran menurut unit organisasi, fungsi, dan program yang ditetapkan oleh Direktur Jenderal Anggaran atau pejabat yang ditunjuk oleh Direktur Jenderal Anggaran. 19. Surat Keputusan Penetapan Rincian Transfer ke Daerah yang selanjutnya disingkat SKPRTD adalah surat keputusan yang mengakibatkan pengeluaran atas beban anggaran yang memuat rincian jumlah transfer setiap Daerah menurut jenis transfer dalam period e tertentu. 20. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh 2022, No.411 -7- KPA BUN/pejabat pembuat komitmen yang berisi permintaan pembayaran tagihan kepada negara. 21. Surat Perintah Membayar yang selanjutnya disingkat SPM ad alah dokumen yang diterbitkan oleh KPA BUN/pejabat penandatangan surat perintah membayar atau pejabat lain yang ditunjuk untuk mencairkan dana yang bersumber dari DIPA atau dokumen lain yang dipersamakan. 22. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh kantor pelayanan perbendaharaan negara selaku kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 23. Lembar Konfirmasi Transfer ke Daerah yang selanjutnya disingkat LKT adalah dokume n yang memuat rincian penerimaan TKD oleh Daerah. 24. Lembar Rekapitulasi Transfer ke Daerah yang selanjutnya disingkat LRT adalah dokumen yang memuat rincian penerimaan TKD oleh Daerah dalam 1 (satu) tahun anggaran. 25. Kontraktor Kontrak Kerja Sama yang selanjut nya disingkat KKKS adalah badan usaha atau bentuk usaha tetap yang ditetapkan untuk melakukan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan kontrak kerja sama. 26. Penerimaan Negara Bukan Pajak Sumber Daya Alam yang selanjutnya disingkat PNBP SDA adalah bagian dari penerimaan negara",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang selanjutnya disingkat PNBP SDA adalah bagian dari penerimaan negara bukan pajak yang berasal dari sumber daya alam kehutanan, mineral dan batubara, perikanan, minyak bumi, gas bumi, dan pengusahaan panas bumi. 27. Dana Alokasi Umum yang selanjutnya disingkat DAU adalah bagian dari TKD yang dialokasikan dengan tujuan mengurangi ketimpangan kemampuan keuangan dan layanan publik antar -Daerah. 28. Dana Alokasi Khusus yang selanjutnya disingkat DAK adalah bagian dari TKD yang dialokasikan dengan tujuan untuk mendanai program, kegiatan, dan/atau kebijakan tertentu yang menjadi prioritas nasional dan membantu 2022, No.411 -8- operasionalisasi layanan publik, yang penggunaannya telah ditentukan oleh Pemerintah. 29. Dana Bagi Hasil yang selanjutnya disingkat DBH adalah bagian dari TKD yang dialokasikan berdasarkan persen tase atas pendapatan tertentu dalam APBN dan kinerja tertentu, yang dibagikan kepada Daerah penghasil dengan tujuan untuk mengurangi ketimpangan fiskal antara Pemerintah dan Daerah, serta kepada Daerah lain nonpenghasil dalam rangka menanggulangi eksternal itas negatif dan/atau meningkatkan pemerataan dalam satu wilayah. 30. Dana Otonomi Khusus adalah dana yang bersumber dari APBN untuk membiayai pelaksanaan otonomi khusus suatu Daerah, sebagaimana ditetapkan dalam Undang - Undang Nomor 21 Tahun 2001 tentang Otono mi Khusus bagi Provinsi Papua sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 2 Tahun 2021 tentang Perubahan Kedua atas Undang - Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus bagi Provinsi Papua dan Undang -Undang Nomor 11 Tahu n 2006 tentang Pemerintahan Aceh. 31. Dana Tambahan Infrastruktur dalam rangka Otonomi Khusus bagi provinsi -provinsi di wilayah Papua yang selanjutnya disebut DTI adalah dana tambahan dalam rangka Otonomi Khusus yang besarnya ditetapkan antara Pemerintah dan D ewan Perwakilan Rakyat berdasarkan usulan provinsi pada setiap tahun anggaran yang ditujukan untuk pendanaan pembangunan infrastruktur perhubungan, energi listrik, air bersih, telekomunikasi, dan sanitasi lingkungan. 32. Tambahan Dana Bagi Hasil Pertambangan M inyak Bumi dan Gas Alam dalam rangka Otonomi Khusus yang selanjutnya disebut Tambahan DBH Migas Otsus adalah bagian DBH yang secara khusus ditujukan untuk Provinsi Papua dan Provinsi Aceh yang berasal dari penerimaan sumber daya alam pertambangan minyak bumi dan gas alam. 33. Orang Asli Papua yang selanjutnya disingkat OAP adalah orang yang berasal dari rumpun ras Melanesia yang 2022, No.411 -9- terdiri atas suku -suku asli di Provinsi Papua dan/atau orang yang diterima dan diakui sebagai OAP oleh masyarakat adat Papua. 34. Rencan a Induk Percepatan Pembangunan Papua yang selanjutnya disingkat RIPPP adalah dokumen induk perencanaan pembangunan dalam rangka otonomi khusus Provinsi Papua yang menjadi pedoman bagi Pemerintah dan Pemerintah Daerah. 35. Rencana Pembangunan Jangka Panjang yan g selanjutnya disingkat RPJP adalah dokumen perencanaan untuk periode 20 (dua puluh) tahun. 36. Rencana Pembangunan Jangka Menengah yang selanjutnya disingkat RPJM adalah dokumen perencanaan untuk periode 5 (lima) tahun. 37. Rencana Pembangunan Tahunan Nasional ya ng selanjutnya disebut Rencana Kerja Pemerintah adalah dokumen perencanaan nasional untuk periode 1 (satu) tahun. 38. Rencana Pembangunan Jangka Menengah Kementerian/Lembaga yang selanjutnya disebut Renstra K/L adalah dokumen perencanaan kementerian/lembaga untuk periode 5 (lima) tahun. 39. Rencana Pembangunan Jangka Panjang Daerah yang selanjutnya disingkat RPJPD adalah dokumen perencanaan untuk periode 20 (dua puluh)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "disingkat RPJPD adalah dokumen perencanaan untuk periode 20 (dua puluh) tahun yang memuat visi, misi, dan arah pembangunan Daerah yang mengacu pada RPJP nasional. 40. Rencan a Pembangunan Jangka Menengah Daerah yang selanjutnya disingkat RPJMD adalah penjabaran dari visi, misi, dan program kepala Daerah yang penyusunannya berpedoman pada RPJPD dan memperhatikan RPJM Nasional, memuat arah kebijakan keuangan Daerah, strategi pem bangunan Daerah, kebijakan umum, dan program satuan kerja perangkat Daerah, lintas satuan kerja perangkat Daerah, dan program kewilayahan disertai dengan rencana kerja dalam kerangka regulasi dan kerangka pendanaan yang bersifat indikatif untuk periode 5 ( lima) tahun. 2022, No.411 -10- 41. Rencana Kerja Pemerintah Daerah yang selanjutnya disingkat RKPD adalah penjabaran dari RPJMD dan mengacu pada Rencana Kerja Pemerintah, memuat rancangan kerangka ekonomi Daerah, prioritas pembangunan Daerah, rencana kerja, dan pendanaannya, b aik yang dilaksanakan langsung oleh Pemerintah Daerah maupun yang ditempuh dengan mendorong partisipasi masyarakat untuk periode 1 (satu) tahun. 42. Peraturan Daerah Khusus yang selanjutnya disebut Perdasus adalah Peraturan Daerah Provinsi Papua dalam rangka p elaksanaan pasal -pasal tertentu dalam Peraturan Menteri Keuangan ini. 43. Rencana Pembangunan Jangka Menengah Satuan Kerja Perangkat Daerah yang selanjutnya disebut Renstra SKPD adalah dokumen perencanaan satuan kerja perangkat Daerah untuk periode 5 (lima) t ahun. 44. Rencana Pembangunan Tahunan Satuan Kerja Perangkat Daerah yang selanjutnya disebut Rencana Kerja Satuan Kerja Perangkat Daerah (Renja SKPD) adalah dokumen perencanaan satuan kerja perangkat Daerah untuk periode 1 (satu) tahun. 45. Musyawarah Perencanaan Pembangunan yang selanjutnya disebut Musrenbang adalah forum antarpelaku dalam rangka menyusun rencana pembangunan nasional dan rencana pembangunan Daerah. 46. Musyawarah Perencanaan Pembangunan Otonomi Khusus yang selanjutnya disebut Musrenbang Otsus adalah f orum antarpelaku dalam rangka menyusun rencana pembangunan nasional dan rencana pembangunan Daerah dalam rangka otonomi khusus yang dilaksanakan dalam satu rangkaian dengan Musrenbang jangka menengah dan Musrenbang tahunan Daerah. 47. Program adalah bentuk ins trumen kebijakan yang berisi 1 (satu) atau lebih kegiatan yang dilaksanakan oleh satuan kerja perangkat Daerah atau masyarakat yang dikoordinasikan oleh Pemerintah Daerah untuk 2022, No.411 -11- mencapai sasaran dan tujuan pembangunan Daerah. 48. Kegiatan adalah bagian dari Pro gram yang dilaksanakan oleh 1 (satu) atau beberapa satuan kerja perangkat daerah sebagai bagian dari pencapaian sasaran terukur pada suatu Program dan terdiri dari sekumpulan tindakan pengerahan sumber daya baik yang berupa personil atau sumber daya manusi a, barang modal termasuk peralatan dan teknologi, dana, atau kombinasi dari beberapa atau semua jenis sumber daya tersebut, sebagai masukan untuk menghasilkan keluaran dalam bentuk barang/jasa. 49. Keluaran adalah barang atau jasa yang dihasilkan oleh Kegiatan yang dilaksanakan untuk mendukung pencapaian sasaran dan tujuan Program dan kebijakan. 50. Hasil adalah segala sesuatu yang mencerminkan berfungsinya Keluaran dari Kegiatan dalam 1 (satu) Program. 51. Sasaran adalah Hasil yang diharapkan dari suatu Program atau K eluaran yang diharapkan dari suatu Kegiatan. 52. Kinerja adalah Keluaran/Hasil dari Program/Kegiatan yang akan atau telah dicapai sehubungan dengan penggunaan anggaran dengan kuantitas dan kualitas yang terukur. 53. Rekening Kas Umum Negara yang selanjutnya dising kat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh menteri yang menyelenggarakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tempat penyimpanan uang negara yang ditentukan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan selaku BUN untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada bank sentral . 54. Rekening Kas Umum Daerah yang selanjutnya disingkat RKUD adalah rekening tempat penyimpanan uang Daerah yang ditentukan oleh kepala Daerah untuk menampung seluruh penerimaan Daerah dan membayar seluruh pengeluaran Daerah pada bank yang ditetapkan. 55. Sisa L ebih Perhitungan Anggaran yang selanjutnya disebut SiLPA adalah selisih lebih realisasi penerimaan dan pengeluaran anggaran selama 1 (satu) periode 2022, No.411 -12- anggaran. 56. Dewan Perwakilan Rakyat Papua yang selanjutnya disingkat DPRP adalah lembaga perwakilan Daerah provinsi yang berkedudukan sebagai salah satu unsur penyelenggara Pemerintah Daerah Provinsi Papua. 57. Dewan Perwakilan Rakyat Kabupaten/Kota yang selanjutnya disingkat DPRK adalah lembaga perwakilan Daerah kabupaten/kota yang berkedudukan sebagai salah satu uns ur penyelenggara Pemerintah Daerah Kabupaten/Kota di Provinsi Papua. 58. Pemerintah Daerah Provinsi Papua adalah gubernur sebagai unsur penyelenggara pemerintahan Daerah yang memimpin urusan pemerintahan yang menjadi kewenangan Daerah Provinsi Papua. 59. Kepala Da erah adalah gubernur bagi Daerah provinsi, bupati bagi Daerah kabupaten, atau wali kota bagi Daerah kota. 60. Pemerintah Daerah Kabupaten/Kota adalah bupati/wali kota sebagai unsur penyelenggara pemerintahan daerah yang memimpin urusan pemerintahan yang menjad i kewenangan Daerah kabupaten/kota. 61. Perangkat Daerah adalah unsur pembantu Kepala Daerah, DPRP kabupaten/kota, dan Majelis Rakyat Papua dalam penyelenggaraan kebijakan otonomi khusus dan urusan pemerintahan yang menjadi kewenangan Daerah. 62. Majelis Rakyat Pa pua yang selanjutnya disingkat MRP adalah representasi kultural OAP yang memiliki wewenang tertentu dalam rangka perlindungan hak -hak OAP dengan berlandaskan pada penghormatan terhadap adat dan budaya, pemberdayaan perempuan, dan pemantapan kerukunan hidup beragama. 63. Badan Pengarah Percepatan Pembangunan Otonomi Khusus Papua adalah badan khusus yang melaksanakan sinkronisasi, harmonisasi, evaluasi, dan koordinasi percepatan pembangunan dan pelaksanaan Otonomi Khusus di wilayah Papua. 64. Aparat Pengawasan Intern Pemerintah yang selanjutnya disingkat APIP adalah lembaga yang melaksanakan tugas 2022, No.411 -13- dan fungsi pengawasan intern Pemerintah, inspektorat jenderal pada kementerian/lembaga pemerintah nonkementerian, inspektorat Daerah provinsi dan inspektorat Daerah kabupate n/kota. Pasal 2 Penerimaan dalam rangka Otonomi Khusus yang diatur dalam Peraturan Menteri ini meliputi: a. penerimaan dalam rangka Otonomi Khusus Provinsi Papua; dan b. penerimaan dalam rangka Otonomi Khusus Provinsi Aceh. BAB II PEJABAT PERBENDAHARAAN NEGAR A PENERIMAAN DALAM RANGKA OTONOMI KHUSUS Pasal 3 (1) Untuk melaksanakan pengelolaan penerimaan dalam rangka Otonomi Khusus, Menteri Keuangan selaku pengguna anggaran BUN Pengelolaan TKDD menetapkan: a. Direktur Jenderal Perimbangan Keuangan sebagai Pemimpin PPA BUN Pengelolaan TKDD ; b. Direktur Dana Transfer Umum sebagai KPA BUN Pengelolaan Dana Transfer Umum; dan c. Direktur Kapasitas dan Pelaksanaan Transfer sebagai KPA BUN Penyaluran TKDD . (2) Dalam hal KPA BUN Pengelolaan Dana Transfer Umum dan/atau KPA BUN Penyaluran TKDD sebagaimana dimaksud pada ayat (1) huruf b dan huruf c berhalangan, Menteri Keuangan menunjuk Sekretaris Direktorat Jenderal Perimbangan Keuangan sebagai pelaksana tugas KPA BUN Pengelolaan Dana Transfer Umum dan/atau KPA BUN Penyaluran TKDD . 2022, No.411 -14- (3) Keadaan berhalangan sebagaimana dimaksud pada ayat (2) merupakan suatu keadaan yang menyebabkan pejabat definitif yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2) merupakan suatu keadaan yang menyebabkan pejabat definitif yang ditetapkan sebagai KPA BUN Pengelolaan Dana Transfer Umum dan/atau KPA BUN Penyaluran TKDD sebagaimana dimaksud pada ayat (1) huruf b dan huruf c : a. tidak terisi dan menimbulkan lowongan jabatan; atau b. masih terisi namun pejabat definitif yang ditetapkan sebagai Kuasa Pengguna Anggaran tidak dapat melaksanakan tugas melebihi 45 (empat puluh lima) hari kalender. (4) Penunjukan Sekretaris Direktorat Jendera l Perimbangan Keuangan sebagai pelaksana tugas KPA BUN Pengelolaan Dana Transfer Umum dan/atau KPA BUN Penyaluran TKDD sebagaimana dimaksud pada ayat (2) berakhir dalam hal KPA BUN Pengelolaan Dana Transfer Umum dan/atau KPA BUN Penyaluran TKDD sebagaimana dimaksud pada ayat (1) huruf b dan huruf c telah terisi kembali sebagai pejabat definitif. Pasal 4 (1) KPA BUN Pengelolaan Dana Transfer Umum sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b mempunyai tugas dan fungsi sebagai berikut: a. mengajukan usulan In dikasi Kebutuhan Dana TKD untuk penerimaan dalam rangka Otonomi Khusus kepada pemimpin PPA BUN Pengelolaan TKDD yang dilengkapi dengan dokumen pendukung; b. menyusun RKA BUN penerimaan dalam rangka Otonomi Khusus beserta dokumen pendukung yang berasal dari pi hak terkait; c. menyampaikan RKA BUN penerimaan dalam rangka Otonomi Khusus beserta dokumen pendukung kepada Inspektorat Jenderal Kementerian Keuangan 2022, No.411 -15- untuk direviu; d. menandatangani RKA BUN penerimaan dalam rangka Otonomi Khusus yang telah direviu oleh Inspekt orat Jenderal Kementerian Keuangan dan menyampaikannya kepada pemimpin PPA BUN Pengelolaan TKDD; e. menyusun dan menyampaikan rekomendasi penyaluran penerimaan dalam rangka Otonomi Khusus kepada KPA BUN Penyaluran TKDD; f. menyampaikan rencana pelaksanaan kegiat an kepada KPA BUN Penyaluran TKDD; dan g. mengisi target pencapaian output dan realisasi pencapaian output di aplikasi pada sistem informasi keuangan daerah. (2) KPA BUN Penyaluran TKDD sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c mempunyai tugas dan fungsi sebagai berikut: a. menetapkan pejabat pembuat komitmen dan pejabat penandatangan SPM; b. menyusun RDP BUN TKDD; c. menyusun DIPA BUN TKDD; d. menyusun SKPRTD atas DIPA BUN TKDD; e. menyusun rencana pelaksanaan kegiatan dan Rencana Penarikan Dana TKD; f. mengawasi penata usahaan dokumen dan transaksi yang berkaitan dengan pelaksanaan penyaluran TKD; g. menyusun dan menyampaikan laporan keuangan atas pelaksanaan anggaran TKD kepada PPA BUN Pengelolaan TKDD dalam rangka pertanggungjawaban pengelolaan BA BUN TKDD; h. melaksanakan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran dan penyaluran kembali TKD; dan 2022, No.411 -16- i. melaksanakan dan/atau mengembalikan rekomendasi penyaluran TKD untuk penerimaan dalam rangka Otonomi Khusus . BAB III PENGANGGARAN TKD UNTUK PENERIMAAN D ALAM RANGKA OTONOMI KHUSUS Pasal 5 (1) KPA BUN Pengelolaan Dana Transfer Umum mengajukan usulan Indikasi Kebutuhan Dana TKD untuk penerimaan dalam rangka Otonomi Khusus kepada Direktur Jenderal Perimbangan Keuangan selaku pemimpin PPA BUN Pengelolaan TKDD. (2) Berdasarkan usulan Indikasi Kebutuhan Dana TKD untuk penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (1), Direktur Jenderal Perimbangan Keuangan selaku pemimpin PPA BUN Pengelolaan TKDD menyusun Indikasi Kebutuhan Dana TKD untuk penerim aan dalam rangka Otonomi Khusus . (3) Direktur Jenderal Perimbangan Keuangan selaku pemimpin PPA BUN Pengelolaan TKDD menyampaikan Indikasi Kebutuhan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Keuangan selaku pemimpin PPA BUN Pengelolaan TKDD menyampaikan Indikasi Kebutuhan Dana TKD untuk penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (2) kepada Direktur Jender al Anggaran paling lama bulan Februari tahun anggaran sebelumnya. (4) Penyusunan dan penyampaian Indikasi Kebutuhan Dana TKD untuk penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (2) dan ayat (3) dilaksanakan sesuai dengan Peraturan Ment eri Keuangan mengenai tata cara perencanaan, penelaahan, dan penetapan alokasi BA BUN, dan pengesahan DIPA BUN. (5) Indikasi Kebutuhan Dana TKD penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (2) untuk Dana Otonomi Khusus Provinsi Papua serta Dana Otonomi Khusus Provinsi Aceh disusun dengan memperhatikan besaran usulan Indikasi Kebutuhan Dana TKD untuk DAU. 2022, No.411 -17- (6) Indikasi Kebutuhan Dana TKD penerimaan dalam rangka Otonomi Khusus untuk DTI, disusun dengan memperhatikan antara lain: a. kebutuhan pe ndanaan berdasarkan prioritas kebutuhan sebagaimana tertuang dalam dokumen perencanaan percepatan pembangunan Papua; b. kinerja pelaksanaan DTI tahun anggaran sebelumnya; dan c. kemampuan keuangan negara. (7) Ketentuan mengenai Indikasi Kebutuhan Dana TKD penerimaa n dalam rangka Otonomi Khusus untuk Tambahan DBH Migas Otsus dan pengalokasian Tambahan DBH Migas Otsus diatur dalam Peraturan Menteri Keuangan mengenai pengelolaan DBH. BAB IV PENGELOLAAN PENERIMAAN DALAM RANGKA OTONOMI KHUSUS PROVINSI PAPUA Bagian Kesa tu Penerimaan Provinsi dan Kabupaten/Kota dalam rangka Otonomi Khusus Provinsi Papua Pasal 6 (1) Penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud dalam Pasal 2 huruf a terdiri atas: a. Tambahan DBH Migas Otsus Provinsi Papua berupa selisih antara 70% (tujuh puluh persen) bagian Daerah sebagai DBH dalam rangka Otonomi Khusus dengan persentase bagian Daerah DBH sumber daya alam pertambangan minyak bumi dan pertambangan gas alam yang pengalokasiannya diatur sesuai dengan ketentuan peratura n perundang -undangan mengenai hubungan keuangan antara Pemerintah dan Pemerintahan Daerah ; 2022, No.411 -18- b. Dana Otonomi Khusus Provinsi Papua; dan c. DTI. (2) Dana Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Dana Otonomi Khusus yang ber sifat umum; dan b. Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan. Bagian Kedua Perencanaan dan Penganggaran Pasal 7 (1) Bupati dan wali kota menyusun rencana anggaran dan Program penggunaan penerimaan dalam rangka O tonomi Khusus Provinsi Papua berdasarkan hasil Musrenbang Otsus dengan berpedoman pada RIPPP dan rencana aksi 5 (lima) tahunan yang diintegrasikan dengan RPJMD serta ketentuan peraturan perundang -undangan mengenai pengelolaan penerimaan dalam rangka Otonom i Khusus Provinsi Papua. (2) Penyusunan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (1) dilaksanakan dengan memperhatikan pagu penerimaan dalam rangka Otonomi Khusus Provinsi Papu a tahun anggaran sebelumnya. (3) Bupati dan wali kota menyampaikan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua kepada gubernur untuk dilakukan evaluasi. (4) Rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang disampaikan oleh bupati dan wali kota sebagaimana dimaksud pada ayat (3) meliputi: a. rencana anggaran dan Program penggunaan yang bersumber dari Tambahan DBH Migas Otsus 2022, No.411 -19- Provinsi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bersumber dari Tambahan DBH Migas Otsus 2022, No.411 -19- Provinsi Papua; b. rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang bersifat umum ; c. rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan ; dan d. rencana anggaran dan Progra m penggunaan yang bersumber dari DTI. (5) Rencana anggaran dan program yang disampaikan sebagaimana dimaksud pada ayat (4) paling sedikit memuat: a. kegiatan fisik/nonfisik; b. indikator Keluaran; c. target Keluaran meliputi volume dan satuan; d. pagu alokasi kegiatan; e. lokus kegiatan; f. titik koordinat kegiatan; g. organisasi perangkat daerah yang melaksanakan; dan h. jadwal pelaksanaan kegiatan. (6) Gubernur melakukan evaluasi atas rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang telah ditentukan p enggunaannya dengan berbasis kinerja pelaksanaan dan rencana anggaran dan Program penggunaan yang bersumber dari DTI sebagaimana dimaksud pada ayat (4) huruf c dan huruf d. (7) Evaluasi sebagaimana dimaksud pada ayat (6) dilakukan terhadap: a. kesesuaian antara usulan Program dengan rencana aksi 5 (lima) tahunan RIPPP dan rancangan RKPD dengan memperhatikan hasil Musrenbang Otsus; b. kesesuaian usulan Program dengan kewenangan kabupaten/kota; 2022, No.411 -20- c. sinergi usulan rencana Program dan Kegiatan kabupaten/kota dengan rencana Program dan Kegiatan provinsi; d. kewajaran nilai Program dan Kegiatan; e. asas efisiensi dan efektivitas; f. hasil pemantauan dan evaluasi penerimaan dalam rangka Otonomi Khusus Provinsi Papua; dan g. sinergi dengan rencana anggaran dan Program penggunaan penerimaa n yang bersumber dari Tambahan DBH Migas Otsus Provinsi Papua dan rencana anggaran dan Program yang bersumber dari Dana Otonomi Khusus yang bersifat umum sebagaimana dimaksud pada ayat (4) huruf a dan huruf b. (8) Sinergi usulan rencana Program dan Kegiatan sebagaimana dimaksud pada ayat (7) huruf c antara lain sinergi Program dan Kegiatan dalam kebijakan prioritas program strategis bersama. (9) Kebijakan prioritas program strategis bersama sebagaimana dimaksud pada ayat (8) merupakan Program dan Kegiatan strategis yang berdampak langsung kepada masyarakat Papua terutama OAP dan membutuhkan koordinasi dan harmonisasi di dalam pengelolaannya berdasarkan kesepakatan antara gubernur dan bupati/wali kota yang dapat didelegasikan kepada sekretaris Daerah provinsi dan sek retaris Daerah kabupaten/kota. (10) Kesepakatan atas kebijakan prioritas program strategis bersama sebagaimana dimaksud pada ayat (9) paling kurang meliputi: a. pemetaan Program dan Kegiatan strategis bersama berdasarkan masing -masing kewenangan provinsi/kabupaten /kota; b. Program dan Kegiatan strategis bersama mendukung percepatan pembangunan Papua sesuai dengan RIPPP dan rencana aksi 5 (lima) tahunan; 2022, No.411 -21- c. kebutuhan pendanaan untuk masing -masing Program dan Kegiatan strategis bersama yang menjadi tanggung jawab provinsi dan masing - masing kabupaten/kota; dan d. mekanisme pendanaan atas pelaksanaan Program dan Kegiatan strategis bersama. (11) Kesepakatan atas kebijakan prioritas program strategis bersama sebagaimana dimaksud pada ayat (10) dituangkan dalam berita acara yang ditand atangani bersama oleh Pemerintah Daerah provinsi dan kabupaten/kota. (12) Evaluasi terhadap sinergi rencana anggaran dan Program penggunaan sebagaimana dimaksud pada ayat (7) huruf g dilaksanakan dengan memperhatikan kesesuaian antara rencana anggaran dan Pro gram yang bersumber dari Tambahan DBH Migas Otsus Provinsi Papua dan rencana anggaran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dari Tambahan DBH Migas Otsus Provinsi Papua dan rencana anggaran dan Program yang bersumber dari Dana Otonomi Khusus yang bersifat umum sebagaimana dimaksud pada ayat (4) huruf a dan b dengan ketentuan peraturan perundang -undangan. (13) Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait melakukan pendampingan dalam pelaksanaan evaluasi yang dilakukan gubernur sebagaimana dimaksud pada ayat (6 ). (14) Pendampingan yang dilakukan oleh Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait sebagaimana dimaksud pada ayat (13) bertujuan untuk memberikan masu kan kepada gubernur dalam melakukan evaluasi sebagaimana dimaksud pada ayat (7). (15) Pemberian masukan kementerian/lembaga kepada gubernur sebagaimana dimaksud pada ayat (14) dilakukan sesuai dengan tugas dan fungsinya. 2022, No.411 -22- (16) Pendampingan yang dilakukan Kementerian Keuangan sebagaimana dimaksud pada ayat (14) dilaksanakan oleh Direktorat Jenderal Perimbangan Keuangan dengan masukan dari kantor wilayah Direktorat Jenderal Perbendaharaan di wilayah Provinsi Papua selaku instansi vertikal. (17) Hasil evaluasi oleh gubernur s ebagaimana dimaksud pada ayat (6) ditetapkan dalam berita acara dan ditandatangani oleh sekretaris Daerah/kepala Badan Perencanaan Pembangunan Daerah provinsi dan sekretaris Daerah/Kepala Badan Perencanaan Pembangunan Daerah kabupaten/kota. (18) Dalam hal berda sarkan hasil evaluasi sebagaimana dimaksud pada ayat (17) terdapat kesepakatan penyesuaian atas rencana anggaran dan Program penggunaan, bupati dan wali kota melakukan penyesuaian terhadap rencana anggaran dan Program penggunaan berdasarkan hasil evaluasi dan disampaikan kepada gubernur. Pasal 8 (1) Rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua disampaikan oleh bupati dan wali kota kepada gubernur sebagaimana dimaksud dalam Pasal 7 ayat (3) dan diterima paling la ma minggu pertama bulan April tahun anggaran sebelumnya. (2) Hasil evaluasi sebagaimana dimaksud dalam Pasal 7 ayat (17) diterima oleh bupati dan wali kota paling lama minggu ketiga bulan April tahun anggaran sebelumnya. (3) Hasil penyesuaian rencana anggaran dan Program penggunaan sebagaimana dimaksud dalam Pasal 7 ayat (18) diterima oleh gubernur paling lama minggu keempat bulan April tahun anggaran sebelumnya. 2022, No.411 -23- Pasal 9 (1) Dalam hal gubernur tidak melakukan evaluasi atas rencana anggaran dan Program penggunaan sebagaimana dimaksud dalam Pasal 7 ayat (6), evaluasi atas rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan dan rencana anggaran dan Program penggunaan yan g bersumber dari DTI sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf c dan huruf d dilakukan oleh Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait. (2) Ketentuan mengenai evaluasi sebagaimana dimaksud dalam Pasal 7 berlaku secara mutatis mutandis terhadap evaluasi dan penilaian perubahan rencana dan Program penggunaan penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (1). Pasal 10 (1) Guber nur menyusun rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua berdasarkan hasil Musrenbang Otsus dengan berpedoman pada RIPPP dan rencana aksi 5 (lima) tahunan yang diintegrasikan dengan RPJMD serta ketentuan pe raturan perundang -undangan mengenai pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua. (2) Penyusunan rencana anggaran dan Program penggunaan penerimaan dalam rangka",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(2) Penyusunan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (1) dengan memper hatikan pagu penerimaan dalam rangka Otonomi Khusus Provinsi Papua tahun anggaran sebelumnya. (3) Gubernur menyampaikan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang dialokasikan untuk provinsi 2022, No.411 -24- sebagaimana y ang dimaksud pada ayat (1) dan hasil evaluasi rencana anggaran dan Program penggunaan yang dialokasikan untuk kabupaten/kota sebagaimana dimaksud dalam Pasal 7 ayat (17) kepada Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembang unan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait. (4) Hasil evaluasi sebagaimana dimaksud pada ayat (3) dilampiri dengan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang dialokasikan unt uk kabupaten/kota yang telah sesuai dengan hasil evaluasi sebagaimana dimaksud dalam Pasal 7 ayat (18). (5) Rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang dialokasikan untuk provinsi, kabupaten, dan kota yang disampaikan oleh gubernur sebagaimana dimaksud pada ayat (3) dan ayat (4) meliputi: a. rencana anggaran dan Program penggunaan yang bersumber dari Tambahan DBH Migas Otsus Provinsi Papua; b. rencana anggaran dan Program penggunaan yang bersumber dari Dana Otono mi Khusus yang bersifat umum ; c. rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan ; dan d. rencana anggaran dan Program penggunaan yang bersumber dari DTI. (6) Rencana anggaran dan program yang disampaikan sebagaimana dimaksud pada ayat (5) paling sedikit memuat: a. kegiatan fisik/nonfisik; b. indikator Keluaran; 2022, No.411 -25- c. target Keluaran meliputi volume dan satuan; d. pagu alokasi kegiatan; e. lokus kegiatan; f. titik koordinat kegiatan; g. organisasi perangkat daerah yang melaksanakan; dan h. jadwal pelaksanaan kegiatan. Pasal 11 Penyampaian rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang dialokasikan untuk provinsi dan hasil evaluasi Program dan Kegiatan kabupaten/kota serta lampiran sebagaimana dimaksud dalam Pasal 10 ayat (3) dan ayat (4) diterima paling lama hari kerja terakhir bulan April tahun anggaran sebelumnya. Pasal 12 (1) Kementerian Keuangan bersama dengan Kementerian Dalam Negeri, Keme nterian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait melakukan penilaian atas rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus Provinsi Papua yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan dan rencana anggaran dan Program penggunaan yang bersumber dari DTI yang dialokasikan untuk provinsi sebagaimana dimaksud dalam Pasal 10 ayat (5) huruf c dan huruf d. (2) Pelaksanaan penilaian atas rencana anggaran dan Progr am penggunaan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Kementerian Perencanaan Pembangunan Nasional dan difasilitasi oleh Kementerian Keuangan. (3) Koordinasi penilaian oleh Kementerian Perencanaan Pembangunan Nasional sebagaimana dimaksud pada ayat (2) antara lain dalam penyusunan mekanisme teknis penilaian serta penyiapan berita acara hasil penilaian. 2022, No.411 -26- (4) Fasilitasi pelaksanaan penilaian oleh Kementerian Keuangan sebagaimana dimaksud pada ayat (2) antara lain dalam penyelenggaraan penilaian. (5) Kemen terian/lembaga pemerintah nonkementerian terkait yang melakukan penilaian atas rencana anggaran dan Program penggunaan sebagaimana dimaksud pada ayat (1) termasuk tetapi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dan Program penggunaan sebagaimana dimaksud pada ayat (1) termasuk tetapi tidak terbatas untuk: a. Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi; b. Kemen terian Kesehatan; c. Kementerian Pekerjaan Umum dan Perumahan Rakyat; d. Kementerian Koperasi dan Usaha Kecil dan Menengah; e. Kementerian Perdagangan; f. Kementerian Perindustrian; g. Kementerian Ketenagakerjaan; h. Kementerian Pariwisata dan Ekonomi Kreatif; i. Kementerian P ertanian; j. Kementerian Kelautan dan Perikanan; k. Kementerian Perhubungan; l. Kementerian Komunikasi dan Informatika; m. Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi; n. Kementerian Energi dan Sumber Daya Mineral; o. Kementerian Lingkungan Hidup dan K ehutanan; dan p. Kementerian Agraria dan Tata Ruang. (6) Penilaian sebagaimana dimaksud pada ayat (1) oleh Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait seba gaimana dimaksud pada ayat (5) dilakukan sesuai dengan tugas masing -masing kementerian/lembaga sebagai berikut: a. Kementerian Keuangan bertugas melakukan penilaian atas: 2022, No.411 -27- 1. duplikasi rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusu s yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan dan rencana anggaran dan Program penggunaan yang bersumber dari DTI dengan rencana anggaran dan Program penggunaan yang bersumber dari Tambahan DBH Migas Otsus Provinsi Papua dan ren cana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang bersifat umum ; 2. sinergi rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan dan rencana anggaran dan Program penggunaan yang bersumber dari DTI dengan rencana anggaran dan Program penggunaan yang bersumber dari Tambahan DBH Migas Otsus Provinsi Papua dan rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khu sus yang bersifat umum ; dan 3. penyusunan rencana anggaran dan Program penggunaan telah mempertimbangkan hasil pemantauan dan evaluasi penerimaan dalam rangka Otonomi Khusus Provinsi Papua. b. Kementerian Dalam Negeri bertugas melakukan penilaian atas: 1. kesesuai an penggunaan penerimaan dalam rangka Otonomi Khusus dengan ketentuan dalam perundang -undangan; 2. sinergi rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja 2022, No.411 -28- pelaksanaan dan rencana anggaran dan Program penggunaan yang bersumber dari DTI dengan rencana anggaran dan Program penggunaan yang bersumber dari Tambahan DBH Migas Otsus Provinsi Papua dan rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khus us yang bersifat umum ; 3. kesesuaian kode dan nomenklatur subkegiatan dengan ketentuan dalam perundang -undangan; 4. kesesuaian rencana anggaran dan Program penggunaan dengan kewenangan provinsi/kabupaten/kota sesuai ketentuan perundang -undangan; dan 5. penyusunan rencana anggaran dan Program penggunaan telah mempertimbangkan hasil pemantauan dan evaluasi penerimaan dalam rangka Otonomi Khusus Provinsi Papua. c. Kementerian Perencanaan Pembangunan Nasional bertugas melakukan penilaian atas: 1. kesesuaian rencana anggaran dan Program penggunaan dengan RIPPP, RPJMN, dan Rencana Kerja Pemerintah dengan memperhatikan hasil Musrenbang Otsus; 2. sinergi rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasi s kinerja pelaksanaan dan rencana anggaran dan Program penggunaan yang bersumber dari DTI dengan rencana anggaran dan Program penggunaan yang bersumber dari Tambahan DBH",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "rencana anggaran dan Program penggunaan yang bersumber dari Tambahan DBH Migas Otsus Provinsi Papua dan rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang bersifat umum ; 2022, No.411 -29- 3. kesesuaian rencana anggaran dan Program penggunaan dengan ketentuan penggunaan, target Keluaran, dan Hasil; dan 4. penyusunan rencana anggaran dan Program penggunaan telah mempertimbangkan Hasil pemantauan dan ev aluasi penerimaan dalam rangka Otonomi Khusus terkait RIPPP Provinsi Papua. d. kementerian/lembaga pemerintah nonkementerian terkait bertugas melakukan penilaian atas: 1. kewajaran unit cost/volume/satuan Keluaran; 2. duplikasi rencana anggaran dan Program pengguna an yang bersumber dari Dana Otonomi Khusus yang telah ditentukan penggunaanya dengan berbasis kinerja pelaksanaan dan rencana anggaran dan Program penggunaan yang bersumber dari DTI dengan Program yang bersumber dari dana lainnya termasuk tetapi tidak terb atas untuk DAK fisik, DAK non fisik, hibah ke Daerah, dan/atau belanja kementerian/lembaga; 3. sinergi dengan Program kementerian/lembaga pemerintah nonkementerian terkait; 4. rencana anggaran dan Program penggunaan yang mendukung pencapaian SPM; 5. kesesuaian re ncana anggaran dan Program penggunaan dengan volume, target Keluaran, dan Hasil; 6. kesesuaian rencana anggaran dan Program penggunaan dengan kewenangan provinsi/kabupaten/kota sesuai dengan ketentuan perundang -undangan; dan 7. penyusunan rencana anggaran dan Pr ogram telah mempertimbangkan hasil pemantauan dan evaluasi penerimaan dalam rangka Otonomi Khusus Provinsi Papua. 2022, No.411 -30- (7) Penilaian atas sinergi rencana anggaran dan Program penggunaan sebagaimana dimaksud pada ayat (6) huruf a angka 2, huruf b angka 2, dan huruf c angka 2 dilaksanakan dengan memperhatikan: a. kesesuaian antara rencana anggaran dan Program penggunaan yang bersumber dari Tambahan DBH Migas Otsus Provinsi Papua dan rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus yang ber sifat umum dengan ketentuan peraturan perundang -undangan; dan b. kepatutan dan kewajaran rincian rencana anggaran dan Program penggunaan dengan tujuan Otonomi Khusus. (8) Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional , dan kementerian/lembaga pemerintah nonkementerian terkait menyusun indikator dan kriteria penilaian sesuai tugas masing -masing kementerian/lembaga sebagaimana dimaksud pada ayat (6). Pasal 13 (1) Penilaian atas rencana anggaran dan Program penggunaan sebaga imana dimaksud dalam Pasal 12 ayat (1) dilaksanakan dengan tahapan: a. Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait masing -masing melakukan reviu rencan a anggaran dan Program penggunaan berdasarkan indikator dan kriteria penilaian sebagaimana dimaksud dalam Pasal 12 ayat (8). b. berdasarkan hasil reviu sebagaimana dimaksud pada huruf a, Kementerian Perencanaan Pembangunan Nasional, Kementerian Keuangan, Keme nterian Dalam Negeri, dan kementerian/lembaga pemerintah nonkementerian terkait bersama dengan Pemerintah Daerah provinsi melakukan pembahasan hasil reviu rencana anggaran dan Program penggunaan. 2022, No.411 -31- c. pembahasan hasil reviu rencana anggaran dan Program penggun aan sebagaimana dimaksud pada huruf b dilaksanakan melalui diskusi kelompok terpadu. d. hasil pembahasan sebagaimana dimaksud pada huruf b dituangkan dalam berita acara penilaian dan ditandatangani bersama oleh Kementerian Perencanaan Pembangunan Nasional, Ke menterian Keuangan, Kementerian Dalam Negeri, kementerian/lembaga pemerintah nonkementerian terkait, dan Pemerintah Daerah provinsi. (2) Berita acara penilaian sebagaimana dimaksud pada ayat (1) huruf d disampaikan kepada Pemerintah Daerah provinsi. (3) Dalam hal berdasarkan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "d disampaikan kepada Pemerintah Daerah provinsi. (3) Dalam hal berdasarkan berita acara penilaian sebagaimana dimaksud pada ayat (1) huruf d terdapat rekomendasi penyesuaian atas rencana anggaran dan Program penggunaan, gubernur melakukan penyesuaian terhadap rencana anggaran dan Program penggunaan berdasarkan berita acara penilaian dan disampaikan kepada Kementerian Perencanaan Pembangunan Nasional, Kementerian Keuangan, Kementerian Dalam Negeri, kementerian/lembaga pemerintah nonkementerian terkait. (4) Berita acara dan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang dialokasikan untuk provinsi atau penyesuaiannya sebagaimana dimaksud pada ayat (2) dan ayat (3) atau Pasal 10 ayat (3) serta hasil evaluasi dan rencana anggaran dan Program penggunaan yang dialokasikan untuk kabupaten/kota atau penyesuaiannya sebagaimana dimaksud dalam Pasal 7 ayat (17) dan ayat (3) atau ayat (18) menjadi salah satu dokumen evaluasi APBD. Pasal 14 (1) Pelaksanaan pembahasan hasil reviu rencana anggaran dan Program penggunaan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c paling lama minggu kedua bulan Mei tahun anggaran sebelumnya. 2022, No.411 -32- (2) Penyampaian penyesuaian rencana anggaran dan Program penggunaan sebagaimana dimaksud dalam Pasal 13 ayat (3) paling lama minggu ketiga bulan Mei tahun anggaran se belumnya. Pasal 15 (1) Berita acara dan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang dialokasikan untuk provinsi atau penyesuaiannya serta hasil evaluasi dan rencana anggaran dan Program penggunaan yang di alokasikan untuk kabupaten/kota atau penyesuaiannya sebagaimana dimaksud dalam Pasal 13 ayat (4) menjadi bagian yang tidak terpisahkan dari penyempurnaan rancangan akhir RKPD oleh Pemerintah Daerah sebelum ditetapkan menjadi Peraturan Kepala Daerah. (2) RKPD m enjadi pedoman dalam pelaksanaan kebijakan umum anggaran dan prioritas plafon anggaran sementara di lingkup Pemerintah Daerah. (3) Kebijakan umum anggaran dan prioritas plafon anggaran sementara yang disepakati oleh Pemerinta h Daerah dan DPRP/DPRK menjadi dasa r penyusunan rencana kerja dan anggaran satuan kerja Perangkat Daerah yang bertanggung jawab dalam pelaksanaan penggunaan penerimaan dalam rangka Otonomi Khusus. (4) Kebijakan umum anggaran dan prioritas plafon anggaran sementara yang disepakati oleh Pemerinta h Daerah dan DPRP/DPRK menjadi pedoman penyusunan Rancangan APBD Pemerintah Daerah. Pasal 16 (1) Rencana anggaran dan Program penggunaan atau penyesuaiannya sebagaimana dimaksud dalam Pasal 7 ayat (3) atau ayat (18) dan/atau Pasal 10 ayat (3) atau Pasal 13 ay at (3) dapat dilakukan penyesuaian oleh 2022, No.411 -33- Kepala Daerah dengan ketentuan sebagai berikut: a. terdapat perubahan rencana anggaran dan Program penggunaan dalam proses pembahasan kebijakan umum anggaran dan prioritas plafon anggaran sementara antara Pemerintah Dae rah dengan DPRP/DPRK sebagaimana dimaksud dalam Pasal 15 ayat (3); dan/atau b. nilai rencana anggaran dan Program penggunaan sebagaimana dimaksud dalam Pasal 7 ayat (3) atau ayat (18) dan/atau Pasal 10 ayat (3) atau Pasal 13 ayat (3) tidak sesuai dengan pagu penerimaan dalam rangka Otonomi Khusus Provinsi Papua dalam APBN yang telah disetujui antara Dewan Perwakilan Rakyat dan Pemerintah. (2) Penyesuaian atas perubahan rencana anggaran dan Program penggunaan sebagaimana dimaksud pada ayat (1) huruf a mengacu pada ketentuan peraturan perundang -undangan mengenai penerimaan dalam rangka Otonomi Khusus dan sesuai dengan pagu penerimaan dalam rangka Otonomi Khusus dalam APBN yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dengan pagu penerimaan dalam rangka Otonomi Khusus dalam APBN yang telah disetujui antara Dewan Perwakilan Rakyat dan Pemerintah. (3) Penyesuaian rencana anggara n dan Program penggunaan sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan ketentuan sebagai berikut: a. dalam hal pagu penerimaan dalam rangka Otonomi Khusus dalam APBN yang telah disetujui antara Dewan Perwakilan Rakyat dan Pemerintah sebagaimana dimaksud pada ayat (1) lebih rendah dari nilai rencana anggaran dan Program penggunaan sebagaimana dimaksud dalam Pasal 7 ayat (3) atau Pasal 7 ayat (18) dan/atau Pasal 10 ayat (3) atau Pasal 13 ayat (3) , penyesuaian dilakukan dengan cara mengurangi rincia n rencana anggaran dan Program penggunaan sebagaimana dimaksud dalam Pasal 7 ayat (3) atau Pasal 7 ayat (18) dan/atau Pasal 10 ayat (3) atau Pasal 13 ayat 2022, No.411 -34- (3); atau b. dalam hal pagu penerimaan dalam rangka Otonomi Khusus dalam APBN yang telah disetujui antar a Dewan Perwakilan Rakyat dan Pemerintah sebagaimana dimaksud pada ayat (1) lebih tinggi dari nilai rencana anggaran dan Program penggunaan sebagaimana dimaksud dalam Pasal 7 ayat (3) atau Pasal 7 ayat (18) dan/atau Pasal 10 ayat (3) atau Pasal 13 ayat (3) , penyesuaian dilakukan dengan menambahkan volume dan/atau rincian rencana anggaran dan Program penggunaan sesuai ketentuan peraturan perundang -undangan mengenai penerimaan dalam rangka Otonomi Khusus. Pasal 17 (1) Bupati dan wali kota menyampaikan penyesuai an rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud dalam Pasal 16 ayat (1) kepada gubernur. (2) Penyampaian penyesuaian rencana anggaran dan Program penggunaan yang bersumber dari Tambahan DBH Migas Otsus Pr ovinsi Papua kepada gubernur sebagaimana dimaksud pada ayat (1) dilaksanakan paling lama 5 (lima) hari kerja sejak tanggal penetapan Keputusan Gubernur mengenai pembagian alokasi tambahan DBH Migas dalam rangka Otonomi Khusus masing -masing kabupaten/kota. (3) Penyampaian penyesuaian rencana anggaran penggunaan yang bersumber dari Dana Otonomi Khusus Provinsi Papua dan DTI kepada gubernur sebagaimana dimaksud pada ayat (1) dilaksanakan paling lama 5 (lima) hari kerja sejak tanggal laporan panitia kerja transfer ke Daerah dan dana desa dalam rangka pembicaraan tingkat 1/pembahasan Rancangan Undang - Undang mengenai APBN beserta nota keuangannya. 2022, No.411 -35- (4) Gubernur melakukan evaluasi atas penyesuaian rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khus us sebagaimana dimaksud pada ayat (1). (5) Hasil evaluasi oleh gubernur sebagaimana dimaksud pada ayat (4) disampaikan kepada bupati dan wali kota paling lama 10 (sepuluh) hari kerja sejak penyesuaian rencana anggaran dan Program penggunaan penerimaan dalam ra ngka Otonomi Khusus sebagaimana dimaksud pada ayat (1) diterima oleh gubernur. (6) Bupati dan wali kota melakukan penyesuaian rencana anggaran dan Program penggunaan berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (5) dan disampaikan kepada gubernur dengan tembusan kepada Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait dan diterima paling lama 5 (lima) hari kerja sejak hasil evaluasi diterima oleh b upati dan wali kota. (7) Gubernur menyampaikan penyesuaian rencana anggaran dan Program yang bersumber dari Tambahan DBH Migas Otsus yang dialokasikan untuk provinsi sebagaimana dimaksud dalam Pasal 16 ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "yang dialokasikan untuk provinsi sebagaimana dimaksud dalam Pasal 16 ayat (1) kepada Kementerian Keuangan, Kementerian Dalam Ne geri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait paling lama 5 (lima) hari kerja sejak tanggal penetapan Keputusan Gubernur mengenai pembagian alokasi Tambahan DBH Migas Otsus . (8) Gubernur menyampai kan penyesuaian rencana anggaran dan Program penggunaan yang bersumber dari Dana Otonomi Khusus Provinsi Papua dan rencana anggaran dan Program penggunaan yang bersumber dari DTI yang dialokasikan untuk provinsi sebagaimana dimaksud dalam Pasal 16 ayat (1) kepada Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan 2022, No.411 -36- kementerian/lembaga pemerintah nonkementerian terkait paling lama 7 (tujuh) hari kerja sejak tanggal laporan panitia kerja transfer ke Daerah dan dana desa dalam rangka pembicaraan tingkat 1/pembahasan Rancangan Undang -Undang mengenai APBN beserta nota keuangannya . (9) Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementer ian terkait melakukan penilaian atas penyesuaian rencana anggaran dan Program penggunaan sebagaimana dimaksud pada ayat (7) dan ayat (8) paling lama 7 (tujuh) hari kerja sejak perubahan rencana anggaran dan Program penggunaan diterima . (10) Gubernur menyampaika n penyesuaian rencana anggaran dan Program penggunaan yang telah sesuai dengan hasil penilaian sebagaimana dimaksud pada ayat (9) kepada Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga p emerintah nonkementerian terkait dan diterima paling lama 5 (lima) hari kerja sejak hasil penilaian diterima oleh gubernur. (11) Ketentuan mengenai evaluasi sebagaimana dimaksud dalam Pasal 7 dan ketentuan mengenai penilaian sebagaimana dimaksud dalam Pasal 12 dan Pasal 13 berlaku secara mutatis mutandis terhadap evaluasi dan penilaian perubahan rencana dan Program penggunaan penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (4) dan ayat (9). Pasal 18 (1) Dalam hal terjadi perubahan rencana angg aran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus pada tahun anggaran berjalan pada kabupaten/kota, usulan perubahan rencana penggunaan penerimaan dalam rangka Otonomi Khusus di tahun berjalan disampaikan oleh bupati dan wali kota kepada g ubernur untuk mendapatkan persetujuan. 2022, No.411 -37- (2) Perubahan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus pada kabupaten/kota sebagaimana dimaksud pada ayat (1) dilakukan paling banyak 2 (dua) kali. (3) Gubernur melakukan evaluasi atas u sulan perubahan sebagaimana dimaksud pada ayat (1). (4) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (3), gubernur menyampaikan persetujuan atau penolakan kepada kabupaten/kota pengusul dengan tembusan kepada Kementerian Perencanaan Pembangunan Na sional, Kementerian Keuangan, Kementerian Dalam Negeri, dan kementerian/lembaga pemerintah nonkementerian terkait. (5) Bupati dan wali kota melakukan penyesuaian rencana anggaran dan Program penggunaan berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (4) dan disampaikan kepada gubernur dengan tembusan kepada Kementerian Keuangan, Kementerian Perencanaan Pembangunan Nasional, Kementerian Dalam Negeri, dan kementerian/lembaga pemerintah nonkementerian terkait paling lama 5 (lima) hari kerja sejak hasil evaluasi diterima oleh bupati dan wali kota. (6) Dalam hal terjadi perubahan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus pada tahun anggaran berjalan pada provinsi, usulan perubahan rencana penggunaan penerimaan dalam rangka Otonomi Khusus pada provinsi di tahun berjalan disampaikan oleh gubernur kepada Kementerian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pada provinsi di tahun berjalan disampaikan oleh gubernur kepada Kementerian Keuangan, Kementerian Perencanaan Pembangunan Nasional, Kementerian Dalam Negeri, dan kementerian/lembaga pemerintah nonkementerian terkait. (7) Perubahan rencana ang garan dan Program penggunaan penerimaan dalam rangka Otonomi Khusus pada provinsi sebagaimana dimaksud pada ayat (6) dilakukan paling banyak 2 (dua) kali. (8) Kementerian Keuangan bersama Kementerian Perencanaan Pembangunan Nasional, Kementerian Dalam Negeri, dan kementerian/lembaga pemerintah 2022, No.411 -38- nonkementerian terkait melakukan penilaian atas usulan perubahan sebagaimana dimaksud pada ayat (6). (9) Berdasarkan hasil penilaian sebagaimana dimaksud pada ayat (8) Kementerian Keuangan menyampaikan persetujuan atau penol akan kepada gubernur. (10) Gubernur menyampaikan penyesuaian rencana anggaran dan Program penggunaan berdasarkan hasil penilaian sebagaimana dimaksud pada ayat (8) kepada Kementerian Keuangan, Kementerian Perencanaan Pembangunan Nasional, Kementerian Dalam Nege ri, dan kementerian/lembaga pemerintah nonkementerian terkait paling lama 5 (lima) hari kerja sejak hasil penilaian diterima oleh gubernur. (11) Persetujuan sebagaimana dimaksud pada ayat (4) dan ayat (9) menjadi pedoman dalam melakukan penyesuaian dengan mend ahului perubahan APBD tahun anggaran berjalan sesuai dengan ketentuan peraturan perundang - undangan. (12) Ketentuan mengenai evaluasi sebagaimana dimaksud dalam Pasal 7 dan ketentuan mengenai penilaian sebagaimana dimaksud dalam Pasal 12 dan Pasal 13 berlaku sec ara mutatis mutandis terhadap evaluasi dan penilaian usulan perubahan rencana dan Program penggunaan penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (3) dan ayat (8). Bagian Ketiga Pengalokasian Pasal 19 (1) Tambahan DBH Migas Otsus Pro vinsi Papua sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dialokasikan kepada provinsi penghasil. (2) Pemerintah Daerah Provinsi Papua mengalokasikan Tambahan DBH Migas Otsus Provinsi Papua sebagaimana dimaksud pada ayat (1) kepada 2022, No.411 -39- kabupaten/kota dalam p rovinsi yang bersangkutan secara adil, transparan, dan berimbang dengan memberi perhatian khusus pada daerah tertinggal dan OAP. (3) Pengalokasian Tambahan DBH Migas Otsus Provinsi Papua kepada kabupaten/kota dalam provinsi yang bersangkutan sebagaimana dimaks ud pada ayat (2), ditetapkan oleh gubernur paling lama 30 (tiga puluh) hari terhitung sejak tanggal alokasi Tambahan DBH Migas Otsus ditetapkan dengan peraturan perundang - undangan mengenai rincian alokasi DBH Migas. (4) Pemerintah Daerah provinsi menyampaikan Keputusan Gubernur mengenai pengalokasian Tambahan DBH Migas Otsus Provinsi Papua kepada kabupaten/kota sebagaimana dimaksud pada ayat (3) kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lama 10 (sepuluh) hari sejak Keputusan Gub ernur ditetapkan. Pasal 20 (1) Alokasi Dana Otonomi Khusus Provinsi Papua sebagaimana dimaksud dalam Pasal 6 ayat (2) dihitung setara dengan 2,25% (dua koma dua lima persen) dari pagu DAU nasional yang terdiri atas: a. Dana Otonomi Khusus yang bersifat umum seb esar 1% (satu persen) dari pagu DAU nasional; dan b. Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan sebesar 1,25% (satu koma dua lima persen) dari pagu DAU nasional. (2) Perhitungan alokasi Dana Otonomi Khusus Provin si Papua sebagaimana dimaksud pada ayat (1) dilakukan sebagai berikut: a. perhitungan alokasi antarprovinsi; b. perhitungan alokasi antara provinsi dan kabupaten/kota dalam 1 (satu) wilayah provinsi berdasarkan usulan Pemerintah Daerah provinsi; dan 2022, No.411 -40- c. perhitungan alokasi antarkabupaten/kota dalam 1 (satu) wilayah provinsi berdasarkan usulan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "perhitungan alokasi antarkabupaten/kota dalam 1 (satu) wilayah provinsi berdasarkan usulan Pemerintah Daerah provinsi. Pasal 21 (1) Kementerian Keuangan melakukan perhitungan alokasi Dana Otonomi Khusus antarprovinsi sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf a b erdasarkan pagu indikatif DAU nasional yang ditetapkan oleh Menteri Keuangan. (2) Perhitungan alokasi Dana Otonomi Khusus antarprovinsi sebagaimana dimaksud ayat (1) dilakukan dengan menggunakan variabel: a. jumlah OAP; b. jumlah penduduk; c. luas wilayah darat dan la ut; d. jumlah kabupaten/kota, distrik, desa, dan kelurahan; e. indeks kesulitan geografis; f. indeks kemahalan konstruksi; g. indeks pembangunan manusia; dan h. indeks kinerja pengelolaan Dana Otonomi Khusus. (3) Indeks kinerja pengelolaan Dana Otonomi Khusus sebagaimana di maksud pada ayat (2) huruf h terdiri atas variabel: a. kinerja capaian Keluaran dari realisasi Dana Otonomi Khusus tahun anggaran sebelumnya dengan bobot 20% (dua puluh persen); b. penetapan Peraturan Daerah mengenai APBD tepat waktu dengan bobot 25% (dua puluh lima persen); c. penyampaian rencana anggaran dan Program penggunaan Dana Otonomi Khusus yang dialokasikan untuk provinsi yang telah sesuai dengan hasil penilaian dan rencana anggaran dan Program Dana Otonomi Khusus yang dialokasikan untuk kabupaten/kota yang telah sesuai dengan hasil evaluasi sebagaimana dimaksud dalam Pasal 2022, No.411 -41- 17 ayat (6) dan ayat (10) dengan bobot 20% (dua puluh persen); dan d. SiLPA Dana Otonomi Khusus dengan bobot 35% (tiga puluh lima persen). (4) Penilaian kinerja capaian Keluaran dari realisasi D ana Otonomi Khusus tahun anggaran sebelumnya sebagaimana dimaksud pada ayat (3) huruf a didasarkan pada persentase nilai kinerja capaian Keluaran terhadap nilai target Keluaran masing -masing daerah yang dimasukkan ke dalam interval persentase kinerja capaian Keluaran sesuai dengan nilainya sebagai berikut: Interval Persentase Kinerja Capaian Keluaran Nilai 97,00% -100% 1,2 93,00% -96,99% 1 89,00% -92,99% 0,9 85,00% -88,99% 0,8 81,00% -84,99% 0,7 77,00% -80,99% 0,6 73,00% -76,99% 0,5 72,99% 0,4 (5) Penilaian penetapan Peraturan Daerah mengenai APBD tepat waktu sebagaimana dimaksud pada ayat (3) huruf b didasarkan pada data tanggal penetapan APBD tiap - tiap Daerah yang dimasukkan ke dalam interval waktu penetapan APBD sesuai dengan nilainya sebagai berikut: Interval Waktu Penetapan APBD Nilai < 1 Desember 1,2 1 Desember - 31 Desember 1 1 Januari -12 Januari 0,9 13 Januari - 24 Januari 0,8 25 Januari - 5 Februari 0,7 6 Februari - 17 Februari 0,6 18 Februari - Akhir Februari 0,5 > Februari 0,4 (6) Penilaian p enyampaian rencana anggaran dan Program penggunaan Dana Otonomi Khusus sebagaimana dimaksud pada ayat (3) huruf c didasarkan pada data jumlah hari rencana anggaran dan Program penggunaan 2022, No.411 -42- Dana Otonomi Khusus yang telah sesuai dengan hasil evaluasi atau hasi l penilaian diterima oleh Kementerian Keuangan dari tiap -tiap Daerah yang dimasukkan ke dalam interval waktu sesuai dengan nilainya sebagai berikut: Interval Waktu Nilai  5 hari 1,2 6 - 10 hari 1 11 -15 hari 0,9 16 - 20 hari 0,8 21 - 25 hari 0,7 26 - 30 hari 0,6 31 - 35 hari 0,5 >35 hari 0,4 (7) Penilaian SiLPA Dana Otonomi Khusus sebagaimana dimaksud pada ayat (3) huruf",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "SiLPA Dana Otonomi Khusus sebagaimana dimaksud pada ayat (3) huruf d didasarkan pada: a. kepatuhan penyampaian rencan a anggaran dan Program penggunaan SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua; dan b. persentase nilai SiLPA Dana Otonomi Khusus terhadap total nilai Dana Otonomi Khusus untuk tiap-tiap Daerah, yang dimasukkan ke dalam interv al persentase sesuai dengan nilainya sebagai berikut: Penyampaian rencana anggaran dan Program pengggunaan SiLPA Interval Persentase Nilai Menyampaikan 0,00% - 3,00% 1,2 Menyampaikan 3,01% - 5,00% 1 Menyampaikan 5,01% - 8,00% 0,9 Menyampaikan 8,01% - 11,00% 0,8 Menyampaikan 11,01% - 14,00% 0,7 Menyampaikan 14,01% - 17,00% 0,6 Menyampaikan 17,01% - 20,00% 0,5 Menyampaikan >20,00% 0,4 Tidak menyampaikan 0,00% - 3,00% 0,8 Tidak menyampaikan 3,01% - 5,00% 0,6 Tidak menyampaikan 5,01% - 8,00% 0,5 2022, No.411 -43- Tidak menyampaikan 8,01% - 11,00% 0,4 Tidak menyampaikan 11,01% - 14,00% 0,3 Tidak menyampaikan 14,01% - 17,00% 0,2 Tidak menyampaikan 17,01% - 20,00% 0,1 Tidak menyampaikan >20,00% 0 (8) Data variabel sebagaimana dimaksud pada ayat (2) bersumber dari kement erian negara/lembaga terkait. (9) Dalam hal data variabel sebagaimana dimaksud pada ayat (2) tidak diperoleh dari kementerian negara/lembaga terkait, data variabel dapat bersumber dari Pemerintah Daerah. (10) Dalam hal data variabel sebagaimana dimaksud pada ayat (2) tidak tersedia dari kementerian negara/lembaga terkait dan Pemerintah Daerah, variabel tidak digunakan dalam perhitungan alokasi. Pasal 22 Formulasi perhitungan alokasi Dana Otonomi Khusus antarprovinsi sebagaimana dimaksud dalam Pasal 21 ayat (2) sebagai berikut: Keterangan: OBG = alokasi Dana Otonomi Khusus yang bersifat umum ( block grant ) OSG = alokasi Dana Otonomi Khusus yang ditentukan penggunaannya (specific grant ) IKPDOK = Indeks kinerja pengelolaan Dana Otonomi Khusus Bobot IKPDOK = besaran bobot sebagaimana 2022, No.411 -44- dimaksud dalam Pasal 21 ayat (3) Bobot indikator = besaran bobot yang besarnya sama untuk indikator 1 s.d. 9 Indeks Indikator 1 = (jumlah OAP provinsi/total jumlah OAP seluruh provinsi) x 100% Indeks Indikator 2 = (jumlah p enduduk provinsi/total jumlah penduduk seluruh provinsi) x 100% Indeks Indikator 3 = (total luas wilayah darat dan laut provinsi)/(total luas wilayah darat dan laut seluruh provinsi) x 100% Indeks Indikator 4 = (jumlah kabupaten/kota provinsi/jumlah ka bupaten /kota seluruh provinsi) x 100% Indeks Indikator 5 = (jumlah distrik provinsi/ jumlah distrik seluruh provinsi) x 100% Indeks Indikator 6 = (jumlah desa dan kelurahan provinsi/jumlah desa dan kelurahan seluruh provinsi) x 100% Indeks Indikator 7 = (indeks kesulitan geografis provinsi/indeks kesulitan geografis seluruh provinsi) x 100% Indeks Indikator 8 = (indeks kemahalan konstruksi provinsi/indeks kemahalan konstruksi seluruh) x 100% Indeks Indikator 9 = (invers indeks pembangunan manusia p rovinsi/invers indeks pembangunan manusia seluruh provinsi) x 100% Nilai variabel 1 = nilai sebagaimana dimaksud dalam Pasal 21 ayat (4) Nilai variabel 2 = nilai sebagaimana dimaksud dalam Pasal 21 ayat (5) Nilai variabel 3 Nilai variabel 4 = = nilai sebagaimana dimaksud dalam Pasal 21 ayat (6) nilai sebagaimana dimaksud dalam Pasal 21 ayat (7) 2022, No.411 -45- Pasal 23 (1) Kementerian Keuangan menyampaikan hasil perhitungan alokasi Dana Otonomi Khusus antarprovinsi sebagaimana",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Keuangan menyampaikan hasil perhitungan alokasi Dana Otonomi Khusus antarprovinsi sebagaimana dimaksud dalam Pasal 21 ayat (1) kepada gubernur paling lama pada minggu kedua bulan Juli tahun anggaran sebelumnya. (2) Gubernur melakukan perhitungan alokasi Dana Otonomi Khusus antara provinsi dan kabupaten/kota sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf b berdasarkan hasil perhitungan aloka si Dana Otonomi Khusus antarprovinsi sebagaimana dimaksud dalam Pasal 21 ayat (1) dengan menggunakan variabel: a. belanja fungsi pendidikan, fungsi kesehatan, dan fungsi ekonomi dalam laporan keuangan Pemerintah Daerah 3 (tiga) tahun anggaran sebelumnya yang telah diaudit Badan Pemeriksa Keuangan untuk Dana Otonomi Khusus yang telah ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 20 ayat (1) huruf b; dan b. belanja di luar fungsi pendidikan, fungsi kesehatan, dan fungsi ekonomi dalam laporan keuangan Pemerintah Daerah 3 (tiga) tahun anggaran sebelumnya yang telah diaudit oleh Badan Pemeriksa Keuangan untuk Dana Otonomi Khusus yang bersifat umum sebagaimana dimaksud dalam Pasal 20 ayat (1) huruf a. (3) Proporsi alokasi Dana Otonomi Khusus yang telah ditentuk an penggunaannya untuk bagian provinsi dan bagian agregat kabupaten/kota merupakan penjumlahan nilai variabel sebagaimana dimaksud pada ayat (2) huruf a dengan ketentuan: a. belanja fungsi pendidikan dengan bobot sebesar 30% (tiga puluh persen); b. belanja fungs i kesehatan dengan bobot sebesar 20% (dua puluh persen); dan 2022, No.411 -46- c. belanja fungsi ekonomi dengan bobot sebesar 50% (lima puluh persen). (4) Proporsi alokasi Dana Otonomi Khusus yang bersifat umum untuk bagian provinsi dan bagian agregat kabupaten/kota merupakan pen jumlahan nilai variabel sebagaimana dimaksud pada ayat (2) huruf b dengan menggunakan bobot sama besar. (5) Formulasi perhitungan alokasi Dana Otonomi Khusus untuk bagian provinsi dan bagian agregat kabupaten/kota sebagai berikut: Pagu alokasi Dana Otonomi Khu sus untuk bagian provinsi dan bagian agregat kabupaten/kota = OSG provinsi dan agregat kab/kota + OBG provinsi dan agregat kab/kota Keterangan: OSG provinsi dan OSG agregat kab/kota = alokasi Dana Otonomi Khusus yang ditentukan penggunaannya ( specific grant ) untuk provinsi dan agregat kabupaten/kota OBG provinsi dan OBG agregat kab/kota = alokasi Dana Otonomi Khusus yang bersifat umum (block grant ) untuk provinsi dan agregat kabupaten/kota Bobot OSG = besaran nilai yang besarnya untuk tiap -tiap indika tor variabel Dana Otonomi Khusus yang telah ditentukan penggunaannya sebagaimana 2022, No.411 -47- dimaksud pada ayat (3) Bobot OBG = besaran nilai yang besarnya sama untuk masing -masing indikator variabel Dana Otonomi Khusus yang bersifat umum sebagaimana dimaksud pada ay at (4) Indeks Indikator 1 OSG = (jumlah belanja fungsi pendidikan/total jumlah belanja fungsi pendidikan provinsi dan seluruh kabupaten/kota) x 100% Indeks Indikator 2 OSG = (jumlah belanja fungsi kesehatan/total jumlah belanja fungsi kesehatan provinsi dan seluruh kabupaten/kota) x 100% Indeks Indikator 3 OSG = (jumlah belanja fungsi ekonomi/total jumlah belanja fungsi ekonomi provinsi dan seluruh kabupaten/kota) x 100% Indeks Indikator 1 OBG = (jumlah belanja pelayanan umum/total jumlah belanja pelaya nan umum provinsi dan seluruh kabupaten/kota) x 100% Indeks Indikator 2 OBG = (jumlah belanja ketertiban dan keamanan/total jumlah belanja ketertiban dan keamanan provinsi dan seluruh kabupaten/kota) x 100% Indeks Indikator 3 OBG =",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan seluruh kabupaten/kota) x 100% Indeks Indikator 3 OBG = (jumlah belanja lingku ngan hidup/total jumlah belanja lingkungan hidup provinsi 2022, No.411 -48- dan seluruh kabupaten/kota) x 100% Indeks Indikator 4 OBG = (jumlah belanja perumahan dan fasilitas umum/total jumlah belanja perumahan dan fasilitas umum provinsi dan seluruh kabupaten/kota) x 100 % Indeks Indikator 5 OBG = (jumlah belanja pariwisata dan budaya/total jumlah belanja pariwisata dan budaya provinsi dan seluruh kabupaten/kota) x 100% Indeks Indikator 6 OBG = (jumlah belanja perlindungan sosial/total jumlah belanja perlindungan sosial provinsi dan seluruh kabupaten/kota) x 100% (6) Dalam hal alokasi Dana Otonomi Khusus bagian provinsi hasil dari perhitungan alokasi antara provinsi dan kabupaten/kota sebagaimana dimaksud pada ayat (2) lebih besar dari 30% (tiga puluh persen) dari pagu aloka si Dana Otonomi Khusus antarprovinsi sebagaimana dimaksud pada ayat (1) , gubernur melakukan penyesuaian alokasi Dana Otonomi Khusus bagian provinsi menjadi sebesar 30% (tiga puluh persen) dari pagu alokasi Dana Otonomi Khusus antarprovinsi dan alokasi Dana Otonomi Khusus bagian agregat kabupaten/kota menjadi sebesar 70% (tujuh puluh persen) dari pagu alokasi Dana Otonomi Khusus antarprovinsi. (7) Alokasi Dana Otonomi Khusus bagian provinsi hasil dari perhitungan alokasi antara provinsi dan kabupaten/kota sebaga imana dimaksud pada ayat (2) sudah termasuk untuk mendanai prioritas program strategis bersama 2022, No.411 -49- yang menjadi kewenangan Pemerintah Daerah provinsi. (8) Alokasi Dana Otonomi Khusus bagian agregat kabupaten/kota hasil dari perhitungan alokasi antara provinsi dan kabupaten/kota sebagaimana dimaksud pada ayat (2) sudah termasuk untuk mendanai prioritas program strategis bersama yang menjadi kewenangan Pemerintah Daerah kabupaten/kota. Pasal 24 (1) Gubernur melakukan perhitungan alokasi Dana Otonomi Khusus antarkabupate n/kota sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf c berdasarkan hasil perhitungan alokasi Dana Otonomi Khusus antara provinsi dan kabupaten/kota sebagaimana dimaksud dalam Pasal 23 ayat (2) atau ayat (6) dengan memperhatikan variabel: a. jumlah OAP; b. jumlah penduduk; c. luas wilayah darat dan laut; d. jumlah distrik, desa, dan kelurahan; e. indeks kesulitan geografis; f. indeks kemahalan konstruksi; g. indeks pembangunan manusia; h. indeks desa membangun; i. jumlah penduduk miskin; j. indeks kapasitas fiskal Daerah; dan k. indek s kinerja pengelolaan Dana Otonomi Khusus. (2) Indeks kinerja pengelolaan Dana Otonomi Khusus sebagaimana dimaksud pada ayat (1) huruf k terdiri atas: a. kinerja capaian Keluaran dari realisasi Dana Otonomi Khusus tahun anggaran sebelumnya dengan bobot 20% (dua p uluh persen); b. penetapan Peraturan Daerah mengenai APBD tepat waktu dengan bobot 25% (dua puluh lima persen); c. penyampaian rencana anggaran dan Program penggunaan Dana Otonomi Khusus yang dialokasikan untuk provinsi yang telah sesuai 2022, No.411 -50- dengan hasil penilaian d an rencana anggaran dan Program Dana Otonomi Khusus yang dialokasikan untuk kabupaten/kota yang telah sesuai dengan hasil evaluasi sebagaimana dimaksud dalam Pasal 17 ayat (6) dan ayat (10) dengan bobot 20% (dua puluh persen); dan d. SiLPA Dana Otonomi Khusus dengan bobot 35% (tiga puluh lima persen). (3) Penilaian kinerja capaian Keluaran dari realisasi Dana Otonomi Khusus tahun anggaran sebelumnya sebagaimana dimaksud pada ayat (2) huruf a didasarkan pada persentase nilai kinerja capaian Keluaran terhadap nilai target Keluaran",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "pada persentase nilai kinerja capaian Keluaran terhadap nilai target Keluaran masing -masing daerah yang dimasukkan ke dalam interval persentase kinerja capaian Keluaran sesuai dengan nilainya sebagai berikut: Interval Persentase Kinerja Capaian Keluaran Nilai 97,00% -100% 1,2 93,00% -96,99% 1 89,00% -92,99% 0,9 85,00%-88,99% 0,8 81,00% -84,99% 0,7 77,00% -80,99% 0,6 73,00% -76,99% 0,5 72,99% 0,4 (4) Penilaian penetapan Peraturan Daerah mengenai APBD tepat waktu sebagaimana dimaksud pada ayat (2) huruf b didasarkan pada data tanggal penetapan APBD tiap - tiap Daerah ka bupaten/kota yang dimasukkan ke dalam interval waktu penetapan APBD sesuai dengan nilainya sebagai berikut: Interval Waktu Penetapan APBD Nilai < 1 Desember 1,2 1 Desember - 31 Desember 1 1 Januari -12 Januari 0,9 13 Januari - 24 Januari 0,8 25 Januar i - 5 Februari 0,7 6 Februari - 17 Februari 0,6 2022, No.411 -51- 18 Februari - Akhir Februari 0,5 > Februari 0,4 (5) Penilaian penyampaian rencana anggaran dan Program penggunaan Dana Otonomi Khusus sebagaimana dimaksud pada ayat (2) huruf c didasarkan pada data jumlah har i rencana anggaran dan Program penggunaan Dana Otonomi Khusus yang telah sesuai dengan hasil evaluasi diterima oleh gubernur dari tiap -tiap Daerah kabupaten/kota yang dimasukkan ke dalam interval waktu sesuai dengan nilainya sebagai berikut: Interval Waktu Nilai  5 hari 1,2 6 - 10 hari 1 11 -15 hari 0,9 16 - 20 hari 0,8 21 - 25 hari 0,7 26 - 30 hari 0,6 31 - 35 hari 0,5 >35 hari 0,4 (6) Penilaian SiLPA Dana Otonomi Khusus sebagaimana dimaksud pada ayat (2) huruf d didasarkan pada: a. kepatuhan penyampaian rencan a anggaran dan Program penggunaan SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua; dan b. persentase nilai SiLPA Dana Otonomi Khusus terhadap total nilai Dana Otonomi Khusus untuk tiap-tiap Daerah, yang dimasukkan ke dalam interv al persentase sesuai dengan nilainya sebagai berikut: Penyampaian rencana anggaran dan Program pengggunaan SiLPA Interval Persentase Nilai Menyampaikan 0,00% - 3,00% 1,2 Menyampaikan 3,01% - 5,00% 1 Menyampaikan 5,01% - 8,00% 0,9 Menyampaikan 8,01% - 11,00% 0,8 Menyampaikan 11,01% - 14,00% 0,7 Menyampaikan 14,01% - 17,00% 0,6 2022, No.411 -52- Menyampaikan 17,01% - 20,00% 0,5 Menyampaikan >20,00% 0,4 Tidak menyampaikan 0,00% - 3,00% 0,8 Tidak menyampaikan 3,01% - 5,00% 0,6 Tidak menyampaikan 5,01% - 8,00% 0,5 Tidak menyampaikan 8,01% - 11,00% 0,4 Tidak menyampaikan 11,01% - 14,00% 0,3 Tidak menyampaikan 14,01% - 17,00% 0,2 Tidak menyampaikan 17,01% - 20,00% 0,1 Tidak menyampaikan >20,00% 0 (7) Data variabel sebagaimana dimaksud pada ayat (1) bersumber dari kement erian negara/lembaga terkait. (8) Dalam hal data variabel sebagaimana dimaksud pada ayat (1) tidak diperoleh dari kementerian negara/lembaga terkait, data variabel dapat bersumber dari Pemerintah Daerah. (9) Dalam hal data variabel sebagaimana dimaksud pada ayat (1) tidak tersedia dari kementerian negara/lembaga terkait dan Pemerintah Daerah, variabel tidak digunakan dalam perhitungan alokasi. Pasal 25 Formulasi perhitungan alokasi Dana Otonomi Khusus untuk masing -masing kabupaten/kota sebagaimana dimaksud dalam Pasal 24 ayat (1) sebagai berikut: Pagu alokasi Dana Otonomi Khusus untuk masing - masing kabupaten/kota = OSG kab/kota",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Otonomi Khusus untuk masing - masing kabupaten/kota = OSG kab/kota + OBG kab/kota Keterangan: 2022, No.411 -53- OSG kab/kota = alokasi Dana Otonomi Khusus yang ditentukan penggunaannya (specific grant ) untuk kabupa ten/kota OBG kab/kota = alokasi Dana Otonomi Khusus yang bersifat umum ( block grant ) untuk kabupaten/kota Bobot kab/kota = besaran bobot dari indikator 1 s.d. 9 yang besarnya berdasarkan usulan provinsi IKPDOK = Indeks kinerja pengelolaan Dana Otonomi Khusus Bobot IKPDOK = besaran bobot sebagaimana dimaksud dalam Pasal 24 ayat (2) Indeks Indikator 1 = (jumlah OAP kabupaten/kota / total jumlah OAP seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indikator 2 = (jumlah penduduk kabupaten/ kota / total jumlah penduduk seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indikator 3 = (total luas wilayah darat dan laut kabupaten/kota / total luas wilayah darat dan laut seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indikator 4 = (jumlah distrik kabupaten/kota / jumlah distrik seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indikator 5 = (jumlah desa dan kelurahan kabupaten/kota / jumlah desa dan kelurahan seluruh kabupaten/kota dalam 1 wilayah 2022, No.411 -54- provinsi) x 100% Indeks Indikator 6 = (invers indeks pembangunan manusia kabupaten/kota / total invers indeks pembangunan manusia seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indikator 7 = (indeks kemahalan konstruksi kabupaten/kota / tot al indeks kemahalan konstruksi seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indikator 8 = (indeks kesulitan geografis kabupaten/kota / total indeks kesulitan geografis seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indi kator 9 = (invers indeks desa membangun kab/kota / total invers indeks desa membangun seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indikator 10 = (jumlah penduduk miskin kab/kota / total jumlah penduduk miskin seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indikator 11 = (invers indeks kapasitas fiskal Daerah kab/kota / total invers indeks kapasitas fiskal daerah seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Nilai variabel 1 = nilai sebagaimana dimaksud dalam Pasal 24 ayat (3) Nilai variabel 2 = nilai sebagaimana dimaksud dalam Pasal 24 ayat (4) Nilai variabel 3 = nilai sebagaimana dimaksud dalam Pasal 24 ayat (5) 2022, No.411 -55- Nilai variabel 4 = nilai sebagaimana dimaksud dalam Pasal 24 ayat (6) Pasal 26 (1) Usulan alokas i Dana Otonomi Khusus dari Pemerintah Daerah Provinsi sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf b dan huruf c disampaikan kepada Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan paling lama bulan Juli tahun anggaran sebelumnya. (2) Kementerian Keuangan melakukan evaluasi terhadap usulan alokasi dari Pemerintah Daerah Provinsi sebagaimana dimaksud pada ayat (1) dengan memperhatikan kesesuaian formula dan data sebagaimana dimaksud dalam Pasal 23 sampai dengan Pasal 25. (3) Dalam hal terdapa t ketidaksesuaian perhitungan alokasi Dana Otonomi Khusus dalam usulan Pemerintah Daerah provinsi dengan ketentuan formulasi dan data sebagaimana dimaksud dalam Pasal 23 sampai dengan Pasal 25, Kementerian Keuangan dapat langsung melakukan penyesuaian perh itungan alokasi Dana Otonomi Khusus antara provinsi dan kabupaten/kota dan alokasi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "alokasi Dana Otonomi Khusus antara provinsi dan kabupaten/kota dan alokasi Dana Otonomi Khusus antar kabupaten/kota dan menyampaikan hasil penyesuaian kepada provinsi. (4) Dalam hal usulan alokasi Dana Otonomi Khusus sebagaimana dimaksud pada ayat (1) tidak disampaikan, Kementerian Keuangan dapat langsung melakukan perhitungan alokasi Dana Otonomi Khusus antara provinsi dan kabupaten/kota dan alokasi Dana Otonomi Khusus antar kabupaten/kota dengan memperhatikan ketentuan formulasi dan data sebagaimana dimaksud dalam Pasal 23 sampai dengan Pasal 25. (5) Dalam hal terdapat perubahan nilai pagu DAU nasional dalam proses pembahasan Nota Keuangan dan Rancangan Undang -Undang APBN, Kementerian 2022, No.411 -56- Keuangan melakukan penyesuaian perhitungan alokasi Dana Otonomi Khusus antarprovinsi sebagaimana dimaksud dalam Pasal 21 ayat (1), perhitungan alokasi Dana Otonomi Khusus antara provinsi dan kabupaten/kota, serta alokasi Dana Otonomi Khusus antar kabupaten/kota usulan provinsi sebagaimana dimaksud pada ayat (1) dan/atau hasil evaluasi oleh Kementerian Keuangan atas usulan alokasi Dana Otonomi Khusus dari Pemerintah Daerah Provinsi sebagaimana dimaksud pada ayat (3) dan/atau ayat (4). Pasal 27 Perhitungan alokasi DTI sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c terdiri atas: a. perhitungan alokasi antarprovinsi; b. perhitungan alokasi antara provinsi dan kabupaten/kota dalam 1 (satu) wilayah provinsi berdasarkan usulan Pemerintah Daerah provinsi; dan c. perhitungan alokasi antarkabupaten/kota dalam 1 (satu) wilayah provinsi ber dasarkan usulan Pemerintah Daerah provinsi. Pasal 28 (1) Kementerian Keuangan melakukan perhitungan alokasi DTI antarprovinsi sebagaimana dimaksud dalam Pasal 27 huruf a berdasarkan Indikasi Kebutuhan Dana DTI. (2) Perhitungan alokasi DTI antarprovinsi sebagaima na dimaksud pada ayat (1) dilakukan dengan menggunakan variabel: a. luas wilayah darat dan laut dengan bobot sebesar 25% (dua puluh lima persen); b. jumlah kabupaten/kota dengan bobot sebesar 25% (dua puluh lima persen); dan c. indeks kemahalan konstruksi dengan bo bot sebesar 50% (lima puluh persen) . (3) Data variabel sebagaimana dimaksud pada ayat (2) bersumber dari kementerian negara/lembaga terkait. 2022, No.411 -57- (4) Dalam hal data variabel sebagaimana dimaksud pada ayat (2) tidak diperoleh dari kementerian negara/lembaga terkait, da ta variabel dapat bersumber dari Pemerintah Daerah. (5) Dalam hal data variabel sebagaimana dimaksud pada ayat (2) tidak tersedia dari kementerian negara/lembaga terkait dan Pemerintah Daerah, variabel tidak digunakan dalam perhitungan alokasi. Pasal 29 Form ulasi perhitungan alokasi DTI antarprovinsi sebagaimana dimaksud dalam Pasal 28 ayat (2) sebagai berikut: Keterangan: Bobot indikator = besaran bobot yang besarnya sesuai ketentuan sebagaimana dimaksud dalam Pasal 28 ayat (2) Indeks Indikator 1 = (total luas wilayah darat dan laut provinsi)/(total luas wilayah darat dan laut seluruh provinsi) x 100% Indeks Indikator 2 = (jumlah kabupaten/kota provinsi/jumlah kabupaten /kota seluruh provinsi) x 100% Indeks Indikator 3 = (indeks kemahalan konstruks i provinsi/indeks kemahalan konstruksi seluruh) x 100% Pasal 30 (1) Kementerian Keuangan menyampaikan hasil perhitungan alokasi DTI antarprovinsi sebagaimana dimaksud dalam Pasal 28 ayat (1) kepada gubernur paling lama akhir bulan Maret tahun anggaran sebelu mnya. 2022, No.411 -58- (2) Gubernur melakukan perhitungan alokasi DTI antara provinsi dan kabupaten/kota sebagaimana dimaksud dalam Pasal 27 huruf b berdasarkan hasil perhitungan alokasi DTI antarprovinsi sebagaimana dimaksud pada ayat (1). (3) Perhitungan alokasi DTI antara prov insi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pada ayat (1). (3) Perhitungan alokasi DTI antara prov insi dan kabupaten/kota sebagaimana dimaksud pada ayat (2) dilakukan berdasarkan proporsi alokasi DTI bagian provinsi dan bagian agregat kabupaten/kota yang disepakati bersama antara provinsi dan kabupaten/kota dengan mengacu pada kebutuhan serta pembagian kewenangan dalam rencana aksi 5 (lima) tahunan RIPPP. (4) Kesepakatan proporsi alokasi DTI sebagaimana dimaksud pada ayat (3) dituangkan dalam berita acara yang ditandatangani bersama oleh gubernur/wakil gubernur/sekretaris Daerah provinsi dan lebih dari 50% (lima puluh persen) bupati/wakil bupati/wali kota/wakil wali kota/sekretaris Daerah kabupaten/kota dari jumlah kabupaten/kota di wilayah provinsi bersangkutan. Pasal 31 (1) Gubernur melakukan perhitungan alokasi DTI antarkabupaten/kota sebagaimana dimaksud da lam Pasal 27 huruf c berdasarkan hasil perhitungan alokasi DTI antara provinsi dan kabupaten/kota sebagaimana dimaksud dalam Pasal 30 ayat (2) dengan memperhatikan variabel: a. luas wilayah darat dan laut; b. jumlah OAP; c. indeks kemahalan konstruksi; d. persentase jalan tidak mantap; e. rasio elektrifikasi; f. persentase akses air minum layak; g. persentase akses sanitasi layak; dan h. persentase sinyal seluler. (2) Data variabel sebagaimana dimaksud pada ayat (1) bersumber dari kementerian negara/lembaga terkait. 2022, No.411 -59- (3) Dalam hal data v ariabel sebagaimana dimaksud pada ayat (1) tidak diperoleh dari kementerian negara/lembaga terkait, data variabel dapat bersumber dari Pemerintah Daerah. (4) Dalam hal data variabel sebagaimana dimaksud pada ayat (1) tidak tersedia dari kementerian negara/lemb aga terkait atau Pemerintah Daerah, variabel tidak digunakan dalam perhitungan alokasi. Pasal 32 Formulasi perhitungan alokasi DTI untuk masing -masing kabupaten/kota sebagaimana dimaksud dalam Pasal 31 ayat (1) sebagai berikut: Keterangan: Bobot indik ator kewilayahan = besaran bobot dari indikator 1 s.d. 3 yang besarnya berdasarkan usulan provinsi Indeks Indikator kewilayahan 1 = (total luas wilayah darat dan laut kabupaten/kota / total luas wilayah darat dan laut seluruh kabupaten/kota dalam 1 wilaya h provinsi) x 100% Indeks Indikator kewilayahan 2 = (jumlah OAP kabupaten/kota / total jumlah OAP seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks Indikator 3 = (indeks kemahalan konstruksi kabupaten/kota / total indeks kemahalan konstruks i seluruh kabupaten/kota dalam 1 wilayah 2022, No.411 -60- provinsi) x 100% Bobot indikator infrastruktur = besaran bobot dari indikator infrastruktur 1 s.d. 5 yang besarnya berdasarkan usulan provinsi Indeks indikator infrastruktur 1 = (persentase jalan tidak mantap kabu paten/kota / total persentase jalan tidak mantap seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks indikator infrastruktur 2 = (invers rasio elektrifikasi kabupaten/kota / total invers rasio elektrifikasi seluruh kabupaten/kota dalam 1 wilay ah provinsi) x 100% Indeks indikator infrastruktur 3 = (invers persentase akses air minum layak kabupaten/kota / total invers persentase akses air minum layak seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks indikator infrastruktur 4 = (invers persentase akses sanitasi layak kabupaten/kota / total invers persentase akses sanitasi layak seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Indeks indikator infrastruktur 5 = (invers persentase sinyal seluler kabupaten/kota / total invers persentase sinyal seluler seluruh kabupaten/kota dalam 1 wilayah provinsi) x 100% Pasal 33 (1) Usulan alokasi DTI dari Pemerintah Daerah provinsi sebagaimana dimaksud dalam Pasal 27 huruf",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "dari Pemerintah Daerah provinsi sebagaimana dimaksud dalam Pasal 27 huruf b dan huruf c disampaikan kepada Kementerian Keuangan c.q. 2022, No.411 -61- Direktorat J enderal Perimbangan Keuangan dengan dilampiri berita acara kesepakatan proporsi alokasi DTI bagian provinsi dan bagian agregat kabupaten/kota sebagaimana dimaksud dalam Pasal 30 ayat (4) paling lama bulan April tahun anggaran sebelumnya. (2) Kementerian Keuang an melakukan evaluasi terhadap usulan alokasi dari Pemerintah Daerah provinsi sebagaimana dimaksud pada ayat (1) atas perhitungan alokasi DTI antar kabupaten/kota dengan memperhatikan kesesuaian formula dan data sebagaimana dimaksud dalam Pasal 31 dan Pasa l 32. (3) Dalam hal terdapat ketidaksesuaian perhitungan alokasi DTI antarkabupaten/kota dalam usulan Pemerintah Daerah provinsi dengan ketentuan formulasi dan data sebagaimana dimaksud dalam Pasal 31 dan Pasal 32, Kementerian Keuangan dapat langsung melakukan penyesuaian perhitungan alokasi DTI antar kabupaten/kota dan menyampaikan hasil penyesuaian kepada provinsi. (4) Dalam hal usulan alokasi DTI sebagaimana dimaksud pada ayat (1) tidak disampaikan, Kementerian Keuangan dapat langsung melakukan perhitungan alok asi DTI antara provinsi dan kabupaten/kota berdasarkan belanja infrastruktur perhubungan, energi listrik, air bersih, telekomunikasi, dan sanitasi lingkungan dalam laporan keuangan Pemerintah Daerah yang telah diaudit Badan Pemeriksa Keuangan rata -rata 3 ( tiga) tahun dan perhitungan alokasi DTI antar kabupaten/kota dengan memperhatikan ketentuan formulasi dan data sebagaimana dimaksud dalam Pasal 31 dan Pasal 32. (5) Dalam hal terdapat perubahan nilai pagu DTI dalam proses pembahasan Nota Keuangan dan Rancangan Undang -Undang APBN, Kementerian Keuangan melakukan penyesuaian dengan ketentuan sebagai berikut: 2022, No.411 -62- a. perhitungan alokasi DTI antarprovinsi sebagaimana dimaksud dalam Pasal 28 ayat (1) dilakukan sesuai dengan ketentuan formulasi dan data sebagaimana dimaksud d alam Pasal 28 dan Pasal 29. b. perhitungan alokasi DTI antara provinsi dan kabupaten/kota usulan provinsi sebagaimana dimaksud dalam Pasal 30 ayat (2) dengan menggunakan proporsi DTI bagian provinsi dan bagian agregat kabupaten/kota yang tertuang dalam berita acara sebagaimana dimaksud dalam Pasal 30 ayat (4) dan/atau dengan ketentuan formulasi dan data sebagaimana dimaksud pada ayat (4). c. perhitungan alokasi DTI antar kabupaten/kota usulan provinsi sebagaimana dimaksud pada ayat (1) dan/atau hasil evaluasi ole h Kementerian Keuangan atas usulan alokasi DTI dari Pemerintah Daerah provinsi sebagaimana dimaksud pada ayat (3) dan/atau ayat (4) dilakukan sesuai dengan ketentuan formulasi dan data sebagaimana dimaksud dalam Pasal 31 dan Pasal 32. Pasal 34 (1) Hasil perhi tungan alokasi: a. Dana Otonomi Khusus antarprovinsi, antara provinsi dan kabupaten/kota, dan antarkabupaten/kota sebagaimana dimaksud dalam Pasal 26; dan b. DTI antarprovinsi, antara provinsi dan kabupaten/kota, dan antarkabupaten/kota sebagaimana dimaksud da lam Pasal 33, disampaikan dalam pembahasan nota keuangan dan Rancangan Undang -Undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat. (2) Berdasarkan hasil kesepakatan antara Pemerintah dengan Dewan Perwakilan Rakyat yang tertuang dalam 2022, No.411 -63- laporan panitia kerja TKD dalam rangka pembicaraan tingkat 1/pembahasan Rancangan Undang -Undang mengenai APBN, Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan menyampaikan informasi alokasi Dana Otonomi Khusus dan alokasi DTI melalui portal ( website) Direktorat Jenderal Perimbangan Keuangan. (3) Alokasi Dana Otonomi Khusus dan DTI menurut Daerah provinsi/kabupaten/kota sebagaimana dimaksud pada ayat (2) tercantum dalam Peraturan Presiden",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "provinsi/kabupaten/kota sebagaimana dimaksud pada ayat (2) tercantum dalam Peraturan Presiden mengenai rincian APBN. (4) Dalam hal terdapat perubahan nilai pagu DAU nasional pada tahun anggaran berjalan, Kementerian Keuangan melakukan penyesuaian perhitungan alokasi Dana Otonomi Khusus antarprovinsi, antara provinsi dan kabupaten/kota, dan antarkabupaten/kota sebagaimana dimaksud dalam Pasal 20 ayat (2) dengan me nggunakan proporsi alokasi Dana Otonomi Khusus antarprovinsi, antara provinsi dan kabupaten/kota, dan antarkabupaten/kota yang tercantum dalam Peraturan Presiden mengenai rincian APBN sebagaimana dimaksud pada ayat (3). Bagian Keempat Penyaluran Pasal 35 (1) Penyaluran Tambahan DBH Migas Otsus Provinsi Papua sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dilaksanakan secara triwulanan melalui pemindahbukuan dari RKUN ke RKUD Provinsi Papua sesuai dengan ketentuan: a. triwulan I sebesar 20% (dua puluh perse n) dari pagu alokasi pada bulan Februari; 2022, No.411 -64- b. triwulan II sebesar 25% (dua puluh lima persen) dari pagu alokasi paling cepat bulan Mei; c. triwulan III paling tinggi sebesar 35% (tiga puluh lima persen) dari pagu alokasi dengan mempertimbangkan realisasi penerim aan negara hingga semester I paling lambat bulan September; dan d. triwulan IV sebesar selisih antara pagu alokasi dengan jumlah dana yang telah disalurkan pada triwulan I, triwulan II, dan triwulan III paling lambat bulan Desember. (2) Penyaluran Tambahan DBH M igas Otsus Provinsi Papua triwulan II sebagaimana dimaksud pada ayat (1) huruf b dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menerima laporan tahunan atas pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus tah un anggaran sebelumnya. (3) Penyaluran Tambahan DBH Migas Otsus Provinsi Papua sebagaimana dimaksud pada ayat (1) dari provinsi kepada kabupaten/kota dilaksanakan paling lama 5 (lima) hari kerja setelah Tambahan DBH Migas Otsus Provinsi Papua diterima di RKUD provinsi . (4) Ketentuan lebih lanjut mengenai tata cara penyaluran Tambahan DBH Migas Otsus Provinsi Papua dari provinsi kepada kabupaten/kota sebagaimana dimaksud pada ayat (3) diatur dengan Perdasus. Pasal 36 (1) Penyaluran Dana Otonomi Khusus Provinsi Papua da n DTI sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b dan huruf c dilaksanakan secara bertahap melalui pemindahbukuan dari RKUN ke RKUD provinsi/kabupaten/kota, dengan ketentuan: a. tahap I sebesar 30% (tiga puluh persen) dari pagu alokasi; 2022, No.411 -65- b. tahap II palin g besar 45% (empat puluh lima persen) dari pagu alokasi dengan memperhitungkan anggaran tahap I yang belum direalisasikan dan realisasi anggaran tahap I yang tidak sesuai dengan rencana anggaran dan Program penggunaan; dan c. tahap III sebesar selisih antara pagu alokasi dengan Dana Otonomi Khusus Provinsi Papua dan DTI yang telah disalurkan tahap I sampai dengan tahap II setelah memperhitungkan realisasi Dana Otonomi Khusus Provinsi Papua dan DTI yang tidak sesuai dengan rencana anggaran dan Program penggunaa n. (2) Penyaluran Dana Otonomi Khusus Provinsi Papua dan DTI tahap I sebagaimana dimaksud pada ayat (1) huruf a dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menerima surat penyampaian syarat salur Dana Otonomi Khusus dan DTI t ahap I yang dilampiri dengan: a. laporan tahunan pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua tahun anggaran sebelumnya; dan b. hasil validasi atas",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Provinsi Papua tahun anggaran sebelumnya; dan b. hasil validasi atas integrasi rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus provinsi/kabupaten/kota yang telah disesuaikan sebagaimana dimaksud dalam Pasal 17 ayat (6) dan ayat (10) dengan APBD, secara lengkap dan benar paling lama akhir bulan April. (3) Penyaluran Dana Otonomi Khusus Provinsi Papua dan DTI tahap II sebagaiman a dimaksud pada ayat (1) huruf b dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menerima surat penyampaian syarat salur Dana Otonomi Khusus dan DTI tahap II yang dilampiri dengan: a. laporan kinerja realisasi anggaran Dana Oto nomi Khusus Provinsi Papua dan DTI tahap I tahun 2022, No.411 -66- anggaran berjalan yang sesuai dengan rencana anggaran dan Program penggunaan; dan b. laporan kinerja capaian Keluaran Dana Otonomi Khusus Provinsi Papua dan DTI tahap I tahun anggaran berjalan yang sesuai deng an rencana anggaran dan Program penggunaan, secara lengkap dan benar paling lama akhir bulan Juni. (4) Penyaluran Dana Otonomi Khusus Provinsi Papua dan DTI tahap III sebagaimana dimaksud pada ayat (1) huruf c dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menerima surat penyampaian syarat salur Dana Otonomi Khusus dan DTI tahap III yang dilampiri dengan: a. laporan kinerja realisasi anggaran Dana Otonomi Khusus Provinsi Papua dan DTI sampai dengan tahap II tahun anggaran berjalan yang sesuai dengan rencana anggaran dan Program penggunaan dan menunjukkan realisasi anggaran paling kurang 70% (tujuh puluh persen) dari total dana yang telah disalurkan; dan b. laporan kinerja capaian Keluaran Dana Otonomi Khusus Provinsi Papua dan DTI samp ai dengan tahap II tahun anggaran berjalan yang sesuai dengan rencana anggaran dan Program penggunaan dan menunjukkan capaian Keluaran paling kurang 50% (lima puluh persen) dari total rencana Keluaran, secara lengkap dan benar paling lama akhir bulan Septe mber. (5) Kementerian Keuangan melakukan penyaluran Dana Otonomi Khusus dan DTI sebagaimana dimaksud pada ayat (1) melalui pemindahbukuan dari RKUN ke RKUD provinsi/kabupaten/kota paling lama 12 (dua belas) hari kerja sejak dokumen syarat salur sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) diterima secara lengkap dan benar. 2022, No.411 -67- (6) Dalam hal Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan belum menerima dokumen syarat salur secara lengkap dan benar sampai dengan batas waktu pada masing -masing tahap sebagaimana dimaksud pada ayat (2) dan ayat (3), penyaluran Dana Otonomi Khusus dan DTI tahap I dan tahap II dilakukan paling cepat 1 (satu) bulan setelah dokumen syarat salur masing -masing tahap diterima secara lengkap dan benar. (7) Dalam hal Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan belum menerima dokumen syarat salur penyaluran Dana Otonomi Khusus dan DTI tahap I, tahap II, dan/atau tahap III secara lengkap dan benar sampai dengan bulan September dan/atau terdapat pagu alokasi yang belum disalurkan karena realisasi anggaran tidak sesuai dengan rencana anggaran dan Program penggunaan, penyaluran sisa pagu alokasi yang belum disalurkan dilakukan pada bulan November. (8) Laporan kinerja realisasi anggaran, laporan kinerja capaian Keluaran Dana Otonomi Khusus Provinsi Papua dan DTI, serta laporan tahunan pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "tahunan pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (2) huruf a, ayat (3) dan ayat (4) dilampiri dengan reviu APIP Daerah. (9) Laporan ki nerja realisasi anggaran Dana Otonomi Khusus Provinsi Papua dan DTI sebagaimana dimaksud pada ayat (3) huruf a dan ayat (4) huruf a dilampiri dengan rekening koran dari rekening kas penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang menunjukkan pem indahbukuan dari RKUD ke rekening kas penerimaan dalam rangka Otonomi Khusus Provinsi Papua atas penyaluran tahap sebelumnya dan posisi saldo sesuai dengan laporan kinerja realisasi anggaran. (10) Surat penyampaian syarat salur Dana Otonomi Khusus dan DTI seba gaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) ditandatangani oleh kepala Daerah/wakil kepala Daerah atau sekretaris Daerah. (11) Hasil validasi kesesuaian sebagaimana dimaksud pada ayat (2) huruf b merupakan dokumen Keluaran dari sistem informasi terin tegrasi yang ditandatangani oleh 2022, No.411 -68- kepala badan perencanaan pembangunan Daerah. (12) Dokumen syarat salur dinyatakan lengkap dan benar sebagaimana dimaksud pada ayat (2), ayat (3) dan ayat (4) dalam hal termasuk tetapi tidak terbatas untuk: a. surat penyampaian bese rta seluruh lampiran syarat salur telah disampaikan; b. nilai pagu, penyaluran, realisasi penyerapan, dan sisa dana, serta nilai capaian Keluaran dalam laporan yang disampaikan Pemerintah Daerah telah sama dengan nilai yang tertuang dalam reviu APIP; c. penghitu ngan nilai total pagu penyaluran, realisasi penyerapan, dan sisa dana, serta nilai capaian Keluaran telah sama dengan rinciannya yang terdapat dalam laporan yang disampaikan pemerintah daerah; d. nilai rupiah dan Keluaran telah diinput secara lengkap di dalam laporan yang disampaikan pemerintah daerah; dan e. seluruh dokumen telah dilengkapi dengan atribut yang meliputi nama, tanda tangan, cap dinas, dan tanggal. Pasal 37 (1) Dalam rangka mendanai prioritas program strategis bersama, gubernur dapat mengajukan permoh onan pemotongan penyaluran Dana Otonomi Khusus Provinsi Papua untuk kabupaten/kota sepanjang tertuang dalam kesepakatan sebagaimana dimaksud dalam Pasal 7 ayat (11). (2) Hasil pemotongan penyaluran Dana Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada a yat (1) disalurkan ke RKUD provinsi. (3) Pemerintah Daerah provinsi melakukan pengelolaan dan pembayaran terhadap Program dan Kegiatan prioritas Program strategis bersama berdasarkan kesepakatan sebagaimana dimaksud pada ayat (1). 2022, No.411 -69- (4) Dalam hal terdapat sisa dana atas pemotongan penyaluran Dana Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (1), sisa dana merupakan alokasi Dana Otonomi Khusus Provinsi Papua bagian kabupaten/kota yang wajib dikembalikan oleh provinsi kepada kabupaten/kota. Bagian Kel ima Penatausahaan Pasal 38 (1) Semua penerimaan dan pengeluaran Daerah dalam rangka pelaksanaan anggaran yang bersumber dari penerimaan dalam rangka Otonomi Khusus dikelola dalam APBD. (2) Dalam rangka pengelolaan uang Daerah yang berasal dari penerimaan dalam ra ngka Otonomi Khusus Provinsi Papua, pejabat pengelola keuangan Daerah selaku bendahara umum daerah membuka rekening kas penerimaan dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua pada bank umum yang sehat. (3) Bank umum sebagaimana dimaksud pada aya t (2) harus menyediakan fasilitas monitoring rekening secara real time kepada Kementerian Keuangan. (4) Rekening kas penerimaan dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (2) terdiri atas: a. rekening kas penerimaan dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua untuk menampung penerimaan yang bersumber dari Tambahan DBH Migas Otsus dengan nama rekening kas Daerah Tambahan DBH Migas Otsus yang diikuti dengan nama Daerah yang bersangkutan; b. rekening kas pene rimaan dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua untuk menampung penerimaan yang bersumber dari Dana Otonomi Khusus yang bersifat umum dengan nama 2022, No.411 -70- rekening kas Daerah Dana Otonomi Khusus 1% (satu persen) yang diikuti dengan nama Daerah yang bersangkutan; c. rekening kas penerimaan dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua untuk menampung penerimaan yang bersumber dari Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan dengan nama rekeni ng kas Daerah Dana Otonomi Khusus 1,25% (satu koma dua lima persen) yang diikuti dengan nama Daerah yang bersangkutan; dan d. rekening kas penerimaan dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua untuk menampung penerimaan yang bersumber dari DTI dengan nama rekening kas Daerah DTI yang diikuti dengan nama Daerah yang bersangkutan. (5) Kepala Daerah harus menyampaikan nama dan nomor rekening kas penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (4) kepada Menteri Keu angan c.q. Direktur Jenderal Perimbangan Keuangan dengan dilampiri: a. asli rekening koran dari rekening kas penerimaan sebagaimana dimaksud pada ayat (4) huruf a sampai dengan huruf d; dan b. salinan keputusan Kepala Daerah mengenai penunjukan bank tempat menam pung rekening kas penerimaan sebagaimana dimaksud pada ayat (4) huruf a sampai dengan huruf d. (6) Rekening kas penerimaan dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (2) digunakan untuk menyimpan uang Daerah yang bersumber dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua dan untuk membiayai pengeluaran dalam rangka Otonomi Khusus Provinsi Papua. (7) Pemerintah Daerah harus melakukan pemindahanbukuan dari RKUD ke rekening kas penerimaan dan pengeluaran dalam r angka Otonomi 2022, No.411 -71- Khusus Provinsi Papua sebagaimana dimaksud pada ayat (2) paling lama 3 (tiga) hari sejak penerimaan dalam rangka Otonomi Khusus Provinsi Papua masuk ke RKUD. (8) Pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua oleh setiap perang kat Daerah dan satuan kerja pengelola keuangan Daerah harus didukung bukti yang lengkap dan sah. (9) Pemerintah Daerah harus mencantumkan sumber dana dan Keluaran Kegiatan yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua, serta penerima manfaat utamanya OAP di dalam dokumen pelaksanaan dan penatausahaan. Pasal 39 (1) SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua, pengelolaannya dipisahkan dengan SiLPA yang berasal dari sumber lain. (2) SiLPA sebagaimana dimaksud p ada ayat (1) yang berasal dari pekerjaan tahun anggaran sebelumnya yang belum dibayarkan dan/atau belum dapat dilaksanakan, digunakan untuk mendanai Program dan Kegiatan tahun sebelumnya yang belum dibayarkan dan/atau belum dapat dilaksanakan. (3) SiLPA sebaga imana dimaksud pada ayat (1) yang berasal dari efisiensi pencapaian Keluaran Kegiatan, digunakan untuk mendanai Program dan Kegiatan prioritas tahun anggaran berjalan dan/atau dapat disisihkan untuk dikelola sebagai dana abadi. (4)",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "berjalan dan/atau dapat disisihkan untuk dikelola sebagai dana abadi. (4) SiLPA sebagaimana dimaksud p ada ayat (3) bersumber dari: a. Dana Otonomi Khusus yang bersifat umum; b. Tambahan DBH Migas Otsus ; c. Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan ; dan d. DTI. 2022, No.411 -72- (5) SiLPA Dana Otonomi Khusus yang bersifat umum sebagaimana dimaksud pada ayat (4) huruf a yang berasal dari efisiensi pencapaian Keluaran Kegiatan, digunakan untuk mendanai Program dan Kegiatan prioritas belanja pendidikan tahun anggaran berjalan dan/atau dapat disisihkan untuk dikelola sebagai dana abadi. (6) SiLPA Tambahan DBH Migas Otsus, Dana Otonomi Khusus yang telah ditentukan penggunaannya dengan berbasis kinerja pelaksanaan, dan DTI sebagaimana dimaksud pada ayat (4) huruf b, huruf c, dan huruf d yang berasal dari efisiensi pencapaian Keluaran Kegiatan, diguna kan untuk mendanai Program dan Kegiatan prioritas tahun anggaran berjalan sesuai dengan ketentuan earmarking penggunaan dalam ketentuan peraturan perundang -undangan dan/atau dapat disisihkan untuk dikelola sebagai dana abadi. (7) Nilai SiLPA sebagaimana dimaks ud pada ayat (2), ayat (5), dan ayat (6) merupakan nilai SiLPA yang telah direviu oleh APIP Daerah. (8) Pemerintah Daerah menyusun rencana anggaran dan Program penggunaan SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (2) dan ayat (3) berdasarkan nilai SiLPA sebagaimana dimaksud pada ayat (7) . (9) Ketentuan mengenai perencanaan dan penganggaran sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 14 berlaku secara mutatis mutandis terhadap penyusunan r encana anggaran dan Program penggunaan SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (8). (10) Pengelolaan SiLPA yang disisihkan untuk dana abadi sebagaimana dimaksud pada ayat (3) berpedoman pada ketentuan peraturan perundang -undangan. 2022, No.411 -73- Pasal 40 (1) Pembukaan rekening kas penerimaan dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud dalam Pasal 38 ayat (2) paling lama 2 (dua) bulan sejak Peraturan Menteri ini diundangkan. (2) Penatausahaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua dilakukan sesuai dengan ketentuan peraturan perundang -undangan mengenai pengelolaan keuangan Daerah. Bagian Keenam Pelaporan Pasal 41 (1) Pemerintah Daerah di Provinsi Papua wajib menyusun laporan tahunan atas pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus untuk disampaikan kepada Badan Pengarah Percepatan Pembangunan Otonomi Khusus Papua, DPRP/DPRK, MRP, Kementerian Keuangan, Kementerian Perencanaan Pembangunan Nasional, Kemente rian Dalam Negeri, kementerian/lembaga pemerintah nonkementerian, dan Pemerintah Daerah provinsi. (2) Laporan tahunan sebagaimana dimaksud pada ayat (1) paling kurang memuat uraian: a. rencana anggaran dan Program; b. sumber daya manusia; c. realisasi anggaran dan cap aian Keluaran; d. realisasi dan capaian Keluaran SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua; e. kendala pelaksanaan dan tindak lanjut penyelesaian; f. foto dan lokus Kegiatan fisik strategis dan prioritas; dan 2022, No.411 -74- g. usulan perbaikan tat a kelola. (3) Rincian uraian laporan tahunan sebagaimana dimaksud pada ayat (2) terdiri atas: a. uraian rencana anggaran dan Program sebagaimana dimaksud pada ayat (2) huruf a memuat: 1. nominal rupiah serta Keluaran per satuan unit yang bersumber dari masing -masing jenis dana",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "per satuan unit yang bersumber dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Papua; 2. rincian per jenis belanja seperti belanja pegawai, belanja jasa, dan belanja modal yang bersumber dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Papua; dan 3. rincian per klasifikasi belanja seperti belanja pendidikan, kesehatan, pemberdayaan ekonomi masyarakat, infrastruktur, operasional pemerintahan, bantuan sosial/keagamaan, bantuan untuk kelembagaan, dan bantuan untuk masyarakat adat yang bersumber dari masin g-masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Papua; b. uraian sumber daya manusia sebagaimana dimaksud pada ayat (2) huruf b untuk Provinsi Papua memuat informasi sumber daya manusia pengelola penerimaan dalam rangka Otonomi Khusus pal ing sedikit mengenai sumber daya manusia berdasarkan OAP dan non -OAP, gender, asal perangkat Daerah, dan tingkat pendidikan; c. realisasi anggaran dan capaian Keluaran sebagaimana dimaksud pada ayat (2) huruf c memuat: 1. nominal rupiah serta Keluaran per satuan unit yang bersumber dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Papua; 2022, No.411 -75- 2. rincian per jenis belanja seperti belanja pegawai, belanja jasa, dan belanja modal yang bersumber dari masing -masing jenis dana penerimaan dalam ran gka Otonomi Khusus Provinsi Papua; dan 3. rincian rencana anggaran dan Program per klasifikasi belanja seperti belanja pendidikan, kesehatan, pemberdayaan ekonomi masyarakat, infrastruktur, operasional pemerintahan, bantuan sosial/keagamaan, bantuan untuk kel embagaan, dan bantuan untuk masyarakat adat yang bersumber dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Papua; d. realisasi anggaran dan capaian Keluaran SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (2) huruf d merupakan realisasi dan capaian keluaran SiLPA sampai dengan tahun anggaran sebelumnya; e. kendala pelaksanaan dan tindak lanjut penyelesaian sebagaimana dimaksud pada ayat (2) huruf e merupakan kendala dari ma sing-masing pelaksanaan jenis dana penerimaan dalam rangka Otonomi Khusus dan tindak lanjut penyelesaian; f. foto pelaksanaan Kegiatan fisik maupun non fisik yang bersifat strategis dan prioritas sebagaimana dimaksud pada ayat (2) huruf f merupakan foto pelak sanaan Kegiatan fisik maupun non fisik yang bersifat strategis dan prioritas dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Papua; g. lokus Kegiatan fisik strategis dan prioritas sebagaimana dimaksud pada ayat (2) huruf f merupa kan titik koordinat pelaksanaan kegiatan fisik dari masing -masing jenis dana penerimaan 2022, No.411 -76- dalam rangka Otonomi Khusus Provinsi Papua; dan h. usulan perbaikan tata kelola sebagaimana dimaksud pada ayat (2) huruf g merupakan usulan perbaikan tata kelola dari masi ng-masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Papua. (4) Realisasi anggaran sebagaimana dimaksud pada ayat (3) huruf c dan huruf d merupakan nilai realisasi yang telah direviu oleh APIP Daerah atau lembaga Pemerintah yang berwenang melak sanakan pengawasan keuangan dan pembangunan sesuai dengan ketentuan peraturan perundang -undangan. (5) Capaian Keluaran sebagaimana dimaksud pada ayat (3) huruf c dan huruf d merupakan nilai capaian Keluaran yang telah direviu oleh APIP Daerah atau lembaga Peme rintah yang berwenang melaksanakan pengawasan keuangan dan pembangunan sesuai dengan ketentuan peraturan perundang -undangan serta dikonfirmasi",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "dan pembangunan sesuai dengan ketentuan peraturan perundang -undangan serta dikonfirmasi oleh Kementerian Keuangan c.q. kantor wilayah Direktorat Jenderal Perbendaharaan di wilayah Provinsi Papua selaku instansi vertikal. (6) Capaian Keluaran sebagaimana dimaksud pada ayat (5) merupakan capaian Keluaran pelaksanaan Program dan Kegiatan penerimaan dalam rangka Otonomi Khusus Provinsi Papua. (7) Laporan tahunan sebagaimana dimaksud pada ayat (3) ditandatangani ol eh Kepala Daerah/Wakil Kepala Daerah/Sekretaris Daerah. (8) Laporan tahunan sebagaimana dimaksud pada ayat (3) disampaikan paling lama minggu kedua bulan Maret setelah tahun anggaran berakhir. (9) Laporan tahunan sebagaimana dimaksud pada ayat (7) disampaikan mela lui sistem informasi terintegrasi. (10) Dalam hal muatan uraian laporan tahunan tidak sesuai dengan ketentuan sebagaimana dimaksud pada ayat (2), laporan tahunan belum dapat memenuhi syarat salur sebagaimana dimaksud dalam Pasal 36 ayat (2) huruf a. 2022, No.411 -77- (11) Penyampaia n laporan tahunan atas pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus kepada Kementerian Keuangan sebagaimana dimaksud pada ayat (1) ditujukan kepada Direktorat Jenderal Perimbangan Keuangan dengan tembusan kantor wilayah Direktorat Jendera l Perbendaharaan di wilayah Provinsi Papua selaku instansi vertikal. Bagian Ketujuh Pemantauan dan Evaluasi Pasal 42 (1) Menteri Keuangan, Menteri Perencanaan Pembanggunan Nasional, Menteri Dalam Negeri, menteri/pimpinan lembaga pemerintah nonkementerian ter kait, dan gubernur melakukan pemantauan dan evaluasi terhadap Kinerja pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua sesuai dengan ketentuan peraturan perundang -undangan. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan terhadap K egiatan yang sedang berlangsung melalui pengamatan langsung di lapangan dan/atau pengamatan tidak langsung melalui dokumen perencanaan, penganggaran, penyaluran, dan pelaksanaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang telah disampaikan o leh Pemerintah Daerah kepada kementerian/lembaga pemerintah nonkementerian sesuai kewenangannya. (3) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap Kegiatan yang telah selesai dilaksanakan melalui pengamatan langsung di lapangan dan/atau pengam atan tidak langsung melalui dokumen laporan tahunan pelaksanaan penerimaan dalam rangka otonomi khusus Provinsi Papua yang telah disampaikan oleh Pemerintah Daerah sebagaimana dimaksud dalam Pasal 41. (4) Rincian teknis pemantauan dan evaluasi oleh kementerian /lembaga pemerintah nonkementerian 2022, No.411 -78- diatur oleh masing -masing kementerian/ lembaga pemerintah nonkementerian terkait. (5) Evaluasi terhadap dokumen laporan tahunan sebagaimana dimaksud pada ayat (3) dilakukan: a. kementerian/lembaga pemerintah nonkementerian untuk evaluasi laporan tahunan provinsi; dan b. gubernur untuk evaluasi laporan tahunan kabupaten/kota. (6) Pelaksanaan evaluasi sebagaimana dimaksud ayat (5) huruf a secara teknis dikoordinasikan oleh Kementerian Dalam Negeri serta difasilitasi oleh Kementerian Keuan gan. (7) Koordinasi teknis oleh Kementerian Dalam negeri sebagaimana dimaksud pada ayat (6) antara lain dalam penyusunan mekanisme teknis evaluasi serta penyiapan berita acara hasil evaluasi. (8) Fasilitasi pelaksanaan evaluasi oleh Kementerian Keuangan sebagaiman a dimaksud pada ayat (6) antara lain dalam persiapan penyelenggaraan evaluasi. (9) Pelaksanaan evaluasi sebagaimana dimaksud pada ayat (5) huruf b dilakukan oleh provinsi dengan pendampingan oleh Kementerian Keuangan, Kementerian Perencanaan Pembanggunan Nasio nal, Kementerian Dalam Negeri, dan kementerian/lembaga pemerintah nonkementerian terkait. (10) Pendampingan Kementerian Keuangan atas pelaksanaan evaluasi yang dilakukan oleh gubernur sebagaimana dimaksud pada ayat (9) dilaksanakan oleh Direktorat Jenderal Peri mbangan Keuangan berkoordinasi dengan kantor wilayah Direktorat Jenderal Perbendaharaan di wilayah Provinsi Papua selaku",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "kantor wilayah Direktorat Jenderal Perbendaharaan di wilayah Provinsi Papua selaku instansi vertikal. (11) Hasil evaluasi sebagaimana dimaksud pada ayat (5) huruf a dituangkan dalam berita acara dan ditandatangani oleh keme nterian/lembaga pemerintah nonkementerian terkait dan Pemerintah Daerah provinsi. 2022, No.411 -79- (12) Hasil evaluasi sebagaimana dimaksud pada ayat (5) huruf b dituangkan dalam berita acara dan ditandatangani oleh Pemerintah Daerah provinsi dan kabupaten/kota. (13) Pelaksanaan e valuasi sebagaimana dimaksud pada ayat (5) dilaksanakan paling lama minggu keempat bulan Maret setelah tahun anggaran berakhir. (14) Hasil evaluasi sebagaimana dimaksud pada ayat (11) disampaikan oleh Kementerian Dalam Negeri kepada Badan Pengarah Percepatan Pe mbangunan Otonomi Khusus Papua dan gubernur paling lama minggu pertama bulan April setelah tahun anggaran berakhir. (15) Hasil evaluasi sebagaimana dimaksud pada ayat (12) disampaikan oleh gubernur kepada Badan Pengarah Percepatan Pembangunan Otonomi Khusus Pap ua, Pemerintah, dan Pemerintah Daerah paling lama minggu pertama bulan April setelah tahun anggaran berakhir. (16) Kementerian Keuangan melakukan pemantauan dan evaluasi terhadap pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang meliputi: a. pemantauan dan evaluasi atas Tambahan DBH Migas Otsus Provinsi Papua; b. pemantauan dan evaluasi atas Dana Otonomi Khusus Provinsi Papua; dan c. pemantauan dan evaluasi atas DTI. (17) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (16) dilakukan terhadap reali sasi penyerapan dan ketepatan waktu dalam penyampaian laporan penyerapan penerimaan dalam rangka Otonomi Khusus Provinsi Papua termasuk tetapi tidak terbatas untuk: a. ketepatan waktu penyampaian laporan syarat salur; b. evaluasi kendala dan permasalahan di dala m realisasi penyerapan anggaran penerimaan dalam rangka Otonomi Khusus Provinsi Papua; c. kesesuaian realisasi penyerapan anggaran dengan earmarking dalam ketentuan peraturan perundang - undangan; 2022, No.411 -80- d. kesesuaian realisasi penyerapan anggaran dengan dokumen rencana penggunaan; e. sisa dana penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua; f. efisiensi dan efektivitas realisasi penyerapan anggaran penerimaan dalam rangka Otonomi Khusus Provinsi Papua; dan g. kepatuhan pemindahbukuan penerimaan dalam rangka Ot onomi Khusus dari RKUD ke rekening kas penerimaan dan pengeluaran dalam rangka Otonomi Khusus Provinsi Papua. (18) Pemantauan dan evaluasi oleh Kementerian Keuangan sebagaimana dimaksud pada ayat (16) dilakukan oleh kantor wilayah Direktorat Jenderal Perbendaha raan di wilayah Provinsi Papua selaku instansi vertikal dan dikoordinasikan dengan Direktorat Jenderal Perimbangan Keuangan. (19) Pemantauan sebagaimana dimaksud pada ayat (16) dapat dilaksanakan dalam periode triwulan dan/atau semester tahun anggaran berjalan. (20) Dalam hal terdapat kewajiban yang diatur dalam ketentuan Peraturan Menteri ini tidak dilakukan oleh Pemerintah Daerah berdasarkan hasil pemantauan yang dilakukan oleh Kementerian Keuangan, Menteri Keuangan dapat mengingatkan Pemerintah Daerah. Pasal 43 (1) Pemantauan dan evaluasi terhadap Kinerja pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua oleh kementerian/lembaga pemerintah nonkementerian dan gubernur sebagaimana dimaksud dalam Pasal 42 ayat (1) diarahkan oleh Badan Pengarah Percepatan Pembangunan Otonomi Khusus Papua melalui forum sinkronisasi, harmonisasi, evaluasi, dan koordinasi. 2022, No.411 -81- (2) Pengarahan oleh Badan Pengarah Percepatan Pembangunan Otonomi Khusus Papua atas pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan sesuai ketentuan peraturan perundang - undangan. (3) Pengarahan sebagaimana dimaksud pada ayat (2) yang terkait dengan substansi dan teknis pemantauan dan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "ayat (2) yang terkait dengan substansi dan teknis pemantauan dan evaluasi dapat dilakukan oleh kelompok kerja Badan Pengarah Percepatan Pembangunan Otonomi Khusus Papua. Pasal 4 4 (1) Laporan hasil pemantauan penerimaan dalam rangka Otonomi Khusus Provinsi Papua dan hasil evaluasi melalui pengamatan langsung di lapangan sebagaimana dimaksud dalam Pasal 42 ayat (2) dan ayat (3) oleh masing -masing kementerian/ lembaga pemerintah nonkemen terian disampaikan kepada Badan Pengarah Percepatan Pembangunan Otonomi Khusus Papua dengan tembusan kepada masing -masing kementerian/ lembaga pemerintah nonkementerian dan Pemerintah Daerah . (2) Laporan hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) disampaikan paling lama minggu pertama bulan Maret setelah tahun anggaran berjalan. (3) Laporan hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dan sebagaimana dimaksud dalam Pasal 42 ayat (15) dan ayat (16) menjadi salah satu yang pe rlu diperhatikan dalam penyusunan rencana anggaran dan Program tahun anggaran berikutnya. Bagian Kedelapan Pembinaan dan Pengawasan Pasal 45 (1) Kementerian/lembaga pemerintah nonkementerian, dan Pemerintah Daerah Provinsi Papua sesuai 2022, No.411 -82- kewenangannya melakuka n pembinaan terhadap pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua dengan menjunjung prinsip keadilan, transparan, akuntabel, tepat sasaran, efektif, dan efisien. (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan dalam aspek perenc anaan, penganggaran, pengorganisasian, pelaksanaan, pelaporan, dan evaluasi. (3) Pembinaan sebagaimana dimaksud pada ayat (1) dapat dilakukan bersama -sama secara koordinatif dengan kementerian/lembaga terkait dan pemerintah provinsi diarahkan oleh Badan Pengar ah Percepatan Pembangunan Otonomi Khusus Papua melalui forum sinkronisasi, harmonisasi, evaluasi, dan koordinasi. (4) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. Kepala Daerah; b. perangkat Daerah pelaksana penerimaan dalam rangka Otonomi Khu sus Provinsi Papua ; dan c. APIP Daerah provinsi/kabupaten/kota. (5) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (1), Kementerian/lembaga pemerintah nonkementerian, dan Pemerintah Daerah Provinsi Papua melakukan: a. penyusunan rencana pembinaan; b. penyu sunan materi pembinaan; dan c. pelaksanaan pembinaan. (6) Rencana pembinaan sebagaimana dimaksud pada ayat (5) huruf a paling kurang meliputi: a. tujuan dan sasaran pembinaan; b. objek pembinaan; c. bentuk pembinaan yang akan dilaksanakan; dan d. jadwal pelaksanaan. (7) Bentuk pembinaan sebagaimana dimaksud pada ayat (6) huruf c dapat dilakukan dalam bentuk termasuk namun tidak terbatas untuk: a. internship dan secondment ; b. pendidikan, pelatihan, dan bimbingan teknis berbasis kurikulum; c. diskusi kelompok terpadu; 2022, No.411 -83- d. asistensi dan konsu ltasi; dan/atau e. penelitian dan pengembangan. (8) Kementerian/lembaga pemerintah nonkementerian, dan Pemerintah Daerah Provinsi Papua menyampaikan laporan atas pembinaan pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud pada ayat (1) kepada Badan Pengarah Percepatan Pembangunan Otonomi Khusus Papua dengan rincian sebagai berikut: a. untuk laporan rencana pembinaan disampaikan bulan Maret tahun anggaran berjalan; dan b. untuk laporan pelaksanaan pembinaan disampaikan bulan Februari setelah tahun anggaran berakhir. (9) Pelaksanaan pembinaan yang dilakukan oleh Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh Direktorat Jenderal Perimbangan Keuangan, Badan Pendidikan dan Pelatihan Keuangan, dan/atau kantor wilay ah Direktorat Jenderal Perbendaharaan di wilayah Provinsi Papua selaku instansi vertikal. Pasal 46 (1) Pengawasan terhadap pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua dilakukan secara",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua dilakukan secara koordinatif sesuai dengan kewenangannya oleh kementer ian, lembaga pemerintah nonkementerian, Pemerintah Daerah, Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, Badan Pemeriksa Keuangan, dan perguruan tinggi negeri. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh DPRP/DPRK, MRP, dan Komis i Pemberantasan Korupsi sesuai dengan ketentuan peraturan perundang -undangan. (3) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan terhadap pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua meliputi aspek perencanaan dan penganggaran, pe laksanaan dan penatausahaan, serta pertanggungjawaban dan 2022, No.411 -84- pelaporan. (4) Dalam rangka efektivitas dan menghindarkan tumpang tindih pengawasan, Badan Pengarah Percepatan Pembangunan Otonomi Khusus Provinsi Papua mengkoordinasikan dan mengarahkan pengawasan pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang dilakukan oleh kementerian, lembaga pemerintah nonkementerian, dan Pemerintah Daerah sebagaimana dimaksud pada ayat (1). (5) Koordinasi dan pengarahan pengawasan sebagaimana dimaksud pada ayat (4) dapat berupa: a. penyusunan perencanaan pengawasan; b. pelaksanaan pengawasan; dan c. pelaporan pengawasan. (6) Kementerian, lembaga pemerintah nonkementerian, dan Pemerintah Daerah sebagaimana dimaksud pada ayat (1) melakukan pengawasan melalui: a. APIP pada kement erian/lembaga pemerintah nonkementerian terkait; b. Badan Pengawasan Keuangan Pembangunan ; dan/atau c. APIP pada Pemerintah Daerah. Pasal 47 (1) Kementerian Keuangan melakukan pengawasan terhadap pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua ses uai dengan ketentuan peraturan perundang -undangan mengenai pengawasan terhadap pelaksanaan anggaran bagian anggaran bendahara umum negara. (2) Kementerian Keuangan menyampaikan laporan hasil pengawasan pengelolaan penerimaan dalam rangka Otonomi Khusus Provins i Papua kepada Badan Pengarah Percepatan Pembangunan Otonomi Khusus Papua. (3) Laporan hasil pengawasan sebagaimana dimaksud pada ayat (2) disampaikan paling lama 3 (tiga) bulan setelah tahun anggaran berakhir. 2022, No.411 -85- Bagian Kesembilan Pengelolaan Sistem Informasi T erintegrasi Pasal 48 (1) Dalam rangka meningkatkan akuntabilitas, efektivitas, efisiensi, dan transparansi, pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua dilakukan melalui sistem informasi terintegrasi. (2) Sistem informasi terintegrasi sebaga imana dimaksud pada ayat (1) mengintegrasikan informasi pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang terdiri atas: a. perencanaan dan penganggaran; b. pengalokasian; c. penyaluran; d. penatausahaan; e. pelaporan dan pertanggungjawaban; f. pema ntauan; g. evaluasi ; dan h. lokasi koordinat Kegiatan penerimaan. (3) Sistem informasi terintegrasi sebagaimana dimaksud pada ayat (1) dapat diakses dan dimanfaatkan oleh pemangku kepentingan di Pemerintah dan Pemerintah Daerah termasuk masyarakat. (4) Sistem informasi yang terintegrasi sebagaimana dimaksud pada ayat (1) ditujukan untuk mendukung kebutuhan penyediaan data dan informasi dalam perumusan kebijakan pengelolaan APBN atas penerimaan dalam rangka Otonomi Khusus Provinsi Papua. (5) Sistem informasi terintegrasi seb agaimana dimaksud pada ayat (1) diselenggarakan oleh Kementerian Keuangan dan terhubung dengan berbagai sistem yang terdapat di kementerian/lembaga pemerintah nonkementerian dan Pemerintah Daerah dengan prinsip interoperabilitas. 2022, No.411 -86- (6) Penyampaian informasi mel alui sistem informasi terintegrasi pengelolaan penerimaan dalam rangka Otonomi Khusus diselaraskan dan dikonsolidasikan dengan bagan akun standar Pemerintah. Pasal 49 (1) Integrasi informasi untuk perencanaan dan penganggaran sebagaimana dimaksud dalam Pasal 48 ayat (2) huruf a termasuk tetapi tidak terbatas untuk: a. sarana penyampaian usulan rencana anggaran dan Program oleh Pemerintah Daerah; b. sarana sinergi",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "rencana anggaran dan Program oleh Pemerintah Daerah; b. sarana sinergi usulan rencana anggaran dan Program penerimaan dalam rangka Otonomi Khusus dengan sumber dana lainnya te rmasuk DAK, belanja kementerian/lembaga pemerintah nonkementerian; c. sarana evaluasi dan penilaian usulan rencana anggaran dan Program; dan d. sarana evaluasi Rancangan APBD dalam rangka penetapan APBD. (2) Integrasi informasi untuk pengalokasian sebagaimana dimak sud dalam Pasal 48 ayat (2) huruf b termasuk tetapi tidak terbatas untuk: a. sarana penyampaian usulan alokasi oleh provinsi; b. sarana penyampaian informasi hasil evaluasi usulan alokasi dari provinsi oleh Kementerian Keuangan; dan c. sarana penyampaian informasi alokasi penerimaan dalam rangka Otonomi Khusus per Daerah provinsi/kabupaten/kota. (3) Integrasi informasi untuk penyaluran sebagaimana dimaksud dalam Pasal 48 ayat (2) huruf c termasuk tetapi tidak terbatas untuk: a. sarana informasi data realisasi anggaran untu k penyaluran; b. sarana penyusunan, penyampaian, evaluasi, dan perbaikan dokumen syarat salur; c. sarana informasi status penyaluran; dan d. sarana informasi hasil evaluasi kinerja capaian 2022, No.411 -87- Keluaran oleh kementerian/lembaga pemerintah nonkementerian. (4) Integrasi infor masi untuk penatausahaan sebagaimana dimaksud dalam Pasal 48 ayat (2) huruf d termasuk tetapi tidak terbatas untuk: a. sarana informasi penatausahaan belanja Kegiatan; b. sarana informasi sumber dana, Keluaran, lokasi, dan OAP penerima manfaat; dan c. sarana inform asi posisi kas penerimaan dan pengeluaran dalam rangka Otonomi Khusus. (5) Integrasi informasi untuk pelaporan dan pertanggungjawaban sebagaimana dimaksud dalam Pasal 48 ayat (2) huruf e termasuk tetapi tidak terbatas untuk: a. sarana penyampaian data informasi u ntuk kebutuhan pelaporan pertanggungjawaban; b. sarana penyampaian laporan tahunan; dan c. sarana penyaji data informasi komprehensif terkait pengelolaan penerimaan dalam rangka Otonomi Khusus. (6) Integrasi informasi untuk pemantauan dan evaluasi sebagaimana dimaks ud dalam Pasal 48 ayat (2) huruf f dan huruf g termasuk tetapi tidak terbatas untuk: a. sarana sumber data monitoring dan evaluasi; b. sarana informasi untuk koordinasi dan sinkronisasi penyusunan rencana monitoring dan evaluasi kementerian/lembaga pemerintah no nkementerian oleh Badan Pengarah Percepatan Pembangunan Otonomi Khusus Papua; c. sarana informasi hasil monitoring dan evaluasi; dan d. sarana penyampaian hasil tindak lanjut monitoring dan evaluasi. (7) Integrasi informasi untuk lokasi koordinat Kegiatan penerimaan sebagaimana dimaksud dalam Pasal 48 ayat (2) huruf h termasuk tetapi tidak terbatas untuk sarana informasi data pembangunan dan informasi data spasial Program dan Kegiatan penerimaan dalam rangka Otonomi Khusus. 2022, No.411 -88- Pasal 50 (1) Sistem informasi terintegrasi s ebagaimana dimaksud dalam Pasal 48 ayat (1) dilaksanakan secara bertahap dengan mengoptimalkan terlebih dahulu sistem informasi yang telah tersedia. (2) Pelaksanaan sistem informasi terintegrasi secara bertahap sebagaimana dimaksud pada ayat (1) dimulai paling lama 5 (lima) bulan sejak Peraturan Menteri ini diundangkan. BAB V PENGELOLAAN PENERIMAAN DALAM RANGKA OTONOMI KHUSUS PROVINSI ACEH Bagian Kesatu Penerimaan Provinsi dan Kabupaten/Kota dalam rangka Otonomi Khusus Provinsi Aceh Pasal 51 Penerimaan dalam rangka Otonomi Khusus Provinsi Aceh sebagaimana dimaksud dalam Pasal 2 huruf b terdiri atas: a. Tambahan DBH Migas Otsus Provinsi Aceh meliputi: 1. 55% (lima puluh lima persen) dari PNBP SDA Minyak Bumi setiap KKKS yang beroperasi di wilayah Provinsi Aceh, deng an paling tinggi 70%",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "beroperasi di wilayah Provinsi Aceh, deng an paling tinggi 70% (tujuh puluh persen) dari PNBP SDA Minyak Bumi jika dijumlahkan dengan persentase dari PNBP SDA Minyak Bumi dalam perhitungan alokasi DBH SDA Minyak Bumi ; 2. 40% (empat puluh persen) dari PNBP SDA Gas Bumi KKKS setiap KKKS yang beroperas i di wilayah Provinsi Aceh, dengan paling tinggi 70% (tujuh puluh persen) dari PNBP SDA Gas Bumi jika dijumlahkan dengan persentase dari PNBP SDA Gas Bumi dalam perhitungan alokasi DBH SDA Gas Bumi ; dan 3. 30% (tiga puluh persen) dari penerimaan SDA Minyak Bu mi dan Gas Bumi dari KKKS yang 2022, No.411 -89- beroperasi di wilayah laut 12 (dua belas) mil sampai dengan 200 (dua ratus) mil dari wilayah kewenangan Provinsi Aceh. b. Dana Otonomi Khusus Provinsi Aceh. Bagian Kedua Pengalokasian Pasal 52 (1) Alokasi Dana Otonomi Khusus Prov insi Aceh sebagaimana dimaksud dalam Pasal 51 huruf b dihitung berdasarkan persentase atas pagu DAU nasional sesuai dengan ketentuan peraturan perundang -undangan. (2) Hasil penghitungan alokasi Dana Otonomi Khusus Provinsi Aceh sebagaimana dimaksud pada ayat ( 1) disampaikan dalam pembahasan nota keuangan dan Rancangan Undang -Undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat. (3) Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan dapat menyampaikan informasi alokasi Dana Otonomi K husus Provinsi Aceh hasil pembahasan nota keuangan dan Rancangan Undang - Undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat sebagaimana dimaksud pada ayat (2) melalui portal ( website ) Direktorat Jenderal Perimbangan Keuangan. (4) Berdasarkan Undang -Undang mengenai APBN, ditetapkan alokasi Dana Otonomi Khusus Provinsi Aceh dalam Peraturan Presiden mengenai rincian APBN. Bagian Ketiga Penyaluran Pasal 53 (1) Penyaluran Tambahan DBH Migas Otsus Provinsi Aceh sebagaimana dimaksud dalam Pasal 51 huru f a dilaksanakan secara triwulanan melalui pemindahbukuan dari RKUN ke RKUD Provinsi Aceh 2022, No.411 -90- sesuai dengan ketentuan: a. triwulan I sebesar 20% (dua puluh persen) dari pagu alokasi pada bulan Februari; b. triwulan II sebesar 25% (dua puluh lima persen) dari pagu a lokasi paling cepat bulan Mei; c. triwulan III paling tinggi sebesar 35% (tiga puluh lima persen) dari pagu alokasi dengan mempertimbangkan realisasi penerimaan negara hingga semester I paling lambat bulan September; dan d. triwulan IV sebesar selisih antara pag u alokasi dengan jumlah dana yang telah disalurkan pada triwulan I, triwulan II, dan triwulan III paling lambat bulan Desember. (2) Penyaluran Tambahan DBH Migas Otsus Provinsi Aceh triwulan II sebagaimana dimaksud pada ayat (1) huruf b dilakukan setelah Mente ri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menerima laporan tahunan atas pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Aceh tahun anggaran sebelumnya. (3) Penyaluran Tambahan DBH Migas Otsus Provinsi Aceh sebagaimana dim aksud pada ayat (1) dari provinsi kepada kabupaten/kota dilaksanakan paling lama 5 (lima) hari kerja setelah Tambahan DBH Migas Otsus diterima di RKUD provinsi . Pasal 54 (1) Penyaluran Dana Otonomi Khusus Provinsi Aceh sebagaimana dimaksud dalam Pasal 51 huru f b dilaksanakan secara bertahap melalui pemindahbukuan dari RKUN ke RKUD Provinsi Aceh, dengan ketentuan: a. tahap I sebesar 30% (tiga",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Provinsi Aceh, dengan ketentuan: a. tahap I sebesar 30% (tiga puluh persen) dari pagu alokasi; b. tahap II paling besar 45% (empat puluh lima persen) dari pagu alokasi dengan memperhitungk an anggaran tahap I yang belum direalisasikan dan 2022, No.411 -91- realisasi anggaran tahap I yang tidak sesuai dengan rencana penggunaan; dan c. tahap III sebesar selisih antara pagu alokasi dengan Dana Otonomi Khusus Provinsi Aceh yang telah disalurkan tahap I sampai dengan tahap II setelah memperhitungkan realisasi Dana Otonomi Khusus Provinsi Aceh yang tidak sesuai dengan rencana penggunaan. (2) Penyaluran Dana Otonomi Khusus Provinsi Aceh tahap I sebagaimana dimaksud pada ayat (1) huruf a dilakukan setelah Menteri Keuangan c. q. Direktur Jenderal Perimbangan Keuangan menerima surat penyampaian syarat salur Dana Otonomi Khusus Provinsi Aceh tahap I yang dilampiri dengan: a. laporan tahunan pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Aceh tahun anggaran s ebelumnya dilampiri dengan reviu APIP Daerah; dan b. rencana penggunaan Dana Otonomi Khusus Provinsi Aceh tahun anggaran berjalan yang sesuai dengan ketentuan peraturan perundang -undangan mengenai penggunaan Dana Otonomi Khusus Provinsi Aceh, secara lengkap d an benar paling lama akhir bulan April. (3) Penyaluran Dana Otonomi Khusus Provinsi Aceh tahap II sebagaimana dimaksud pada ayat (1) huruf b dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menerima dokumen surat penyampaian syara t salur Dana Otonomi Khusus Provinsi Aceh tahap II yang dilampiri dengan: a. laporan kinerja realisasi anggaran Dana Otonomi Khusus Provinsi Aceh tahap I tahun anggaran berjalan; dan b. laporan kinerja capaian Keluaran Dana Otonomi Khusus Provinsi Aceh tahap I t ahun anggaran berjalan, secara lengkap dan benar paling lama akhir bulan Juni. 2022, No.411 -92- (4) Penyaluran Dana Otonomi Khusus Provinsi Aceh tahap III sebagaimana dimaksud pada ayat (1) huruf c dilakukan setelah Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuanga n menerima surat penyampaian syarat salur Dana Otonomi Khusus Provinsi Aceh tahap III yang dilampiri dengan: a. laporan kinerja realisasi anggaran Dana Otonomi Khusus Provinsi Aceh sampai dengan tahap II tahun anggaran berjalan yang menunjukkan realisasi anggaran paling kurang 70% (tujuh puluh persen) dari total dana yang telah disalurkan; dan b. laporan kinerja capaian Keluaran Dana Otonomi Khusus Provinsi Aceh sampai dengan tahap II tahun anggaran berjalan yang menunjukkan capaian Keluaran paling kurang 50% (li ma puluh persen) dari total rencana Keluaran, secara lengkap dan benar paling lama akhir bulan September. (5) Kementerian Keuangan melakukan penyaluran Dana Otonomi Khusus Provinsi Aceh sebagaimana dimaksud pada ayat (1) melalui pemindahbukuan dari RKUN ke RKUD provinsi paling lama 12 (dua belas) hari kerja sejak dokumen syarat salur sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) diterima secara lengkap dan benar. (6) Dalam hal Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan belum menerima dokumen syarat salur secara lengkap dan benar sampai dengan batas waktu pada masing -masing tahap sebagaimana dimaksud pada ayat (2) dan ayat (3), penyaluran Dana Otonomi Khusus Provinsi Aceh tahap I dan tahap II dilakukan paling cepat 1 (satu) bulan setel ah dokumen syarat salur masing -masing tahap diterima secara lengkap",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "ah dokumen syarat salur masing -masing tahap diterima secara lengkap dan benar. (7) Dalam hal Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan belum menerima dokumen 2022, No.411 -93- syarat salur penyaluran Dana Otonomi Khusus Provinsi Aceh tahap I, tahap II, dan/at au tahap III secara lengkap dan benar sampai dengan bulan September dan/atau terdapat pagu alokasi yang belum disalurkan karena realisasi anggaran tidak sesuai dengan rencana penggunaan, penyaluran sisa pagu alokasi yang belum disalurkan dilakukan pada bul an November. (8) Laporan kinerja realisasi anggaran dan laporan kinerja capaian Keluaran Dana Otonomi Khusus Provinsi Aceh sebagaimana dimaksud pada ayat (3) dan ayat (4) serta laporan tahunan pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus Prov insi Aceh tahun anggaran sebelumnya sebagaimana dimaksud pada ayat (2) huruf a dilampiri dengan reviu APIP Daerah. (9) Surat penyampaian syarat salur Dana Otonomi Khusus Provinsi Aceh sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) ditandatangani ol eh kepala Daerah/wakil kepala Daerah atau sekretaris Daerah. (10) Rencana penggunaan, laporan kinerja realisasi anggaran, dan laporan kinerja capaian Keluaran sebagaimana dimaksud pada ayat (2) huruf b, ayat (3), dan ayat (4) disampaikan dalam bentuk dokumen fi sik serta arsip data komputer. (11) Dalam hal terdapat perubahan rencana penggunaan sebagaimana dimaksud pada ayat (2) huruf b, Pemerintah Daerah provinsi menyampaikan perubahan rencana penggunaan kepada Menteri Keuangan c.q. Direktorat Jenderal Perimbangan Keu angan. (12) Dokumen syarat salur dinyatakan lengkap dan benar sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) dalam hal termasuk tetapi tidak terbatas untuk: a. surat penyampaian beserta seluruh lampiran syarat salur telah disampaikan; b. nilai pagu, penya luran, realisasi penyerapan, dan sisa dana, serta nilai capaian Keluaran dalam laporan yang disampaikan Pemerintah Daerah telah sama dengan nilai yang tertuang dalam reviu APIP; 2022, No.411 -94- c. penghitungan nilai total pagu penyaluran, realisasi penyerapan, dan sisa dana , serta nilai capaian Keluaran telah sama dengan rinciannya yang terdapat dalam laporan yang disampaikan pemerintah daerah; d. nilai rupiah dan Keluaran telah diinput secara lengkap di dalam laporan yang disampaikan pemerintah daerah; dan e. seluruh dokumen tela h dilengkapi dengan atribut yang meliputi nama, tanda tangan, cap dinas, dan tanggal. Bagian Keempat Pelaporan Pasal 55 (1) Provinsi Aceh wajib menyusun laporan tahunan atas pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Aceh untuk d isampaikan kepada Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan dengan tembusan kepada Kementerian Dalam Negeri dan Kementerian Perencanaan Pembangunan Nasional. (2) Laporan tahunan sebagaimana dimaksud pada ayat (1) paling kurang memuat u raian: a. pagu anggaran dan target Keluaran; b. sumber daya manusia; c. realisasi anggaran dan capaian Keluaran; d. realisasi dan capaian Keluaran SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Aceh; e. kendala pelaksanaan dan tindak lanjut penyelesaian; f. dokumentasi Kegiatan strategis dan prioritas; dan g. usulan perbaikan tata kelola. (3) Rincian uraian laporan tahunan sebagaimana dimaksud pada ayat (2) terdiri atas: 2022, No.411 -95- a. uraian pagu anggaran dan target Keluaran sebagaimana dimaksud pada ayat (2) huruf a memuat: 1. nominal rupiah serta Keluaran per satuan unit yang",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "memuat: 1. nominal rupiah serta Keluaran per satuan unit yang bersumber dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Aceh; 2. rincian per jenis belanja seperti belanja pegawai, belanja jasa, dan belanja modal yang bersumber dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Aceh; dan 3. rincian per klasifikasi belanja seperti belanja pendidikan, kesehatan, pemberdayaan ekonomi masyarakat, infrastruktur, operasional pemerintahan, dan bantuan sosial/keagamaan yang bersumber dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Aceh. b. uraian sumber daya manusia sebagaimana dimaksud pada ayat (2) huruf b memuat informasi sumber daya manusia pengelola penerimaan dalam rangka Otonomi Khusus Provinsi Aceh paling sedikit mengenai sumber daya manusia berdasarkan gender, asal perangkat daerah, dan tingkat pendidikan. c. realisasi anggaran dan capaian Keluaran sebagaimana dimaksud pada ayat (2) huruf c: 1. nominal rupiah serta Keluaran per satuan unit yang bersumber dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Aceh; 2. rincian per jenis belanja seperti belanja pegawai, belanja jasa, dan belanja modal yang bersumber dari masing -masing jenis dana 2022, No.411 -96- penerimaan dalam rangka Oton omi Khusus Provinsi Aceh; dan 3. rincian per klasifikasi belanja seperti belanja pendidikan, kesehatan, pemberdayaan ekonomi masyarakat, infrastruktur, operasional pemerintahan, dan bantuan sosial/keagamaan yang bersumber dari masing -masing jenis dana penerim aan dalam rangka Otonomi Khusus Provinsi Aceh. d. realisasi dan capaian Keluaran SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Aceh sebagaimana dimaksud pada ayat (2) huruf d merupakan realisasi dan capaian Keluaran SiLPA sampai deng an tahun anggaran sebelumnya. e. kendala pelaksanaan dan tindak lanjut penyelesaian sebagaimana dimaksud pada ayat (2) huruf e merupakan kendala dari masing -masing pelaksanaan jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Aceh dan tindak lanjut penyelesaian. f. dokumentasi Kegiatan strategis dan prioritas sebagaimana dimaksud pada ayat (2) huruf f merupakan dokumentasi pelaksanaan Kegiatan yang bersifat strategis dan prioritas dari masing - masing jenis dana penerimaan dalam rangka Otonomi Khusus Provi nsi Aceh; dan g. usulan perbaikan tata kelola sebagaimana dimaksud pada ayat (2) huruf g merupakan usulan perbaikan tata kelola dari masing -masing jenis dana penerimaan dalam rangka Otonomi Khusus Provinsi Aceh. (4) Realisasi anggaran dan capaian keluaran sebagai mana dimaksud pada ayat (3) huruf c merupakan angka realisasi dan capaian keluaran yang telah direviu oleh APIP Daerah atau lembaga Pemerintah yang berwenang melaksanakan pengawasan keuangan dan pembangunan sesuai dengan ketentuan peraturan perundang - undan gan. 2022, No.411 -97- (5) Capaian Keluaran sebagaimana dimaksud pada ayat (3) huruf c merupakan capaian Keluaran pelaksanaan Program dan Kegiatan penerimaan dalam rangka Otonomi Khusus. (6) Laporan tahunan sebagaimana dimaksud pada ayat (1) ditandatangani oleh gubernur/wakil gube rnur atau sekretaris Daerah provinsi. (7) Laporan tahunan sebagaimana dimaksud pada ayat (1) disampaikan paling lama 3 (tiga) bulan setelah tahun anggaran berakhir. (8) Dalam hal muatan uraian laporan tahunan tidak sesuai dengan ketentuan sebagaimana dimaksud pada ayat (2), laporan tahunan belum dapat memenuhi syarat salur sebagaimana dimaksud dalam Pasal 54 ayat (2) huruf a. Bagian Kelima Pemantauan dan Evaluasi Pasal 56 (1)",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "huruf a. Bagian Kelima Pemantauan dan Evaluasi Pasal 56 (1) Kementerian Keuangan melakukan pemantauan dan evaluasi terhadap pengelolaan penerimaan dalam rangka Otonomi Khusus yang meliputi: a. pemantauan dan evaluasi atas Tambahan DBH Migas Otsus Provinsi Aceh; dan b. pemantauan dan evaluasi atas Dana Otonomi Khusus Provinsi Aceh. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) termasuk tetapi tidak terbatas untuk: a. ketepatan waktu penyampaian laporan syarat salur; b. evaluasi kendala dan permasalahan di dalam realisasi penyerapan anggaran penerimaan dalam rangka Otonomi Khusus Provinsi Aceh; c. kesesuaian realisasi penyerapan anggaran dengan earmarking dalam ketentuan peraturan perundang - undangan; d. kesesuaian realisasi penyerapan anggaran dengan dokumen rencana penggunaan; 2022, No.411 -98- e. sisa dana penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Aceh; dan f. efisiensi dan efektivitas realisasi penyerapan anggaran p enerimaan dalam rangka Otonomi Khusus Provinsi Aceh. (3) Pelaksanaan pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktorat Jenderal Perimbangan Keuangan berkoordinasi dengan kantor wilayah Direktorat Jenderal Perbendaharaan di wilayah Provinsi Aceh. (4) Pemantauan sebagaimana dimaksud pada ayat (1) dilaksanakan terhadap Kegiatan yang sedang berlangsung melalui pengamatan langsung di lapangan dan/atau pengamatan tidak langsung melalui dokumen kinerja realisasi anggaran dan kinerja capa ian Keluaran pada tahun anggaran berjalan. (5) Evaluasi sebagaimana dimaksud pada ayat (1) dapat dilaksanakan terhadap Kegiatan yang telah selesai dilaksanakan melalui pengamatan langsung di lapangan dan/atau pengamatan tidak langsung melalui dokumen laporan t ahunan pelaksanaan penerimaan dalam rangka Otonomi Khusus Provinsi Aceh sebagaimana dimaksud dalam Pasal 55 . (6) Kementerian Keuangan menyampaikan laporan hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (4) dan ayat (5) kepada Pemerintah Daerah Pr ovinsi Aceh paling lama bulan April tahun anggaran berikutnya. Bagian Keenam Pembinaan dan Pengawasan Pasal 57 (1) Kementerian Keuangan melakukan pembinaan terhadap pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Aceh pada aspek penyelenggaraan b idang keuangan. 2022, No.411 -99- (2) Aspek penyelenggaran bidang keuangan sebagaimana dimaksud pada ayat (1) meliputi perencanaan, penganggaran, pengalokasian, pelaksanaan, pelaporan, pertanggungjawaban, dan evaluasi penerimaan dalam rangka Otonomi Khusus Provinsi Aceh. (3) Pembi naan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. Kepala Daerah; b. perangkat Daerah pelaksana penerimaan dalam rangka Otonomi Khusus Provinsi Aceh ; dan c. APIP Daerah provinsi/kabupaten/kota. (4) Bentuk pembinaan sebagaimana dimaksud pada ayat (1) dapat d ilakukan dalam antara lain: a. internship dan secondment ; b. pendidikan, pelatihan, dan bimbingan teknis berbasis kurikulum; c. diskusi kelompok terpadu; d. asistensi dan konsultasi; dan/atau e. penelitian dan pengembangan. (5) Pelaksanaan pembinaan sebagaimana dimaksud pad a ayat (1) dapat dilakukan oleh Direktorat Jenderal Perimbangan Keuangan, Badan Pendidikan dan Pelatihan Keuangan, dan/atau kantor wilayah Direktorat Jenderal Perbendaharaan di wilayah Provinsi Aceh selaku instansi vertikal. (6) Kementerian Keuangan melakukan pengawasan terhadap pengelolaan penerimaan dalam rangka Otonomi Khusus Provinsi Aceh sesuai dengan ketentuan peraturan perundang -undangan mengenai pengawasan terhadap pelaksanaan anggaran bagian anggaran bendahara umum negara. BAB VI PERTANGGUNGJAWABAN PE NERIMAAN DALAM RANGKA OTONOMI KHUSUS Pasal 58 (1) Dalam rangka penatausahaan, pertanggungjawaban, dan 2022, No.411 -100- pelaporan atas pelaksanaan TKD terkait penerimaan dalam rangka Otonomi Khusus, KPA BUN Penyaluran TKDD menyusun dan menyampaikan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "rangka Otonomi Khusus, KPA BUN Penyaluran TKDD menyusun dan menyampaikan laporan keuangan tingkat KPA kepada pemimpin PPA BUN Pengelolaan TKDD. (2) Dalam rangka pertanggungjawaban pengelolaan BA BUN TKDD, Pemim pin PPA BUN Pengelolaan TKDD menyusun laporan keuangan TKDD berdasarkan laporan keuangan tingkat KPA sebagaimana dimaksud pada ayat (1). (3) Laporan keuang an tingkat KPA sebagaimana dimaksud pada ayat (1) dan laporan keuangan BA BUN TKDD sebagaimana dimaksud pada ayat (2) disusun oleh unit organisasi pada Direktorat Jenderal Perimbangan Keuangan yang memiliki tugas dan fungsi di bidang akuntansi dan pelapora n keuangan BA BUN TKDD dengan menggunakan sistem aplikasi terintegrasi. (4) Penyusunan laporan keuangan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai sistem akuntansi dan pelaporan keuangan TKDD . BAB VII DOKUMEN PELAKSANAAN ANGGARAN Bagian Kesatu Daftar Isian Pelaksanaan Anggaran Pasal 59 (1) KPA BUN Pengelolaan Dana Transfer Umum menyusun RKA BUN penerimaan dalam rangka Otonomi Khusus berdasarkan penetapan alokasi anggaran BUN sesuai dengan ketent uan peraturan perundang -undangan. (2) KPA BUN Pengelolaan Dana Transfer Umum menyampaikan RKA BUN penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (1) kepada Inspektorat Jenderal Kementerian Keuangan untuk direviu. 2022, No.411 -101- (3) Inspektorat Jenderal Ke menterian Keuangan menyampaikan hasil reviu atas RKA BUN penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (2) kepada KPA BUN Pengelolaan Dana Transfer Umum, paling lama 14 (empat belas) hari kerja setelah menerima RKA BUN penerimaan da lam rangka Otonomi Khusus dengan lengkap dan benar. (4) Hasil reviu RKA BUN penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar penyusunan RDP BUN TKDD. (5) Pemimpin PPA BUN Pengelolaan TKDD menetapkan RDP BUN TKDD seb agaimana dimaksud pada ayat (4) dan menyampaikannya kepada Direktur Jenderal Anggaran untuk dilakukan penelaahan. (6) Hasil penelahaan atas RDP BUN TKDD sebagaimana dimaksud pada ayat (5) berupa DHP RDP BUN TKDD. (7) DHP RDP BUN TKDD sebagaimana dimaksud pada ayat (6) digunakan sebagai dasar penyusunan DIPA BUN TKDD. (8) Pemimpin PPA BUN Pengelolaan TKDD menetapkan DIPA BUN TKDD sebagaimana dimaksud pada ayat (7) dan menyampaikannya kepada Direktur Jenderal Anggaran untuk dilakukan pengesahan sesuai dengan ketentuan peraturan perundang -undangan. (9) Direktur Jenderal Anggaran atas nama Menteri Keuangan mengesahkan DIPA BUN TKDD sebagaimana dimaksud pada ayat (8) dan menyampaikannya kepada pemimpin PPA BUN Pengelolaan TKDD. (10) DIPA BUN TKDD sebagaimana dimaksud pada ayat (9) digunakan sebagai dasar pelaksanaan kegiatan satuan kerja BUN dan pencairan dan/pengesahan bagi BUN/kuasa BUN. 2022, No.411 -102- Pasal 60 (1) KPA BUN Penyaluran TKDD dapat menyusun perubahan DIPA BUN TKDD sebagaimana dimaksud dalam Pasal 59 ayat (10). (2) Penyusunan perubahan DIPA BUN TKDD sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai tata cara revisi anggaran. Bagian Kedua SKPRTD, SPP, SPM, dan SP2D Pasal 61 (1) KPA BUN Penyaluran TKDD menetapkan SKPRTD berdasarkan DIPA BUN TKDD se bagaimana dimaksud dalam Pasal 59 ayat (10) dan Pasal 60 sesuai dengan alokasi yang ditetapkan dalam ketentuan peraturan perundang -undangan. (2) SKPRTD sebagaimana dimaksud pada ayat (1) digunakan oleh pejabat",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "(2) SKPRTD sebagaimana dimaksud pada ayat (1) digunakan oleh pejabat pembuat komitmen sebagai dasar penerbitan SPP. (3) SPP sebagaimana dimaksud pada ayat (2) digunakan oleh pejabat penandatangan SPM sebagai dasar penerbitan SPM. (4) KPA BUN Penyaluran TKDD menyampaikan SPM sebagaimana dimaksud pada ayat (3) kepada kepala kantor pelayanan perbendaharaan negara selaku kuasa BUN unt uk digunakan sebagai dasar penerbitan SP2D. (5) Penerbitan SPP, SPM, dan SP2D sebagaimana dimaksud pada ayat (2) sampai dengan ayat (4) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai tata cara pencairan APBN bagian atas beban anggaran BUN pada kantor pelayanan perbendaharaan negara. 2022, No.411 -103- BAB VIII KONFIRMASI PENERIMAAN DALAM RANGKA OTONOMI KHUSUS Pasal 62 (1) Kepala Daerah atau pejabat yang ditunjuk wajib menyampaikan konfirmasi penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud dalam Pasal 2 berupa: a. lembar asli LKT dan LRT; dan/atau b. media elektronik, kepada Direktur Jenderal Perimbangan Keuangan melalui kepala kantor pelayanan perbendaharaan negara setempat selaku kuasa BUN. (2) Penyampaian lembar asli LKT dan LRT sebagaimana dimaksud pada ayat (1 ) huruf a dilakukan dengan ketentuan: a. LKT pada setiap triwulan paling lama 10 (sepuluh) hari kerja setelah triwulan berkenaan berakhir; dan b. LRT dalam 1 (satu) tahun anggaran bersamaan dengan penyampaian LKT triwulan IV. (3) Kepala kantor pelayanan perbendahara an negara selaku kuasa BUN menyampaikan lembar asli LKT dan LRT sebagaimana dimaksud pada ayat (2) beserta rekapitulasi LKT dan LRT seluruh Pemerintah Daerah dalam wilayah kerjanya kepada kepala kantor wilayah Direktorat Jenderal Perbendaharaan paling lama 2 (dua) hari kerja setelah diterima dari Kepala Daerah. (4) Berdasarkan rekapitulasi LKT dan LRT yang disampaikan oleh kepala kantor pelayanan perbendaharaan negara selaku kuasa BUN sebagaimana dimaksud pada ayat (3), kepala kantor wilayah Direktorat Jenderal Perbendaharaan melakukan penelitian dan menyusun rekapitulasi LKT dan LRT per kantor pelayanan perbendaharaan negara per Daerah dalam wilayah kerjanya. (5) Kepala kantor wilayah Direktorat Jenderal Perbendaharaan menyampaikan lembar asli LKT dan 2022, No.411 -104- LRT, serta re kapitulasi LKT dan LRT per kantor pelayanan perbendaharaan negara per Daerah sebagaimana dimaksud pada ayat (3) dan ayat (4) kepada Direktur Jenderal Perimbangan Keuangan dengan tembusan kepada Direktur Jenderal Perbendaharaan paling lama 5 (lima) hari ker ja setelah diterima dari kepala kantor pelayanan perbendaharaan negara selaku kuasa BUN. (6) Penyampaian konfirmasi penerimaan dalam rangka Otonomi Khusus berupa media elektronik sebagaimana dimaksud pada ayat (1) huruf b menggunakan aplikasi yang tersedia pad a portal Direktorat Jenderal Perimbangan Keuangan. Pasal 63 (1) Dalam hal Kepala Daerah atau pejabat yang ditunjuk tidak menyampaikan konfirmasi penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud dalam Pasal 62, kepala kantor wilayah Direktorat Jende ral Perbendaharaan melakukan koordinasi dengan Kepala Daerah atau pejabat yang ditunjuk dalam upaya pemenuhan kewajiban penyampaian konfirmasi penerimaan dalam rangka Otonomi Khusus. (2) Dalam hal sampai dengan 10 (sepuluh) hari kerja setelah dilakukannya koor dinasi sebagaimana dimaksud pada ayat (1), Kepala Daerah tidak menyampaikan konfirmasi penerimaan dalam rangka Otonomi Khusus kepada kantor wilayah Direktorat Jenderal Perbendaharaan menyampaikan laporan hasil koordinasi kepada Direktorat Jenderal Perimban gan Keuangan. BAB IX PENUNDAAN PENYALURAN DAN PENYALURAN KEMBALI PENERIMAAN DALAM RANGKA OTONOMI KHUSUS",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "PENUNDAAN PENYALURAN DAN PENYALURAN KEMBALI PENERIMAAN DALAM RANGKA OTONOMI KHUSUS Pasal 64 (1) Dalam hal Kepala Daerah melakukan penyalahgunaan pengelolaan penerimaan dalam rangka Otonomi Khusus dan ditetapkan sebagai tersangka, Menteri Keuangan 2022, No.411 -105- dapat melakukan penundaan penyaluran penerimaan dalam rangka Otonomi Khusus tahun anggaran berjalan sesuai jenis penerimaan dalam rangka Otonomi Khusus yang disalahgunakan. (2) Menteri Keuangan menyampaikan surat permohonan penjelasan status hukum Ke pala Daerah sebagaimana dimaksud pada ayat (1) kepada pimpinan lembaga penegak hukum terkait. (3) Dalam hal berdasarkan surat penjelasan dari pimpinan lembaga penegak hukum sebagaimana dimaksud pada ayat (2), status hukum Kepala Daerah ditetapkan sebagai tersa ngka, Menteri Keuangan melakukan penundaan penyaluran penerimaan dalam rangka Otonomi Khusus sebesar 20% (dua puluh persen) dari pagu alokasi penerimaan dalam rangka Otonomi Khusus tahun anggaran berjalan yang disalahgunakan sebagaimana dimaksud pada ayat (1). (4) Penundaan penyaluran penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (3) ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan . (5) Dalam hal status te rsangka sebagaimana dimaksud pada ayat (3) ditetapkan setelah penerimaan dalam rangka Otonomi Khusus tahun anggaran berjalan disalurkan seluruhnya, penundaan penyaluran dilaksanakan pada penyaluran penerimaan dalam rangka Otonomi Khusus tahun anggaran beri kutnya. (6) Dalam hal status tersangka sebagaimana dimaksud pada ayat (3) ditetapkan setelah penerimaan dalam rangka Otonomi Khusus tahun anggaran berjalan disalurkan sebagian dan nilai penerimaan dalam rangka Otonomi Khusus tahun anggaran berjalan yang belum disalurkan kurang dari nilai penundaan penyaluran sebagaimana dimaksud pada ayat (3), penundaan penyaluran pada tahun anggaran berjalan dilakukan sebesar nilai penerimaan dalam rangka Otonomi Khusus tahun anggaran berjalan yang belum disalurkan dan selanju tnya selisih penundaan penyaluran tersebut 2022, No.411 -106- dilaksanakan pada penyaluran penerimaan dalam rangka Otonomi Khusus tahun anggaran berikutnya. Pasal 65 (1) Menteri Keuangan menyalurkan kembali penerimaan dalam rangka Otonomi Khusus yang ditunda sebagaimana dimaksu d dalam Pasal 64 ayat (3) paling lama 15 (lima belas) hari kerja setelah menerima : a. pencabutan dan/atau pemulihan status hukum tersangka; atau b. putusan pengadilan yang mempunyai kekuatan hukum tetap, atas Kepala Daerah yang melakukan penyalahgunaan pengelola an penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud dalam Pasal 64 dari Pemerintah Daerah. (2) Dalam hal pencabutan dan/atau pemulihan status hukum tersangka serta putusan pengadilan sebagaimana dimaksud pada ayat (1) belum diterima sampai dengan 15 (lima belas) hari kerja sebelum akhir tahun anggaran berjalan, penerimaan dalam rangka Otonomi Khusus yang ditunda sebagaimana dimaksud dalam Pasal 64 ayat (3) disalurkan kembali dan diperhitungkan dalam penyaluran penerimaan dalam rangka Otonomi Khusus tahun anggaran berikutnya. (3) Dalam hal penyaluran kembali penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (1) dilaksanakan setelah tahun anggaran berjalan berakhir, Pemerintah Daerah menganggarkan kembali Dana penerimaan dalam rangka Oto nomi Khusus yang disalurkan kembali dalam perubahan APBD tahun anggaran berkenaan. BAB X KETENTUAN PERALIHAN Pasal 66 Pada saat Peraturan Menteri ini mulai berlaku: a. Indikasi Kebutuhan Dana TKD penerimaan dalam 2022, No.411 -107- rangka Otonomi Khusus untuk DTI Tahun Anggar an 2023 disusun sesuai dengan ketentuan Pasal 40 Peraturan Menteri Keuangan Nomor 233/PMK.07/2020",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "sesuai dengan ketentuan Pasal 40 Peraturan Menteri Keuangan Nomor 233/PMK.07/2020 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berit a Negara Republik Indonesia Tahun 2019 Nomor 1148); b. penyusunan rencana anggaran dan Program penggunaan sebagaimana dimaksud dalam Pasal 7 ayat (1) dan Pasal 10 ayat (1) untuk DTI Tahun Anggaran 2023 menggunakan pagu alokasi DTI yang diusulkan oleh provinsi ; c. bupati dan wali kota menyampaikan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud dalam Pasal 7 ayat (3) untuk Tahun Anggaran 2023 kepada gubernur paling lama minggu kedua bulan Mei tahun 2022; d. hasil evaluasi atas rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua kabupaten/kota sebagaimana dimaksud pada huruf c diterima oleh bupati dan wali kota paling lama minggu keempat bulan Mei tahun 2022; e. hasil penyesuaian rencana anggaran dan Program penggunaan sebagaimanaa dimaksud pada huruf e diterima oleh gubernur paling lama minggu pertama bulan Juni tahun 2022; f. gubernur menyampaikan hasil evaluasi sebagaimana dimaksud pada huruf d serta kompilasi renca na anggaran dan Program penggunaan kabupaten/kota yang telah sesuai dengan hasil evaluasi sebagaimana dimaksud pada huruf e kepada Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerin tah nonkementerian terkait paling lama minggu pertama bulan Juni tahun 2022 ; 2022, No.411 -108- g. gubernur menyampaikan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua yang dialokasikan untuk provinsi sebagaimana dimaksud dalam P asal 10 ayat (3) untuk Tahun Anggaran 2023 kepada Kementerian Keuangan, Kementerian Dalam Negeri, Kementerian Perencanaan Pembangunan Nasional, dan kementerian/lembaga pemerintah nonkementerian terkait paling lama minggu ketiga bulan Mei tahun 2022; h. pelaks anaan pembahasan hasil reviu rencana anggaran dan Program penggunaan provinsi sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c untuk Tahun Anggaran 2023 paling lama minggu kedua bulan Juni tahun 2022; i. gubernur menyampaikan penyesuaian rencana dan Progr am penggunaan sebagaimana dimaksud dalam Pasal 13 ayat (3) untuk Tahun Anggaran 2023 paling lama minggu ketiga bulan Juni tahun 2022; j. Kementerian Keuangan menyampaikan hasil perhitungan alokasi DTI antarprovinsi sebagaimana dimaksud dalam Pasal 28 ayat (1) untuk Tahun Anggaran 2023 kepada gubernur paling lama bulan Mei tahun 2022; k. Usulan alokasi DTI dari Pemerintah Daerah provinsi sebagaimana dimaksud dalam Pasal 27 huruf b dan huruf c untuk Tahun Anggaran 2023 disampaikan kepada Kementerian Keuangan c.q. D irektorat Jenderal Perimbangan Keuangan dengan dilampiri berita acara kesepakatan proporsi alokasi DTI bagian provinsi dan bagian agregat kabupaten/kota sebagaimana dimaksud dalam Pasal 30 ayat (4) paling lama bulan Juni tahun 2022; l. indeks kinerja pengelol aan Dana Otonomi Khusus untuk perhitungan alokasi Dana Otonomi Khusus Tahun Anggaran 2023 antarprovinsi dan antarkabupaten/kota sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf h dan Pasal 24 ayat (1) huruf k terdiri atas: 2022, No.411 -109- 1. SiLPA Dana Otonomi Khusus deng an bobot 40% (empat puluh persen); 2. penetapan Peraturan Daerah mengenai APBD tepat waktu dengan bobot 40% (empat puluh persen); dan 3.",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "tepat waktu dengan bobot 40% (empat puluh persen); dan 3. penyampaian perbaikan rencana penggunaan Dana Otonomi Khusus berdasarkan hasil evaluasi Pemerintah sebagaimana dimaksud dalam Pasal 9 ayat (1) Peraturan Menteri Keuangan Nomor 163/PMK.07/2021 tentang Pengalokasian Dana Otonomi Khusus Tahun Anggaran 2022 (Berita Negara Republik Indonesia Tahun 2021 Nomor 1290) dengan bobot 20% (dua puluh persen); m. penilaian SiLPA Dana Otonomi Khus us sebagaimana dimaksud pada huruf l angka 1 didasarkan pada persentase nilai SiLPA Dana Otonomi Khusus terhadap total nilai Dana Otonomi Khusus untuk tiap -tiap Daerah yang dimasukkan ke dalam interval persentase sesuai dengan nilainya sebagai berikut: Interval Persentase Nilai 0,00% - 3,00% 1,2 3,01% - 5,00% 1 5,01% - 8,00% 0,9 8,01% - 11,00% 0,8 11,01% - 14,00% 0,7 14,01% - 17,00% 0,6 17,01% - 20,00% 0,5 >20,00% 0,4 n. penilaian penetapan Peraturan Daerah mengenai APBD tepat waktu sebagaimana dimak sud pada huruf l angka 2 didasarkan pada data tanggal penetapan APBD tiap - tiap daerah yang dimasukkan ke dalam interval waktu penetapan APBD sesuai dengan nilainya sebagai berikut: Interval Waktu Penetapan APBD Nilai < 1 Desember 1,2 1 Desember - 31 Dese mber 1 1 Januari -12 Januari 0,9 13 Januari - 24 Januari 0,8 25 Januari - 5 Februari 0,7 6 Februari - 17 Februari 0,6 18 Februari - Akhir Februari 0,5 2022, No.411 -110- > Februari 0,4 o. penilaian penyampaian perbaikan rencana penggunaan Dana Otonomi Khusus sebagaimana dimaksud pada huruf l angka 3 didasarkan pada data kepatuhan penyampaian perbaikan rencana penggunaan Dana Otonomi Khusus dari tiap -tiap Daerah dalam laporan hasil reviu atas perbaikan rencana penggunaan Dana Otonomi Khusus yang dimasukkan ke dalam kriteri a nilai sebagai berikut: Kriteria Nilai Menyampaikan perbaikan 1 Tidak menyampaikan perbaikan 0,4 p. penyaluran Tambahan DBH Migas Otsus Papua dan Aceh triwulan II Tahun Anggaran 2022 dilakukan oleh Menteri Keuangan tanpa syarat salur laporan tahunan atas pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud dalam Pasal 35 ayat (2) dan Pasal 53 ayat (2) dan dilakukan oleh provinsi kepada kabupaten/kota tanpa syarat salur laporan tahunan atas pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus; q. penyaluran Dana Otonomi Khusus Provinsi Papua dan DTI tahap I sebagaimana dimaksud dalam Pasal 36 ayat (1) huruf a dan Dana Otonomi Khusus Provinsi Aceh tahap I sebagaimana dimaksud dalam Pasal 54 ayat (1) huruf a untuk Tahun An ggaran 2022 dilakukan oleh Menteri Keuangan tanpa syarat salur; r. penyaluran Dana Otonomi Khusus Provinsi Papua dan DTI tahap II sebagaimana dimaksud dalam Pasal 36 ayat (1) huruf b untuk Tahun Anggaran 2022 dilakukan setelah Menteri Keuangan c.q. Direktur J enderal Perimbangan Keuangan menerima surat penyampaian syarat salur Dana Otonomi Khusus dan DTI tahap II yang dilampiri dengan: 1. laporan kinerja realisasi anggaran dan kinerja capaian Keluaran penggunaan Dana Otonomi Khusus dan DTI Tahun Anggaran 2021 per -provinsi, per-kabupaten/kota, dan per -urusan yang telah 2022, No.411 -111- direviu oleh APIP Daerah; 2. laporan kinerja realisasi anggaran Dana Otonomi Khusus Provinsi Papua dan DTI tahap I Tahun Anggaran 2022 yang telah sesuai dengan rencana penggunaan Dana Otonomi",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "Anggaran 2022 yang telah sesuai dengan rencana penggunaan Dana Otonomi Khusus dan DTI Tahun Anggaran 2022 yang telah dievaluasi sebagaimana diatur dalam PMK Nomor 163/PMK.07/2021 tentang Pengalokasian Dana Otonomi Khusus Tahun Anggaran 2022 (Berita Negara Republik Indonesia Tahun 2021 Nomor 1290) berdasarkan hasil reviu APIP Daerah; dan 3. laporan kinerja capaian Keluaran Dana Otonomi Khusus Provinsi Papua dan DTI tahap I Tahun Anggaran 2022 yang telah direviu oleh APIP Daerah; secara lengkap dan benar paling lama akhir bulan Juni; s. dalam rangka ketersediaan data rencana penggunaan Dana Oto nomi Khusus dan DTI Tahun Anggaran 2022 sebagaimana dimaksud pada huruf r angka 2, Pemerintah Daerah provinsi/kabupaten/kota menyampaikan Program dan Kegiatan DTI serta rencana penggunaan Dana Otonomi Khusus provinsi/kabupaten/kota Tahun Anggaran 2022 kepa da Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan dengan ketentuan sebagai berikut: 1. Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan menyiapkan format penginputan rencana pengunaan Tahun Anggaran 2022 berbasis web; 2. Pemerintah Daerah melakukan penginputan rencana penggunaan penerimaan dalam rangka Otonomi Khusus yang telah disesuaikan dengan hasil evaluasi sebagaimana dimaksud pada huruf r angka 2; 3. Kementerian Keuangan c.q. Direktorat Jenderal Perimbangan Keuangan melaku kan reviu atas hasil 2022, No.411 -112- penginputan rencana penggunaan yang dilakukan oleh Pemerintah Daerah sebagaimana dimaksud pada angka 2; dan 4. Pemerintah Daerah mencetak hasil penginputan yang telah direviu oleh Direktorat Jenderal Perimbangan Keuangan untuk kemudian dibubuhkan tanda tangan sekretaris Daerah/kepala badan perencanaan dan pembangunan Daerah dan cap dinas serta disampaikan kepada Direktorat Jenderal Perimbangan Keuangan; t. dalam hal Pemerintah Daerah provinsi/kabupaten/kota belum menyusun dan/atau menyampaika n penyesuaian rencana penggunaan penerimaan dalam rangka Otonomi Khusus Tahun Anggaran 2022 sebagaimana dimaksud pada huruf r angka 2, Pemerintah Daerah provinsi/kabupaten/kota wajib menyusun dan/atau menyampaikan penyesuaian rencana anggaran dan Program p enggunaan untuk dievaluasi oleh Pemerintah; u. Dana Otonomi Khusus Provinsi Papua dan DTI Tahun Anggaran 2022 yang telah disalurkan digunakan sesuai dengan rencana penggunaan penerimaan dalam rangka Otonomi Khusus Tahun Anggaran 2022 yang telah dievaluasi ol eh kementerian negara/lembaga pemerintah nonkementerian terkait sebagaimana dimaksud pada huruf s; v. penyaluran Dana Otonomi Khusus Provinsi Aceh tahap II sebagaimana dimaksud dalam Pasal 54 ayat (1) huruf b untuk Tahun Anggaran 2022 dilakukan setelah Menter i Keuangan c.q. Direktur Jenderal Perimbangan Keuangan menerima dokumen surat penyampaian syarat salur Dana Otonomi Khusus Provinsi Aceh tahap II yang dilampiri dengan: 1. laporan kinerja realisasi anggaran dan kinerja capaian Keluaran penggunaan Dana Otonomi Khusus Provinsi Aceh Tahun Anggaran 2021 per provinsi, per kabupaten/kota, dan per urusan yang telah direviu oleh APIP Daerah; 2022, No.411 -113- 2. rencana penggunaan Dana Otonomi Khusus Provinsi Aceh Tahun Anggaran 2022 yang telah sesuai dengan ketentuan peraturan perundang - undangan mengenai penggunaan Dana Otonomi Khusus Provinsi Aceh dalam bentuk dokumen fisik dan file arsip data komputer; 3. laporan kinerja realisasi anggaran Dana Otonomi Khusus Provinsi Aceh tahap I Tahun Anggaran 2022 yang telah direviu oleh APIP Daerah; d an 4. laporan kinerja capaian Keluaran Dana Otonomi Khusus Provinsi Aceh tahap I Tahun Anggaran 2022 yang telah direviu oleh APIP Daerah, secara lengkap dan benar paling lama akhir",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "oleh APIP Daerah, secara lengkap dan benar paling lama akhir bulan Juni. w. laporan tahunan atas pelaksanaan kegiatan penerimaan dalam rangk a Otonomi Khusus Provinsi Papua dan Provinsi Aceh sebagaimana dimaksud dalam Pasal 41 dan Pasal 55 wajib disampaikan oleh Pemerintah Daerah mulai Tahun Anggaran 2023; dan x. dalam hal sistem informasi terintegrasi sebagaimana dimaksud dalam Pasal 48 belum ter sedia, penyampaian rencana anggaran dan Program penggunaan dan penyampaian syarat penyaluran penerimaan dalam rangka Otonomi Khusus Provinsi Papua dilaksanakan dengan menyampaikan dokumen sesuai ketentuan sebagai berikut: 1. asli laporan dokumen fisik dikirim kan melalui pos atau jasa pengiriman lainnya; dan 2. dokumen fisik sebagaimana dimaksud pada angka 1 dipindai dalam bentuk file Portable Document Format (PDF) dikirimkan ke dalam akun surat elektronik (email ) resmi Direktorat Jenderal Perimbangan Keuangan dis ertai dengan arsip data komputer. 2022, No.411 -114- BAB XI KETENTUAN LAIN -LAIN Pasal 67 (1) Dalam hal Daerah mengalami bencana alam, kerusuhan, kejadian luar biasa, dan/atau wabah penyakit menular, Direktur Jenderal Perimbangan Keuangan dapat mengusulkan kemudahan penyaluran penerimaan dalam rangka Otonomi Khusus dengan jangka waktu tertentu bagi Daerah tersebut kepada Menteri Keuangan setelah berkoordinasi dengan kementerian/lembaga pemerintah nonkementerian terkait. (2) Hasil koordinasi sebagaimana dimaksud pada ayat (1) dituan gkan dalam berita acara yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan dan kementerian/lembaga pemerintah nonke menterian terkait. (3) Usulan kemudahan penyaluran penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. Daerah yang diberikan kemudahan penyaluran; b. jenis penerimaan dalam rangka Otonomi Khusus yang diberikan kemudahan penyaluran; dan c. jangka waktu pemberian kemudahan penyaluran. (4) Dalam hal Menteri Keuangan menyetujui usulan kemudahan penyaluran penerimaan dalam rangka Otonomi Khusus sebagaimana dimaksud pada ayat (1), kemudahan penyaluran penerimaan dalam rangka Otonomi Khusus bagi Daerah tersebut ditetapkan dengan Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan. (5) Dalam hal terdapat pemekaran di wilayah Provinsi Papua, maka: a. dalam hal Daerah baru terbentuk sebelum atau pada tanggal 30 Juni tahun berkenaan, penerimaan dalam rangka Otonomi Khusus Daerah baru untuk tahun anggaran b erikutnya dialokasikan secara mandiri sejak undang -undang Daerah baru tersebut 2022, No.411 -115- diundangkan; b. dalam hal Daerah baru terbentuk setelah tanggal 30 Juni tahun berkenaan, penerimaan dalam rangka Otonomi Khusus Daerah baru untuk tahun anggaran berikutnya dihitung secara proporsional dari penerimaan dalam rangka Otonomi Khusus Daerah induk; c. penghitungan Dana Otonomi Khusus dan DTI Daerah baru sebagai Daerah mandiri sebagaimana dimaksud pada huruf a sebagai berikut: 1. variabel penghitungan alokasi Dana Otonomi Khusus dan DTI antarprovinsi dan variabel penghitungan alokasi Dana Otonomi Khusus dan DTI antarkabupaten/kota menggunakan variabel sebagaimana dimaksud dalam Pasal 21 ayat (2), Pasal 24 ayat (1), Pasal 28 ayat (2), dan Pasal 31 ayat (1) sepanjang data tersedia dan dapat diperoleh dari instansi yang berwenang; 2. penghitungan alokasi Dana Otonomi Khusus antara provinsi dengan kabupaten/kota sebagaimana dimaksud dalam Pasal 23 ayat (2) untuk tahun pertama sampai dengan tahun data laporan keuangan Pemerintah Daerah yang telah diaudit oleh Badan Pemeriksa Keuangan dapat diperoleh adalah sebesar 30% (tiga puluh persen) dari",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "Keuangan dapat diperoleh adalah sebesar 30% (tiga puluh persen) dari pagu alokasi Dana Otonomi Khusus antarprovinsi untuk alokasi Dana Otonomi Khusus bagian provinsi dan sebesar 70% (tujuh puluh persen) dari pagu alokasi Dana Otonomi Khusus antarprovinsi untuk alokasi Dana Otonomi Khusus bagian agregat kabupaten/kota; dan 3. Perhitungan alokasi DTI antara provinsi dan kabupaten/kota dilakukan berdasarkan proporsi alokasi DTI bagian provinsi dan bagian agregat kabupaten/k ota yang disepakati bersama antara provinsi dan kabupaten/kota 2022, No.411 -116- dengan mengacu pada kebutuhan serta pembagian kewenangan dalam rencana aksi 5 (lima) tahunan RIPPP; d. penghitungan Dana Otonomi Khusus dan DTI Daerah baru sebagaimana dimaksud pada huruf b dilaku kan sebagai berikut: 1. dalam hal Daerah baru yang dibentuk adalah Pemerintah Daerah provinsi maka: a) total Dana Otonomi Khusus dan total DTI Pemerintah Daerah di provinsi Daerah baru diperhitungkan secara proporsional dari total Dana Otonomi Khusus dan total DTI Pemerintah Daerah di provinsi Daerah induk dengan memperhatikan variabel jumlah penduduk, luas wilayah darat dan laut, jumlah OAP, dan jumlah kabupaten/kota; b) penghitungan alokasi Dana Otonomi Khusus antara provinsi dengan kabupaten/kota sebagaimana d imaksud dalam Pasal 23 ayat (2) untuk tahun pertama sampai dengan tahun data laporan keuangan Pemerintah Daerah yang telah diaudit oleh Badan Pemeriksa Keuangan dapat diperoleh adalah sebesar 30% (tiga puluh persen) dari pagu alokasi Dana Otonomi Khusus an tarprovinsi untuk alokasi Dana Otonomi Khusus bagian provinsi dan sebesar 70% (tujuh puluh persen) dari pagu alokasi Dana Otonomi Khusus antarprovinsi untuk alokasi Dana Otonomi Khusus bagian agregat kabupaten/kota; c) Perhitungan alokasi DTI antara provinsi dan kabupaten/kota dilakukan berdasarkan proporsi alokasi DTI bagian provinsi dan bagian agregat kabupaten/kota yang disepakati bersama 2022, No.411 -117- antara provinsi dan kabupaten/kota dengan mengacu pada kebutuhan serta pembagian kewenangan dalam rencana aksi 5 (lima) tahunan RIPPP; d) penghitungan alokasi Dana Otonomi Khusus dan DTI antarkabupaten/kota menggunakan variabel sebagaimana dimaksud dalam Pasal 24 ayat (1) dan Pasal 31 ayat (1) sepanjang data tersedia dan dapat diperoleh dari instansi yang berwenang; 2. dalam hal Daerah baru yang dibentuk adalah Pemerintah Daerah kabupaten/kota maka Dana Otonomi Khusus dan DTI Daerah baru diperhitungkan secara proporsional dari Dana Otonomi Khusus dan DTI Daerah induk dengan memperhatikan variabel jumlah penduduk, luas wilayah dar at dan laut, dan jumlah OAP; e. Pemerintah Daerah baru wajib menyampaikan rencana anggaran dan Program penggunaan penerimaaan dalam rangka Otonomi Khusus setelah pagu APBN tahun anggaran berikutnya disepakati oleh Pemerintah dengan Dewan Perwakilan Rakyat kepada Pemerintah untuk rencana anggaran dan Program penggunaan Daerah baru provinsi dan kepada provinsi untuk rencana anggaran dan Program penggunaan Daerah baru kabupaten/kota untuk dievaluasi/dinilai; f. penyaluran Dana Otonomi Khusus dan DTI Provinsi Papua T ahap I sebagaimana dimaksud dalam Pasal 37 ayat (2) untuk tahun pertama Pemerintah Daerah baru dilakukan tanpa dokumen syarat salur laporan tahunan atas pelaksanaan pengelolaan penerimaan dalam rangka Otonomi Khusus; 2022, No.411 -118- Pasal 68 (1) Ketentuan mengenai: a. format r encana anggaran dan program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud dalam Pasal 7 ayat (1) dan Pasal 10 ayat (1); b. format penyesuaian rencana anggaran dan",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "Pasal 10 ayat (1); b. format penyesuaian rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusu s Provinsi Papua sebagaimana dimaksud dalam Pasal 17 dan perubahan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud dalam Pasal 18; c. format berita acara hasil evaluasi dan berita acara hasil penilaian sebagaimana dimaksud dalam Pasal 7 ayat (17) dan Pasal 12 ayat (1) huruf d, serta berita acara hasil evaluasi dan berita acara hasil penilaian atas penyesuaian sebagaimana dimaksud dalam Pasal 17 ayat (4) dan ayat (9); d. format berita acara hasil evaluasi dan berita acara hasil penilaian atas perubahan rencana anggaran dan Program penggunaan penerimaan dalam rangka Otonomi Khusus pada tahun berjalan sebagaimana dimaksud dalam Pasal 18 ayat (4) dan ayat (8); e. format kertas kerja penghitungan alokasi Dana Otonomi Khusus Provinsi Papua antara provinsi dan kabupaten/kota dalam 1 (satu) wilayah provinsi sebagaimana dimaksud dalam Pasal 23 ayat (5) dan ayat (6); f. format kertas kerja penghitungan alokasi Dana Otonomi Khusus Provinsi Papua antarkabupaten/kot a dalam 1 (satu) wilayah provinsi sebagaimana dimaksud dalam Pasal 25; g. format usulan alokasi Dana Otonomi Khusus Provinsi Papua antara provinsi dan kabupaten/kota 2022, No.411 -119- dalam 1 (satu) wilayah provinsi dan antarkabupaten/kota dalam 1 (satu) wilayah provinsi sebag aimana dimaksud dalam Pasal 26 ayat (1); h. format berita acara kesepakatan proporsi alokasi DTI antara provinsi dan kabupaten/kota dalam 1 (satu) wilayah provinsi sebagaimana dimaksud dalam Pasal 30 ayat (4); i. format kertas kerja penghitungan alokasi DTI antarkabupaten/kota dalam 1 (satu) wilayah provinsi sebagaimana dimaksud dalam Pasal 32; j. format usulan alokasi DTI antara provinsi dan kabupaten/kota dalam 1 (satu) wilayah provinsi dan antarkabupaten/kota dalam 1 (satu) wilayah provinsi sebagaimana dimaksud d alam Pasal 33 ayat (1); k. format surat penyampaian syarat salur Dana Otonomi Khusus dan DTI sebagaimana dimaksud dalam Pasal 36 dan Pasal 54; l. format laporan kinerja realisasi anggaran Dana Otonomi Khusus Provinsi Papua sebagaimana dimaksud dalam Pasal 36; m. format laporan kinerja realisasi anggaran DTI sebagaimana dimaksud dalam Pasal 36; n. format laporan kinerja realisasi anggaran Dana Otonomi Khusus Provinsi Aceh sebagaimana dimaksud dalam Pasal 54; o. format laporan kinerja capaian Keluaran Dana Otonomi Khusus Pr ovinsi Papua, DTI, dan Dana Otonomi Khusus Provinsi Aceh sebagaimana dimaksud dalam Pasal 36 dan Pasal 54; p. format rencana anggaran dan Program penggunaan SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud dal am Pasal 39 ayat (9); 2022, No.411 -120- q. format berita acara hasil evaluasi dan berita acara hasil penilaian atas rencana anggaran dan Program penggunaan SiLPA yang berasal dari penerimaan dalam rangka Otonomi Khusus Provinsi Papua sebagaimana dimaksud dalam Pasal 39 ayat (9 ); r. format rencana penggunaan Dana Otonomi Khusus Provinsi Aceh tahun anggaran berjalan sebagaimana dimaksud dalam Pasal 54 ayat (2) dan ; s. format LKT sebagaimana dimaksud dalam Pasal 62 ayat (1); dan t. format laporan kinerja realisasi anggaran dan kinerja cap aian Keluaran penggunaan Dana Otonomi Khusus dan DTI Pasal 66 huruf r angka 1 dan huruf v",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "DTI Pasal 66 huruf r angka 1 dan huruf v angka 1, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini. (2) Dalam hal terdapat perubahan format sebagaimana dimaksud pada ayat (1), perubahan format tersebut ditetapkan dalam Keputusan Menteri Keuangan yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan. BAB XII KETENTUAN PENUTUP Pasal 70 Pada saat Peraturan Menteri ini mulai berlaku: a. Pasal 40, Pasal 41, Pasal 42, Pasal 43, Pasal 56, Pasal 62, dan Pasal 65 Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Republik Indonesia Tahun 2019 Nomor 114 8) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 233/PMK.07/2020 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 2022, No.411 -121- 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Repub lik Indonesia Tahun 2019 Nomor 1681); dan b. ketentuan mengenai pemantauan dan evaluasi atas Dana Otonomi Khusus, Dana Tambahan Infrastruktur, dan DBH SDA Tambahan Minyak Bumi dan Gas Bumi dalam rangka Otonomi Khusus dalam Peraturan Menteri Keuangan Nomor 112 /PMK.07/2016 tentang Pelaksanaan Pemantauan dan Evaluasi Transfer ke Daerah yang Penggunaannya Sudah Ditentukan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1019), dicabut dan dinyatakan tidak berlaku. Pasal 71 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No.411 -122- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 April 2022 MENTERI KEUANGAN REPUBLIK INDONES IA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 18 April 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2022, No.411 -123- 2022, No.411 -124- 2022, No.411 -125- 2022, No.411 -126- 2022, No.411 -127- 2022, No.411 -128- 2022, No.411 -129- 2022, No.411 -130- 2022, No.411 -131- 2022, No.411 -132- 2022, No.411 -133- 2022, No.411 -134- 2022, No.411 -135- 2022, No.411 -136- 2022, No.411 -137- 2022, No.411 -138- 2022, No.411 -139- 2022, No.411 -140- 2022, No.411 -141- 2022, No.411 -142- 2022, No.411 -143- 2022, No.411 -144- 2022, No.411 -145- 2022, No.411 -146- 2022, No.411 -147- 2022, No.411 -148- 2022, No.411 -149- 2022, No.411 -150- 2022, No.411 -151- 2022, No.411 -152- 2022, No.411 -153- 2022, No.411 -154- 2022, No.411 -155- 2022, No.411 -156- 2022, No.411 -157- 2022, No.411 -158- 2022, No.411 -159- 2022, No.411 -160- 2022, No.411 -161- 2022, No.411 -162- 2022, No.411 -163- 2022, No.411 -164- 2022, No.411 -165- 2022, No.411 -166- 2022, No.411 -167- 2022, No.411 -168- 2022, No.411 -169- 2022, No.411 -170- 2022, No.411 -171- 2022, No.411 -172- 2022, No.411 -173- 2022, No.411 -174- 2022, No.411 -175- 2022, No.411 -176- 2022, No.411 -177- 2022, No.411 -178- 2022, No.411 -179- 2022, No.411 -180- 2022, No.411 -181- 2022, No.411 -182- ttd.",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    }
  ]
}