{
  "source": "downloaded_pdfs/bn418-2020.pdf",
  "processed_date": "2025-04-22T13:06:07.841914",
  "document_info": {
    "title": null
  },
  "total_pages": 63,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 418, 2020 KEMENPAN -RB. Asisten Inspektur Kelaikudaraan Pesawat Udara. Jabatan Fungsional . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 19 TAHUN 2020 TENTANG JABATAN FUNGSIONAL ASISTEN INSPEKTUR KELAIKUDARAAN PESAWAT UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengembangan kari er dan p eningkatan profesionalisme Pegawai Negeri Sipil yang mempunyai ruang lingkup, tugas, tanggung jawab, dan wewenang dalam pelaksanaan pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara serta untuk meningkatkan kinerja organisasi, perlu dibentuk Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Refo rmasi Birokrasi tentang Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; 2020, No. 418 -2- Mengingat : 1. Pasal 17 ayat (3)Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Nega ra Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nom or 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik In donesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 Tentang Manajemen Pega wai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037 ); 5. Keputusa n Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Peg awai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 6. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembara n Negara Republik Indonesia Tahun 2015 Nomor 89); 7. Peratura n Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2019 tentang Pengusulan, Penetapan, dan Pembinaan Jabatan 2020, No. 418 -3- Fungsional Pegawai Negeri Sipil (Berita Negara Republik Indon esia Tahun 2019 Nomor 834); MEMUTUSKAN: Menetapkan : PERA TURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL ASISTEN INSPEKTUR KELAIKUDARAAN PESAWAT UDARA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menter i ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanju tnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai A paratur Sipil Negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabata n pemerintahan. 2. Pejabat Pembina Kepegawaian adalah pejabat ya ng mempunyai kewenangan menentapkan pengangkatan, pemindahan, dan pemberhentian PNS dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Pejaba t yang Berwenang adalah pejabat yang mempunyai kewenangan mel aksanakan proses",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang Berwenang adalah pejabat yang mempunyai kewenangan mel aksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. 4. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas be rkaitan dengan pelayanan fungsional yang berdasarkan pada kea hlian dan keterampilan tertentu. 5. Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara adalah Jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, wewenang, dan hak untuk melak sanakan kegiatan pengelolaan teknis pengaturan, teknis pengen dalian, dan teknis pengawasan 2020, No. 418 -4- di bidang kelaikudaraaan pesawat udara khususnya kelaikudara an pesawat udara dan komponennya serta organisasi perawatan pesawat dan pelatihannya. 6. Pejabat Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara yang selanjutny a disebut Asisten Inspektur Kelaikudaraan Pesawat Udara adalah PNS yang diberi tugas, tanggung jawab dan wewenang untuk melaksanakan kegiatan pengelolaan teknis pengaturan, teknis pengendalian, d an teknis pengawasan di bidang kelaikudaraaan pesawat udara khususnya kelaik udara an pesawat terbang dan komponennya serta organisasi perawatan pesawat dan pelatihannya . 7. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja dan targe t yang harus dicapai oleh seorang PNS setiap tahun. 8. Angka Kre dit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Asisten Inspektur Kelaikudaraan Pesawat Udara dalam rangka pembinaan karir yang bersangkutan. 9. Angka Kredit Kumulatif adalah akumulasi nilai A ngka Kredit minimal yang harus dicapai oleh Asisten Inspektur Kelaikudaraan Pesawat Udara sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 10. Penetapan Angka Kredit yang selanjutnya disi ngkat PAK adalah hasil penilaian yang diberikan berdasarkan a ngka kredit untuk pengangkatan atau kenaikan pangkat atau jabatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara . 11. Tim Penilai Angka Kredit Jabatan Fungsional yang selanjut nya disebut Tim Penilai adalah tim yang dibentuk dan ditetapk an oleh Pejabat yang Berwenang dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja pejabat fungsional dalam bentuk Angka Kredit Pejabat Fungsional. 2020, No. 418 -5- 12. Standar Kompetensi adalah standar kemampuan yang disyaratkan untuk dapat melakukan pekerjaan tertentu dalam bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara yang menyan gkut aspek pengetahuan, keahlian, serta sikap kerja tertentu yang relevan dengan tugas dan syarat jabatan. 13. Uji Kompetensi adalah proses pengujian dan penilaian untuk pemenuhan Standar Kompetensi pada setiap jenjang Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara . 14. Hasil Kerja adalah unsur kegiatan ut ama yang harus dicapai oleh Asisten Inspektur Kelaikudaraan Pesawat Udara sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara . 15. Hasil Kerja Minimal adalah unsur kegiatan utama yang harus dicapai minima l oleh Asisten Inspektur Kelaikudaraan Pesawat Udara sebagai prasyarat pencapaian hasil kerja. 16. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/peneliti an yang disusun oleh Asisten Inspektur Kelaikudaraan Pesawat Udara baik perorangan atau kelompok di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara . 17. Instansi Pembina Jabatan Fungsiona l Asisten Inspektur Kelaikudaraan Pesawat Udara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Instansi Pembina Jabatan Fungsiona l Asisten Inspektur Kelaikudaraan Pesawat Udara yang selanjut nya disebut dengan Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintah di bidang transportasi . 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang p endayagunaan aparatur Negara. 2020, No. 418 -6- BAB II KEDUDUKAN, TANGGUNG JAWAB, DAN KLASIFIKASI/RUMPUN JABATAN Bagian Kesatu Kedudukan dan Tanggung Jawab Pasal 2 (1) Asisten Inspektur Kelaikudaraan Pesawat Udara berkedudukan sebagai pejabat fungsional di bidang pengelol aan teknis pengaturan, teknis pengendalian, dan teknis pengaw asan di bidang kelaikudaraaan pesawat udara pada kementerian yang menyelenggarakan urusan pemerintah di bidang transportasi. (2) Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pad a ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat pimpinan tinggi madya, pejabat pimpinan t inggi pratama , pejabat administrator, atau pejabat pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara sesuai dengan ketentuan peraturan perundang -undangan. (3) Kedudukan Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (2) ditetapkan dalam peta jabatan berdasarkan analisis tugas dan fungsi unit kerja, analisis jabatan, dan analisis beban kerja di laksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara merupakan jabatan kari er PNS. 2020, No. 418 -7- Bagian Kedua Klasifika si/Rumpun Jabatan Pasal 4 Jabatan Fungsional Asisten Inspektu r Kelaikudaraan Pesawat Udara termasuk dalam klasifikasi/rumpun pengawas kualitas dan keamanan . BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 5 (1) Jabatan Fungsional Asisten Inspektur Kel aikudaraan Pesawat Udara merupakan jabatan fungsional kategori keterampilan . (2) Jenjang Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai dengan jenjang tertinggi, terdiri atas: a. Asisten Inspektur Kelaikudaraan Pesawat Udara Terampil ; b. Asisten Inspektur Kelaikudaraan Pesawat Udara Mahir; dan c. Asisten Inspektur Kelaikudaraan Pesawat Udara Penyelia . (3) Jenjang pangkat Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara sebagai mana dimaksud pada ayat (2), ditetapkan sesuai dengan ketentua n peraturan perundang -undangan sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran IV yang merupakan bagian tidak terpisahkan dengan Peraturan Menteri ini. 2020, No. 418 -8- BAB IV TUGAS JABATAN, UNSUR DAN SUB -UNSUR KEGIATAN, URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesatu Tugas Jabatan Pasal 6 Tugas Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara yaitu melakukan kegiatan pengelolaan teknis pengaturan, teknis pengen dalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara . Bagian Kedua Unsur dan Sub -Unsur Kegiatan Pasal 7 Unsur kegiatan tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara yang dapat dinilai Angka Kreditnya yaitu pengelolaan tek nis kelaikudaraan pesawat udara , yang terdiri atas sub -unsur: a. teknis pengaturan ; b. teknis pengendalian; dan c. teknis pengawasan. Bagian Ketiga Uraian Kegiatan Pasal 8 (1) Uraian kegiatan Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara sesuai jen jang jabatannya, sebagai berikut: a. Asisten Inspektur Kelaikudar aan Pesawat Udara Terampil , meliputi: 1. melakukan penyuntingan ( editing ) bahan penyusunan peraturan teknis penerbangan ; 2020, No. 418 -9- 2. melaksanakan evaluasi permohonan sertifikasi organisasi Distributor ; 3. melaksa",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2. melaksanakan evaluasi permohonan sertifikasi organisasi Distributor ; 3. melaksa nakan evaluasi terhadap fasilitas dan peralatan Distributor ko mponen pesawat udara ; 4. melakukan pengawasan ujian tertulis bagi personil lisensi ; 5. melakukan koreksi h asil ujian; 6. melakukan Pemeriksaan kelengkapan dokume n peserta Ujian; 7. melakukan Pemeriksaan kel engkapan dokumen Penerbitan lisensi personel teknik pesawat udara; 8. melakukan pemeriksaan do kumen pengajuan penerbitan Certificate of Maintenance Approval (COMA ); 9. melakukan pemeriksaan dokumen pengajuan penambahan kemampuan/Rating COMA (Certificate of Maint enance Approval) ; 10. melakukan pemeriksaan dokumen pengajuan penambahan kemampuan/Rating License ; 11. melakukan pemeriksaan dokumen Permohonan DAMEER (Administrationof Designated Aircraft Maintenance Engineer Examiner Representatives) ; 12. melakukan pengawasan ujian tes tulis pada pemohon DAMEER (Administrationof Designated Aircraft Maintenance Engineer Examiner Representatives) ; 13. melakukan pemeriksaan dokumen perpanjangan DAMEER (Administrationof Designated Aircraft Maintenance Engineer Examiner Representatives) ; 14. melakukan pemeriksaan kelaikudaraan pesawat udara kategori normal untuk penerbitan sertifikat kelaikuda raan standard (Standard C of A); 2020, No. 418 -10- 15. melakukan pemeriksaan kelaikudaraan pesawat udara kategori normal untuk penerbitan sertifikat kelaik udaraan khusus (Special C of A); 16. melakukan pembuatan surat hasil pemeriksaan kelaikuda raan pesawat udara ; 17. melakukan pengawasan pelaksanaan safety management system pada OC 91, PSC 141 ; 18. melakukan Audit sebagai anggota audit -DAP 57, OC 91, PSC 141 ; 19. melakukan pemeriksaan berkala Safety Managemen System (SMS) OC 91, PSC 141 ; 20. melakukan ramp insp ection pesawat udara ; 21. melakukan pemeriksaan fasilitas perawatan ; 22. melakukan pemeriksaan Program Perawatan Pesawat Udara (AAIP) -Kat. normal single piston engine ; 23. melakukan pemeriksaan perawatan pe sawat udara ( Spot Inspection )-OC 91, PSC 141 ; 24. melakukan pemeri ksaan Weight & balance program OC 91, PSC 141 ; 25. melakukan pemeriksaan Weight & balance program OC 91, PSC 141 ( Twin piston engine ); 26. melakukan pemeriksaan publikasi perawatan pesawat udara -Kategor i normal single piston ; 27. melakukan pemeriksaan pelaksanaan edar an kelaikan udara (AD) -Kategori normal single piston ; 28. melakukan evaluasi perubahan Program perawatan (AAIP) pesawat udara Piston Single Engine kategori Normal ; dan 29. melakukan evaluasi permohonan pelaksanaan perawatan terbatas ( One Time Approval ) pesawat udara Piston engine kotegori Normal ; b. Asisten Inspktur Kelaikudaraan Pesawat Udara Mahir , meliputi: 1. melaksanakan inspeksi kelaikudaraan pada pesawat ; 2020, No. 418 -11- 2. melaksanakan evaluasi dan pengawasan peralatan d an perangkat yang terkalibrasi ; 3. melaksanakan evaluasi program penanganan barang berbahaya ; 4. melaksanakan evaluasi pada fasilitas Line Station ; 5. melaksanakan evaluasi sistem penyimpanan catatan perawatan ; 6. melaksanakan evaluasi fasilitas dan prosedur refueling 7. melaksanakan evaluasi fasilitas perawatan ; 8. melakukan evaluasi penambahan pesawat terbang pada sertifikat operasional perusahaan penerbangan (Kat. Normal) ; 9. melakukan inspeksi conformity pesawat udara kategori Normal dan helikopter ; 10. melakukan evaluasi kuali fikasi personil manajemen OC 91, PSC141, AOC 137 ; 11. melakukan ev aluasi program weight & balance - Kategori Normal Piston Engine ; 12. melakukan evaluasi program weight & balance - Kategori Normal Turbine Engine ; 13. melakukan evaluasi teknis",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "- Kategori Normal Turbine Engine ; 13. melakukan evaluasi teknis terhadap penerbitan operati ons spesifications (OPSPEC) -AOC 135 - Kategori Normal ; 14. melakukan evaluasi Program Perawatan Pesawat Udara -Piston engine kategori normal (AAIP) ; 15. melakukan evaluasi prosedur short -term escalation -Kategori Normal ; 16. melaksanakan evaluasi aplikasi awal (Pre - applic ation Phase I) sebagai anggota ; 17. melakukan evaluasi Quality Ass uranace System manual Special Process & Part ; 18. melakukan p emeriksaan Technical Publikasi/Data AMO (Approved Maintenance Organizations) ; 2020, No. 418 -12- 19. melakukan p emeriksaan fasilitas dan peralatan AMO (Approved Maintenance Organizations) ; 20. melakukan p emeriksaan sistem penc atatan pekerjaan ( Records System ); 21. melakukan p emeriksaan part dan material ; 22. melakukan p emeriksaan personel dan program pelatihan ; 23. melakukan p emeriksaan proses pengerjaan perawatan ; 24. melakukan pemeriksaan pengerjaan di stasiun cabang ; 25. melakukan p emeriksaan p engerjaan diluar fasilitas tetap ; 26. melaksanakan inspeksi terhadap Distributor komponen pesawat udara ; 27. melaksanakan evaluasi manual prosedur Distributor komponen pesawat udara ; 28. melaksanakan pembua tan draft sertifikat Organisasi Distributor ; 29. melakukan pengawa san berkala Distributor komponen pesawat udara ; 30. melakukan Editing materi tes tulis ; 31. melakukan pengujian verbal dan Praktek Sertifikat Dasar Pesawat Udara kategori Rangka Pesawat dan Powerplant ; 32. melakukan pengujian verbal dan Praktek Sertifikat Dasar Pesawa t Udara kategori Avionic ; 33. melakukan evaluasi perpanjangan Lisensi Teknisi Pesawat Udara ; 34. melakukan pemeriksaan dan verfikasi aktual penerbitan COMA (Certificate of Maintenance Approval) ; 35. melakuk an pemeriksaan dokumen persyaratan perpanjangan COMA (Certific ate of Maintenance Approval) ; 36. melakukan evalusi RPTKA ; 2020, No. 418 -13- 37. melakukan Pengawasan Pemegang COMA (Certificate of Maintenance Approval) ; 38. melakukan Pengawasan Pelaksanaan Pelatihan Internal Perusahaan ; 39. melakukan pemeriksaan dan verfikasi aktual penerbitan DAMEER (Administrationof Designated Aircraft Maintenance Engineer Examiner Representatives) 40. melakukan pemeriksaan dan evaluasi pada perpanjangan DAMEER (Administrationof Designated Aircraft Maintenance E ngineer Examiner Representatives) ; 41. melakukan proses penambahan kapabilitas pelatihan sertifikat dasar pesawat udara ; 42. melakukan pemeriksaan kelaikudaraan pesawat udara turbine engine kategori normal untuk penerbitan sertifikat kelaikuda raan standard (Standa rd C of A); 43. melakukan pemeriksaan kelaikudaraan pesawat udara turbine engine kategori normal untuk penerbitan sertifikat kelaik udaraan khusus (Special C of A); 44. melakukan evaluasi terhadap laporan Safety dari Operating Certificate OC 91 dan Pilot School Certificate PSC 141 ; 45. melakukan evaluasi penentuan Hazard and Risk Management yang dilakukan oleh Operating Certificate OC 91 dan Pilot School Certificate PSC 141 ; 46. melakukan audit sebagai anggota audit -AOC 133, AOC 137, AMO145 ; 47. menyusun program kerja surveilla nce OC 91, PSC 141, Air Operator Certificate 137, DAP 57 ; 48. melakukan pengawasan berkala OC 91 dan PSC 141; 2020, No. 418 -14- 49. melakukan pemeriksaan prosedur refueling - Kategori Normal Piston ; 50. melakukan pemeriksaan atas manual perawatan perusahaan (ACL/Opspec) -AOC137 ; 51. melakukan pemeriksaan berkala MEL pesawat udara kategori Normal ; 52. melaku kan pemeriksaan program pelatihan perawatan -AOC135, AOC137 ; 53. melakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kan pemeriksaan program pelatihan perawatan -AOC135, AOC137 ; 53. melakukan pemeriksaan Program Perawatan Pesawat U dara turbine (AAIP) -Kat. Normal; 54. melakukan pemeriksaan komponen tidak layak (Unapprov ed Part ); 55. melakukan ramp inspection untuk helikopter ; 56. melakuka n pemeriksaan perawatan pesawat udara ( Spot Inspection )-OC 91, PSC 141 (Twin piston engine) ; 57. melakukan pemeriksaan perawatan pesawat udara tua ( Aging Inspection )-OC 91, PSC 141 ; 58. melakukan pemeri ksaan Weight & balance program -AOC 135, AOC 137 ; 59. melakukan pem eriksaan pelaksanaan modifikasi dan perbaikan besar -Kategori normal piston ; 60. melakukan pemeriksaan publikasi perawatan pesawat udara Piston Multi Engine -Kategori normal ; 61. melakukan pemeriksaan pel aksanaan edaran kelaikan udara Piston Mu lti Engine (AD) - Katego ri normal; 62. melakukan evaluasi perubahan MEL pesawat udara piston engine kategori Normal ; 63. melakukan evaluasi perubahan Program perawatan (AAIP) pesawat udara Piston Multi Engine kategori Normal ; 64. melakukan evaluasi permohonan pelaksanaan perawatan terbatas ( One Time Approval ) pesawat udara kotegori Normal ; 2020, No. 418 -15- 65. melakukan p emeriksaan Berkala AMO Manual ; 66. melakukan Pemeriksaan Technical Publikasi/ Data AMO ; 67. melakukan p emeriksaan fasilitas dan peralatan AMO ; 68. melakukan p emeriksaan sistem pencatatan pekerjaan ( Records S ystem ); 69. melakukan pemeriksaan Part dan Material; 70. melakukan p emeriksaan Personel dan program pelatihan ; 71. melakukan p emeriksaan proses pengerjaan perawatan ; 72. Melakukan evaluasi service difficulty re port (SDR) Pesawat udara Piston Engine kategori normal ; 73. Melaku kan pemeriksaan kejadian RTA atau RTB pesawat udara ; 74. Melakukan pemeriksaan fasilitas perawatan pada operator penerbangan ; 75. Melakukan Ramp Inspection agriculture operation (Apron, Ramp procedure, Refueling Etc.); dan 76. melakukan pengawasan berkala terhadap fasilitas perawatan pada operator penerbangan ; c. Asisten Inspektur Kelaikudaraan Pesawat Udara Penyelia, meliputi: 1. melaksanakan evaluasi aplikasi awal (Fase I - Pra-Aplikasi / Pre-application Phase I); 2. melaksanakan evaluasi aplikasi Fase II (Formal Aplikasi / Formal Application Phase II); 3. melaksanakan evaluasi aplikasi Fase III (Kesesuaian Dokumen / Document Compliance Phase III); 4. melaksanakan evaluasi aplikasi Fase IV (Pemeragaan dan Pemeriksaan / Demonstration and Inspection Phase IV); 2020, No. 418 -16- 5. melaksanakan evaluasi ap likasi Fase V (Sertikasi / Certification Phase V); 6. melakukan pemeriksaan administratif atas dokumen yang diajukan oleh operator penerbangan ; 7. melaksanakan proses sertifikasi atas operator penerba ngan pertanian ; 8. melaksanakan penilaian simulasi evakuasi keada an darurat dan ditching ; 9. melaksanakan evaluasi kesesuaian perjanjian penyedia jasa di bidang ground handling ; 10. melaksanakan evaluasi Maintenance manual perusahaan (CMM) ; 11. melaksanakan evaluasi pro gram pelatihan Teknisi Pesawat Udara ; 12. melaksanakan evaluasi at as perjanjian kontrak sewa pesawat ; 13. melaksanakan evaluasi Managemen keselamatan manual perusahaan (SMS Manual) ; 14. melaksanakan evaluasi sistem pelaporan kejadian dan evaluasi SDR ; 15. melaksanakan eva luasi atas program evaluasi internal ; 16. melaksanakan evaluasi pa da program inspeksi struktural (SID/ Aging Program ); 17. melaksanakan evaluasi pada special flight dengan otorisasi untuk melakukan ferry flights ; 18. melaksanakan evaluasi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dengan otorisasi untuk melakukan ferry flights ; 18. melaksanakan evaluasi atas otorisasi prorated time; 19. melaksanakan evaluasi pada perjanjian kontrak layanan operator ; 20. melaksanakan evaluasi kontrak program reliabilitas ( reliability program ); 21. melaksanakan evaluasi Major Repair dan Alteration Conformity ; 2020, No. 418 -17- 22. melaksanakan proses penerbitan spesifikasi operasional u ntuk operator helikopter ; 23. melakukan evaluasi penambahan heliko pter pada sertifikat operasional perusahaan penerbangan ; 24. melakukan evaluasi Minimum Equipment List (MEL) atau configuration deviation list -Kategori Normal ; 25. melakukan evaluasi teknis terhadap pen erbitan Operations Spesifications (OPSPEC) -OC 91, PSC14, AOC 1 37; 26. melakukan evaluasi Program Perawatan Pesawat Udara -Turbine engine kategori normal (AAIP) ; 27. melakukan evaluasi perubahan Program Perawatan dan RII Procedure ; 28. melakukan evaluasi program perawat an helicopter -Piston Eng ine untuk operasi external load; 29. melakukan evaluasi pengerjaan perawatan pesawat udara ( Spot Inpsect ion); 30. melakukan evaluasi prosedur pengerjaan edaran keselamatan (AD Compliance ); 31. melaksanakan evaluasi aplikasi Fase II ( Formal Application Phase II) sebagai anggota ; 32. melaksanakan evaluasi aplik asi Fase III (Document Compliance Phase III) sebagai anggota ; 33. melaksanakan evaluasi aplikasi Fase IV (Demonstration and Inspection Phase IV) sebagai anggota ; 34. melaksanakan evaluasi aplikasi Fase V (Sertikasi / Certification Phase V) sebagai anggota ; 35. melakuk an evaluasi penambahan kemampuan terbatas Rating AMO ( Additional Limited Rating ); 2020, No. 418 -18- 36. melakukan evaluasi AMO Manual Rating Special Process and Part; 37. melakukan Safety Management System Manual (SMSM) ; 38. melakukan Pemeriksaan kontrak perawatan dengan organisasi lai n; 39. melaksanakan penyusunan materi tes tulis/soal ujian personil teknik pesawat udara ; 40. melakukan pengujian verbal dan Praktek Rangka pesawat dan Powerplant -Kategori normal piston engine ; 41. melakuka n pengujian verbal dan Praktek Rangka pesawat dan Powerplant -Kategori normal turbine engine ; 42. melakukan pengujian verbal dan Praktek Avionic -Kategori normal piston engine ; 43. melakukan pengujian verbal dan Praktek Avionic -Kategori normal turbin engine ; 44. melakuk an pemeriksaan dan evaluasi penerbitan COMA ( Certificate of Ma intenance Approval ); 45. melakukan pemeriksaan dan evaluasi penambahan kemampuan/ Rating COMA ; 46. melakukan pemeriksaan dan evaluasi penambahan kemampuan/ Rating License ; 47. melakukan Pengawasan Pemegang License Teknisi Pesawat Udara ; 48. melakukan proses sertifikasi Aircraft Maintenance Training Organization sebagai anggota ; 49. melakukan pemeriksaan kelaikudaraan helicopter kategori normal untuk penerbitan sertifikat kelaikudaraan standard (Standard C of A); 50. melakukan pemeriksaan kelaikudaraan helicopter kategori normal untu k penerbitan sertifikat khusus (Special C of A); 2020, No. 418 -19- 51. melakukan audit sebagai supervisor audit -DAP 57, OC 91, PSC 141, AOC 137 ; 52. menyusun program kerja Surveillance AOC135 ; 53. melakukan pemeriksaan berka la Managemen dan Administrasi AOC 135/137 ; 54. melakukan pemeriksa an berkala Safety Managemen System (SMS) AOC 135 atau AOC 137; 55. melakukan pemeriksaan prosedur refueling - Kategori Normal Turbin ; 56. melakukan pemeriksaan catatan perawatan pesawat -OC 91, AOC 137 ; 57. melakukan pemeriksaan catatan perawatan pesawat -AOC 135, AOC 137 ; 58. melakukan pemeriksaan atas manual",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-AOC 135, AOC 137 ; 58. melakukan pemeriksaan atas manual pengawasan perawatan (CMM/ Quality Manual )- AOC135, AOC137 ; 59. melakukan pemeriksaan berkala MEL pesawat udara/Helicopter kategori Normal ; 60. melakukan pemeriksaan be rkala Reliability Program AOC 135 atau AOC 137 ; 61. melakukan peme riksaan Program Perawatan Pesawat Udara/helicopter (AAIP) -Kategori normal ; 62. melakukan pemeriksaan Continuing Analysis and Surveillance Program (CASP) -AOC 135 ; 63. melakukan pemeriksaan perawatan pesa wat udara ( Spot Inspection )-AOC 135, AOC 137 ; 64. melakukan pemeri ksaan perawatan pesawat udara tua ( Aging Inspection )-AOC 135, AOC 137; 65. melakukan pemeriksaan pelaksanaan modifikasi dan perbaikan besar -Kategori normal turbine ; 66. melakukan pemeriksaan kontrak per awatan pesawat udara -AOC 135 ; 2020, No. 418 -20- 67. melakukan pemeriksaan prosedur R equired Inspection Item (RII) -AOC 135, AOC 137 ; 68. melakukan pemeriksaan publikasi perawatan pesawat udara -Kategori normal turbine ; 69. melakukan pemeriksaan pelaksanaan edaran kelaikan udara/helicopte r (AD) -Kategori normal turbine ; 70. melakukan evaluasi perubahan Relibility Program M anual AOC 135 atau AOC 137 ; 71. melakukan evaluasi perubahan MEL pesawat udara/Helicopter kategori Normal ; 72. melakukan evaluasi Pengesahan perubahan Program perawatan (CAMP/AAIP) pe sawat udara/helicopter kategori Normal ; 73. melakukan pemeriksaan atas manual perawatan perusahaan (ACL/Opspec) -AOC135, AOC 137 ; 74. melakukan evaluasi dan pengesahan manual pengawasan perawatan ( CMM/Quality Manual )- AOC 135, AOC 137 ; 75. melakukan evaluasi permohonan pelaksanaan perawatan terbatas ( One Time Approval ) Turbine Engine/Helicopter kotegori Normal ; 76. membuat perencanaan pengawasan berkala - Rating Komponen and Spesial proses ; 77. membuat perencanaan pengawasan berkala - Rating Pesawat kategori normal ; 78. melakukan p emeri ksaan Persyaratan sertfikat (AMO Certificate, Opspec, Capabili ty List ); 79. melakukan p emeriksaan Quality Control/Assurance System Manual ; 80. melakukan p emeriksaan kontrak perawatan dengan organisasi lain ; 81. melakukan p emeriksaan Safety Management System ; 2020, No. 418 -21- 82. melakukan evaluasi dan Pengesahan perubahan AMO Manual Rating Special Process /Komponen ; 83. melakukan evaluasi dan Pengesahan perubahan QA Manual Rating Special Process /Komponen ; dan 84. melakukan evaluasi perubahan Capability AMO . (2) Asisten Inspektur Kelaikudaraan Pesawat U dara yang melaksanakan kegiatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Rincian kegiatan masing -masing jenjang jabatan sebagaimana dimaks ud pada ayat (1) diatur lebih lanjut oleh Instansi Pembina. Bagian Keempat Hasil Kerja Pasal 9 Hasil kerja Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara setiap jenjang jabatan, sebagai berikut: a. Asisten Insperktur Kelaikudaraan Pesawa t Udara Terampil, meliputi: 1. bahan penyuntingan ( editing ) bahan penyusunan peraturan teknis penerbangan; 2. laporan evaluasi permohonan sertifikasi organisasi distributor ; 3. laporan evaluasi terhadap fasilitas dan peralatan distributor komponen pesawat udara ; 4. laporan pengawasan ujian tertulis bagi personil lisensi ; 5. laporan koreksi hasil ujian; 6. check list pemeriksaan ke lengkapan dokumen peserta ujian; 2020, No. 418 -22- 7. check list Pemeriksaan kelengkapan dokumen Penerbitan lisensi personel teknik pesawat udara ; 8. check",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dokumen Penerbitan lisensi personel teknik pesawat udara ; 8. check list pemeriksa an dokumen pengajuan penerbitan Certificate of Maintenance Appro val (COMA); 9. check list pemeriksaan dokumen pengajuan penambahan kemampuan/rating Certificate of Maintenance Approval (COMA) ; 10. check list pemeriksaan dokumen pengajuan penambahan kemampuan/ Ratin g License ; 11. check list pemeriksaan dokumen permohonan Designated Aircraft Maintenance Engineer Examiner Representatives (DAMEER) ; 12. check list pengawasan ujian tes tulis pada pemohon Designated Aircraft Maintenance Engineer Examiner Representatives (DAMEER) ; 13. check list pemeriksaan dokumen perpanjangan Designated Aircraft Maintenance Engineer Examiner Representatives (DAMEER) ; 14. laporan pemeriksaan kelaikudaraan pesawat udara kategori normal untuk penerbitan sertifikat kelaikudaraan standard ( Standard Cer tificate of Airworthiness ); 15. laporan pemeriksaan kelaikudaraan pesawat ud ara kategori normal untuk penerbitan sertifikat kelaikudaraan khusus ( Specia l Certificate of Airworthiness ); 16. surat hasil pemeriksaan kelaikudaraan pesawat udara ; 17. laporan pengawasan pelaksanaan Safety Management System (SMS) pada OC 91, PSC 141 ; 18. check list audit sebagai anggota audit -DAP 57, OC 91, PSC 141 ; 19. laporan pemeriksaan berkala Safety Management System (SMS) OC 91, PSC 141 ; 20. laporan ramp inspection pesawat udara ; 21. laporan pemeriksaan fasili tas perawatan ; 2020, No. 418 -23- 22. laporan pemeriksaan Program Perawatan Pesawat Udara Approved Aircraft Inspection Program (AAIP) - Kat. normal single piston engine ; 23. laporan pemeriksaan perawatan pesawat udara ( Spot Inspection )-OC 91, PSC 141 ; 24. laporan pemeriksaan weight and balance program OC 91, PSC 141 ; 25. laporan pemeriksaan weight and balance program OC 91, PSC 141 ( twin piston engine ); 26. materi ujian pemeriksaan publikasi perawatan pesawat udara -Kategori normal single piston engine ; 27. laporan pemeriksaan pelaksanaan edaran kelaik an udara Airworthiness Directives (AD)-Kategori normal single pi ston engine; 28. laporan evaluasi perubahan Program perawatan Approved Aircraft Inspection Program (AAIP) pesawat udara Piston Single Engine kategori Normal; dan 29. laporan evaluasi permohonan pelaks anaan perawatan terbatas ( One Time Approval ) pesawat udara pisto n engine kotegori Normal; b. Asisten Inspektur Kelaikudaraan Pesawat Udara Mahir , meliputi: 1. laporan hasil inspeksi kelaikudaraan pada pesawat ; 2. rekomendasi evaluasi dan pengawasan peralatan dan pe rangkat yang terkalibrasi ; 3. rekomendasi evaluasi program penangan an barang berbahaya ; 4. rekomendasi evaluasi pada fasilitas Line Station ; 5. rekomendasi evaluasi sistem penyimpanan catatan perawatan ; 6. rekomendasi evaluasi fasilitas dan prosedur refueling ; 7. rekomen dasi evaluasi fasilitas perawatan ; 8. rekomendasi evaluasi penambah an pesawat terbang pada sertifikat operasional perusahaan penerbangan (Kat. Normal) ; 2020, No. 418 -24- 9. rekomendasi inspeksi conformity pesawat udara kategori normal dan helikopter ; 10. rekomendasi evaluasi kualifik asi personil manajemen OC 91, PSC141, AOC 137 ; 11. rekomendasi evalu asi program weight & balance - Kategori Normal Piston Engine ; 12. rekomendasi evaluasi program weight & balance - Kategori Normal Turbine Engine ; 13. rekomendasi evaluasi teknis terhadap penerbitan Oper ations Spesifications (OPSPEC) -AOC 135 - Kategori Normal ; 14. rekomend asi evaluasi Program Perawatan Pesawat Udara -piston engine kategori normal Approved Aircraft",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Program Perawatan Pesawat Udara -piston engine kategori normal Approved Aircraft Inspection Program (AAIP) ; 15. rekomendasi evaluasi prosedur short -term escalation - Kategori Normal ; 16. rekomendasi evaluasi aplikasi awal ( Pre-application Phase I) sebaga i anggota ; 17. laporan evaluasi Quality Assuranace System manual Special Process and Part; 18. laporan pemeriksaan Technical Publikasi/Data AMO (Approved Maintenance Organizations) ; 19. laporan pemeriksaa n fasilitas dan peralatan AMO (Approved Maintenance Organization s); 20. laporan pemeriksaan sistem pencatatan pekerjaan (Records System ); 21. laporan pemeriksaan Part dan Material ; 22. rekomendasi Personil dan program pelatihan ; 23. dokumen program kerja surveillance pros es pengerjaan perawatan ; 24. laporan pemeriksaan pengerjaan di stasi un cabang 25. laporan pemeriksaan pengerjaan diluar fasilitas tetap ; 26. laporan inspeksi terhadap Distributor komponen pesawat udara ; 27. laporan evaluasi manual prosedur Distributor komponen pesawat uda ra; 2020, No. 418 -25- 28. laporan pembuatan draft sertifikat Organisasi Distributor ; 29. laporan pengawasan berkala Distributor komponen pesawat udara ; 30. laporan Editing materi tes tulis ; 31. laporan pengujian verbal dan Praktek Sertifikat Dasar Pesawat Udara kategori Rangka Pesawat dan Powerplant ; 32. laporan pengujian verbal dan Praktek Sertifikat Dasa r Pesawat Udara kategori Avionic ; 33. laporan evaluasi perpanjangan Lisensi Teknisi Pesawat Udara ; 34. check list pemeriksaan dan verfikasi aktual penerbitan Certificate of Maintenance Approval (COMA) ; 35. check list pemeriksaan dokumen persyaratan perpanjangan Certif icate of Maintenance Approval (COMA) ; 36. laporan evalusi Rencana Penggunaan Tenaga Kerja Asing (RPTKA) ; 37. check list Pengawasan Pemegang Certificate of Maintenance Approval (COMA) ; 38. check list Penga wasan Pelaksanaan Pelatihan Internal Perusahaan ; 39. check list peme riksaan dan verfikasi aktual penerbitan Designated Aircraft Maintenance Engineer Examiner Representatives (DAMEER) ; 40. check list pemeriksaan dan evaluasi pada perpanjangan Designated Aircraft Ma intenance Engineer Examiner Representatives (DAMEER) ; 41. laporan pr oses penambahan kapabilitas pelatihan sertifikat dasar pesawat udara ; 42. laporan pemeriksaan kelaikudaraan pesawat udara turbine engine kategori normal untuk penerbitan sertifikat kelaikudaraan s tandard ( standard Certificate of Airworthiness ); 2020, No. 418 -26- 43. laporan pemerik saan kelaikudaraan pesawat udara turbine engine kategori normal untuk penerbitan sertifikat kelaikudaraan khusus ( special Certificate of Airworthiness ); 44. laporan evaluasi terhadap laporan Safet y dari Operating Certificate OC 91 dan Pilot School Certificate PSC 141 ; 45. laporan evaluasi penentuan Hazard and Risk Management yang dilakukan oleh Operating Certificate OC 91 dan Pilot School Certificate PSC 141 ; 46. checklist audit sebagai anggota audit -AOC 1 33, AOC 137, AMO145 ; 47. laporan program kerja surveillance OC 91, P SC 141, Air Operator Certificate 137, DAP 57 ; 48. laporan pengawasan berkala OC 91 dan PSC 141 ; 49. laporan pemeriksaan prosedur refueling -Kategori Normal Piston Engine ; 50. laporan pemeriksaan atas manua l perawatan perusahaan ( Authorization, Condition and Limitations (ACL)/ Operations Spesifications (Opspec)) -AOC137 ; 51. laporan p emeriksaan berkala Minimum Equipment List (MEL) pesawat udara kategori Normal ; 52. laporan pemeriksaan program pelatihan perawatan - AOC13 5, AOC137 ; 53. laporan pemeriksaan Program Perawatan Pesawat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "AOC13 5, AOC137 ; 53. laporan pemeriksaan Program Perawatan Pesawat Udara t urbine Approved Aircraft Inspection Program (AAIP) -Kat. Normal; 54. laporan pemeriksaan komponen tidak layak (Unapproved Part ); 55. laporan ramp inspection untuk helikopter ; 56. laporan pemeriksaan perawa tan pesawat udara ( Spot Inspection )-OC 91, PSC 141 (Twin piston engine) ; 57. laporan pemeriksaan perawatan pesawat udara tua (Aging Inspection )-OC 91, PSC 141 ; 58. laporan pemeriksaan Weight & balance program - AOC 135, AOC 137 ; 2020, No. 418 -27- 59. laporan pemeriksaan pelaksanaan modif ikasi dan perbaikan besar -Kategori normal piston engine ; 60. laoran hasil ujian pemeriksaan publikasi perawatan pesawat udara Piston Multi Engine -Kategori normal ; 61. laporan pemeriksaan pelaksanaan edaran kelaikan udara Piston Multi Engine Airworthiness Directive s (AD)-Kategori normal; 62. laporan evaluasi perubahan Minimum Equip ment List (MEL) pesawat udara piston engine kategori Normal ; 63. laporan evaluasi perubahan Program perawatan Approved Aircraft Inspection Program (AAIP) pesawat udara Piston Multi Engine kategori Normal ; 64. rekomendasi evaluasi permohonan pelaksanaan perawatan t erbatas ( One Time Approval ) pesawat udara kategori Normal ; 65. laporan Berkala AMO ( Approved Maintenance Organization ) Manual ; 66. laporan Teknikal Publikasi/Data AMO ( Approved Maintenance Organizatio n); 67. laporan fasilitas dan peralatan AMO ( Approved Maintenance Or ganization ); 68. laporan sistem pencatatan pekerjaan ( Records System ); 69. laporan Part dan Material ; 70. laporan Personil dan program pelatihan ; 71. laporan proses pengerjaan perawatan ; 72. laporan evaluasi Service Difficulty Report (SDR) Pesawat udara Piston Engine kategori normal ; 73. laporan pemeriksaan kejadian Return to Apron (RTA) atau Return to Base (RTB) pesawat udara ; 74. laporan pemeriksaan fasilitas perawatan pada operator penerbangan ; 75. laporan Ramp Inspection agriculture operation (Apron, Ramp procedure, Refueling Etc. ); dan 76. laporan pengawasan berkala terhadap fasilitas perawatan pada operator penerbangan ; 2020, No. 418 -28- c. Asisten Inspektur Kelakudaraan Penyelia, meliputi: 1. rekomendasi Fase 2 evaluasi aplikas i awal (Fase I - Pra-Aplikasi/ Pre-application Phase I) 2. rekomendasi Fase 3 evaluasi aplikasi Fase II (Formal Aplikasi/ Formal Application Phase II) 3. rekomendasi hasil evaluasi dokumen evaluasi aplikasi Fase III (Kesesuaian Dokumen/ Document Compliance Phase III); 4. rekomendasi has il evaluasi pemeragaan dan pemeriksaan evaluasi aplikasi Fase I V (Pemeragaan dan Pemeriksaan/ Demonstration and Inspection Phase IV); 5. rekomendasi penerbitan sertifikat evalua si aplikasi Fase V (Sertikasi/ Certification Phase V); 6. dokumen pemeriksaan administr atif atas dokumen yang diajukan oleh operator penerbangan ; 7. rekomendasi Operasi Agricultral proses sertifikasi atas operator penerbangan pertanian ; 8. laporan hasil evaluasi penilaian simulasi evakuasi keadaan darurat dan ditching ; 9. laporan hasil evaluasi keses uaian perjanjian penyedia jasa di bidang ground handling ; 10. rekom endasi evaluasi Company Maintenance Manual (CMM) ; 11. rekomendasi evaluasi program pelatihan Teknisi Pesawat Udara ; 12. rekomendasi evaluasi atas perjanjian kontrak sewa pesawat ; 13. rekomendasi evaluasi m anajemen keselamatan manual perusahaan S afety Management System (SMS) Manual ; 14. rekomendasi evaluasi sistem pelaporan kejadian dan evaluasi Service Difficulty Report (SDR) ; 15.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelaporan kejadian dan evaluasi Service Difficulty Report (SDR) ; 15. rekomendasi evaluasi atas program evaluasi internal 16. rekomendasi evaluasi pada program inspeksi struktural Supplemental Inspection Documents (SID)/ Aging Program ; 2020, No. 418 -29- 17. rekomendasi evaluasi pada special flight dengan otorisasi untuk melakukan ferry flights ; 18. rekomendasi evaluasi atas otorisasi prorated time ; 19. rekomendasi evaluasi pada perjanjian kon trak layanan operator ; 20. rekomendasi evaluasi kontrak program rel iabilitas (reliability program); 21. rekomendasi evaluasi Major Repair dan Alteration Conformity ; 22. rekomendasi proses penerbitan spesifikasi operasional untuk operator helikopter ; 23. rekomendasi evalua si penambahan helikopter pada sertifikat operasional perusahaan penerbangan ; 24. rekomendasi evaluasi Minimum Equipment List (MEL) atau configuration deviation list -Kategori Normal ; 25. rekomendasi evaluasi teknis terhadap penerbitan Operations Spesifications (OPSPEC)-OC 91, PSC14, AOC 137 ; 26. rekomendasi evaluasi Program Perawa tan Pesawat Udara -Turbine engine kategori normal Approved Aircraft Inspection Program (AAIP) ; 27. rekomendasi evaluasi perubahan Program Perawatan dan Required Inspection Items (RII) Procedure ; 28. rekomendasi evaluasi program perawatan helicopter - Piston Eng ine un tuk operasi external load ; 29. rekomendasi evaluasi pengerjaan perawatan pesawat udara ( Spot Inpsection ); 30. rekomendasi evaluasi prosedur pengerjaan edaran keselamatan Airworthiness Directives (AD) Compliance ; 31. laporan hasil inspeksi evaluasi aplikasi Fase II (Formal Application Phase II) sebagai anggota ; 32. laporan hasil inspeksi evaluasi aplikasi Fase III (Document Compliance Phase III) sebagai anggota ; 33. laporan evaluasi aplikasi Fase IV ( Demonstration a nd Inspection Phase IV) sebagai anggota ; 2020, No. 418 -30- 34. laporan evaluasi aplik asi Fase V (Sertikasi / Certification Phase V) sebagai anggota ; 35. laporan evaluasi penambahan kemampuan terbatas Rating ( Approved Maintenance Organization ) AMO (Additional Limited Rating ); 36. lapora n evaluasi ( Approved Maintenance Organization ) AMO Manual Ratin g Special Process and Part ; 37. laporan Safety Management System (SMS) Manual; 38. program kerja surveillance kontrak perawatan dengan organisasi lain ; 39. laporan penyusunan materi tes tulis/soal ujian personil teknik pesawat udara ; 40. laporan pengujian verbal dan Prakt ek Rangka pesawat dan Powerplant -Kategori normal piston engine ; 41. laporan pengujian verbal dan Praktek Rangka pesawat dan Powerplant -Kategori normal turbine engine ; 42. laporan pengujian verbal dan P raktek Avionic - Kategori normal piston engine ; 43. laporan pengujian verbal dan Praktek Avionic - Kategori normal turbin engine ; 44. laporan pemeriksaan dan evaluasi penerbitan Certificate of Maintenance Approval (COMA) ; 45. check list pemeriksaan dan evaluasi penambahan kemampuan/ Rating Certificate of Maintenance Approval (COMA) ; 46. check list pemeriksaan dan evaluasi penambahan kemampuan/ Rating License ; 47. laporan Pengawasan Pemegang License Teknisi Pesawat Udara ; 48. laporan proses sertifikasi Aircraft Maintenance Training Organ ization sebagai anggota ; 49. laporan pemeriksaan kelaikudaraan heli kopter kategori normal untuk penerbitan sertifikat 2020, No. 418 -31- kelaikudaraan standard ( Standard Certificate of Airworthiness ); 50. laporan pemeriksaan kelaikudaraan helikopter kategori normal untuk penerbitan sertifikat khusus (Special Certificate of Airworthiness ); 51. check list audit sebagai supervisor audit -DAP 57, OC 91, PSC",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "list audit sebagai supervisor audit -DAP 57, OC 91, PSC 141, AOC 137 ; 52. laporan program kerja Surveillance AOC135 ; 53. laporan pemeriksaan berkala Managemen dan Administrasi AOC 135/137 ; 54. laporan peme riksaan berkala Safety Managemen System (SMS) AOC 135 atau AOC 137; 55. laporan pemeriksaan prosedur refueling -Kategori Normal Turbine Engine ; 56. laporan pemeriksaan catatan perawatan pesawat -OC 91, AOC 137 ; 57. laporan pemeriksaan catatan perawatan pesawat - AOC 135, AOC 137 ; 58. laporan pemeriksaan atas manual pengawasan perawatan ( Company Maintenance Manual (CMM)/ Quality Manual )-AOC135, AOC137 ; 59. laporan pemeriksaan berkala Minimum Equipment List (MEL) pesawat udara/Helikopter kategori Normal ; 60. laporan pemeriksaan berkala R eliability Program AOC 135 atau AOC 137 ; 61. laporan pemeriksaan Pr ogram Perawatan Pesawat Udara/helicopter Approved Aircraft Inspection Program (AAIP) -Kategori normal 62. laporan pemeriksaan Continuing Analysis and Surveillance Program (CASP) -AOC 135 ; 63. laporan pem eriksaan perawatan pesawat udara ( Spot Inspection )-AOC 135, AOC 137; 64. laporan pemeriksaan perawatan pesawat udara tua (Aging Inspection )-AOC 135, AOC 137 ; 65. laporan pemeriksaan pelaksanaan modifikasi dan perbaikan besar -Kategori normal turbine engine ; 2020, No. 418 -32- 66. laporan pemeriksaan kontrak perawatan pesawat udara -AOC 135 ; 67. materi uj ian pemeriksaan prosedur Required Inspection Item (RII)-AOC 135, AOC 137 ; 68. laporan pemeriksaan publikasi perawatan pesawat udara -Kategori normal turbine engine ; 69. laporan pemeriksaan pelaksanaan e daran kelaikan udara/helikopter Airworthiness Directives (AD)- Kategori normal turbine engine ; 70. laporan evaluasi perubahan Relibility Program manual AOC 135 atau AOC 137 ; 71. laporan evaluasi perubahan Minimum Equipment List (MEL) pesawat udara/Helikopter katego ri Normal; 72. laporan evaluasi Pengesahan perubahan Program perawa tan ( Maintenance Program (MP)/ Approved Aircraft Inspection Program (AAIP)) pesawat udara/helikopter kategori Normal ; 73. laporan h asil ujian pemeriksaan atas manual perawatan perusahaan ( Authoriza tion, Condition and Limitations (ACL)/Operations Spesifications (Opspec)) -AOC135, AOC 137 ; 74. laporan evaluasi dan pengesahan manual pengawasan perawatan ( Company Maintenance Manual (CMM)/ Quality Manual )-AOC 135, AOC 137 75. rekomendasi evaluasi permohonan pelaks anaan perawatan terbatas ( One Time Approval ) Turbine Engine/Hel ikopter kotegori Normal ; 76. rekomendasi perencanaan pengawasan berkala - Rating Komponen dan Spesial proses ; 77. rekomendasi perencanaan pengawasan berkala - Rating Pesawat kategori normal ; 78. laporan Persya ratan sertfikat ( Approved Maintenance Organization ) AMO Certifi cate, Opspec, Capability List; 79. laporan Quality Control /Assurance System Manual ; 2020, No. 418 -33- 80. rekomendasi kontrak perawatan dengan organisasi lain; 81. laporan Safety Management System (SMS) ; 82. laporan evaluasi da n Pengesahan perubahan (Approved Maintenance Organization ) AMO Manual Rating Special Process /Komponen ; 83. laporan evaluasi dan Pengesahan perubahan QA Manual Rating Special Process/Komponen ; dan 84. laporan evaluasi perubahan Capability pada Approved Maintenance Organization (AMO ). Pasal 10 Dalam hal unit kerja tidak terdap at Asisten Inspektur Kelaikudaraan Pesawat Udara yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8, Asisten Inspektur Kelaikudaraan Pesawat U dara yang berada 1 (satu) tingkat di",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Kelaikudaraan Pesawat U dara yang berada 1 (satu) tingkat di atas atau 1 (satu) atau 2 ( dua) tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 1 1 (1) Penilaian Angka Kredit at as hasil penugasan sebagaimana dimaksud dalam Pasal 10 ditetapka n sebagai berikut: a. Asisten Inspektur Kelaikudaraan Pesawat Udara yang melaksanakan tugas pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan p esawat udara yang berada 1 (satu) tingkat di atas jenjang jabata nnya, Angka Kredit yang diperoleh ditetapkan 80% (delapan puluh persen) dari Angka Kredit setiap kegiatan; dan b. Asisten Inspektur Kelaikudaraan Pesawat Udara yang melaksanakan tugas pengelol aan teknis pengaturan, teknis pengendalian, dan teknis pengawasa n di bidang kelaikudaraaan pesawat 2020, No. 418 -34- udara yang berada 1 (satu) atau 2 (dua) tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 100% (seratus persen) dari Angka Kredit s etiap kegiatan . (2) Angka Kredit sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 1 2 Pejabat yang memili ki kewenangan mengangkat dalam Jabatan Fungsional Asisten Inspektu r Kelaikudaraan Pesawat Udara yaitu pejabat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 1 3 Pengangkatan PNS ke dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesaw at Udara dapat dilakukan melalui pengangkatan: a. pertama; b. perpindaha n dari jabatan lain; c. penyesuaian ( inpassing ); dan d. promosi. Bagian Kedua Pengangkatan Pertama Pasal 1 4 (1) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara melalui pengangkatan pertama sebagaimana dimaksud dalam 2020, No. 418 -35- Pasal 1 3 huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijasah paling rendah diploma dua di bidang ilmu teknik pesawat udara ; e. memiliki sertifikat dasar/ lisensi perawatan pe sawat udara; dan f. nilai prestasi kerja paling rendah bernilai baik dalam1 (satu) tahun terakhir bagi PNS. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara dari Calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat ( 2) setelah diangkat sebagai PNS dan telah mengikuti dan lulus pendidikan dan pelatihan sebagaimana dima ksud pada ayat (1) huruf e , paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara . (4) PNS sebagaimana dimaksud pada ayat (3) paling lama 3 (tiga) tahun setelah diangkat harus mengikuti dan lulus pendidikan da n pelatihan fungsional di bidang pengelolaan teknis pengaturan, te knis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara . (5) Asisten Inspektur Kelaikudaraan Pesawat Udara yang belum mengikuti dan/atau tidak lulus pendidikan dan pelati han fungsional di bidang pengelolaan teknis pengaturan, teknis pen gendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu tingkat di atasnya. (6) Angka Kredit untuk pengangkatan perta",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "satu tingkat di atasnya. (6) Angka Kredit untuk pengangkatan perta ma dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawa t Udara dinilai dan ditetapkan pada saat mulai 2020, No. 418 -36- melaksanakan tugas Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara . Bagian Ketiga Perpindahan dari Jabatan Lain Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 1 3 huruf b, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralita s yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah diploma d ua di bidang ilmu teknik pesawat udara atau bidang ilmu lainnya yang relevan dengan tugas Jabatan Fungsional Inspektur Asisten Inspektur Kelaikudaraan Pesawat Udara yang ditentukan ole h Instansi Pembina ; e. memiliki sertipikat dasar/lisensi perawatan pesawat udara; f. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina; g. memiliki p engalaman dalam bidang penerbangan paling kurang 2 (dua) tahun ; h. nilai pr estasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; dan i. berusia paling tinggi 53 (lima puluh tiga) tahun . (2) Pengangkatan Jabatan Fungsional Asisten Inspektur Kelaikud araan Pesawat Udara sebagaimana dimaksud pada ayat (1) harus mempertimba ngkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang 2020, No. 418 -37- dimilikinya dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang d itetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara melalui perpindaha n dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan peng alaman dalam pelaksanaan tugas di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara . Bagian Keempat Penyesuaian /Inpassing Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional Asisten Inspekt ur Kelaikudaraan Pesawat Udara melalui penyesuaian/ inpassing sebagaimana dimaksud dalam Pasal 1 3 huruf c, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integri tas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah diploma dua ; e. memiliki sertifikat dasar/ lisensi perawatan pesawat udara; f. nilai prestasi kerja paling rendah bernilai ba ik dalam 2 (dua) tahun terakhir; dan g. mengikuti dan lulus uj i kompetensi teknis, kompetensi Manajerial, dan Kompetensi Sosial Kultural sesua i standar kompetensi yang telah disusun oleh Instansi Pembina . (2) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pa da ayat (1) dapat dilakukan apabila PNS yang pada saat Peraturan Menteri ini berlaku, memiliki pengalaman dan masih melaksanakan tugas di bidang 2020, No. 418 -38- pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara berdasarkan keputusan Pejabat yang Berwenang. (3) Pengangkatan Jabatan Fungsional Asiste n Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan kebutuhan untuk jenjang jabatan yang akan diduduki. (4) Angka Kre dit Kumulatif untuk penyesuaian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "yang akan diduduki. (4) Angka Kre dit Kumulatif untuk penyesuaian ( inpassing ) dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara , tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Angka Kredit Kumulatif untuk penyesuaian ( inpassing ) sebagaimana dimaksud pada ayat (4) hanya berlaku 1 (satu) kali selama masa pe nyesuaian ( inpassing ). (6) Tata cara pengangkatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara melalui penyesuaian ( inpassing ) diatur oleh Instansi Pembina. Bagian K elima Melalui Promosi Pasal 1 7 (1) Pengangkatan dalam Jabatan Fungsion al Asisten Inspektur Kelaikudaraan Pesawat Udara melalui promosi sebagaimana dimaksud dalam Pasal 1 3 huruf d, dilaksanakan bagi: a. PNS yang belum menduduki Jabatan Fungsion al Asisten Inspektur Kelaikudaraan Pesawat Udara ; atau b. kenaikan jenjang jabatan satu t ingkat lebih tinggi. (2) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara melalui promosi sebagaimana dimaksud pada ayat ( 1), harus memenuh i persyaratan sebagai berikut: 2020, No. 418 -39- a. mengikuti dan lulus uji Kompetensi sesuai standar kompe tensi yang telah disusun oleh instansi pembina; b. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; c. memiliki rekam jejak yang baik; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan e. tidak pernah dikenakan hukuman disiplin PNS. (3) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara melalui promosi sebagaimana dimaksud pada ayat (1) harus mempert imbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara melalui promosi dinilai dan ditetapkan dari tugas jabatan. (5) Pengangkatan dalam Ja batan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara melalui promosi dilaksa nakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 1 8 (1) Setiap PNS yang akan diangkat menjadi pejabat fungsi onal Asisten Inspektur Kelaikudaraan Pesawat Udara wajib dilantik dan diambil sumpah/j anji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Tata cara pelantikan dan pengambilan sumpah/janji sebagaimana dimaksud pada ayat (1) dilaksanakan sesua i dengan ketentuan peraturan perundang - undangan. 2020, No. 418 -40- BAB VII PENILAIAN KINERJA Bagian Ke satu Umum Pasal 19 (1) Penilaian kinerja Asisten Inspektur Kelaikudaraan Pesawat Udara bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi d an sistem karier. (2) Penilaian kinerja Asisten Inspektur Kelaikudaraan Pesawat Udara dilakukan berdasarkan perencanaan kinerja individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Asisten Inspektur Kelaikudaraan Pesawat Udara dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 20 Penilaian Kinerja sebagaimana dimaksud dalam Pasal 19, meliputi: a. SKP; dan b. Perilaku Kerja. Bagian Kedua SKP Paragraf Kesatu Umum Pasal 21 (1) Pada awal tahun, Asisten Inspektur Kelaikudaraan Pesawat Udara wajib menyusun SKP yang akan dilaksanakan dalam satu tahun berjalan . 2020, No. 418 -41- (2) SKP merupakan target kinerja Asist en Inspektur Kelaikudaraan Pesawat Udara berdasarkan penetapan kinerja unit kerja yang",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Inspektur Kelaikudaraan Pesawat Udara berdasarkan penetapan kinerja unit kerja yang bersa ngkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari uraian kegiatan tugas jabatan sebagai turunan dari penetapan kinerja unit kerja. (4) SKP yang telah disusu n sebagaimana dimaksud pada ayat (1) harus mendapatkan persetujuan dan ditetapkan oleh atasa n langsung. Pasal 2 2 (1) Target kinerja sebagaimana dimaksud dalam Pasal 21 ayat (2) terdiri dari kinerja utama berupa target Angka Kredit dan/atau kinerja tambahan be rupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) diuraikan dalam bentuk kegiatan yang sesuai dengan penjabaran sasaran unit/organisasi . (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasa rkan penetapan kinerja unit kerja yang bersangkutan. Pasal 2 3 (1) Target Angka Kredit sebagaima na dimaksud dalam Pasal 22 ayat (1) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. (2) SKP yang disusun sebagaimana dimaksud pada ayat (1) harus disetuju i dan ditetapkan oleh atasan langsung. (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Hasil penilaian SKP Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (2) ditetapkan sebagai capaian SKP. 2020, No. 418 -42- Paragraf Kedua Target Angka Kredit Pasal 2 4 (1) Target Angka kredit sebagaimana dimaksud dalam Pasal 23 ayat (1) bagi Asisten Inspektur Kelaikudaraan Pesawat Udara setiap tahun ditetapkan paling sedikit: a. 3,75 (tiga koma tujuh puluh lima) untuk Asisten Inspektur Kelaikudaraan Pesawat Udara Pemula ; b. 5 (lima) untuk Asisten Inspektur Kelaikudaraan Pesawat Udara Terampil ; c. 12,5 (dua belas koma lima) untuk Asisten Inspektur Kelaikudaraan Pesawat Udara Mahir ; dan d. 25 (dua puluh lima ) untuk Asisten Inspektur Kelaikudaraan Pesawat Udara Penyelia . (2) Target Angka Kredit sebagaimana dimaksud pada ayat ( 1) huruf d, tidak berlaku bagi Asisten Inspektur Kelaikudaraan Pesawat Udara Penyelia yang memiliki pangkat paling tinggi dalam jenjang jabatan yang didudukinya. (3) Selain target Angka Kredit sebagaimana dimaksud pada ayat (1) dan ayat (2 ), Asisten Inspektur Kelaikudaraan Pesawat Udara wajib memperoleh Hasil Kerja Minimal untuk setiap periode. (4) Ketentuan mengenai penghitungan target Angka Kredit dan Hasil Kerja Minimal sebagaimana dimaksud pada ayat (3) diatur oleh Instansi P embina. Paragr af Ketiga Angka Kredit Pemeliharaan Pasal 2 5 (1) Asisten Inspektur Kelaikudaraan Pesawat Udara yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebi h tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki, setiap tahu n wajib memenuhi target Angka Kredit paling sedikit: 2020, No. 418 -43- a. 3 (tiga) untuk Asisten Inspektur Kelaikudaraan Pesawat Udara Pemula ; b. 4 (empat ) untuk Asisten Inspektur Kelaikud araan Pesawat Udara Terampil ; dan c. 10 (sepuluh) untuk Asisten Inspektur Kelaikudaraan Pesawat Udara Mahir . (2) Asisten Inspektur Kelaikudaraan Pesawat Udara Penyelia yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 10 (sepuluh ) Angka Kredit. Bagian Ketiga Perilaku Kerja Pasal 26 Perilaku kerja ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara dan dinilai sesuai",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara dan dinilai sesuai dengan ke tentuan peraturan perundang -undangan. BAB VIII PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Penilaian dan Penetapan Angka Kredit Pasal 2 7 (1) Capaian SKP Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud dalam Pasal 2 3 ayat (4) disamp aikan kepada Tim Penilai untuk dilakukan penilaian sebagai capaian Angka Kredit. (2) Capaian Ang ka Kredit Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (1), ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target An gka Kredit minimal sebagaimana dimaksud dalam Pasal 2 4 dan 25 . 2020, No. 418 -44- (3) Dalam hal telah memenuhi Angk a Kredit yang dipersyaratkan untuk kenaikan pangkat/jabatan, capaian Angka Kredit Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan da lam Penetapan Angka Kredit (PAK). (4) PAK sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar kenaikan pangkat/jabatan setingkat lebih tinggi sebagaimana tercant um dalam Lampiran III sampai dengan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 8 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Asisten Inspektur Kelaikudaraan Pesawat Udara mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Dalam hal sebagai bahan pe rtimbangan dalam pelaksanaan penilaian Angka Kredit, Tim Penilai dapat meminta laporan pelaksanaan kegiatan dan bukti fisik hasil kerja (3) Hasil penilaian dan PAK Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud dalam Pasal 2 7 ayat ( 1) dan a yat ( 3) dapat digunakan sebagai bahan pertimbangan dalam penilaian kinerja Asisten Inspektur Kelaikudaraan Pesawat Udara . Bagian Kedua Pejabat yang Mengusulkan Ang ka Kredit Pasal 29 Usul penetapan Angka Kredit Asisten Inspektur Kelaikudaraan Pesawat Udar a diajukan oleh: a. pejabat pimpinan tinggi pratama yang membidangi kelaikudaraan pesawat udara kepada pejabat pimpinan tinggi pratama yang membidangi Jabatan Fungsion al 2020, No. 418 -45- Asisten Kelaikudaraan Pesawat Udara untuk Angka Kredit bagi Asisten Inspektur Kelaikudara an Pesawat Udara Terampil sampai dengan Asisten Inspektur Kelaikudaraan Pesawat Udara Penyelia di lingkungan unit pimpinan tinggi madya yang membidangi transportasi udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi ; dan b. pejabat pimpinan tinggi paratama atau pejabat administrator yang mempunyai otoritas mengawasi kelaikudaraan pesawat udara kepada pejabat pimpinan tinggi pratama y ang membidangi Jabatan Fungsional Asisten Kelaikudaraan Pesawat Udara untuk Angka Kredit bagi Asisten Inspektur Kelaikudaraan Pesawat Udara Terampil sampai dengan Penyelia di lingkungan kantor yang mempunyai otoritas mengawasi kelaikudaraan pesawat udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi . Bagian Ke tiga Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 30 Pejabat yang Berwenang menetapkan Angka Kredit, yaitu pejabat pimpinan tinggi pratama yang yang membid angi Jabatan Fungsional Asisten Kelaikudaraan Pesawat Udara untuk Angka Kredit bagi Asisten Inspektur Kelaikudaraan Pesawat Udara Terampil sampai dengan Asisten Inspektur Kelaik udaraan Pesawat Udara Penyelia di lingkungan unit pimpinan tinggi madya yang me mbidangi transportasi udara pada kementerian yang menyelenggarakan urusan pemerintahan di bi dang transportasi dan kantor yang mempunyai otoritas mengawasi kelaikudaraan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "bi dang transportasi dan kantor yang mempunyai otoritas mengawasi kelaikudaraan pesawat udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang tran sportasi . 2020, No. 418 -46- Bagian Keempat Tim Penilai Pasal 31 (1) Dalam menjalankan tugasnya, pejabat sebagaim ana dimaksud dalam Pasal 30 dibantu oleh Tim Penilai. (2) Tim Penilai sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian yang dilakukan oleh pejabat penilai; b. memberikan penilaian Angka Kredit berdasarkan nilai capaian t ugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti uji kompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; dan g. memberikan baha n pertimbangan kepada Pejabat yang Berwenang dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan dan sanksi, mutasi, serta keikutsertaan Pejabat Fungsional dalam pendidikan dan pelatihan. (3) Tim Penilai Asisten Inspektur Kelaikudaraan Pesa wat Udara yaitu Tim Penilai untuk Angka Kredit bagi Asisten Inspektur Kelaikudaraan Pesawat Udara Pemula sampai dengan Asisten Inspektur Kelaikudaraan Pesawat Udara Penyelia di lingkungan unit pimpinan tinggi madya yang membidangi transportasi udara pada k ementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi dan dan kantor yang mempunyai otoritas mengawasi kelaikudaraan pesawat udara pada kement erian yang menyelenggarakan urusan pemerintahan di bidang transportasi . 2020, No. 418 -47- Pasal 3 2 (1) Tim Peni lai sebagaimana dimaksud dalam Pasal 3 1 terdiri atas pejabat yang berasal dari unsur teknis yang membidangi Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesaw at Udara , unsur kepegawaian, dan Asisten Inspektur Kelaikudaraan Pesawat Udara . (2) Susunan kean ggotaan Tim Penilai sebagai berikut: a. 1 (satu) orang Ketua merangkap anggota; b. 1 (satu) orang Wakil Ketua merangkap anggota; c. 1 (satu) orang Sekretaris merangkap anggo ta; dan d. paling sedikit 4 (empat) orang anggota. (3) Susunan keanggotaan Tim Penilai sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat (2) huruf a, paling rendah pejabat pimpinan tinggi pratama atau Inspektur Kelaikudaraan Pesawat Udara Ahli Madya . (5) Wakil Ketua Tim Penilai sebagaimana dimaksud p ada ayat (2) huruf b, paling rendah pejabat pimpinan tinggi pratama atau Inspektur Kelaikudaraan Pesawat Udara Ahli Madya. (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf d, paling sedikit 2 (dua) orang berasal dari unsur Inspektur Kelaikudara an Pesawat Udara . (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki jabatan/pangkat paling rendah setingkat jabatan/pangkat Asisten Inspektur Kelaikudaraan Pesawat Udara yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Asisten Inspektur Kelaikudaraan Pesawat Udara ; dan c. aktif melakukan penilaian Angka Kredit Asisten Inspektur Kelaikudaraan Pesawat Udara . (8) Apabila jumlah anggota Tim Pe nilai sebagaimana dimaksud pada ayat (6) tidak dapat dipenuhi dari Asisten Inspektur Kelaiku daraan Pesawat Udara , anggota Tim Penilai dapat diangkat dari PNS yang memiliki 2020, No. 418 -48- kompetensi untuk menilai hasil kerja Asisten Inspektur Kelaikudaraan Pesawat Udara . (9) Pembentukan dan susunan anggota Tim Penilai ditetapkan oleh pejabat pimpinan tinggi madya ya ng membidangi kelaikudaraan pesawat udara untuk Tim Penilai Asisten",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "ya ng membidangi kelaikudaraan pesawat udara untuk Tim Penilai Asisten Inspektur Kelaikudaraan Pesawat Udara Pemula sampai dengan Asisten Inspektur Kelaikudaraan Pesaw at Udara Penyelia. (10) Pembentukan dan Tim Penilai sebagaimana dimaksud pada ayat (9) ditetapkan setelah mendapat persetujuan dari Instansi Pembina. Pasal 3 3 Tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Jabatan Fungsional Asisten Inspektur Kela ikudaraan Pesawat Udara ditetapkan oleh Instansi Pembina . BAB IX KENAIKAN PANGKAT DAN KENAI KAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 3 4 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan . (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasa rkan pencapaian Angka Kredit pada setiap tahun dan perolehan Hasil Kerja Minimal pada setiap periode. (3) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk kenai kan pangkat dan /atau jenjang Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udar a, adalah sebagai berikut: a. Asisten Inspektur Kelaikudaraan Pesawat Udara dengan pendidikan diploma dua tercantum dalam 2020, No. 418 -49- lampiran III yang merupakan bagian tidak terpisahkan oleh Peraturan Menteri ini. b. Asisten Inspektur Kelaikudaraan Pesawat Udara dengan pen didikan diploma tiga tercantum dalam lampiran IV yang merupakan bagian tidak terpisahkan oleh Peraturan Menteri ini. Pasal 3 5 (1) Untuk memenuhi syarat kenaikan p angka t sebagaimana dimaksud dalam Pasal 3 4, Asisten Inspektur Kelaikudaraan Pesawat Udara dapat m elaksanakan kegiatan penunjang, meliputi: a. mengajar/melatih pada diklat fungsional/teknis di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pe ngawasan di bidang kelaikudaraaan pesawat udara ; b. menjadi anggota dalam tim penilai; c. memperol eh penghargaan/tanda jasa; d. melaksanakan tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; atau e. memperole h gelar/ijazah lain. (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (1), diberikan kumula tif Angka Kredit paling tinggi 20% dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Angka Kredit sebagaimana dimaksud pada ayat (2) diberikan untuk satu kali kenaikan pangkat. 2020, No. 418 -50- Bagian Kedua Kenaikan Jenjang Jabatan Pasal 3 6 (1) Kenaikan jenjang Jabatan Fungsional Asisten Inspektur Kelaikudaraan P esawat Udara satu tingkat lebih tinggi wajib memenuhi Angka Kredit yang ditetapkan. (2) Angka Kr edit sebagaimana dimaksud pada ayat (1) dihitung dari akumulasi Angka Kredit kenaikan pangkat dalam satu jenjang yang sedang diduduki sebagaimana tercantum dalam La mpiran III sampai dengan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Kenaikan jenjang Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jabatan. (4) Selain memenuhi syarat kinerja, Asisten Inspektur Kelaikudaraan Pesawat Udara yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus uji kompetensi, memenuhi Hasil Kerja Minimal, dan persyarata n lain yang ditentukan oleh Instansi P embina. (5) Syarat kinerja, Hasil Kerja Minimal, dan persy aratan lain sebagaimana dima ksud pada ayat (4) diatur oleh Instansi Pembina. Pasal 3 7 (1) Dalam hal untuk kenaikan jenjang sebagaimana",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Pasal 3 7 (1) Dalam hal untuk kenaikan jenjang sebagaimana dimaksud dalam Pasal 3 6 ayat (1) , Asisten Inspektur Kelaikudaraan Pesawat Udara dapat melaksanakan kegiatan pengembangan pro fesi. (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) meliputi: a. memperoleh ijazah/gelar pendidikan formal sesuai tugas bidang pengelolaan teknis pe ngaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara ; 2020, No. 418 -51- b. menyusun Karya Tulis/Karya Ilmiah di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara ; c. mener jemahkan/menyadur buku dan karya ilmiah di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara ; d. menyusun pedoman/petunjuk teknis di bidang pengelolaan teknis pengaturan, teknis pengendalia n, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara ; e. melatih/mengembangkan komp etensi di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara ; dan f. kegiatan lain yang mendukung pengembangan di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengaw asan di bidang kelaikudaraaan pesawat udara . (3) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit sebagaimana tercantum dalam Lam piran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Bagi Asisten In spektur Kelaikudaraan Pesawat Udara Mahir yang akan naik jenjang menjadi Asisten Inspektur Kelaikudaraan Pesawat Udara Penyelia wajib melaksanakan kegiatan pengemba ngan profesi Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara dengan Angka K redit sebesar 4 (empat) Angka Kredit . Pasal 3 8 (1) Asisten Inspektur Kelaikudaraan Pesawat Udara yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang 2020, No. 418 -52- kelaikudar aaan pesawat udara , diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri dari 4 (empat) orang penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditent ukan penulis utama dan penulis pembantu maka pembagian Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. Bagian Ketiga Mekanisme Kenaikan Pangkat dan Jenjang Pasal 39 Persyaratan dan mekanisme kenaikan pangkat dan jenjang jabatan bagi Asisten Inspektur Kelaikudaraan Pesawat Udara dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 40 Dalam hal target Angka Kredit yang disyarat kan untuk kenaikan pangkat/jabatan setingkat lebih tinggi tidak tercapai, Asisten Inspektur Kelaikudaraan Pesawat Udara tidak diberikan kenaikan pangkat/jabatan. 2020, No. 418 -53- Pasal 41 Asisten Inspektur Kelaikudaraan Pesawat Udara yang memiliki Angka Kredit melebihi A ngka Kredit yang disyaratkan untuk",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "memiliki Angka Kredit melebihi A ngka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut dapat diperhitungkan untuk kenaikan pangkat berikutnya dalam satu jenjang jabatan fungsional. BAB X KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL ASISTEN INSPEKTUR KELAIKUDARAAN PESAWAT UDARA Pasal 4 2 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsi onal Asisten Inspektur Kelaikudaraan Pesawat Udara dihitung berdasarkan beban kerja dengan indikator: a. jumlah Pesawat Udara yang beroperasi di Indonesia; b. jumlah Orga nisasi Perusahaan Penerbangan yang ada dan beroperasi di Indonesia baik perusahaan nasional maupun perusahaan asing; c. jumlah Organisasi sekolah Penerbang yang ada di Indonesia; d. jumlah Organisasi Pendidikan dan Pelatihan Awak Pesawat Udara yang ada di Indone sia; e. jumlah Peralatan Simulasi Terbang ( Flight Training Devices/ Simulator ); f. jumlah Sumber Da ya Manusia (SDM) bidang operasi pesawat udara, yaitu Pilot, Flight Enginer , Flight Navigator , Flight Operation Officer dan Flight Attendant ; dan g. cakupan wilayah ope rasi perusahaan penerbangan baik perusahaan nasional maupun perusahaan asing . (2) Pedoman perhit ungan kebutuhan Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara diatur oleh Instansi Pembina setelah mendapat persetuju an dari Menteri. 2020, No. 418 -54- Pasal 43 Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara berdasark an Peraturan Menteri ini dilakukan berdasarkan pedoman penghitungan kebutuhan Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara yang telah ditetapka n oleh instansi Pembina . BAB XI KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 4 4 (1) PNS y ang menduduki Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara harus memenuhi standar kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Asisten Inspektur Kelaikudaraan Pesawat Udara meliputi: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Rincian standar kompetensi setiap jenjang jabatan dan tata cara pelaksanaan uji kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) disusun oleh Instansi Pembina . Bagian Kedua Pengembangan Kompetensi Pasal 4 5 (1) Untuk men ingkatkan kompetensi dan profesionalisme Asisten Inspektur Kelaikudaraan Pesawat Udara diikutsertakan pada pelatihan. (2) Pelatihan yang diberikan bagi Asisten Inspekt ur Kelaikudaraan Pesawat Udara sebagaimana dimaksud 2020, No. 418 -55- pada ayat (1) disesuaikan dengan hasil an alisis kebutuhan pelatihan dan penilaian kinerja. (3) Pelatihan yang diberikan kepada Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (1), antara lain dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis bidang pengelolaan tekn is pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaikudaraaan pesawat udara . (4) Selain pelatihan sebagaimana dimaksud pada ayat (3), Asisten Insp ektur Kelaikudaraan Pesawat Udara dapat mengembangkan kompetensinya melalui program pengemban gan kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) dapat berbentuk : a. mempertahankan kompetensi sebagai Asisten Inspektur Kelaikudaraan Pesawat Udara (maintain rating) ; b. seminar; c. lokakarya ( workshop ); d. konferensi ; atau e. pendidikan latihan lainnya. (6) Ketentuan mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan fungsional Asisten Ins pektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur ole h Instansi Pembina. BAB XII PEMBERHENTIAN DARI JABATAN Pasal 4 6 (1)",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Pembina. BAB XII PEMBERHENTIAN DARI JABATAN Pasal 4 6 (1) Asisten Inspektur Kelaikudaraan Pesawat Udara diberhentikan dari jabatannya apabila: a. mengundurkan diri dari Jabatan; b. diberhentikan sementara sebagai PNS; 2020, No. 418 -56- c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada Jabatan diluar jabatan Asisten Inspektur Kelaikudaraan Pesawat Udara ; dan f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udar a. (3) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipert imbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; atau b. tidak memenuhi standar kompetensi Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesaw at Udara . (4) Asisten Inspektur Kelaikudaraan Pesawat Udara yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf c sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan Fungs ional Asisten Inspektur Kelaikudaraan Pesawat Udara . (5) Pengangkatan kembali dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaks ud pada ayat (3), dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang kelaiku daraaan pesawat udara . 2020, No. 418 -57- Pasal 47 Asisten Inspektur Kelaikudaraan Pesawat Udara yang diberhen tikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 4 6 ayat (1) huruf e, dapat disesuaikan dengan pangkat terakhir pada jabatannya paling singka t 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang didudukinya, setelah meng ikuti dan lulus uji kompetensi apabila tersedia kebutuhan. Pasal 48 (1) Terhadap Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud dalam Pasal 4 6 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan ijin dari Pejabat yang Ber wenang sebelum ditetapkan pemberhentiannya. (2) Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dimaksud dalam Pasal 4 6 ayat (2) dan ayat (3) tidak dapat di angkat kembali dalam Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara . Pasal 49 Pemberhentian dari Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XII I PEMINDAHAN KE DALAM JABATAN LAIN DAN LARANGAN RANGKAP JABATAN Pasal 50 Untuk kepentingan or ganisasi dan pengembangan karier, Asisten Inspektur Kelaikudaraan Pesawat Udara dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peraturan perundan g-undangan dengan persetujuan Pejabat Pembina Kepegawaian. 2020, No. 418 -58- Pasal 5 1 Untuk optimalisasi pelaks anaan tugas dan pencapaian kinerja organisasi, Asisten Inspektur Kelaikudaraan Pesawat Udara dilarang rangkap jabatan dengan jabatan pimpinan tinggi, jabatan admi nistrator, jabatan pengawas, dan jabatan pelaksana. BAB XIV TUGAS INSTANSI PEMBINA Pasal 52 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara yang bertanggung jawab untuk menjamin terwujudnya sta ndar kualitas dan profesionalitas Jabatan Fungsional Asisten Inspektur Kelaikudaraan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "sta ndar kualitas dan profesionalitas Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara. (2) Instansi Pembina sebagaimana dimaksud pada ayat (1) mempunyai tugas meliputi: a. menyusun pedoman kebutuhan Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; b. menyusun standar kompetensi Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Jabatan Fungsional Asisten Inspektur Kelaiku daraan Pesawat Udara ; e. menyusun pedoman penulisan karya tulis/karya ilmiah yang bersifat inovatif di bidang tugas Jabatan Fungsional Asisten Inspektur Kelaikudaraa n Pesawat Udara ; f. menyusun kurikulum pendidikan dan pelatihan Jabatan Fungsional Asisten Inspek tur Kelaikudaraan Pesawat Udara ; 2020, No. 418 -59- g. menyelenggarakan pendidikan dan pelatihan Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; h. membina penyelenggara an pendidikan dan pelatihan fungsional pada lembaga pendidikan dan pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; j. menganalisis kebutuhan pendidikan dan pelatihan fungsional di bidang tugas Jabat an Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; k. melakukan sosialisasi petunjuk pe laksanaan dan petunjuk teknis Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; l. mengembangkan sistem informasi Jabatan Fungsional Asisten Inspektu r Kelaikudaraan Pesawat Udara ; m. memfasilitasi pelaksanaan tugas Jabatan Fungsional Asisten Insp ektur Kelaikudaraan Pesawat Udara ; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara ; o. memfasilitasi pe nyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Asisten Inspektu r Kelaikudaraan Pesawat Udara ; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Asisten Inspektur Kelaikudaraa n Pesawat Udara ; dan r. menyusun informasi faktor jabatan untuk evaluasi jabatan. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i dilaksanakan sesuai denga n ketentuan peraturan perundang -undangan. 2020, No. 418 -60- (4) Instansi Pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf h, huruf k, huruf l, huruf m, huruf n, huruf o dan huruf q menyampaik an hasil pelaksanaan pembinaan Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udar a secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepada Kepala Badan Kepegawaian Negara. (5) Instansi Pembina menyampa ikan secara berkala setiap tahun pelaksanaan tugas sebagaiman a dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j dan huruf p kepada Menteri dengan tembusan kepada Kepala Lembaga Administrasi Negara. (6) Ketentuan lebih lanjut mengenai penyelenggaraan u ji kompetensi Jabatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara sebagaimana dim aksud pada ayat (2) huruf i, diatur oleh Instansi Pembina . BAB XV ORGANISASI PROFESI Pasal 5 3 (1) Jabatan Fungsional Asisten Kelaikudaraan Pesawat Udara wajib memil iki 1 (satu) organisasi profesi. (2) Asisten Kelaikudaraan Pesawat Udara wajib menjadi anggota org anisasi profesi Jabatan Fungsional Asisten Kelaikudaraan Pesawat Udara . (3) Pembentukan organisasi profesi Jabatan Fungsional Asisten Kelaikudaraan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Udara . (3) Pembentukan organisasi profesi Jabatan Fungsional Asisten Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (1) difasilitasi Instansi Pembina. (4) Organisasi profesi Jabatan Fung sional Asisten Kelaikudaraan Pesawat Udara sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. (5) Organisasi profesi Jabatan Fungs ional Asisten Kelaikudaraan Pesawat Udara mempunyai tugas: 2020, No. 418 -61- a. menyusun kode etik dan kode perila ku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profe si sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a, ditetapkan oleh organisasi profesi Jabatan Fungsional Asisten Kelaikudaraan Pesawat Udara setelah mendapat persetujuan dari Pimpinan Instansi Pembina. Pasal 5 4 (1) Hubungan kerja antara Instansi Pemb ina dengan organisasi profesi Jabatan Fungsional Asisten Kelaikudaraan Pesawat Udara bersifat koordinatif dan fasilitatif untuk penyelenggaraan tugas dan fungsi pembinaan Jabatan Fungsional Asisten Kelaikudaraan Pesawat Udara . (2) Ketentuan mengenai syarat da n tata cara pembentukan organisasi profesi Jabatan Fungsional Asisten Kelaikudaraan Pesawat Ud ara dan hubungan kerja Instansi Pembina dengan organisasi profesi Jabatan Fungsional Asisten Kelaikudaraan Pesawat Udara diatur oleh Instansi Pembina sesuai keten tuan peraturan perundang -undangan. BAB X VI KETENTUAN LAIN -LAIN Pasal 55 Pengangkatan dalam J abatan Fungsional Asisten Inspektur Kelaikudaraan Pesawat Udara melalui penyesuaian/ inpassing dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak Per aturan Menteri ini diundangkan . 2020, No. 418 -62- BAB XV II KETENTUAN PENUTUP Pasal 5 6 Pembentukan Organisas i Profesi sebagaimana dimaksud dalam Pasal 5 3 ayat (3) paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan . Pasal 57 Peraturan Menteri ini mul ai berlaku pada tanggal diundangkan. 2020, No. 418 -63- Agar setiap orang mengetahuinya, meme rintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 April 2020 MENTER I PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUM OLO Diundangkan di Jakarta pada tangga l 28 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}