{
  "source": "downloaded_pdfs/bn413-2016.pdf",
  "processed_date": "2025-04-23T10:04:50.514048",
  "document_info": {
    "title": "Microsoft Word - BN 413-2016"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.413, 2016 KEMENHUB. Penumpang dan Angkutan Penyeberangan. Daftar. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 25 TAHUN 2016 TENTANG DAFTAR PENUMPANG DAN KENDARAAN ANGKUTAN PENYEBERANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mewujudkan keselamatan, keamanan, ketertiban dan kelancaran angkutan penyeberangan, perlu dibuat dokumen muatan kapal berupa daftar penumpang dan kendaraan di atas kapal angkutan penyeberangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu ditetapkan Peraturan Menteri Perhubungan tentang Daftar Penumpang dan Kendaraan Angkutan Penyeberangan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 2.Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, www.peraturan.go.id 2016, No.413-2- Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 3.Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5070); 4.Peraturan Pemerintah Nomor 5 Tahun 2010 tentang Kenavigasian (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5093); 5.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6.Peraturan Presiden Republik Indonesia Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 7.Keputusan Menteri Perhubungan Nomor KM 53 Tahun 2002 tentang Tatanan Kepelabuhanan Nasional; 8.Keputusan Menteri Perhubungan Nomor KM 58 Tahun 2003 tentang Mekanisme Penetapan dan Formulasi Perhitungan Tarif Angkutan Penyeberangan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM. 18 Tahun 2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 367); 9.Keputusan Menteri Perhubungan Nomor KM 52 Tahun 2004 tentang Penyelenggaraan Pelabuhan Penyeberangan; 10.Peraturan Menteri Perhubungan Nomor KM 01 Tahun 2010 tentang Tata Cara Penerbitan Surat Persetujuan Berlayar ( Port Clearance ); 11.Peraturan Menteri Perhubungan Nomor PM 26 Tahun 2012 tentang Penyelenggaraan Angkutan Penyeberangan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Republik Indonesia Nomor PM 80 Tahun 2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 633); www.peraturan.go.id 2016, No.413-3- 12.Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG DAFTAR PENUMPANG DAN KENDARAAN ANGKUTAN PENYEBERANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1.Angkutan Penyeberangan adalah angkutan yang berfungsi sebagai jembatan yang menghubungkan jaringan jalan dan/atau jaringan jalur kereta api yang dipisahkan oleh perairan untuk mengangkut penumpang dan kendaraan beserta muatannya. 2.Penumpang adalah orang yang menggunakan jasa angkutan penyeberangan termasuk awak kendaraan. 3.Penumpang Pejalan Kaki adalah penumpang yang akan mempergunakan jasa angkutan penyeberangan tanpa menggunakan kendaraan. 4.Penumpang pada Kendaraan adalah penumpang yang akan mempergunakan jasa angkutan penyeberangan dengan menggunakan kendaraan. 5.Kendaraan adalah suatu sarana angkut di jalan yang terdiri atas Kendaraan Bermotor dan Kendaraan Tidak Bermotor. 6.Surat Persetujuan Berlayar ( Port Clearance ) adalah dokumen negara yang dikeluarkan oleh Syahbandar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Port Clearance ) adalah dokumen negara yang dikeluarkan oleh Syahbandar kepada setiap kapal yang akan berlayar meninggalkan pelabuhan setelah kapal memenuhi persyaratan kelaiklautan kapal dan kewajiban lainnya. www.peraturan.go.id 2016, No.413-4- 7.Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas-batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra dan antarmoda transportasi. 8.Operator Pelabuhan adalah Badan Usaha Pelabuhan atau Unit Pelaksana Teknis Pelabuhan yang mengusahakan jasa pelabuhan yang digunakan untuk melayani angkutan penyeberangan. 9.Operator Kapal adalah Badan Hukum Indonesia yang kegiatannya mengusahakan kapal yang digunakan untuk melayani angkutan penyeberangan. 10.Direktur Jenderal adalah Direktur Jenderal Perhubungan Darat. BAB II MEKANISME PEMBUATAN DAFTAR PENUMPANG DAN KENDARAAN Bagian Kesatu Umum Pasal 2 (1)Setiap kapal angkutan penyeberangan yang akan berlayar wajib memiliki Surat Persetujuan Berlayar. (2)Untuk mendapatkan Surat Persetujuan Berlayar sebagaimana dimaksud pada ayat (1), wajib melampirkan daftar penumpang dan kendaraan di atas kapal angkutan penyeberangan. www.peraturan.go.id 2016, No.413-5- Pasal 3 Daftar penumpang dan kendaraan di atas kapal angkutan penyeberangan sebagaimana dimaksud dalam Pasal 2 terdiri atas : a. penumpang pejalan kaki; b. penumpang pada kendaraan; dan/atau c. kendaraan golongan I s/d IX. Bagian Kedua Penumpang Pejalan Kaki Pasal 4 (1)Penumpang pejalan kaki sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a sebelum masuk terminal penumpang wajib membeli tiket. (2)Petugas operator pelabuhan di loket penjualan tiket wajib mencatatkan data identitas penumpang. (3)Data identitas penumpang sebagaimana dimaksud pada ayat (2), paling sedikit memuat: a.nama; b.jenis kelamin; c.usia; d.alamat (domisili); dan e.nomor paspor penumpang asing. Pasal 5 (1)Sebelum masuk ke dalam kapal, penumpang yang telah memiliki tiket sebagaimana dimaksud dalam Pasal 4 wajib menyerahkan tiketnya kepada petugas operator kapal. (2)Petugas operator kapal sebagaimana dimaksud pada ayat (1) wajib menyobek tiket dari penumpang. (3)Petugas operator kapal sebagaimana dimaksud pada ayat (2), menyerahkan potongan tiket kepada penumpang. www.peraturan.go.id 2016, No.413-6- Bagian Ketiga Penumpang Pada Kendaraan Dan Kendaraan Pasal 6 Pengemudi kendaraan wajib menyampaikan informasi kepada penumpang mengenai larangan penumpang berada dalam kendaraan selama pelayaran, sebelum memasuki pelabuhan. Pasal 7 Pengemudi kendaraan yang menggunakan jasa angkutan penyeberangan terdiri atas: a.pengemudi kendaraan perorangan untuk angkutan penumpang; b.pengemudi kendaraan perorangan untuk angkutan barang; c.pengemudi kendaraan umum untuk angkutan barang; d.pengemudi kendaraan angkutan umum untuk angkutan orang yang melayani trayek tetap lintas antar negara, antarkota antarprovinsi dan antarkota dalam provinsi; dan/atau e.pengemudi kendaraan umum untuk angkutan penumpang selain yang diatur dalam huruf d. Pasal 8 (1)Pengemudi kendaraan sebagaimana dimaksud dalam Pasal 7 huruf a, huruf b, huruf c, dan huruf e sebelum membeli tiket wajib mengisi daftar Penumpang pada Kendaraan dan data Kendaraan pada formulir yang telah disediakan oleh operator pelabuhan. (2)Daftar penumpang pada kendaraan sebagaimana dimaksud pada ayat (1) memuat: a.nama penumpang termasuk balita dan awak kendaraan; b.jenis kelamin; c.usia; d.alamat (kota domisili); e.nomor kendaraan bermotor; dan www.peraturan.go.id 2016, No.413-7- f.jenis/golongan. (3)Pengemudi yang tidak menyerahkan daftar penumpang pada kendaraan dan kendaraan sebagaimana pada ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "daftar penumpang pada kendaraan dan kendaraan sebagaimana pada ayat (2) tidak akan dilayani pembelian tiket. Pasal 9 (1)Petugas loket menyerahkan kembali daftar penumpang pada kendaraan, data kendaraan, dan manifes sebagaimana dimaksud dalam Pasal 8 kepada pengemudi. (2)Daftar penumpang pada kendaraan, data kendaraan, dan manifes sebagaimana dimaksud pada ayat (1) diserahkan oleh pengemudi kepada operator kapal sebagai persyaratan untuk masuk ke dalam kapal angkutan penyeberangan. (3)Daftar penumpang pada kendaraan dan kendaraan sebagaimana tercantum dalam Contoh 1 Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1)Perusahaan angkutan umum orang di bidang lalu lintas dan angkutan jalan yang melayani trayek tetap lintas antar negara, antar kota antar provinsi dan antar kota dalam provinsi sesuai dengan ketentuan dalam Pasal 166 dan Pasal 167 Undang-undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan wajib membuat manifes. (2)Manifes sebagaimana dimaksud pada ayat (1) wajib diserahkan kepada pengemudi. Pasal 11 Pengemudi kendaraan angkutan umum sebagaimana dimaksud dalam Pasal 10 ayat (2) sebelum masuk pelabuhan wajib melakukan pengecekan dan/atau penyempurnaan manifes. www.peraturan.go.id 2016, No.413-8- Pasal 12 (1)Pengemudi sebagaimana dimaksud dalam Pasal 7 huruf d sebelum membeli tiket wajib menyerahkan manifes penumpang dan kendaraan sebagimana dimaksud dalam Pasal 11 kepada petugas loket sebagai persyaratan membeli tiket. (2)Pengemudi kendaraan umum untuk angkutan penumpang yang tidak menyerahkan manifes sebagaimana pada ayat (1) tidak akan dilayani pembelian tiket. (3)Manifes sebagaimana dimaksud pada ayat (1) sekurang- kurangnya memuat: a.nama penumpang termasuk balita dan awak kendaraan; b.jenis kelamin; c.usia; d.alamat (kota domisili); e.nomor kendaraan bermotor; dan f.jenis/golongan. Pasal 13 (1)Petugas loket menyerahkan kembali manifes sebagaimana dimaksud dalam Pasal 12 kepada pengemudi. (2)Petugas operator kapal wajib meminta manifes sebagaimana dimaksud pada ayat (1) sebagai persyaratan untuk masuk ke dalam kapal angkutan penyeberangan. Pasal 14 Petugas operator kapal wajib menurunkan penumpang dari kendaraannya dan mengarahkan ke tempat duduk penumpang di kapal. BAB III OPERATOR KAPAL Pasal 15 Operator kapal wajib membuat: a.daftar penumpang pejalan kaki; dan b.daftar penumpang pada kendaraan dan kendaraan. www.peraturan.go.id 2016, No.413-9- Pasal 16 (1)Daftar penumpang pejalan kaki sebagaimana dimaksud dalam Pasal 15 huruf a dibuat berdasarkan sobekan tiket. (2)Daftar penumpang pejalan kaki sebagaimana dimaksud pada ayat (1) memuat: a.nama; b.jenis kelamin; c.usia; dan d.alamat (kota domisili). (3)Daftar penumpang pejalan kaki sebagaimana tercantum dalam contoh 2 yang merupakan bagian tidak terpisahkan dari Lampiran 1 Peraturan Menteri ini. Pasal 17 (1)Daftar penumpang pada kendaraan dan kendaraan sebagaimana dimaksud dalam Pasal 15 huruf b dibuat berdasarkan: a.daftar penumpang pada kendaraan dan data kendaraan yang diserahkan pengemudi sebagaimana dimaksud dalam Pasal 9; b.manifes penumpang dan data kendaraan sebagaimana dimaksud dalam Pasal 12. (2)Berdasarkan pengecekan data sebagaimana dimaksud pada ayat (1) operator kapal mengesahkan daftar manifes penumpang pada kendaraan dan data kendaraan serta manifes penumpang dan data kendaraan. Pasal 18 (1)Sebelum kapal berangkat, operator kapal wajib menghitung penumpang dan kendaraan yang akan diangkut sehingga sesuai dengan daftar penumpang pada kendaraan dan data kendaraan sebagaimana dimaksud dalam Pasal 16 dan Pasal 17. (2)Rekapitulasi daftar penumpang dan kendaraan sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.413-10- Pasal 19 Pelaksanaan daftar penumpang dan data kendaraan (manifes kapal) di atas kapal menjadi tanggung jawab Nakhoda. Pasal 20 Rekapitulasi daftar penumpang dan kendaraan sebagaimana dimaksud dalam Pasal 18 sebagai dasar untuk pengajuan Surat Persetujuan Berlayar kepada Syahbandar setempat sebagaimana diatur dalam Peraturan Menteri Perhubungan Nomor PM 82 Tahun 2014 tentang Tata Cara Penerbitan Surat Persetujuan Berlayar. Pasal 21 Daftar penumpang pejalan kaki, daftar penumpang pada kendaraan dan kendaraan sebagaimana dimaksud dalam Pasal 16 dan Pasal 17 serta rekapitulasi data penumpang dan kendaraan sebagaimana dimaksud dalam Pasal 18 wajib didokumentasikan oleh operator kapal. BAB IV PENGAWASAN Pasal 22 Pengawasan pelaksanaan daftar penumpang dan data kendaraan di pelabuhan dilakukan oleh Direktur Jenderal dalam hal ini dilaksanakan oleh Otoritas Pelabuhan Penyeberangan atau Unit Pelaksana Teknis Pelabuhan Penyeberangan. Pasal 23 Dalam hal pengawasan sebagaimana dimaksud dalam Pasal 22 ditemukan pelanggaran, Direktur Angkutan dan Multimoda melaporkan kepada Direktur Jenderal. www.peraturan.go.id 2016, No.413-11- BAB V SANKSI ADMINISTRATIF Pasal 24 (1)Direktur Jenderal selaku pemberi izin memberikan sanksi administratif kepada operator kapal berdasarkan laporan sebagaimana dimaksud dalam Pasal 23 sesuai dengan ketentuan peraturan perundang - undangan. (2)Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a.pembekuan persetujuan pengoperasian kapal angkutan penyeberangan; dan b.pencabutan persetujuan pengoperasian kapal angkutan penyeberangan. Pasal 25 (1)Sanksi administratif berupa pembekuan persetujuan sebagaimana dimaksud dalam Pasal 24 ayat (2) huruf a diberikan dalam jangka waktu 30 (tiga puluh) hari kalender. (2)Dalam hal operator kapal tidak melaksanakan kewajiban setelah berakhirnya jangka waktu peringatan sebagaimana dimaksud pada ayat (1), dikenai sanksi administratif berupa pencabutan persetujuan pengoperasian kapal angkutan penyeberangan. Pasal 26 Sanksi administratif sebagaimana dimaksud dalam Pasal 24 ayat (2) dikeluarkan oleh Direktur Jenderal dan dilaksanakan oleh Otoritas Pelabuhan Penyeberangan atau Unit Pelaksana Teknis Pelabuhan Penyeberangan. www.peraturan.go.id 2016, No.413-12- BAB V KETENTUAN PENUTUP Pasal 27 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Direktur Jenderal Perhubungan Darat Nomor AP.005/6/14/DRJD/2011 tentang Daftar Penumpang dan Kendaraan Angkutan Penyeberangan, dicabut dan dinyatakan tidak berlaku. Pasal 28 Peraturan Menteri ini mulai berlaku paling lambat 4 (empat) bulan sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Maret 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 21 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.413-13- www.peraturan.go.id 2016, No.413-14- www.peraturan.go.id 2016, No.413-15- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}