{
  "source": "downloaded_pdfs/bn41-2011.pdf",
  "processed_date": "2025-04-24T17:18:36.285414",
  "document_info": {
    "title": "Microsoft Word - bn41-2011"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.41, 2011 KEMENTERIAN KESEHATAN. Majelis Kehormatan Disiplin Kedokteran. Keanggotaan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 150/MENKES/PER/I/2011 TENTANG KEANGGOTAAN MAJELIS KEHORMATAN DISIPLIN KEDOKTERAN INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang :bahwa untuk mengatur lebih lanjut mengenai keanggotaan Majelis Kehormatan Disiplin Kedokteran Indonesia sebagaimana diatur dalam Undang -Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran ,perlu menetapkan Peraturan Menteri Kesehatan tentang Keanggotaan Majelis Kehormatan Disiplin Kedokteran Indonesia; Mengingat :1.Undang -Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (L embaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 2.Peraturan Konsil Kedokteran Indonesia Nomor 15/KKI/Per/VIII/2006 tentang Organisasi dan Tata Kerja Majelis Kehormatan Disiplin Kedokteran Indon esia dan Majelis Kehormatan Disiplin Kedokteran Indonesia di Tingkat Provinsi; www.djpp.kemenkumham.go.id 2011 , No.41 2 MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KESEHATAN TENTANG KEANGGOTAAN MAJELIS KEHORMATAN DISIPLIN KEDOKTERAN INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yan g dimaksud dengan : 1.Konsil Kedokteran Indonesia, yang selanjutnya disingkat KKI adalah suatu badan otonom, mandiri, nonstruktural, dan bersifat independen, yang terdiri atas Konsil Kedokteran dan Konsil Kedokteran Gigi. 2.Majelis Kehormatan Disiplin Kedokter an Indonesia, yang selanjutnya disingkat MKDKI adalah lembaga yang berwenang untuk menentukan ada tidaknya kesalahan yang dilakukan dokter dan dokter gigi dalam penerapan disiplin ilmu kedokteran dan kedokteran gigi, dan menetapkan sanksi. 3.Dokter dan dokte r gigi adalah dokter, dokter spesialis, dokter gigi, dan dokter gigi spesialis lulusan pendidikan kedokteran dan kedokteran gigi baik di dalam maupun di luar negeri yang diakui oleh Pemerintah Republik Indonesia sesuai dengan peraturan perundang -undangan. 4.Organisasi profesi adalah Ikatan Dokter Indonesia untuk dokter, yang selanjutnya disingkat IDI, dan Persatuan Dokter Gigi Indonesia untuk dokter gigi, yang selanjutnya disingkat PDGI. 5.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 Keanggotaan MKDKI terdiri atas 3 (tiga) orang dokter dan 3 (tiga) orang dokter gigi dari organisasi profesi masing -masing, seorang dokter dan seorang dokter gigi mewakili asosiasi rumah sakit, dan 3 (tiga) orang sarjana hukum. BAB II PERSYARATAN Pasal 3 Untuk dapat diangkat sebagai anggota MKDKI harus dipenuhi syarat sebagai berikut: a.warga negara Republik Indonesia; b.sehat jasmani dan rohani; www.djpp.kemenkumham.go.id 2011 , No.41 3 c.bertakwa kepada Tuhan Yang Maha Esa dan berakhlak mulia; d.berkelakukan baik; e.berusia paling rendah 40 (empat puluh) tahun dan paling tinggi 65 (enam puluh lima) tahun pada saat diangkat; f.bagi dokter dan dokter gigi, pernah melakukan praktik kedokteran paling sedikit 10 (sepuluh) tahun dan memiliki surat tanda registrasi dokte r atau surat tanda registrasi dokter gigi; g.bagi sarjana hukum, pernah melakukan praktik di bidang hukum paling sedikit 10 (sepuluh) tahun dan memiliki pengetahuan di bidang hukum kesehatan; dan h.cakap, jujur, memiliki moral, etika, dan integritas yan g tinggi serta memiliki reputasi yang baik. BAB III PENGUSULAN Pasal 4 (1)Calon anggota MKDKI diusulkan oleh Ketua Pengurus Besar IDI dan Ketua Pengurus Besar PDGI kepada Menteri sebanyak 2 (dua) kali dari jumlah setiap unsur keanggotaan MKDKI. (2)Rincian usulan calon anggota MKDKI sebagaimana dimaksud pada ayat (1) sebagai berikut: a.Usulan dari Ketua Pengurus Besar IDI,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) sebagai berikut: a.Usulan dari Ketua Pengurus Besar IDI, sejumlah: 1)6 (enam) orang dokter; 2)1 (satu) orang dokter yang berasal dari unsur rumah sakit publik; 3)1 (satu) orang dokter yang b erasal dari unsur rumah sakit privat; dan 4)3 (tiga) orang sarjana hukum. b.Usulan dari Ketua Pengurus Besar PDGI, sejumlah: 1)6 (enam) orang dokter gigi; 2)1 (satu) orang dokter gigi yang berasal dari unsur rumah sakit publik; 3)1 (satu) orang dokter gigi yang bera sal dari unsur rumah sakit privat; dan 4)3 (tiga) orang sarjana hukum. www.djpp.kemenkumham.go.id 2011 , No.41 4 (3)Pengusulan calon anggota MKDKI sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan paling lama 1 (satu) bulan sebelum masa bakti keanggotaan MKDKI periode berjalan berakhir . (4)Dalam h al Ketua Pengurus Besar IDI dan Ketua Pengurus Besar PDGI tidak mengusulkan calon anggota MKDKI sampai dengan batas waktu sebagaimana dimaksud pada ayat (1), Menteri dapat menetapkan keanggotaan MKDKI. Pasal 5 Usulan calon anggota MKDKI sebagaimana dimaksu d dalam Pasal 4 dilakukan dengan melampirkan kelengkapan administratif, meliputi: a.data diri calon yang bersangkutan, berupa: 1)daftar riwayat hidup; dan 2)fotokopi kartu tanda penduduk. b.surat keterangan sehat dari dokter yang memiliki surat izin praktik; c.bagi dokter dan dokter gigi, surat atau dokumen yang menerangkan bahwa pernah menjalankan praktik kedokteran paling rendah 10 (sepuluh) tahun yang dibuktikan dengan fotokopi Surat Tanda Registrasi yang masih berlaku dan Surat Izin Praktik terakhir, yang menand akan yang bersangkutan memiliki kewenangan untuk melakukan praktik kedokteran; d.bagi sarjana hukum, surat atau dokumen yang menerangkan bahwa pernah menjalankan praktik di bidang hukum paling rendah 10 (sepuluh) tahun yang dibuktikan dengan surat keterangan pengalaman kerja atau praktik dari institusi atau lembaga tempat kerja atau praktik; e.surat pernyataan bermaterai tentang kesediaan menjadi calon anggota MKDKI dan kesediaan mengikuti pelatihan di bidang hukum kesehatan atau pelatihan penanganan kasus duga an pelanggaran disiplin kedokteran, kesediaan memiliki waktu dan kesempatan yang cukup untuk melaksanakan tugas dan tanggung jawab, serta kesediaan melepaskan jabatan atau pekerjaan yang memiliki konflik kepentingan; f.pakta integritas yang dibubuhi materai yang cukup; dan g.surat keputusan kepangkatan terakhir bagi calon anggota yang berstatus pegawai negeri. Pasal 6 (1)Untuk melakukan pemeriksaan kelengkapan persyaratan dan kelengkapan administratif calon anggota MKDKI, Menteri membentuk tim seleksi. (2)Tim seleks i sebagaimana dimaksud pada ayat (1) bersifat ad hoc. www.djpp.kemenkumham.go.id 2011 , No.41 5 Pasal 7 (1)Terhadap calon anggota yang belum memenuhi persyaratan sebagaimana dimaksud dalam Pasal 3 dan yang belum memenuhi kelengkapan administratif sebagaimana dimaksud dalam Pasal 5, Menteri mengembali kan usulan calon anggota tersebut kepada Ketua Pengurus Besar IDI atau Ketua Pengurus Besar PDGI. (2)Ketua Pengurus Besar IDI atau Ketua Pengurus Besar PDGI sebagaimana dimaksud pada ayat (1) harus menyampaikan usulan pengganti calon anggota MKDKI paling lama 1 (satu) minggu sejak surat pengembalian diterima . (3)Dalam hal Menteri tidak menerima usulan pengganti calon anggota MKDKI setelah batas waktu yang ditentukan sebagaimana dimaksud pada ayat (2), Menteri dapat menetapkan anggota MKDKI. BAB IV PENGANGKATAN Pasal8 (1)Keanggotaan MKDKI diangkat untuk 1 (satu) kali masa jabatan selama 5 (lima) tahun. (2)Anggota MKDKI sebagaimana dimaksud pada ayat (1) dapat diangkat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tahun. (2)Anggota MKDKI sebagaimana dimaksud pada ayat (1) dapat diangkat kembali untuk 1 (satu) kali masa jabatan berikutnya selama 5 (lima) tahun sepanjang yang bersangkutan m emenuhi persyaratan yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan yang berlaku. Pasal 9 (1)Anggota MKDKI sebelum memangku jabatan wajib mengucapkan sumpah/janji sesuai dengan agama masing -masing di hadapan Ketua KKI. (2)Sumpah/ j anji sebagaimana dimaksud pada ayat (1) berbunyi sebagai berikut: ”Saya bersumpah/ berjanji dengan sungguh -sungguh bahwa saya, untuk melaksanakan tugas ini, langsung atau tidak langsung, dengan menggunakan nama atau cara apapun juga, tidak memberikan atau menjanjikan sesuatu apapun kepada siapapun juga. Saya bersumpah/ berjanji bahwa saya, untuk melakukan atau tidak melakukan sesuatu dalam tugas ini, tidak sekali -kali akan menerima langsung atau tidak langsung dari siapapun juga suatu janji atau pemberian. www.djpp.kemenkumham.go.id 2011 , No.41 6 Saya bersumpah/ berjanji bahwa saya, dalam menjalankan tugas ini, senantiasa menjunjung tinggi ilmu kedokteran atau kedokteran gigi dan mempertahankan serta meningkatkan mutu pelayanan dokter atau dokter gigi. Saya bersumpah/ berjanji bahwa saya, akan seti a dan taat kepada dan akan mempertahankan serta mengamalkan Pancasila sebagai dasar negara, Undang -Undang Dasar Negara Republik Indonesia Tahun 1945, serta peraturan perundang -undangan yang berlaku bagi Negara Republik Indonesia. Saya bersumpah/ berjanji b ahwa saya, senantiasa akan menjalankan tugas dan wewenang saya ini dengan sungguh -sungguh, saksama, obyektif, jujur, berani, adil, tidak membeda -bedakan jabatan, suku, agama, ras, jender, dan golongan tertentu dan akan melaksanakan kewajiban saya dengan se baik- baiknya, serta bertanggung jawab sepenuhnya kepada Tuhan Yang Maha Esa, masyarakat, bangsa dan negara. Saya bersumpah/ berjanji bahwa saya, senantiasa akan menolak atau tidak menerima atau tidak mau dipengaruhi oleh campur tangan siapapun juga dan say a akan tetap teguh melaksanakan tugas dan wewenang saya yang diamanatkan Undang -undang kepada saya. ” BAB V PEMBERHENTIAN Pasal 10 Anggota MKDKI berhenti atau diberhentikan karena: a.berakhir masa jabatan sebagai anggota MKDKI; b.mengundurkan diri atas permin taan sendiri; c.meninggal dunia; d.bertempat tinggal tetap di luar wilayah Republik Indonesia; e.tidak melakukan tugas selama 45 (empat puluh lima) hari kerja dalam waktu 1 (satu) tahun secara kumulatif tanpa alasan yang sah; dan/atau f.dipidana karena melakukan t indak pidana kejahatan berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap. Pasal 1 1 Pemberhentian dari keanggotaan MKDKI sebagaimana dimaksud dalam Pasal 9 diusulkan oleh Ketua MKDKI kepada Menteri melalui Ketua KKI. www.djpp.kemenkumham.go.id 2011 , No.41 7 Pasal 12 (1)Untuk mengisi kekosongan anggota MKDKI yang diberhentikan sebelum masa jabatan keanggotaan yang bersangkutan berakhir, Menteri dapat mengangkat anggota MKDKI pengganti atas usul organisasi profesi. (2)Calon anggota MKDKI pengganti harus berasal dari unsur yang sama dengan anggota MKDKI yang digantikan. (3)Pengusulan dan pengangkatan anggota MKDKI pengganti sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan sebagaimana diatur dalam Peraturan Menteri ini. (4)Anggota MKDKI pengganti diangka t untuk 1 (satu) kali masa jabatan selama 5 (lima) tahun. (5)Anggota MKDKI sebagaimana dimaksud pada ayat (4) dapat diangkat kembali untuk 1 (satu) kali masa jabatan berikutnya selama 5 (lima) tahun sepanjang yang bersangkutan memenuhi persyaratan yang d itetapkan sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bersangkutan memenuhi persyaratan yang d itetapkan sesuai dengan ketentuan peraturan perundang -undangan yang berlaku. BAB V I PEMBEBASTUGASAN Pasal 1 3 (1)Anggota MKDKI dapat dibebastugaskan karena ditetapkan sebagai tersangka dan ditahan atau terdakwa dalam perkara tindak pidana umum atau khusus. (2)Pembebastugasan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua KKI. Pasal 14 Anggota MKDKI yang dibebastugaskan tetap mendapatkan segala haknya sesuai dengan ketentuan peraturan perundang -undangan yang berlaku. BAB VII KETENTUAN PERALIHAN Pasal 15 Dalam hal masa jabatan anggota MKDKI periode 2006 –2011 telah berakhir dan belum dilakukan pengangkatan dan pelantikan anggota MKDKI periode 2011 –2016, masa jabatan anggota MKDKI periode 2006 –2011 tersebut diperpanjang sampai dengan diangkatnya anggo ta MKDKI periode 2011 – 2016 berdasarkan Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2011 , No.41 8 BAB VIII KETENTUAN PENUTUP Pasal 16 Peraturan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25Januari 2011 MENTERI KESEHATAN REPUBLIK INDONESIA , ENDANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta pada tanggal 26Januari 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}