{
  "source": "downloaded_pdfs/bn417-2012.pdf",
  "processed_date": "2025-04-24T17:15:43.465044",
  "document_info": {
    "title": "BN 417-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.417, 2012 KEMENTERIAN KEUANGAN. Indeks Fiskal. Kemiskinan Daerah. Perencanaan Pendanaan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 54/PMK.07/2012 TENTANG INDEKS FISKAL DAN KEMISKINAN DAERAH DALAM RANGKA PERENCANAAN PENDANAAN URUSAN BERSAMA PUSAT DAN DAERAH UNTUK PENANGGULANGAN KEMISKINAN TAHUN ANGGARAN 2013 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 7 ayat (6) Peraturan Menteri Keuangan Nomor 168/PMK.07/2009 tentang Pedoman Pendanaan Urusan Bersama Pusat dan Daerah Untuk Penanggulangan Kemiskinan perlu menetapkan Peraturan Menteri Keuangan tentang Indeks Fiskal dan Kemiskinan Daerah Dalam Rangka Perencanaan Pendanaan Urusan Bersama Pusat dan Daerah Untuk Penanggulangan Kemiskinan Tahun Anggaran 2013; Mengingat : 1. Peraturan Presiden Nomor 15 Tahun 2010 tentang Percepatan Penanggulangan Kemiskinan; 2. Keputusan Presiden Nomor 56/P Tahun 2010; 3. Peraturan Menteri Keuangan Nomor 168/PMK.07/2009 tentang Pedoman Pendanaan Urusan Bersama Pusat dan Daerah Untuk Penanggulangan Kemiskinan; www.djpp.depkumham.go.id 2012, No.417 2 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG INDEKS FISKAL DAN KEMISKINAN DAERAH DALAM RANGKA PERENCANAAN PENDANAAN URUSAN BERSAMA PUSAT DAN DAERAH UNTUK PENANGGULANGAN KEMISKINAN TAHUN ANGGARAN 2013. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemerintah Daerah adalah gubernur, bupati, atau walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 2. Urusan Bersama Pusat dan Daerah adalah urusan pemerintahan di luar urusan pemerintahan yang menjadi kewenangan sepenuhnya Pemerintah, yang diselenggarakan bersama oleh Pemerintah, pemerintahan daerah provinsi, dan pemerintahan daerah kabupaten/kota. 3. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat, dan ditetapkan dengan Undang-Undang. 4. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan pemerintah daerah yang disetujui oleh Dewan Perwakilan Rakyat Daerah, dan ditetapkan dengan peraturan daerah. 5. Pendanaan Urusan Bersama adalah pendanaan yang bersumber dari APBN dan APBD yang digunakan untuk mendanai program/kegiatan bersama Pusat dan daerah untuk penanggulangan kemiskinan. 6. Dana Urusan Bersama yang selanjutnya disingkat DUB, adalah dana yang bersumber dari APBN yang dialokasikan dengan mempertimbangkan kemampuan keuangan negara, indeks fiskal dan kemiskinan daerah, serta indikator teknis. 7. Dana Daerah untuk Urusan Bersama yang selanjutnya disingkat DDUB, adalah dana yang bersumber dari APBD. 8. Penanggulangan Kemiskinan adalah kebijakan dan program Pemerintah dan pemerintah daerah yang dilakukan secara sistematis, terencana, dan bersinergi dengan dunia usaha dan masyarakat untuk mengurangi jumlah penduduk miskin dalam rangka meningkatkan derajat kesejahteraan rakyat. www.djpp.depkumham.go.id 2012, No.417 3 9. Kemampuan Fiskal Daerah yang selanjutnya disingkat KFD adalah kemampuan keuangan daerah dan dana transfer ke daerah, dikurangi belanja pegawai negeri sipil daerah. 10. Indeks Fiskal dan Kemiskinan Daerah adalah suatu indikator umum yang menggambarkan kaitan antara ruang fiskal ( fiscal space ) daerah terhadap persentase penduduk miskin di daerah. 11. Tim Nasional Percepatan Penanggulangan Kemiskinan, yang selanjutnya disingkat TNPPK adalah tim lintas sektor dan lintas pemangku kepentingan di tingkat pusat untuk melakukan percepatan penanggulangan kemiskinan. BAB II RUANG LINGKUP Pasal 2 Indeks Fiskal dan Kemiskinan Daerah digunakan untuk perencanaan lokasi dan alokasi DUB serta penentuan besaran (persentase) penyediaan DDUB oleh daerah dalam rangka pelaksanaan Bantuan Langsung Masyarakat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyediaan DDUB oleh daerah dalam rangka pelaksanaan Bantuan Langsung Masyarakat Program Nasional Pemberdayaan Masyarakat Mandiri Perdesaan dan Program Nasional Pemberdayaan Masyarakat Mandiri Perkotaan Tahun Anggaran 2013. BAB III DATA YANG DIGUNAKAN DALAM PERHITUNGAN INDEKS FISKAL DAN KEMISKINAN DAERAH Pasal 3 (1) Data yang digunakan dalam perhitungan Indeks FIskal dan Kemiskinan Daerah meliputi data fiskal daerah dan data non fiskal daerah. (2) Data fiskal daerah sebagaimana dimaksud pada ayat (1) terdiri atas data kemampuan keuangan daerah, data anggaran transfer ke daerah, dan data belanja pegawai negeri sipil daerah. (3) Data kemampuan keuangan daerah sebagaimana dimaksud pada ayat (2) antara lain pendapatan asli daerah dan lain-lain pendapatan yang sah. (4) Data anggaran transfer ke daerah sebagaimana dimaksud pada ayat (2) antara lain dana bagi hasil, dana alokasi umum, dana penyesuaian, dan dana otonomi khusus. (5) Data non fiskal daerah sebagaimana dimaksud pada ayat (1) antara lain data jumlah penduduk, persentase jumlah penduduk miskin, dan Indeks Kemahalan Konstruksi (IKK). (6) Persentase jumlah penduduk miskin sebagaimana dimaksud pada ayat (5) direpresentasikan melalui Indeks Kemiskinan Manusia (IKM). www.djpp.depkumham.go.id 2012, No.417 4 Pasal 4 (1) Data kemampuan keuangan daerah sebagaimana dimaksud dalam Pasal 3 ayat (3) diperoleh dari Peraturan Daerah mengenai APBD. (2) Data belanja pegawai negeri sipil daerah sebagaimana dimaksud dalam Pasal 3 ayat (2) diperoleh dari data perhitungan pengalokasian Dana Alokasi Umum. (3) Data dana transfer ke daerah sebagaimana dimaksud dalam Pasal 3 ayat (4) diperoleh dari Peraturan Presiden dan Peraturan Menteri Keuangan mengenai anggaran transfer ke daerah. (4) Data non fiskal daerah sebagaimana dimaksud dalam Pasal 3 ayat (5) diperoleh dari Badan Pusat Statistik. Pasal 5 (1) Data fiskal daerah sebagaimana dimaksud dalam Pasal 3 ayat (2) yang digunakan adalah data tahun 2011. (2) Data non fiskal daerah sebagaimana dimaksud dalam Pasal 3 ayat (5) yang digunakan adalah data tahun 2010. (3) Penggunaan periode data sebagaimana dimaksud pada ayat (1) dan ayat (2) didasarkan pada ketersediaan data. BAB IV FORMULA PERHITUNGAN INDEKS FISKAL DAN KEMISKINAN DAERAH Pasal 6 (1) Indeks Fiskal dan Kemiskinan Daerah terdiri dari Indeks Ruang Fiskal Daerah (IRFD) dan Indeks Persentase Penduduk Miskin Daerah (IPPMD). (2) IRFD sebagaimana dimaksud pada ayat (1) dihitung berdasarkan KFD riil per kapita dibagi dengan rata-rata KFD riil per kapita secara Nasional. (3) KFD riil per kapita sebagaimana dimaksud pada ayat (2) dihitung berdasarkan KFD dibagi dengan jumlah penduduk dan IKK. (4) IPPMD sebagaimana dimaksud pada ayat (1) dihitung berdasarkan Indeks Kemiskinan Manusia (IKM) terhadap rata-rata IKM secara Nasional. (5) Perhitungan IRFD dan/atau IPPMD sebagaimana dimaksud pada ayat (2) dan ayat (4) adalah sebagai berikut: www.djpp.depkumham.go.id 2012, No.417 5 a. Nilai rata-rata nasional untuk IRFD dan/atau IPPMD adalah 1; b. Daerah yang mempunyai nilai IRFD dan/atau IPPMD sama dengan 1, dinyatakan sebagai daerah dengan IRFD dan/atau IPPMD sama dengan rata-rata nasional; c. Daerah yang mempunyai nilai IRFD dan/atau IPMD lebih dari 1, dinyatakan sebagai daerah dengan IRFD dan/atau IPPMD di atas rata-rata nasional; dan d. Daerah yang mempunyai IRFD dan/atau IPPMD kurang dari 1, dinyatakan sebagai daerah dengan IRFD dan/atau IPPMD di bawah rata-rata nasional.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai daerah dengan IRFD dan/atau IPPMD di bawah rata-rata nasional. BAB V PENENTUAN KELOMPOK DAERAH BERDASARKAN INDEKS FISKAL DAN KEMISKINAN DAERAH Pasal 7 (1) Kaitan antara IRFD sebagaimana dimaksud dalam Pasal 6 ayat (2) dan IPPMD sebagaimana dimaksud dalam Pasal 6 ayat (4) digambarkan dalam bentuk peta kuadran. (2) Berdasarkan peta kuadran sebagaimana dimaksud pada ayat (1) diperoleh kelompok daerah sebagai berikut: a. Kelompok 1 adalah daerah dengan IRFD dan IPPMD di atas rata- rata nasional (IRFD > 1 dan IPPMD > 1); b. Kelompok 2 adalah daerah dengan IRFD di bawah rata-rata nasional, namun IPPMD di atas rata-rata nasional (IRFD < 1, IPPMD > 1); c. Kelompok 3 adalah daerah dengan IRFD dan IPPMD di bawah rata-rata nasional (IRFD < 1, IPPMD < 1); dan d. Kelompok 4 adalah daerah dengan IRFD di atas rata-rata nasional, namun IPPMD di bawah rata-rata nasional (IRFD> 1, IPPMD < 1). Pasal 8 (1) Kelompok daerah sebagaimana dimaksud dalam Pasal 7 ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Kelompok daerah sebagaimana dimaksud pada ayat (1) digunakan TNPPK sebagai bahan pertimbangan dalam perencanaan daerah penyelenggara urusan bersama Pusat dan daerah untuk penanggulangan kemiskinan dan alokasi DUB. www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}