{
  "source": "downloaded_pdfs/bn416-2009.pdf",
  "processed_date": "2025-04-24T17:34:10.480040",
  "document_info": {
    "title": "BN 416-2009"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.416, 2009 DEPARTEMEN KEUANGAN. Dana Bagi Hasil. Sumber Daya Alam. Migas. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 166 /PMK.07/2009 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 16/PMK.07/2009 TENTANG PENETAPAN PERKIRAAN ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN MINYAK BUMI DAN GAS BUMI UNTUK PROVINSI NANGGROE ACEH DARUSSALAM TAHUN ANGGARAN 2009 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam Undang-Undang Nomor 41 Tahun 2008 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2009 sebagaimana telah diubah dengan Undang-Undang Nomor 26 Tahun 2009, memuat perubahan alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi Tahun Anggaran 2009; b. bahwa sehubungan dengan perubahan alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi Tahun Anggaran 2009 tersebut, maka sesuai ketentuan dalam Pasal 2 ayat (5) Peraturan Menteri Keuangan Nomor 17/PMK.07/2009 tentang Penetapan Perkiraan Alokasi Dana Bagi Hasil 2009, No.416 2 Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi Tahun Anggaran 2009 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 50/PMK.07/2009, perlu dilakukan penyesuaian Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi Tahun Anggaran 2009; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 16/PMK.07/2009 tentang Penetapan Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi Untuk Provinsi Nanggroe Aceh Darussalam Tahun Anggaran 2009; Mengingat : 1. Undang-Undang Nomor 41 Tahun 2008 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2009 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 4920) sebagaimana telah diubah dengan Undang-Undang Nomor 26 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 5041) ; 2. Keputusan Presiden Nomor 84/P Tahun 2009; 3. Peraturan Menteri Keuangan Nomor 16/PMK.07/2009 tentang Penetapan Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Minyak Bumi dan Gas Bumi Untuk Provinsi Nanggroe Aceh Darussalam Tahun Anggaran 2009 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 52/PMK.07/ 2009; 4. Peraturan Menteri Keuangan Nomor 17/PMK.07/2009 tentang Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas 2009, No.416 3 Bumi Tahun Anggaran 2009 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 50/PMK.07/2009; Memperhatikan : Kepu tusan Menteri Energi dan Sumber Daya Mineral Nomor: 2498 K/80/MEM/2008 tentang Penetapan Daerah Penghasil dan Dasar Penghitungan Bagian Daerah Penghasil Pertambangan Umum, Minyak Bumi dan Gas Bumi untuk Tahun 2009; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 16/PMK.07/2009 TENTANG PERKIRAAN ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN MINYAK BUMI DAN GAS BUMI UNTUK PROVINSI NANGGROE ACEH DARUSSALAM TAHUN ANGGARAN 2009. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 16/PMK.07/2009 tentang Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Minyak Bumi dan Gas Bumi untuk Provinsi Nanggroe Aceh Darussalam Tahun Anggaran 2009 sebagaimana telah diubah Peraturan Menteri Keuangan Nomor 52/PMK.07/2009, diubah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2009 sebagaimana telah diubah Peraturan Menteri Keuangan Nomor 52/PMK.07/2009, diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut: Pasal 1 (1) Perkiraan alokasi Dana Bagi Hasil Sumber Daya Alam Minyak Bumi dan Gas Bumi (DBH SDA Migas) untuk Provinsi Nanggroe Aceh Darussalam adalah sebesar Rp769.453.071.000,00 (tujuh ratus enam puluh sembilan miliar empat ratus lima puluh tiga juta tujuh puluh satu ribu rupiah) dengan rincian sebagai berikut: 2009, No.416 4 a. Perkiraan alokasi Dana Bagi Hasil Sumber Daya Alam yang berasal dari pertambangan Minyak Bumi adalah 55% (lima puluh lima persen) dari perkiraan total penerimaan negara yang berasal dari SDA Minyak Bumi Provinsi Nanggroe Aceh Darussalam, yaitu sebesar Rp383.527.270.000,00 (tiga ratus delapan puluh tiga miliar lima ratus dua puluh tujuh juta dua ratus tujuh puluh ribu rupiah); dan b. Perkiraan alokasi Dana Bagi Hasil Sumber Daya Alam yang berasal dari pertambangan Gas Bumi adalah 40% (empat puluh persen) dari perkiraan total penerimaan negara yang berasal dari SDA Gas Bumi Provinsi Nanggroe Aceh Darussalam, yaitu sebesar Rp385.925.801.000,00 (tiga ratus delapan puluh lima miliar sembilan ratus dua puluh lima juta delapan ratus satu ribu rupiah). (2) Perkiraan alokasi DBH SDA Migas pada tahun 2009 kepada daerah disesuaikan dengan Undang- Undang Nomor 41 Tahun 2008 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2009 sebagaimana telah diubah dengan Undang- Undang Nomor 26 Tahun 2009 khususnya mengenai asumsi indikator ekonomi makro dengan tingkat harga minyak mentah sebesar US$61/barrel dan dengan nilai tukar Rp10.500/US$ 1. 2. Diantara Pasal 1 dan Pasal 2 disisipkan 1 (satu) pasal, yakni Pasal 1A yang berbunyi sebagai berikut: Pasal 1A Dalam hal pagu Daftar Isian Pelaksanaan Anggaran (DIPA) atas perkiraan alokasi DBH SDA Migas Tahun Anggaran 2009 yang ditetapkan dalam satu Tahun Anggaran dan sesuai dengan Anggaran Pendapatan dan Belanja Negara (APBN), APBN Perubahan tidak mencukupi kebutuhan atau realisasi melebihi pagu dalam DIPA Tahun Anggaran berjalan, maka dapat 2009, No.416 5 dilakukan penyaluran sesuai realisasi penerimaan setelah mendapat persetujuan dari Menteri Keuangan. Pasal II Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 November 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 4 November 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA PATRIALIS AKBAR",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}