{
  "source": "downloaded_pdfs/bn412-2020.pdf",
  "processed_date": "2025-04-22T13:07:16.778533",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 412, 2020 KEMENHUB. Tiket . Angkutan Penyeberangan . Elektronik. Penyelenggaraan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 19 TAHUN 2020 TENTANG PENYELENGGARAAN TIKET ANGK UTAN PENYEBERANGAN SECARA ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk mening katkan keselamatan dan kualitas angkutan penyeberangan yang berdaya saing global serta meningkatkan jasa pelayanan dalam pemesanan tiket kepada pengguna jasa yang efisien, efektif, dan cepat, perlu dukungan pelayanan yang berbasis elektronik ; b. bahwa berdasa rkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentan g Penyelenggaraan Tiket Angkutan Penyeberangan secara Elektronik ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Ta hun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2020, No. 412 -2- 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 4. Peraturan Presiden Nomor 68 Tahun 201 9 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 201 9 Nomor 203); 5. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentan g Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENYELENGGARA AN TIKET ANGKUTAN PENYEBERANGAN SECARA ELEKTRONIK . BAB I KETENTUAN U MUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Angkutan Penyeberangan adalah angkutan yang berfungsi sebagai jembatan yang menghubungkan jaringan jalan dan/atau jaringan jalur kereta api yang dipisahkan oleh perairan untuk mengangkut penump ang dan kendaraan beserta muatannya . 2. Badan Usaha adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau Badan Hukum Indonesia . 3. Badan Usaha Pelabuhan adalah Badan Usaha yang kegiatan usahanya khusus di bidang pengusahaan terminal dan fasilitas pela buhan lainnya . 4. Tiket adalah suatu dokumen perjalanan yang dikeluarkan oleh Badan Usaha atau pihak lain yan g ditunjuk Badan Usaha yang berisi pelabuhan a sal dan tujuan, tanggal, harga serta data penumpang yang digunakan untuk melakukan perjalanan , baik da lam bentuk tiket elektronik. www.peraturan.go.id 2020, No. 412 -3- 5. Pas Naik (Boarding Pass) adalah kartu yang membenarkan seseorang atau kendaraa n untuk naik ke atas kapal. 6. Balai Pengelola Transportasi Darat yang selanjutnya disingkat BPTD adalah unit pelaksana teknis di lingkungan Kementeri an Perhubungan yang berada di bawah dan bertanggungjawab kepada Direktur Jenderal. 7. Unit Pelaksana Teknis Dae rah yang selanjutnya disingkat UPTD adalah unsur pelaksana teknis di nas yang mempunyai tugas melaksanakan Angkutan Penyeberangan . 8. Direktur Jenderal adalah Direktur Jenderal Perhubungan Darat. BAB II PENYELENGGARAAN TIKET ELEKTRONIK Pasal 2 (1) Penyelenggara tiket elektronik Angkutan Penyeberangan dilaksanakan oleh: a. penyelenggara pelabuhan ; atau b. Badan Usaha Pelabuhan . (2) Penyelenggara pelabuhan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas BPTD dan UPTD. (3) Penyelenggara tiket elektronik sebagaimana dimaks ud pada ayat (1) menetapkan standar operasional prosedur dalam penyelenggaraan tiket elektronik . Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menetapkan standar operasional prosedur dalam penyelenggaraan tiket elektronik . Pasal 3 (1) Penyelenggara tiket elektronik sebagaima na dimaksud dalam Pasal 2 dapat bekerjasama dengan pihak lain . (2) Kerjasama sebagaimana dimaksud pada ayat ( 1) harus berpedoman pada standar operasional prosedur dari penyelenggara tiket elektronik. (3) Pihak lain yang bekerjasama dengan penyelenggara tiket elektronik sebagaimana dimaksud pada ayat (1) harus www.peraturan.go.id 2020, No. 412 -4- menyiapkan sistem elektronik yang terintegrasi dengan penyel enggara tiket elektronik . Pasal 4 (1) Penyelenggara tiket elektronik harus memberikan informasi perjalanan kepada pengguna jasa. (2) Informasi perjalanan sebagaimana dimaksud pada ayat (1) meliputi: a. lintasan dan jadwal kapal Angkutan P enyeberangan; b. tarif sesua i dengan jenis dan golongan ; dan c. nama kapal . Pasal 5 (1) Tiket elektronik Angkutan Penyeberangan dapat dipesan melalui: a. aplikasi berbasis teknologi informasi atau situs web ; b. tempat penjualan Tiket yang menyediakan sistem elektronik ; atau c. mesin penjualan Tiket mandiri . (2) Pemesanan tiket elektronik sebagaimana dimaksud pada ayat (1) dipesan paling lambat 2 (dua) jam sebelum jadwal keberangkatan. (3) Dalam melakukan pemesanan Tiket sebagaimana dimaksud pada ayat (1) , pengguna jasa untuk penumpang pejalan kaki harus mengisi data paling sedikit: a. nama; b. jenis kelamin; c. usia; d. alamat domisili ; e. nomor kartu identitas , surat izin mengemudi, atau paspor; dan f. nomor telepon. (4) Dalam melakukan pemesanan Tiket sebagaimana dimaksud pada ayat (1) , pengguna jasa untuk penumpang pada ken daraan harus mengisi data paling sedikit: www.peraturan.go.id 2020, No. 412 -5- a. nama seluruh penumpang; b. jenis kelamin; c. usia; d. alamat domisili ; e. nomor kartu identitas , surat izin menge mudi, atau paspor; f. nomor polisi kendaraan; dan g. nomor telepon. (5) Tiket elektronik sebagaimana dimaksud pada ayat ( 1) dapat dilakukan perubahan atau pembatalan . (6) Perubahan atau pembatalan sebagaimana dimaksud pada ayat ( 5) dapat dilakukan paling lambat 48 (emp at puluh delapan) jam sebelum jadwal keberangkatan . (7) Biaya tiket elektronik yang dilakukan perubahan atau pembata lan dikembalikan kepada pengguna jasa paling rendah 25% (dua puluh lima persen) dari harga tiket elektronik. (8) Perubahan atau pembatalan sebagaima na dimaksud pada ayat ( 5) mengacu pada ketentuan yang ditetapkan oleh penyelenggara tiket elektronik . (9) Perubahan sebagaimana dimaksud pada ayat ( 5) meliputi perubahan jadwal dan rute perjalanan. (10) Ketentuan sebagaimana dimaksud pada ayat ( 8) harus diinformasi kan kepada pengguna jasa . Pasal 6 (1) Dalam hal pembayaran Tiket pada lintas penyeberangan menggunakan fasilitas ya ng bekerjasama dengan penyelenggara jasa sistem pembayaran , biaya layanan tambahan dapat dikenakan kepada pengguna jasa dan dipungut bersamaan d engan transaksi pembelian Tiket secara elektronik. (2) Penyelenggara jasa sistem pembayaran sebagaimana dimaksud pada ayat (1) merupakan bank atau lembaga selain bank yang menyelenggarakan kegiatan jasa sistem pembayaran dan diawasi oleh Otoritas Jasa Keuangan . www.peraturan.go.id 2020, No. 412 -6- Pasal 7 (1) Pembayaran Tiket sebagaimana dimaksud dalam Pasal 6 dapat dilakukan secara: a. tunai; atau b. nontunai . (2) Pembayaran secara tunai sebagaimana dimaksud pada ayat (1) huruf a dilakukan di gerai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) huruf a dilakukan di gerai retail yang telah bekerjasama dengan penyelenggara tiket e lektronik . Pasal 8 (1) Penerbitan Tiket Angkutan Penyeberangan dapat dilakukan melalui: a. elektronik; atau b. gerai retail. (2) Tiket sebagaimana dimaksud pada ayat (1) paling sedikit memuat data: a. nomor dan tanggal pemesanan; b. nama kapal pengangkut ; c. nama penumpang; d. nomor kartu identitas , surat izin mengemudi , atau paspor; e. nomor kendaraan; f. jenis kelamin; g. kode pemesanan (booking code) nomor Tiket ; h. tempat, tanggal, dan waktu pemberangkatan di pelabuhan asal; i. pelabuhan tujuan; j. waktu tiba di pelabuhan; d an k. alamat layanan pengaduan pelanggan yang memuat nomor telepon, email , dan/atau situs web . (3) Selain data sebagaimana dimaksud pada ayat (2), penyelenggara tiket elektronik harus mencantumkan syarat dan ketentuan di Tiket sebagai bentuk perikatan antara penyelenggara tiket elektronik dan pengguna jasa. (4) Syarat dan ketentuan sebagaimana dimaksud pada ayat (3) paling sedikit memuat ketentua n: www.peraturan.go.id 2020, No. 412 -7- a. pengangkut dapat menolak untuk mengangkut penumpang dalam hal nama penumpang yang tertera pada Tiket tidak sesuai dengan kartu identitas ; b. pengangkut dapat menolak untuk mengangkut kendaraan dalam hal golongan kendaraan yang tertera pada Tiket tidak sesuai dengan kendaraan; c. pengangkut dapat menolak untuk mengangkut kendaraan dalam hal nomor polisi kendaraan yang tertera pada Tiket tidak sesuai dengan kendaraan; d. penumpang atau kendaraan dilarang membawa barang berbahaya dan terlarang sesuai dengan ketentu an peraturan perundang -undangan; dan e. hak pengguna jasa untuk mendapatkan pelayanan yang baik. Pasal 9 (1) Calon pengguna jasa harus mencetak P as Naik ( Boarding Pass) sebelum naik ke kapal. (2) Pencetakan Pas Naik (Boarding Pass ) sebagaimana dimaksud pada ayat (1) dilakukan di mesin penjualan Tiket mandiri atau loket Tiket. BAB I II KETENTUAN PENUTUP Pasal 10 Pelaksanaan penyelenggaraan Tiket secara elektronik selain lintas Merak -Bakauheni dan Ketapang -Gilimanuk dilakukan paling lambat 2 (dua) tahun sejak Peratura n Menteri ini mulai berlaku. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 412 -8- Agar setiap orang mengetahuinya, meme rintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 22 April 2020 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Ad Interim ttd LUHUT B. PANDJAITAN Diundan gkan di Jakarta pada tanggal 27 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MA NUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}