{
  "source": "downloaded_pdfs/bn416-2022.pdf",
  "processed_date": "2025-04-20T20:07:33.503152",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.416, 2022 KEMENKEU. BLU. Balai Besar. Kesehatan Paru. Masyarakat Bandung. Kemenkes. Tarif Layanan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 77/PMK.05/2022 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR KESEHATAN PARU MASYARAKAT BANDUNG PADA KEMENTERIAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Peng elolaan Keuangan Badan Layanan Umum, Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung telah mempunyai tarif layanan yang ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 198/PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan; b. bahwa Menteri Kesehatan melalui Surat Nomor KU.01.01/Menkes/1105/2021 tanggal 15 September 2021 hal Usulan Revisi Peraturan Menteri Keuangan Nomor 198/PMK.05/2014 tentang Tarif Layanan Bad an Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan, telah menyampaikan usulan revisi tarif layanan Badan 2022, No. 416 -2- Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan; c. bahwa usulan perubahan tar if layanan Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan sebagaimana dimaksud dalam huruf b, telah dibahas dan dikaji oleh tim penilai; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indone sia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Le mbaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48 , Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Neg ara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 2022, No.416 -3- 6. Peraturan Menteri Keuangan N omor 129/PMK.05/2020 tentang Pedoman Pengelolaan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2020 Nomor 1046); 7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik In donesia Tahun 2021 Nomor 1031); MEMUTUSKAN Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR KESEHATAN PARU MASYARAKAT BANDUNG PADA KEMENTERIAN KESEHATAN. Pasal 1 (1) Tarif layanan Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan merupakan imbalan atas jasa layanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Masyarakat Bandung pada Kementerian Kesehatan merupakan imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan kepada pengguna jasa. (2) Pengguna jasa sebag aimana dimaksud pada ayat (1) terdiri dari masyarakat umum dan pihak penjamin. (3) Pihak penjamin sebagaimana dimaksud pada ayat (2) merupakan pemerintah pusat, pemerintah daerah, dan perusahaan penjamin lainnya yang menjamin/menanggung biaya pelayanan kesehat an kepada pasien yang menjadi pihak tertanggungnya. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas: a. tarif layanan berdasarkan kelas; b. tarif layanan tidak berdasarkan kelas; dan c. tarif farmasi. 2022, No. 416 -4- Pasal 3 (1) Tarif layanan berdasark an kelas sebagaimana dimaksud dalam Pasal 2 huruf a, dibedakan berdasarkan kelas III, kelas II, kelas I, dan kelas VIP/VVIP. (2) Tarif kelas II dikenakan kepada pasien masyarakat umum sebesar sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak ter pisahkan dari Peraturan Menteri ini. (3) Tarif kelas III dikenakan kepada pasien masyarakat umum paling tinggi sebesar 90% (sembilan puluh persen) dari tarif kelas II sebagaimana dimaksud pada ayat (2). (4) Tarif kelas I dikenakan kepada pasien masyarakat umum paling rendah sebesar 120% (seratus dua puluh persen) dari tarif kelas II sebagaimana dimaksud pada ayat (2). (5) Tarif kelas VIP/VVIP dikenakan kepada pasien masyarakat umum paling rendah sebesar 150% (seratus lima puluh persen) dari tarif kel as II sebagaimana dimaksud pada ayat (2). (6) Ketentuan lebih lanjut mengenai tarif kelas III, tarif kelas I, dan tarif kelas VIP/VVIP sebagaimana dimaksud pada ayat (3) sampai dengan ayat (5) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan. Pasal 4 Tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 2 huruf b terdiri atas: a. tarif administrasi; b. tarif visite ; c. tarif rawat jalan; d. tarif pemakaian alat medis; e. tarif tabung oksigen ; f. tarif pemakaian oksigen; g. tarif tindakan medis non -operatif; h. tarif instalasi gawat darurat; i. tarif penunjang medis; 2022, No.416 -5- j. tarif pemulasaran jenazah; k. tarif penggunaan lahan, ruangan, dan gedung; l. tarif penggunaan ambulans; dan m. tarif pendidikan dan pel atihan. Pasal 5 (1) Tarif administrasi, tarif visite , tarif rawat jalan, tarif pemakaian alat medis, tarif tabung oksigen, tarif pemakaian oksigen, tarif tindakan medis non -operatif, tarif instalasi gawat darurat, tarif penunjang medis, dan tarif pemulasaran jenazah sebagaimana dimaksud dalam Pasal 4 huruf a sampai dengan huruf j tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Tarif layanan sebagaimana dimaksud pada ayat (1) dikenakan kepada pasien masyarakat umum. Pasal 6 (1) Pengenaan tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 3 dan tarif layanan tidak berdasarkan kelas sebagaimana dima ksud dalam Pasal 5 mempertimbangkan kompleksitas tindakan, bahan medis habis pakai , dan/atau tarif kompetitor. (2) Ketentuan lebih lanjut mengenai tata cara pengenaan tarif layanan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Badan Layanan Umum Ba lai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan. Pasal 7 Tarif penggunaan lahan, ruangan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bandung pada Kementerian Kesehatan. Pasal 7 Tarif penggunaan lahan, ruangan, dan gedung, tarif penggunaan ambulans, dan tarif pendidikan dan pelatihan sebagaimana dimaksud dalam Pasal 4 huruf k sampai dengan huruf m ditetapkan dengan Keputusan Kepala Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan. 2022, No. 416 -6- Pasal 8 Tarif penggunaan lahan, ruangan dan gedung sebagaimana dimaksud dalam Pasal 4 huruf k memperhitungkan biaya per unit layan an dengan memperhatikan fasilitas dan harga pasar setempat. Pasal 9 Tarif penggunaan ambulans sebagaimana dimaksud dalam Pasal 4 huruf l memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan bakar, bahan medis habis pakai, penyusutan alat transportasi, akomodasi dan/atau tenaga kerja. Pasal 10 Tarif pendidikan dan pelatihan sebagaimana dimaksud dalam Pasal 4 huruf m memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan habis pakai, akomodasi, transportasi, dan/atau instruktur pendamping/tenaga ahli. Pasal 11 (1) Tarif farmasi kepada pasien masyarakat umum sebagaimana dimaksud dalam Pasal 2 huruf c, ditetapkan paling tinggi sebesar harga eceran tertinggi. (2) Tarif farmasi sebagaimana dimaksud pada ayat (1) memperhitungkan harga neto apotek, pajak pertambahan nilai, biaya pelayanan kefarmasian dan/atau harga pasar setempat. (3) Ketentuan lebih lanjut mengenai tarif farmasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan. Pasal 12 (1) Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pad a Kementerian Kesehatan dapat memberikan jasa layanan di bidang kesehatan kepada pihak penjamin dan/atau pengguna jasa berdasarkan kebutuhan dari pihak penjamin dan/atau pengguna jasa melalui kontrak kerja sama. 2022, No.416 -7- (2) Jasa layanan di bidang kesehatan dengan piha k penjamin dan/atau pengguna jasa sebagaimana dimaksud pada ayat (1) berupa kerja sama layanan pasien Badan Penyelenggara Jaminan Sosial, Jaminan Kesehatan Daerah, perusahaan asuransi lain, dan bentuk kerja sama layanan kesehatan dengan pihak penjamin dan/ atau pengguna jasa lainnya. (3) Tarif layanan atas jasa layanan di bidang kesehatan sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan kontrak kerja sama antara Kepala Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kes ehatan dengan pihak penjamin dan/atau pengguna jasa. Pasal 13 (1) Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan dapat melakukan kerja sama operasional dan/atau kerja sama manajemen dengan pihak lain untuk meningka tkan layanan di bidang kesehatan. (2) Tarif layanan untuk kerja sama operasional dan/atau kerja sama manajemen dengan pihak lain sebagaimana dimaksud pada ayat (1) , ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan dengan pihak lain . Pasal 14 (1) Terhadap pasien dan/atau kegiatan tertentu dapat diberikan tarif layanan sampai dengan Rp0,00 (nol Rupiah) dari tarif layanan sebagaimana dimaksud dalam Pasal 2. (2) Pasien dan/atau ke giatan tertentu sebagaimana dimaksud pada ayat (1) paling sedikit meliputi : a. korban terdampak kondisi kahar; b. pasien masyarakat umum yang berasal dari keluarga miskin dan bukan pasien pihak penjamin; 2022, No. 416 -8- c. pelaksanaan penugasan dari pemerintah untuk kegiatan yang bersifat strategis; dan/atau d.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penugasan dari pemerintah untuk kegiatan yang bersifat strategis; dan/atau d. kegiatan tertentu yang diadakan pada waktu tertentu seperti antara lain hari jadi rumah sakit, bakti sosial, dan hari kesehatan nasional. (3) Pemberian tarif layanan sampai dengan Rp0,00 (nol Rupiah) sebagaimana dimak sud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan. (4) Ketentuan lebih lanjut mengenai kriteria dan tata cara penetapan tarif layanan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan. Pasal 15 (1) Terhadap tarif layanan dalam bentuk kombinasi layanan dapat diberikan tarif lebih rendah dari t arif layanan sebagaimana dimaksud dalam Pasal 2. (2) Ketentuan lebih lanjut mengenai kriteria dan tata cara pengenaan tarif layanan dalam bentu k kombinasi layanan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan. Pasal 16 Perjanjian/kerja sama antara Badan Layanan Umum Balai Besar Kesehatan Paru Masyarakat Bandung pada Kementerian Kesehatan dengan pihak pengguna jasa sebelum berlakunya Peraturan Me nteri ini, dinyatakan tetap berlaku sampai dengan berakhirnya perjanjian/kerja sama. 2022, No.416 -9- Pasal 17 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 198/PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Balai Besar Kesehatan P aru Masyarakat Bandung pada Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1476), dicabut dan dinyatakan tidak berlaku. Pasal 18 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan . 2022, No. 416 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 18 April 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 19 April 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2022, No.416 -11- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 77/PMK.05/2022 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR KESEHATAN PARU MASYARAKAT BANDUNG PADA KEMENTERIAN KESEHATAN TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR KESEHATAN PARU MASYARAKAT BANDUNG PADA KEMENTERIAN KESEHATAN No. Jenis Layanan Satuan Tarif (Rp) A. Layanan Berdasarkan Kelas Ruang Rawat Inap Kelas II Per Hari 250.000,00 s.d. 275.000,00 B. Layanan Tidak Berdasarkan Kelas 1. Administrasi Per Kunjungan 15.000,00 s.d. 17.000,00 2. Visite a. Visite Dokter Per Kunjungan 40.000,00 s.d. 100.000,00 b. Visite Penunjang 1) Visite Ahli Gizi Per Sekali Rawat 35.000,00 s.d. 38.000,00 2) Visite Apoteker Per Kunjungan 35.000,00 s.d. 38.000,00 c. Asuhan Keperawatan Per Hari 20.000,00 s.d. 22.000,00 3. Rawat Jalan a. Poliklinik Umum Per Kunjungan 35.000,00 s.d. 38.000,00 b. Poliklinik Spesialis Per Kunjungan 65.000,00 s.d. 72.000,00 c. Pelayanan Konseling Per Kunjungan 30.000,00 s.d. 2022, No. 416 -12- No. Jenis Layanan Satuan Tarif (Rp) 33.000,00 d. Pengukuran Kadar Karbonmonoksida dalam Darah Per Pemeriksaan 40.000,00 s.d. 44.000,00 4. Pemakaian Alat Medis Per Hari 70.000,00 s.d. 250.000,00 5. Tabung Oksigen Per Tabung 70.000,00 s.d. 170.000,00 6. Pemakaian Oksigen Per Liter 35.000,00 s.d. 38.000,00",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "s.d. 170.000,00 6. Pemakaian Oksigen Per Liter 35.000,00 s.d. 38.000,00 7. Tindakan Medis Non -operatif a. Tindakan Kecil Per Tindakan 20.000,00 s.d. 850.000,00 b. Tindakan Sedang Per Tindakan 450.000,00 s.d. 495.000,00 c. Tindakan Besar Per Tindakan 900.000,00 s.d. 3.500.000,00 8. Instalasi Gawat Darurat a. Pemeriksaan Dokter Per Pemeriksaan 50.000,00 s.d. 90.000,00 b. Tindakan Ringan Per Pemeriksaan 30.000,00 s.d. 250.000,00 c. Tindakan Sedang Per Pemeriksaan 200.000,00 s.d. 220.000,00 9. Penunjang Medis a. Laboratorium 1) Pemeriksaan Laboratorium Sederhana Per Pemeriksaan 25.000,00 s.d. 28.000,00 2) Hematologi Per Pemeriksaan 25.000,00 s.d. 250.000,00 3) Kimia Darah Per Pemeriksaan 50.000,00 s.d. 850.000,00 4) Pemeriksaan Serologi Per Pemeriksaan 50.000,00 s.d. 1.000.000,00 2022, No.416 -13- No. Jenis Layanan Satuan Tarif (Rp) 5) Pemeriksaan Mikrobiologi Per Pemeriksaan 30.000,00 s.d. 80.000,00 6) Resistensi Per Pemeriksaan 300.000,00 s.d. 330.000,00 7) Sitologi Per Pemeriksaan 150.000,00 s.d. 1.000.000,00 b. Radiologi 1) Pemeriksaan Foto Rontgen Per Pemeriksaan 115.000,00 s.d. 240.000,00 2) Pemeriksaan Ultrasonografi (USG) Per Pemeriksaan 250.000,00 s.d. 500.000,00 c. Rehabilitasi Medik 1) Tindakan Terapi Rehabilitasi Medik Per Tindakan 60.000,00 s.d. 70.000,00 2) Pemeriksaan Rehabilitasi Medik Per Pemeriksaan 25.000,00 s.d. 350.000,00 10. Pemulasaran Jenazah Per Tindakan 30.000,00 s.d. 400.000,00 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}