{
  "source": "downloaded_pdfs/bn416-2021.pdf",
  "processed_date": "2025-04-21T22:25:33.820969",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.416, 2021 KEMENHUB. Masa Mudik Idul Fitri Tahun 144 2 Hijriah. Pencegahan Penyebaran Corona Virus Disease 2019 (COVID-19). Pengendalian Transportasi . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 13 TAHUN 2021 TENTANG PENGENDALIAN TRANSPORTASI SELAMA MASA IDUL FITRI TAHUN 1442 HIJRIAH DALAM RANGKA PENCEGAHAN PENYEBARAN CORONA VIRUS DISEASE 2019 (COVID -19) DENGAN RAHMAT TUHAN YANG MA HA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pencegahan penyebaran corona virus disease 2019 (covid -19) dan untuk melaksanakan kebijakan pemerintah di bidang transportasi , perlu mengambil langkah pengendalian arus t ransportasi selama masa idul fitri tahun 1442 Hijriah ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Pengendalian Transportasi Selama Masa Idul Fitri Tahun 1442 Hijriah dalam rangka Pencegahan Penyebaran Corona Virus Disease 2019 (Covid -19); Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang www.peraturan.go.id 2021, No.416 -2- Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 6 Tahun 2018 tentang Karantina Kesehatan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 6236); 4. Peraturan Pemerintah Nomor 21 Tahun 2020 tentang Pembatasan Sosial Berskala Besar Dalam Rangka Percepatan Penanganan Corona Virus Disease 2019 (Covid -19) (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 91, Tambahan Lembaran Negara Republik Indonesia No mor 6478); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75) ; 6. Peraturan Presiden Nomor 103 Tahun 2015 tentang Badan Pengelola Transportasi Jakarta, Bogor, Depok, Tangerang , dan B ekasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 216) ; 7. Peraturan Menteri Perhubungan Nomor PM 110 Tahun 2018 tentang Organisasi dan Tata Kerja Badan Pengelola Transportasi Jakarta, Bogor, Depok, Tangerang , dan Bekasi (Berita Negara Republik Indon esia Tahun 201 8 Nomor 1555); 8. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756 ); 9. Peraturan Menteri Kesehatan Nomor 9 Tahun 2020 tentang Pe doman Pembatasan Sosial Berskala Besar Dalam Rangka Percepatan Penanganan Corona Virus Disease (Covid -19) (Berita Negara Republik Indonesia Tahun 2020 Nomor 326); www.peraturan.go.id 2021, No.416 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENGENDALIAN TRANSPORTAS I SELAMA MASA IDUL FITRI TAHUN 1442 HIJRIAH DALAM RANGKA PENCEGAHAN PENYEBARAN CORONA VIRUS DISEASE 2019 (COVID -19). Pasal 1 (1) Pengendalian transportasi selama masa idul fitri tahun 1442 Hijriah dalam rangka pencegahan penyebaran corona virus disease 2019 ( covid -19) dilakukan melalui larangan penggunaan atau pengoperasian sarana transportasi yang digunakan untuk kepentingan mudik . (2) Larangan penggunaan atau pengoperasian sarana transportasi sebagaimana dimaksud pada ayat (1) berlaku untuk: a. transportasi darat; b. transportasi perkeretaapian; c. transportasi laut; dan d. transportasi udara . (3) Larangan penggunaan atau pengoperasian sarana transportasi sebagaimana dimaksud pada ayat (1) mulai berlaku pada tanggal 6 Mei 2021 sampai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) mulai berlaku pada tanggal 6 Mei 2021 sampai dengan tanggal 17 Mei 2021. (4) Dalam hal penceg ahan penyebaran corona virus disease 2019 (covid -19) masih harus dilakukan , jangka waktu sebagaimana dimaksud pada ayat (3) dapat diperpanjang. (5) Perpanjangan jangka waktu sebagaimana dimaksud pada ayat ( 4) diteta pkan oleh menteri yang menyelenggarakan urusa n pemerintahan di bidang transportasi setelah berkoordinasi dengan satuan tugas penanganan corona virus disease 2019 (covid -19). www.peraturan.go.id 2021, No.416 -4- Pasal 2 Larangan penggunaan atau pengoperasian sarana transportasi darat sebagaimana dimaksud dalam Pasal 1 ayat (2) hu ruf a berlaku untuk: a. kendaraan bermotor umum, dengan jenis mobil bus dan mobil penumpang; b. kendaraan bermotor perseorangan, dengan jenis mobil penumpang, mobil bus, dan sepeda motor; dan c. kapal angkutan sungai, danau, dan penyeberangan. Pasal 3 (1) Larangan penggunaan atau pengoperasian kendaraan bermotor sebagaimana dimaksud dalam Pasal 2 huruf a dan huruf b dikecualikan untuk: a. kendaraan pimpinan lembaga tinggi negara Republik Indonesia; b. kendaraan dinas operasional dengan tanda nomor kendaraan bermotor dinas a paratur sipil negara, Tentara Nasional Indonesia, dan Kepolisian Negara Republik Indonesia yang digunakan untuk melakukan dinas; c. kendaraan dinas operasional petugas jalan tol; d. kendaraan pemadam kebakaran, ambulans, dan mobil jenazah; e. mobil barang dengan ti dak membawa penumpang; f. kendaraan pengangkut obat -obatan dan alat kesehatan; g. kendaraan yang digunakan untuk keperluan mendesak untuk kepentingan nonmudik, berupa kendaraan untuk bekerja atau perjalanan dinas, kunjungan keluarga sakit, kunjungan duka anggota keluarga meninggal, ibu hamil yang didampingi oleh 1 (satu) orang anggota keluarga, kepentingan persalinan yang didampingi paling banyak 2 (dua) orang, dan pelayanan kesehatan darurat atau kepentingan nonmudik tertentu lainnya yang www.peraturan.go.id 2021, No.416 -5- dilengkapi surat ketera ngan dari kepala desa/lurah setempat ; h. kendaraan yang mengangkut repatriasi pekerja migran Indonesia, warga negara Indonesia terlantar, dan pelajar/mahasiswa yang berada di luar negeri, serta pemulangan orang dengan alasan khusus oleh Pemerintah sampai ke daerah asal sesuai dengan ketentu an peraturan perundang -undangan ; atau i. operasional lainnya berdasarkan pertimbangan petugas pengatur lalu lintas. (2) Larangan penggunaan atau pengoperasian kapal angkutan sungai, danau, dan penyeberangan sebagaimana dimaksud da lam Pasal 2 huruf c dikecualikan untuk kapal yang mengangkut: a. kendaraan angkutan barang; b. kendaraan pengangkut obat -obatan dan alat kesehatan; c. kendaraan pengangkut petugas operasional pemerintahan dan penanganan pencegahan penyebaran corona virus disease 2019 (covid -19); atau d. kendaraan pemadam kebakaran, ambulans, dan mobil jenazah. (3) Selain pengecualian sebagaimana dimaksud pada ayat (1), larangan penggunaan atau pengoperasian sarana transportasi darat sebagaimana dimaksud dalam Pasal 2 dikecualikan unt uk sarana transportasi darat yang berada dalam 1 (satu) kawasan perkotaan atau yang ditetapkan oleh satuan tugas penanganan corona virus disease 2019 (covid -19). (4) Kawasan perkotaan sebagaimana dimaksud pada ayat (3) terdiri atas: a. Medan, Binjai, Deli, Serdan g, dan Karo (Mebidangro); b. Jakarta, Bogor, Depok, Tangeran g, dan Bekasi (Jabodetabek); c. Bandung Raya; www.peraturan.go.id 2021, No.416 -6- d. Kendal, Demak, Ungaran , Salatiga, Semarang, dan Purwodadi (Kedungsepur); e. Jogja Raya; f. Solo Raya; g. Gresik, Bangkalan, Mojokerto, Surabaya, Sidoarjo, dan Lamong",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Solo Raya; g. Gresik, Bangkalan, Mojokerto, Surabaya, Sidoarjo, dan Lamong an (Gerbangkertosusila); dan h. Makassar, Sungguminasa, Takalar , dan Maros (Maminasata) . (5) Pengaturan p enggunaan atau pengoperasian sarana transportasi darat pada kawasan perkotaan sebagaimana dimaksud pada ayat (4) dilaksanakan berdasarkan ketentuan pembatasan jumlah operasional sarana dan memperhatikan penyediaan bagi operasional sarana untuk kepentingan mendesak dan nonmudik . (6) Direktu r Jenderal Perhubungan Darat, Kepala Badan Pengelola Transportasi Jakarta, Bogor, Depok, Tangerang, dan Bekasi , gubernur, atau b upati/wali kota sesuai dengan kewenangannya dapat menyusun ketentuan mengenai pembatasan jumlah operasional sarana sebagaimana dimaksud pada ayat (5) . Pasal 4 (1) Pengawasan pengaturan lalu lintas dalam pelaksanaan larangan sebagaimana dimaksud dalam Pasal 2 dan penggunaan atau pengoperasian sarana transportasi darat sebagaimana dimaksud dalam Pasal 3 dilaksanakan oleh: a. Kepolisian Negara Republik Indonesia dibantu oleh Tentara Nasional Indonesia, Direktorat Jenderal Perhubungan Darat, dan dinas perhubungan, untuk kendaraan bermotor umum dan kendaraan bermotor perseorangan; dan/atau b. Balai Pengelola Transportasi Darat dan unit pelaksana teknis pelabuhan dibantu oleh Kepolisian Negara Republik Indonesia dan Tentara Nasional Indonesia, untuk kapal angkutan sungai, danau, dan penyeberangan. www.peraturan.go.id 2021, No.416 -7- (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan pada pos koordinasi sebagai titik pengecekan yang dilaksanakan bersama -sama dengan satuan tugas penanganan corona virus disease 2019 dan pemerintah daerah. (3) Titik pengecekan s ebagaimana dimaksud pada ayat (2) dapat dilaksanakan pada lokasi sebagai berikut: a. akses utama keluar dan/atau masuk pada jalan tol dan jalan nontol; b. terminal angkutan penumpang; dan /atau c. pelabuhan sungai, danau, dan penyeberangan. (4) Dalam hal terjadi perubah an kondisi lalu lintas, Kepolisian Negara Republik Indonesia dapat melakukan perubahan pengaturan lalu lintas. Pasal 5 (1) Penyelenggara sarana transportasi darat sebagaimana dimaksud dalam Pasal 2 harus mengembalikan biaya tiket secara penuh 100% (seratus pe rsen) dan diberikan secara tunai kepada calon penumpang yang telah memb eli tiket untuk perjalanan pada tanggal sebagaimana dimaksud dalam Pasal 1 ayat (3) . (2) Pengembalian biaya tiket sebagaimana dimaksud pada ayat (1) dilakukan paling lama 7 (tujuh) hari sej ak calon penumpang mengajukan permohonan pengembalian. Pasal 6 Terhadap pelanggaran larangan sebagaimana dimaksud dalam Pasal 2 berlaku ketentuan seba gai berikut: a. pengendara diarahkan atau diperintahkan untuk kembali ke asal perjalanan dan/atau dikenai s anksi sesuai dengan ketentuan peraturan perundang -undangan ; dan/atau b. perusahaan angkutan umum atau badan usaha angkutan sungai, danau, dan penyeberangan dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No.416 -8- Pasal 7 Larangan penggunaan atau pengoperasian sarana transportasi perkeretaapian sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf b berlaku untuk: a. perjalanan kereta api antarkota; dan b. perjalanan kereta api perkotaan. Pasal 8 (1) Larangan perjalanan kereta api antarkota sebagai mana dimaksud dalam Pasal 7 huruf a dilaksanakan dengan ketentuan pembatalan perjalanan kereta api antarkota untuk angkutan penumpang. (2) Larangan perjalanan kereta api antarkota sebagaimana dimaksud dalam Pasal 7 huruf a dikecualikan terhadap kereta api yang digunakan untuk: a. angkutan barang yang disesuaikan dengan kebutuhan dan ketentuan peraturan perundang - undangan ; b. keperluan mendesak untuk kepentingan nonmudik, berupa angkutan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "undangan ; b. keperluan mendesak untuk kepentingan nonmudik, berupa angkutan orang dengan kereta api untuk bekerja atau perjalanan dinas, kunjungan keluarga sakit, kunjungan duka anggota keluarga meninggal, dan ibu hamil yang didampingi oleh 1 (satu) orang anggota keluarga atau kepentingan nonmudik tertentu lainnya yang dilengkapi surat keterangan dari kepala desa/lurah setempat ; atau c. operasional lainnya berdas arkan Izin Direktur Jenderal Perkeretaapian. (3) Direktur Jenderal Perkeretaapian menyusun ketentuan mengenai pelaksanaan pengecualian perjalanan kereta api antarkota sebagaimana dimaksud pada ayat (2) . www.peraturan.go.id 2021, No.416 -9- (4) Selain pengecualian sebagaimana dimaksud pada ayat (2), larangan penggunaan atau pengoperasian sarana transportasi perkeretaapian sebagaimana dimaksud dalam Pasal 7 huruf a dan huruf b dikecualikan untuk sarana transportasi perkeretaapian yang ditetapkan oleh satuan tugas penanganan corona virus disea se 2019 (covid -19). Pasal 9 (1) Larangan perjalanan kereta api perkotaan sebagaimana dimaksud dalam Pasal 7 huruf b berupa pembatasan frekuensi dan jam operasional perjalanan kereta api . (2) Direktur Jenderal Perkeretaapian dapat menyusun ketentuan mengenai pemba tasan frekuensi dan jam operasional sebagaimana dimaksud pada ayat ( 1). Pasal 10 (1) Pengawasan terhadap pelaksanaan larangan sebagaimana dimaksud dalam Pasal 8 dilaksanakan oleh Direktorat Jenderal Perkeretaapian, balai teknik perkeretaapian , dan penyelengga ra prasarana perkeretaapian. (2) Pengawasan terhadap pelaksanaan larangan sebagaimana dimaksud dalam Pasal 9 dilaksanakan oleh Direktorat Jenderal Perkeretaapian, penyelenggara prasarana perkeretaapian, penyelenggara sarana perkeretaapian , satuan tugas penanga nan corona virus disease 2019 (covid -19) pusat dan/atau daerah, dan pemerintah daerah, serta dibantu Kepolisian Negara Republik Indonesia dan Tentara Nasional Indonesia. Pasal 11 Penyelenggara sarana transportasi kereta api harus mengembalikan biaya tiket kepada calon penumpang yang telah membeli tiket untuk perjalanan kereta api antarkota yang dibatalkan sebagaimana dimaks ud dalam Pasal 8 ayat (1). www.peraturan.go.id 2021, No.416 -10- Pasal 12 (1) Pengembalian biaya tiket sebagaimana dimaksud dalam Pasal 11 dapat dilakukan dengan cara sebag ai berikut: a. pengembalian biaya tiket 100% (seratus persen) secara tunai; b. melakukan penjadwalan ulang untuk kelas yang sama bagi calon penumpang yang telah memiliki tiket dengan tanpa dikenakan biaya tambahan; atau c. melakukan perubahan rute bagi calon penump ang yang telah memiliki tiket . (2) Pengembalian biaya tiket sebagaimana dimaksud pada ayat (1) huruf a dilakukan paling lama 30 (tiga puluh) hari sejak calon penumpang mengajukan permohonan pengembalian. (3) Penjadwalan ulang sebagaimana dimaksud pada ayat (1) huruf b dan perubahan rute sebagaimana dimaksud pada ayat (1) huruf c berlaku selama 1 (satu) bulan untuk 1 (satu) kali pemesanan ulang. (4) Dalam hal pengembalian biaya dilakukan dengan cara perubahan rute sebagaimana dimaksud pada ayat (1) huruf (c), dilakukan dengan mempertimbangkan penyesuaian selisih tarif pada rute yang dipilih. Pasal 13 Penyelenggara sarana perkeretaapian yang melakukan pelanggaran terhadap larangan sebagaimana dimaksud dalam Pasal 8 dan Pasal 9 dikenai sanksi administratif sesuai dengan k etentuan peraturan perundang -undangan. Pasal 1 4 Larangan penggunaan atau pengoperasian sarana transportasi laut sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf c berlaku untuk semua kapal penumpang. www.peraturan.go.id 2021, No.416 -11- Pasal 1 5 (1) Larangan penggunaan atau pengoperasi an sarana transportasi laut sebagaimana dimaksud dalam Pasal 14",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengoperasi an sarana transportasi laut sebagaimana dimaksud dalam Pasal 14 dikecualikan untuk: a. kapal penumpang yang melayani pemulangan tenaga kerja Indonesia, pekerja migran Indonesia, dan/atau warga negara Indonesia yang terlantar dari pelabuhan negara perbatasan k e pelabuhan yang ditunjuk oleh Direktur Jenderal Perhubungan Laut; b. kapal penumpang yang melayani pemulangan awak kapal warga negara Indonesia yang bekerja di kapal niaga atau kapal pesiar yang dioperasikan perusahaan asing, dari pelabuhan domestik yang digunakan sebagai titik debarkasi menuju ke pelabuhan daerah asal awak kapal warga negara Indonesia setelah mendapat persetujuan melakukan debarkasi pemulangan awak kapal warga negara Indonesia dari satuan tugas penanganan corona virus disease 2019 (covid -19) daerah dan pusat ; c. kapal penumpang yang melayani transportasi rutin untuk pelayaran terbatas dalam satu kecamatan dengan ketentuan dan persyaratan pelayaran dilakukan antarpulau atau pelabuhan dalam wilayah satu kecamatan; d. kapal penumpang yang melayani tra nsportasi rutin untuk pelayaran terbatas dalam satu kabupaten dengan ketentuan dan persyaratan pelayaran dilakukan antarpulau atau pelabuhan dalam wilayah satu kabupaten; e. kapal penumpang yang melayani transportasi rutin untuk pelayaran terbatas dalam satu provinsi dengan ketentuan dan persyaratan pelayaran dilakukan antarpulau atau pelabuhan dalam wilayah satu provinsi ; f. kapal penumpang yang melayani transportasi rutin untuk pelayaran di daerah perintis dan daerah tertinggal, terpencil, terluar, dan perbatas an; www.peraturan.go.id 2021, No.416 -12- g. kapal penumpang yang melayani transportasi antarpulau, khusus bagi Tentara Nasional Indonesia, Kepolisian Negara Republik Indonesia, aparatur sipil negara, dan tenaga medis yang sedang dalam melaksanakan tugas; h. kapal penumpang yang melayani keperluan mendesak untuk kepentingan nonmudik, berupa bekerja atau perjalanan dinas, kunjungan keluarga sakit, kunjungan duka anggota keluarga meninggal, ibu hamil yang didampingi oleh 1 (satu) orang anggota keluarga, kepentingan persalinan yang didampingi paling b anyak 2 (dua) orang, dan pelayanan kesehatan darurat atau kepentingan nonmudik tertentu lainnya yang dilengkapi surat keterangan dari kepala desa/lurah setempat ; i. kapal penumpang dapat diizinkan beroperasi untuk mengangkut barang logistik yang meliputi bara ng pokok dan penting, obat -obatan dan peralatan medis, dan barang esensial lainnya yang dibutuhkan daerah dalam hal jumlah kapal kargo yang melayani suatu d aerah jumlahnya tidak mencukupi; atau j. operasional lainnya berdasarkan Izin Direktur Jenderal Perhubu ngan Laut. (2) Selain pengecualian sebagaimana dimaksud pada ayat ( 1), larangan pengoperasian sarana transportasi laut sebagaimana dimaksud dalam Pasal 14 dikecualikan untuk sarana transportasi laut yang ditetapkan oleh satuan tugas penanganan corona vir us disease 2019 (covid -19). (3) Pengaturan p enggunaan atau pengoperasian sarana transportasi laut sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan ketentuan pembatasan jumlah operasional sarana dan memperhatikan penyediaan bagi operasional angkutan laut untuk kepentingan mendesak dan nonmudik . www.peraturan.go.id 2021, No.416 -13- (4) Direktur Jenderal Perhubungan Laut dapat menyusun ketentuan mengenai pembatasan jumlah operasional sarana sebagaimana dimaksud pada ayat ( 3). Pasal 1 6 (1) Pengawasan terhadap pelaksanaan larangan sebagaimana dimak sud dalam Pasal 14 dan penggunaan atau pengoperasian sarana transportasi laut sebagaimana dimaksud dalam Pasal 15 dilaksanakan oleh penyelenggara pelabuhan dan/atau syahbandar. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan pada pos koordinasi seb agai titik pengecekan yang dilaksanakan bersama -sama",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pos koordinasi seb agai titik pengecekan yang dilaksanakan bersama -sama dengan satuan tugas penanganan corona virus disease 2019 (covid -19), Tentara Nasional Indonesia, Kepolisian Negara Republik Indonesia, dan pemerintah daerah di pelabuhan setempat. (3) Titik pengecekan sebaga imana dimaksud pada ayat (2) dapat dilaksanakan pada akses utama keluar dan/atau masuk pada terminal penumpang di pelabuhan . Pasal 1 7 Perusahaan angkutan laut nasional harus mengembalikan biaya tiket kepada calon penumpang yang telah membeli tiket untuk p erjalanan pada tanggal sebagaimana dimaksud dalam Pasal 1 ayat (3) . Pasal 1 8 (1) Pengembalian b iaya tiket sebagaimana dimaksud dalam Pasal 17 dapat dilakukan dengan cara sebagai berikut: a. pengembalian biaya tiket 100% (seratus persen) secara tunai; b. melakukan p enjadwalan ulang untuk kelas yang sama bagi calon penumpang yang telah memiliki tiket dengan tanpa dikenakan biaya tambahan; atau c. melakukan perubahan rute pelayaran bagi calon penumpang yang telah memiliki tiket . www.peraturan.go.id 2021, No.416 -14- (2) Pengembalian biaya tiket sebagaimana dimaks ud pada ayat (1) huruf a dilakukan paling lama 7 (tujuh) hari sejak calon penumpang mengajukan permohonan pengembalian. (3) Penjadwalan ulang sebagaimana dimaksud pada ayat (1) huruf b dan perubahan rute pelayaran sebagaimana dimaksud pada ayat (1) huruf c ber laku selama 1 (satu) tahun untuk 1 (satu) kali pemesanan ulang. (4) Dalam hal pengembal ian biaya dilakukan dengan cara perubahan rut e sebagaimana dimaksud pada ayat (1) huruf c, dilakukan dengan mempertimbangkan penyesuaian selisih tarif pada rute yang dipilih . Pasal 19 Perusahaan angkutan laut nasional yang melakukan pelanggaran terhadap larangan sebagaimana dimaksud dalam Pasal 14 dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. Pasal 20 Larangan penggunaan atau pengoperas ian transportasi udara sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf d berlaku untuk semua angkutan udara niaga dan bukan niaga. Pasal 21 (1) Larangan penggunaan atau pengoperasian sarana transportasi udara sebagaimana dimaksud dalam Pasal 20 dikecualikan terhadap sarana transportasi udara yang digunakan untuk: a. pimpinan lembaga tinggi negara Republik Indonesia dan tamu kenegaraan; b. perwakilan negara asing dan perwakilan organisasi internasional di Indonesia; c. operasional penegakan hukum, ketertiban, dan pelayanan darurat; d. operasional angkutan kargo; e. operasional angkutan udara perintis; www.peraturan.go.id 2021, No.416 -15- f. operasional angkutan udara untuk keperluan mendesak untuk kepentingan nonmudik, berupa angkutan udara untuk bekerja atau perjalanan dinas, kunjungan keluarga sakit, kunjungan duka anggota keluarga meninggal, dan ibu hamil yang didampingi oleh 1 (satu) orang anggota keluarga atau kepentingan nonmudik tertentu lainnya yang dilengkapi surat keterangan dari kepala desa/lurah setempat ; atau g. operasional lainnya berdasarkan izin Dire ktur Jenderal Perhubungan Udara. (2) Selain pengecualian sebagaimana dimaksud pada ayat ( 1), larangan penggunaan atau pengoperasian transportasi udara sebagaimana dimaksud dalam Pasal 20 dikecualikan untuk sarana transportasi udara yang ditetapkan oleh s atuan tugas penanganan corona virus disease 2019 (covid -19). Pasal 22 (1) Penggunaan atau pengoperasian sarana transportasi udara sebagaimana dimaksud dalam Pasal 21 dilakukan oleh badan usaha angkutan udara dengan melakukan pembatasan jumlah operasional sara na berupa pengurangan frekuensi penerbangan dan memperhatikan penyediaan bagi operasional angkutan udara untuk kepentingan mendesak dan nonmudik",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "penyediaan bagi operasional angkutan udara untuk kepentingan mendesak dan nonmudik . (2) Direktur Jenderal Perhubungan Udara dapat menyusun ketentuan mengenai pembatasan jumlah operasional sarana seb agaimana dimaksud pada ayat (1) . Pasal 23 (1) Kegiatan transportasi angkutan kargo sebagaimana dimaksud dalam Pasal 2 1 huruf d harus tetap mengacu kepada protokol kesehatan yang telah ditetapkan. (2) Pelaksanaan penerbangan untuk kegiatan angkutan kargo dapat d ilakukan oleh badan usaha angkutan udara www.peraturan.go.id 2021, No.416 -16- yang mengoperasikan pesawat udara dengan konfigurasi penumpang dan wajib memiliki persetujuan terbang . (3) Pelaksanaan penerbangan untuk kegiatan angkutan khusus kargo dilakukan oleh badan usaha angkutan udara yang meng operasikan pesawat udara khusus kargo sesuai dengan persetujuan rute yang telah dimiliki . (4) Dalam hal penerbangan sebagaimana dimaksud pada ayat (3) dilaksanakan di luar persetujuan rute yang telah dimiliki, badan usaha angkutan udara yang mengoperasikan pes awat udara khusus kargo wajib memiliki persetujuan terbang. Pasal 24 Pesawat konfigurasi penumpang dapat digunakan untuk mengangkut kargo di dalam kabin penumpang khusus untuk pengangkutan kebutuhan medis, kesehatan, dan sanitasi serta pangan . Pasal 25 (1) Pengawasan terhadap pelaksanaan larangan sebagaimana dimaksud dalam Pasal 20 dan penggunaan atau pengoperasian sarana transportasi udara sebagaimana dimaksud dalam Pasal 2 1 dilaksanakan oleh direktorat di lingkungan Direktorat Jenderal Perhubungan Udara, ot oritas bandar udara , dan/atau penyelenggara bandar udara. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan pada pos koordinasi sebagai titik pengecekan yang dilaksanakan bersama -sama dengan satuan tugas penanganan corona virus disease 2019 (covid -19) bidang udara, kantor kesehatan pelabuhan, dan/atau pemerintah daerah . (3) Titik pengecekan sebagaimana dimaksud pada ayat (2) dapat dilaksanakan pada akses utama keluar dan/atau masuk pada terminal penumpang di bandar udara . www.peraturan.go.id 2021, No.416 -17- Pasal 26 Badan usaha angkutan uda ra harus mengembalikan biaya tiket kepada calon penumpang yang telah membeli tiket untuk perjalanan pada tanggal sebagaimana dimaksud dalam Pasal 1 ayat (3) . Pasal 27 (1) Pengembalian biaya tiket sebagaimana dimaksud dalam Pasal 26 dapat dilakukan dengan c ara sebagai berikut: a. pengembalian biaya tiket 100% (seratus persen) secara tunai; b. melakukan penjadwalan ulang untuk kelas yang sama bagi calon penumpang yang telah memiliki tiket dengan tanpa dikenakan biaya tambahan; atau c. melaku kan perubahan rute penerban gan bagi calon penumpang yang telah memiliki tiket. (2) Pengembalian biaya tiket sebagaimana dimaksud pada ayat (1) huruf a dilakukan paling lama 30 (tiga puluh) hari sejak calon penumpang mengajukan permohonan pengembalian. (3) Penjadwalan ulang sebagaimana dimak sud pada ayat (1) huruf b dan perubahan rute penerbangan sebagaimana dimaksud pada ayat (1) huruf c berlaku selama 1 (satu) tahun untuk 1 (satu) kali pemesanan ulang. (4) Dalam hal pengembalian biaya dilakukan dengan cara perubahan rute sebagaimana dimaksud pa da ayat (1) huruf (c), dilakukan dengan mempertimbangkan penyesuaian selisih tarif pada rute yang dipilih. Pasal 28 Badan usaha angkutan udara yang melakukan pelanggaran terhadap larangan sebagaimana dimaksud dalam Pasal 20 dikenai sanksi administratif berupa pencabutan rute sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No.416 -18- Pasal 29 (1) Penggunaan atau pengoperasian sarana transportasi untuk perjalanan yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "29 (1) Penggunaan atau pengoperasian sarana transportasi untuk perjalanan yang dikecualikan harus memenuhi persyaratan perjalanan orang yang telah ditetapkan oleh satuan tugas penanganan corona virus disease 2019 (covid -19). (2) Penyelenggara /operator prasarana transportasi dalam memberikan pelayanan terhadap sarana transportasi untuk perjalanan yang dikecualikan sebagaimana dimaksud pada ayat (1) harus menerapkan protokol kesehatan penanganan corona virus disease 2019 (covid - 19) dan sesuai dengan kebutuhan pengoperasian. (3) Penyelenggara /operator prasarana transportasi yang melakukan pelanggaran terhadap ketentuan penerapan protokol kesehatan penanganan corona virus disease 2019 (covid -19) sebagaimana dimaksud pada ayat (2) dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. Pasal 30 Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi, gubernur, bupati/wali kota, satuan tugas penangan an corona virus disease 2019 (covid -19) pusat dan daerah, unit pelaksana teknis kementerian perhubungan, dan penyelenggara /operator prasarana transportasi melakukan koordinasi, sosialisasi, dan pengawasan terhadap pelaksanaan Peraturan Menteri ini. Pasal 31 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No.416 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 April 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 12 April 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}