{
  "source": "downloaded_pdfs/bn415-2012lamp.pdf",
  "processed_date": "2025-04-24T17:13:05.262316",
  "document_info": {
    "title": "BN 415-2012.doc"
  },
  "total_pages": 77,
  "chunks": [
    {
      "text": "2012, No.415 8 www.djpp.depkumham.go.id 2012, No.415 9 DAFTAR ISI 1. PENDAHULUAN 2. PELABUHAN BELAWAN SAAT INI 2.1 Alur Pelayaran 2.2 Kolam Pelabuhan 2.3 Fasilitas Pelabuhan Belawan 3 KEGIATAN PELABUHAN SAAT INI 3.1. Kegiatan Pelayanan Peti Kemas 3.2. Pelayanan Penumpang 3.3. Proyeksi Arus Barang dan Penumpang Untuk Periode 2011-2030 4 RENCANA PENGEMBANGAN WILAYAH YANG TERKAIT 4.1. Kedudukan Strategis Kota Medan dan Keterpaduan Pelabuhan Belawan di Dalamnya 4.2. Pelabuhan Belawan, Daerah Lingkungan Sekitarnya dan Kemungkinan Perluasan 5 PENGEMBANGAN PELABUHAN 5.1. Pengembangan Pelabuhan Belawan 5.2. Tata Ruang Pelabuhan Belawan 5.2.1. Sisi Darat 5.2.2. Sisi Laut 5.3. Rencana Pengembangan Akses Ke dan Dari Kawasan Pelabuhan Belawan 5.3.1. Jalan Akses Mikro 5.3.2. Jalan Akses Makro 5.3.3. Akses di Sisi Perairan 5.4. Rencana Pengembangan Pelabuhan Kuala Tanjung 6 POKOK KAJIAN TERHADAP LINGKUNGAN 6.1 Kondisi Saat Ini 6.1.1. Kualitas Udara dan Kebisingan 6.1.2. Kualitas Air Laut 6.1.3. Keadaan Biota Darat dan Biota Perairan 6.2 Prakiraan Dampak dan Langkah – Langkah Penanggulangannya 6.2.1. Evaluasi Kecenderungan www.djpp.depkumham.go.id 2012, No.415 10 6.2.2. Prakiraan Dampak 6.2.3. Langkah – Langkah Penanggulangan 6.2.4. Evaluasi Ketaatan www.djpp.depkumham.go.id 2012, No.415 11 DAFTAR GAMBAR Gambar 1.1. Posisi Pelabuhan Belawan di Selat Malaka Gambar 1.2. Posisi Pelabuhan Belawan di Perairan Samudera Dunia Gambar 2.1. Alur Pelayaran Pelabuhan Belawan Gambar 2.2. Pasang Surut Pelabuhan Belawan Gambar 3.1. Grafik Arus Bongkar-Muat Barang di Pelabuhan Belawan Gambar 4.1. Pengembangan Kegiatan Kota Medan Gambar 4.2. Rencana Pengembangan Kawasan Utara Kota Medan Gambar 4.3. Rencana Umum Tata Ruang Wilayah (RTRW) Kota Medan Gambar 4.4. Lingkungan Sekitar Pelabuhan Belawan Gambar 5.1. Gambaran Umum di Sisi Laut Gambar 5.2. Bagian-bagian Utama Pelabuhan Belawan Gambar 5.3. Batas-batas hak Pengelolaan (HPL) Daratan Pelabuhan Belawan Gambar 5.4. Batas-batas DLKr/DLKp Eksisting Pelabuhan Belawan Gambar 5.5. Rencana Pengembangan Pelabuhan Belawan Jangka Pendek Tahun 2011 - 2015 Gambar 5.6. Rencana Pengembangan Pelabuhan Belawan Jangka Menengah Tahun 2016 – 2025 Gambar 5.7. Rencana Pengembangan Pelabuhan Belawan Jangka Panjang Tahun 2026 - 2030 Gambar 5.8. Batas-Batas Rencana Usulan DLKr/DLKp Pelabuhan Belawan Yang Baru Gambar 5.9. Rencana Tata Ruang Perairan Pelabuhan Belawan Gambar 5.10. Rencana Pengembangan Jalan Akses ke Pelabuhan Belawan Gambar 5.11. Kabupaten Batubara di Provinsi Sumatera Utara Gambar 5.12. Wilayah Ekonomi Yang Direncanakan di Sumatera Utara Bagian Timur Gambar 5.13. Rencana Jalan Akses Belawan – Kuala Tanjung Gambar 5.14. Rencana Tahapan Pengembangan Pelabuhan Kuala Tanjung Gambar 6.1. Hasil Pengukuran SO 2 Gambar 6.2. Hasil Pengukuran NO 2 Gambar 6.3. Hasil Pengukuran CO Gambar 6.4. Hasil Pengukuran H 2S Gambar 6.5. Hasil Pengukuran NH3 Gambar 6.6. Hasil Pengukuran Debu Gambar 6.7. Hasil Pengukuran Kebisingan (dB) Gambar 6.8. Lokasi Pemantauan Parameter Udara Ambien di Dalam Kawasan DLKr Pelabuhan Belawan Gambar 6.9. Hasil Pengukuran Kekeruhan Air Laut (Sta.1 – Sta.14) Gambar 6.10. Hasil Pengukuran Kekeruhan Air Laut (Sta.15 – Sta. 27) Gambar 6.11. Hasil Pengukuran Minyak dan Lemak Gambar 6.12. Hasil Pengukuran Amoniak Total Gambar 6.13. Hasil Pengukuran Total Fenol Gambar 6.14. Hasil Pengukuran Timbal (Sta.1 – Sta.14) Gambar 6.15. Hasil Pengukuran Timbal (Sta. 15 – Sta. 27) Gambar 6.16. Hasil Pengukuran Tembaga (Sta.1 – Sta.14) Gambar 6.17. Hasil Pengukuran Tembaga (Sta.15 – Sta.27",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "– Sta.14) Gambar 6.17. Hasil Pengukuran Tembaga (Sta.15 – Sta.27 Gambar 6.18. Hasil Pengukuran Seng (Sta.1 – Sta.14) Gambar 6.19. Hasil Pengukuran Seng (Sta.15 – Sta.27) www.djpp.depkumham.go.id 2012, No.415 12 DAFTAR TABEL Tabel 2.1. Elevasi Muka Air Kolam Pelabuhan Belawan di Sungai Belawan Tabel 2.2. Fasilitas Dermaga Tabel 2.3. Fasilitas Gudang dan Penumpukan Tabel 2.4. Fasilitas Alat Apung Tabel 2.5. Peralatan Bongkar Muat Tabel 3.1. Arus Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Ekspor Tabel 3.2. Arus Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Impor Tabel 3.3. Arus Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Antar Pulau Muat Tabel 3.4. Arus Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Antar Pulau Bongkar Tabel 3.5. Statistik Bongkar/Muat peti kemas di Pelabuhan Belawan Tabel 3.6. Lalu Lintas Peti Kemas di Pelabuhan-Pelabuhan Hub Internasional di Kawasan Selat Malaka (Ekspor Impor) dalam TEU’s Tabel 3.7. Jumlah Penumpang (Naik – Turun) di Pelabuhan Belawan Tabel 3.8. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Tabel 3.9. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Ekspor (ton) Tabel 3.10. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Impor (ton) Tabel 3.11. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Antar Pulau Muat (ton) Tabel 3.12. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Antar Pulau Bongkar (ton) Tabel 3.13. Proyeksi Peti Kemas Konvensional Di Pelabuhan Belawan Tabel 3.14. Proyeksi Peti Kemas Di Terminal Peti Kemas BICT Tabel 3.15. Proyeksi Jumlah Penumpang (Naik-Turun) Di Pelabuhan Belawan Tabel 5.1. Program-Program Pengembangan Pelabuhan Belawan Tabel 5.2. Jadwal Pengembangan Jangka Pendek Tahun 2011 – 2015 Tabel 5.3. Jadwal Pengembangan Jangka Menengah 2016 – 2025 Tabel 5.4. Jadwal Pengembangan Jangka Panjang 2026 – 2030 Tabel 5.5. Luasan Zonasi Daratan Pelabuhan Belawan Tabel 5.6. Rencana Kebutuhan Fasilitas Pelabuhan Belawan Tabel 5.7. Luasan Zonasi Perairan Pelabuhan Belawan Tabel 5.8. Tahapan Pengembangan Pelabuhan Kuala Tanjung Tabel 6.1. Jenis Biota Air www.djpp.depkumham.go.id 2012, No.415 13 RENCANA INDUK PELABUHAN BELAWAN SUMATERA UTARA, INDONESIA 1. PENDAHULUAN Pelabuhan Belawan merupakan pelabuhan utama di Indonesia yang memiliki lokasi yang sangat strategis karena hanya berjarak tempuh 13,5 km dari jalur pelayaran internasional Selat Malaka (Gambar 1.1.). Pelabuhan ini terletak di sebuah daratan semenanjung yang merupakan muara pertemuan dua sungai yaitu Belawan dan Deli. Secara geografis posisinya terletak pada 03 ° 47’ 20’’ LU dan 98 ° 42’ 08’’ BT, sehingga dengan demikian secara administratif kewilayahan berada di dalam kawasan daerah Pemerintah Kota Medan. Seperti yang tergambarkan pada Gambar 1.1, terlihat bagaimana Pelabuhan Belawan berada di salah satu sisi Selat Malaka, sebuah perairan yang telah sejak sangat lama merupakan salah satu jalur lalu lintas pelayaran niaga tersibuk di dunia. Statistik menunjukkan sebagaimana nanti dikemukakan pada bagian lain laporan ini, pelabuhan-pelabuhan besar tetangganya yaitu Port Klang dan Tanjung Pelepas di Malaysia serta Singapura telah lama memanfaatkan dan menikmati peluang pertumbuhan kegiatan yang signifikan dari wilayah ini. Ini mengindikasikan tersedianya peluang bagi Pelabuhan Belawan untuk mendapatkan peluang yang sama. Di sisi lain, Pelabuhan Belawan memerlukan pengembangan karena fasilitas yang tersedia sekarang dalam banyak hal telah tidak memadai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "fasilitas yang tersedia sekarang dalam banyak hal telah tidak memadai lagi bagi pintu keluar dan masuk komoditi dari Sumatera bagian utara. Kebutuhan akan pengembangan ini telah lama dirasakan dan ditunjukkan dalam berbagai studi seperti dari Sir Bruce White & Widya Pertiwi pada tahun 1985 dan Sir William Halcrow & Partner pada tahun 1996 (dibiayai oleh Asian Development Bank). Dalam rangka ini Pelabuhan Belawan telah menyiapkan diri untuk mengembangkan kemampuannya tetapi dampak krisis ekonomi dan moneter yang melanda negara-negara Asia Tenggara dan Asia lainnya di akhir tahun 1990’an menyurutkan upaya untuk mewujudkannya. Namun demikian, dengan keadaan ekonomi yang telah membaik, Pelabuhan Belawan memulai kembali upaya-upayanya sejak pertengahan dasawarsa yang lalu. Diantara upaya yang telah selesai dilakukan terdapat peningkatan kemampuan fasilitas bongkar curah kering dan fasilitas muat curah kering. Sedangkan yang masih dalam proses pengembangan adalah relokasi terminal penumpang, pembangunan tank storage dan instalasi muat minyak sawit (termasuk di dalamnya pipanisasi dan dedicated berth ). Demikian pula halnya rehabilitasi dermaga Ujung Baru untuk dijadikan terminal multipurpose yang sedang dijalankan untuk mulai dapat melayani kegiatan bongkar- muat pada tahun 2012. Sementara itu pengadaan peralatan bongkar muatnya direncanakan akan rampung pada tahun 2013. Demikian pula halnya dari sisi memenuhi tuntutan menjadikannya sebagai Pelabuhan Hijau (Green Port), Pelabuhan Belawan saat ini telah memiliki Reception Facilities yang kini tinggal menunggu ijin pengoperasiannya. Apa yang telah dilakukan selama ini belum memadai bila dilihat dari potensi-potensi yang www.djpp.depkumham.go.id 2012, No.415 14 ada apalagi bila diingat bahwa di daerah belakang Pelabuhan Belawan terdapat Sumatera bagian utara yang dalam 20 tahun ke depan dipastikan akan banyak berkembang secara ekonomi. Potensi ekonomi wilayah ini hanya akan dapat diberdayakan secara optimal apabila untuk keperluan keluar dan masuk komoditasnya, khususnya melalui pelayaran laut, dapat dilayani dengan baik oleh pelabuhan di Sumatera itu sendiri, bukan oleh pelabuhan-pelabuhan di luar pulau apalagi di luar negeri. Karenanya Pelabuhan Belawan adalah pelabuhan yang secara alamiahnya berada dalam posisi terdepan untuk menjalankan peran itu. Dalam rangka ini Pelabuhan Belawan harus berkembang sebagaimana halnya dengan pelabuhan-pelabuhan besar di negara tetangga. Artinya pelabuhan ini diharapkan akan memainkan peran ekonomi yang lebih besar khususnya dalam memberikan pelayanan jasa kepelabuhanan. Dalam konteks ini, Pelabuhan Belawan harus meningkatkan kemampuannya dalam menangani kapal-kapal pada umumnya, termasuk untuk kapal petikemas yang berlayar melalui Selat Malaka. Gambar 1.1. Posisi Pelabuhan Belawan di Selat Malaka Belawan www.djpp.depkumham.go.id 2012, No.415 15 Jika ini dapat dicapai maka Pelabuhan Belawan dengan posisi strategisnya di alur pelayaran dunia seperti diperlihatkan pada gambar 1.2. akan mampu mendudukkan dirinya sebagai pelabuhan bertingkat internasional. Karena itu Pelabuhan Belawan selama ini menjalankan berbagai upaya peningkatan kemampuan seperti optimalisasi lahan yang ada, peningkatan fasilitas pelabuhan dan penambahan aksesibilitas. Namun, keterbatasan ketersediaan lahan dan aksesibilitas ke daerah belakang, lahan yang ada hanya dapat mengakomodasi pengembangan pelabuhan sampai kapasitas tertentu. Ini juga berarti bahwa permintaan dari daerah belakang akan pelayanan pelabuhan yang akan terus berkembang itu serta keinginan untuk menjadikannya pelabuhan besar dan maju di Selat Malaka, hanya akan dapat dipenuhi sampai tingkat tertentu saja. Karenanya suatu alternatif dari paradigma pengembangan pelabuhan harus dikembangkan, yakni pengembangan kapasitas di",
      "metadata": {
        "page_start": 2,
        "page_end": 4
      }
    },
    {
      "text": "dari paradigma pengembangan pelabuhan harus dikembangkan, yakni pengembangan kapasitas di luar Belawan itu sendiri. Dalam hal ini, pemberdayaan lebih lanjut Pelabuhan Kuala Tanjung dalam satu kesatuan rencana dengan Pelabuhan Belawan. Ini dijalankan paralel dengan upaya optimalisasi lahan yang ada yang disebutkan di atas. Rencana pengembangan demikian sejalan dengan rencana pengembangan daerah belakang yang ditetapkan Pemerintah sebagai Koridor 1 pengembangan ekonomi : Sumatera sebagai sentra produksi dan pengolahan hasil bumi serta lumbung energi nasional. Saat ini pun, di kawasan Sei Mangke tengah berkembang sebuah kawasan industri berbasis kelapa sawit. Maka pengembangan Pelabuhan Belawan dengan memberdayakan Pelabuhan Kuala Tanjung adalah sejalan dengan rencana pengembangan wilayah setempat yang ada, dalam hal ini Sumatera bagian utara – timur. www.djpp.depkumham.go.id 2012, No.415 16 Gambar 1.2. Posisi Pelabuhan Belawan di Perairan Samudera Dunia Dengan demikian beban yang kini dipikul Pelabuhan Belawan dapat ditangani bersama secara proporsional oleh kedua pelabuhan itu. Secara lebih spesifik, gagasan ini dimaksudkan untuk dilakukannya pengembangan Pelabuhan Kuala Tanjung dalam waktu dekat sebagai pelabuhan curah cair, curah kering, general cargo dan pelabuhan peti kemas. Menjadikan pengembangan kawasan pelabuhan demikian sebagai sesuatu yang srategis khususnya dengan mengembangkan Pelabuhan Kuala Tanjung terlihat juga dari rencana Pemerintah untuk mengembangkan daerah belakang Kuala Tanjung tidak hanya untuk industri berbasis kelapa sawit tetapi juga industri agro lainnya termasuk manufakturing. Untuk itu semua, Pelabuhan Belawan memerlukan sebuah rencana jangka panjang yang dapat dijadikan sebagai acuan untuk pengembangan-pengembangannya secara sistematik dan terarah. Dalam rangka inilah Rencana Induk Pelabuhan Belawan sebagaimana yang dilaporkan dalam tulisan ini, disusun. Rencana tersebut mencakup horizon waktu selama 20 www.djpp.depkumham.go.id 2012, No.415 17 tahun yang dibagi ke dalam tiga periode yaitu rencana-rencana jangka pendek (2011 – 2015), jangka menengah (2016 – 2025) dan jangka panjang (2026 – 2030). Selanjutnya tulisan ini akan mengetengahkan hal-hal yang berkenaan dengan fasilitas pelabuhan yang ada sekarang (bab 2), proyeksi arus barang yang melalui Pelabuhan Belawan (bab 3), rencana pengembangan yang terkait (bab 4), pengembangan Pelabuhan Belawan (bab 5), tentang aspek lingkungan yang relevan (bab 6). 2. PELABUHAN BELAWAN SAAT INI 2.1 Alur Pelayaran Pelabuhan Belawan memiliki alur pelayaran sepanjang 13,5 Km dengan lebar profil mencapai 100 m dan kedalaman – 8 m LWS s.d – 10 m LWS. Data survey menunjukkan bahwa laju pengendapan di perairan pelabuhan rata–rata 331.924 m3 per bulan atau 11.064 m3 perhari. Dengan demikian kondisi kedalaman alami muara Sungai Belawan ini tidak memenuhi persyaratan navigasi pelayaran terutama untuk kapal dengan draft yang dalam. Alur yang tersedia saat ini dibuat pada tahun 1921 dengan kemiringan sampai 1 : 5. Alur tersebut dibentuk pada arah azimut 238°, 220°, 200,5°, dan 187° menuju Pelabuhan Belawan. Bentuk alur yang sedikit melengkung ini adalah berorientasi pada kondisi kontur batimetri yang ada guna mendapatkan kedalaman yang cukup dengan panjang alur yang relatif pendek. Alur dimaksud dapat dilihat dari Gambar 2.1. 2.2 Kolam Pelabuhan Kedalaman kolam pelabuhan bervariasi antara – 6 m LWS s.d – 11m LWS. Secara fisik kolam pelabuhan sangat dipengaruhi oleh dua sungai yang mengapitnya yaitu Sungai Belawan dan Sungai Deli. Ditinjau dari kondisi hidrografinya, kolam pelabuhan dipengaruhi oleh debit",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Deli. Ditinjau dari kondisi hidrografinya, kolam pelabuhan dipengaruhi oleh debit kedua sungai tersebut serta sedimen yang diangkutnya. Pengendapan lumpur terjadi sepanjang tahun. Dalam studi Port of Belawan Technical Assistance TA No.2386-INO tahun 1996 oleh Sir William Halcrow & Patners Ltd dinyatakan bahwa : • Mayoritas siltasi/pengendapan di alur pelayaran terjadi pada lokasi Buoy 5 dan Buoy 1 dengan rata-rata siltasi sekitar 1,5 m untuk periode 6 s/d 9 bulan atau antara bulan Juni hingga bulan Maret pada tahun berikutnya. Atau diperkirakan angka siltasi maksimum adalah 2,6 m per tahunnya. • Disekitar belokan di depan dermaga Belawan International Container Terminal (selanjutnya disebut BICT) kedalaman alurnya cukup stabil. • Di tikungan di sekitar Buoy 9 alur cenderung tergerus. Dari survey diketahui bahwa pada area sisi dalam tikungan Buoy 9 kedalamannya terpelihara. www.djpp.depkumham.go.id 2012, No.415 18 Gambar 2.1. Alur Pelayaran Pelabuhan Belawan Gelombang yang terjadi di sepanjang garis pantai Belawan berasal dari gelombang laut dalam dari arah Utara ke Timur Laut. Gelombang ini terjadi pada saat muson Timur Laut yang terjadi dari bulan November hingga Maret. Gelombang ini merupakan gelombang yang www.djpp.depkumham.go.id 2012, No.415 19 signifikan yang merupakan penyebab utama terjadinya sedimentasi di pintu masuk alur pelayaran Pelabuhan Belawan. Pasang surut di Belawan termasuk pasang surut (pasut) tipe semi diurnal. Besarnya perbedaan pasut bervariasi antara 0,1 – 2,7 m. Pada saat pasut mati kadang-kadang sama sekali tidak ada arus, sedangkan disaat pasut perbani kadang-kadang terjadi arus keluar ± 2 mil. Elevasi muka air kolam Pelabuhan Belawan dapat dilihat pada Gambar 2.2. berikut dan secara rinci diuraikan pada Tabel 2.1. Gambar 2.2. Pasang Surut Sungai Belawan Tabel 2.1. Elevasi Muka Air Kolam Pelabuhan Belawan di Sungai Belawan Elevasi Muka Air Bacaan Peilschaal Elevasi Highest Water Spring (HWS) 321.217 3,41 Mean High Water Spring (MHWS) 240.053 2,60 Mean High Water Level (MHWL) 190.618 2,12 Mean Sea Level (MSL) 142.107 1,62 Mean Low Water Level (MLWL) 91.210 1,11 Mean Low Water Spring (MLWS) 28.764 0,49 Lowest Water Spring (LWS) -19.904 0,00 www.djpp.depkumham.go.id 2012, No.415 20 2.3 Fasilitas Pelabuhan Belawan Data fasilitas dan peralatan yang dimiliki masing-masing terminal di Pelabuhan Belawan (termasuk BICT) dapat dilihat pada pada Tabel 2.2. s.d Tabel 2.5. berikut: Tabel 2.2. Fasilitas Dermaga No Nama Asset Panjang Lebar Kondisi Fisik Kedalaman Kapasitas (m) (m) (%) (m LWS) (ton/m²) 1Belawan Lama - Dermaga 001 100.00 15.34 66.50 7.00 3.00 - Dermaga 002 100.00 15.00 66.50 7.00 3.00 - Dermaga 003 103.00 15.45 67.50 7.00 3.00 - Dermaga 004 84.00 12.60 73.00 7.00 3.00 - Dermaga 005 86.00 12.90 66.50 7.00 3.00 - Dermaga 006 56.71 7.18 75.00 7.00 3.00 - Dermaga 007 80.00 12.90 75.00 7.00 3.00 - Dermaga 008 79.00 6.95 73.00 7.00 3.00 2Ujung Baru (Antar Pulau) - Dermaga beton 101-103 279.25 37,14 69.00 6 - 9.50 3.00 - Dermaga beton 104-113 1,057.00 28.00 68.00 6 - 9.50 3.00 3Terminal Penumpang Ujung Baru - Terminal Ujung Baru 132.00 28.00 73.00 6.00 - 9.50 3.00 - Dermaga beton Ferry 115.00 5.75 75.00 4.00 - 7.00 3.00 4Citra - Dermaga beton 201 225.00 14.30",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "- 7.00 3.00 4Citra - Dermaga beton 201 225.00 14.30 72.00 7 - 8.50 3.00 - Dermaga beton 202 200.00 28.60 72.00 7 - 8.50 3.00 - Dermaga beton 203 200.00 28.60 72.00 7 - 8.50 5IKD - Dermaga tiang baja IKD 150.00 25.00 74.50 7.00 3.00 - Dermaga IKD 2 150.00 25.00 87.00 7.00 3.00 6BICT - Dermaga BICT Internasional 500.00 31.25 76.37 11.50 3.00 - Dermaga BICT Konvensional 350.00 26.20 77.15 10.50 3.00 Tabel 2.3. Fasilitas Gudang dan Penumpukan www.djpp.depkumham.go.id 2012, No.415 21 No Nama Asset Panjang Lebar Luas Kondisi Fisik (m) (m) (m²) (%) 1Belawan Lama - Gudang 001 65.60 15.00 984.00 77.00 - Gudang 002 65.60 15.00 984.00 76.00 - Gudang 003 65.60 15.00 984.00 76.00 - Gudang 006 45.10 15.00 676.50 76.00 - Gudang 007 45.10 15.00 676.50 77.00 - Gudang 008 45.10 15.00 676.50 78.00 - Teratak sayur 006/007 30.00 15.00 450.00 66.00 Lanjutan tabel 2.3. No Nama Asset Panjang Lebar Luas Kondisi Fisik (m) (m) (m²) (%) 2Ujung Baru - Gudang 101 60.60 37.70 2,284.62 76.00 - Gudang 102 88.00 37.65 3,313.20 77.00 - Gudang 103 48.10 34.93 1,680.13 79.00 - Gudang 007 100.75 35.73 3,599.80 72.00 - Gudang 109/111 (TCK) 11,246.89 87.00 - Gudang 112 69.50 37.00 2,571.50 74.00 - Gudang 113 2,604.80 76.00 - Gudang Api (No. 303) 66.66 30.00 1,999.80 83.00 - Teratak sayur 102/103 30.00 27.00 810.00 47.50 - Gudang 401 36.00 12.70 457.20 63.00 - Gudang 402 A 50.00 20.00 1,000.00 50.00 - CFS I 66.66 30.00 1,999.80 79.00 - CFS II 66.66 30.00 1,999.80 79.00 - CFS Trisari 100.00 30.00 3,000.00 71.00 3Citra - Gudang 201 140.00 40.00 5,600.00 72.00 - Gudang 202 140.00 40.00 5,600.00 72.00 - Gudang 203 140.00 40.00 5,600.00 72.00 - Gudang terbuka 303 675.00 67.00 www.djpp.depkumham.go.id 2012, No.415 22 Tabel 2.4. Fasilitas Alat Apung No Nama Asset Kapasitas Mesin Kondisi Fisik Induk (HP) Bantu (HP) (%) 1 Kapal Tunda - KT Anoman VI 2 x 750 2 x 140 50 - KT Bima 2 x 1200 3 x 140 70 - KT Selat Laut 2 x 850 2 x 125 70 - KT Sei Deli 2 x 1600 2 x 200 100 2 Kapal Pandu - KM AP - 016 275 6 65 - KM AP - 022 275 6 65 - KM AP - 004 255 6 65 - KM AP - 041 2 x 309 2 x 12 50 - KM AP - 042 2 x 309 2 x 12 50 - KM AP - 043 2 x 309 2 x 12 50 - KM AP - 051 2 x 405 2 x 30 70 - KPC Sei Nunang 01 2 x 503 2 x 29.5 100 - KPC Sei Nunang 02 3 x 503 3 x 29.5 100 3 Kapal Kepil - KM MK - 008 150 70 - KM MK - 009 100 60 4 Kapal Gandeng - KG KT 203/81 250 2 x 10.5 www.djpp.depkumham.go.id 2012, No.415 23 Tabel 2.5. Peralatan Bongkar-Muat No Nama Asset Kapasitas Kondisi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "23 Tabel 2.5. Peralatan Bongkar-Muat No Nama Asset Kapasitas Kondisi Fisik (Ton) (%) 1 Belawan a. Mobil Crane - MC 01 40 63.59 - MC 02 40 63.79 - MC 03 35 38.25 - MC 04 10 63.70 b. Forklift - FL 05 5 67.82 - FL 06 5 61.14 - FL 07 2.5 20.00 - FL 08 2.5 20.05 - FL 09 2.5 58.17 - FL 10 2.5 56.59 - FL 11 2.5 15.55 - FL 12 2.5 15.75 - FL 13 15 66.54 - FL 14 10 89.42 - FL 15 3.5 100 - FL 16 3.5 100 c. Harbour Mobile Crane - HMC LHM 400 104 2 BICT a. Container Crane - CC 01 40 79.59 - CC 02 40 81.72 - CC 03 40 76.03 - CC 04 40 - CC 05 40 100 - CC 06 40 100 - CC 07 40 - CC 08 40 b. Transtainer - TT 01 40 86.66 - TT 02 40 80.75 - TT 03 40 86.77 - TT 04 40 86.96 - TT 05 40 72.72 - TT 06 40 71.76 - TT 07 40 71.79 - TT 08 40 100 - TT 09 40 100 - TT 10 40 100 - TT 11 40 100 - TT 12 40 100 - TT 13 40 100 - TT 14 40 100 - TT 15 40 100 - TT 16 40 100 c. Top Loader - TL 01 36 - TL 02 36 d. Head Truck + Chasis - HT 01 40 36.19 - HT 02 40 38.91 - HT 03 40 14.53 - HT 04 40 34.67 - HT 05 40 40.11 - HT 07 40 36.00 - HT 08 40 15.81 - HT 10 40 19.66 - HT 13 40 71.79 - HT 14 40 71.05 - HT 15 40 73.28 - HT 16 40 72.38 - HT 17 40 71.02 - HT 18 40 74.11 www.djpp.depkumham.go.id 2012, No.415 24 Lanjutan tabel 2.5 No Nama Asset Kapasitas Kondisi Fisik (Ton) (%) - HT 19 40 71.46 - HT 20 40 71.99 - HT 21 40 68.37 - HT 22 40 69.04 - HT 23 40 85 - HT 24 40 85 - HT 25 40 85 - HT 26 40 85 - HT 27 40 90 - HT 28 40 90 - HT 29 40 90 - HT 30 40 90 - HT 31 40 90 - HT 32 40 90 - HT 33 40 97 - HT 34 40 97 - HT 35 40 97 - HT 36 40 97 - HT 37 40 97 - HT 38 40 97 - HT 39 40 97 - HT 40 40 100 - HT 41 40 100 - HT 42 40 100 - HT 43 40 100 - HT 44 40 100 - HT 45 40 100 - HT 46 40 100 - HT 47 40 100 - HT 48 40 100 - HT 49 40 100 - HT 50 40 100 - HT 51 40 100 -",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "HT 50 40 100 - HT 51 40 100 - HT 52 40 100 - HT 53 40 100 - HT 54 40 100 - HT 55 40 100 - HT 56 40 100 - HT 57 40 100 - HT 58 40 100 - HT 59 40 100 - HT 60 40 100 - HT 61 40 100 - HT 62 40 100 - HT 63 40 100 - HT 64 40 100 - HT 65 40 100 - HT 66 40 100 - HT 67 40 100 e. Forklift - FD 1 5 15 67.23 - FD 30 3 74.15 - FD 25 -03 2.5 69.04 - FD 25 -04 2.5 67.56 - FD 25-05 2.5 69.04 f. Reach Stackers - Reach Stackers 40 95 - Reach Stackers 40 100 - Reach Stackers 40 100 - Reach Stackers 40 100 - Reach Stackers 40 100 g. Side Loader - Side Loader 7.5 98 - Side Loader 7.5 100 - Side Loader 7.5 100 h. Harbour Mobile Crane - HMC LHM 400 104.13 row 100 - HMC LHM 400 104.13 row 100 www.djpp.depkumham.go.id 2012, No.415 25 3. KEGIATAN PELABUHAN BELAWAN Komoditi dominan ekspor di Pelabuhan Belawan antara lain minyak sawit, bungkil, plywood, karet, kertas, pupuk bag, barang lainnya. Komoditi dominan Impor di Pelabuhan Belawan adalah makanan ternak, pupuk curah dan bag, bahan industri, BBM, besi, dan barang lainnya. Untuk komoditi dominan antar pulau muat di Pelabuhan Belawan adalah pupuk bag, minyak sawit, besi dan barang lainnya. Sedangkan komoditi dominan antar pulau bongkar di Pelabuhan Belawan adalah Barang lainnya, pupuk bag, semen bag, garam, minyak sawit, biji sawit, pupuk curah, semen curah dan beras. Provinsi Sumatera Utara yang memiliki potensi besar dalam memproduksi minyak sawit (Crude Palm Oil/CPO) , ekspor minyak sawit dan hasil turunannya melalui Pelabuhan Belawan juga berasal dari penghasil minyak sawit di provinsi tetangganya seperti Provinsi Nangro Aceh Darussalam dan Provinsi Riau. Melalui Pelabuhan Belawan minyak sawit yang telah diolah di sentra-sentra poduksi dikapalkan dalam bentuk CPO dan turunannya untuk memenuhi permintaan ekspor maupun permintaaan lokal. Sementara itu semen curah didatangkan dari Pabrik Semen Padang dan Semen Andalas untuk kemudian dikantongkan di Pelabuhan Belawan guna pendistribusiannya ke wilayah Provinsi Sumatera Utara dan provinsi di sekitarnya. Demikian pula pupuk curah yang datang dari Palembang (pabrik pupuk PT. Pusri) yang dikantongkan di Pelabuhan Belawan. Komoditi bahan bakar minyak (BBM) merupakan produk Aneka Kimia Raya (AKR) dan Petronas yang di Impor melalui Pelabuhan Belawan untuk dipasarkan di Sumatera Utara untuk memenuhi kebutuhan konsumen. 3.1 Arus Barang di Pelabuhan Belawan Tabel 3.1. Arus Bongkar-Muat Barang di Pelabuhan Belawan Menurut Komoditi Ekspor N O URAIAN Satua n 2006 2007 2008 2009 2010 1 Minyak Sawit Ton 3,109,477 3,285,893 3,540,516 2,858,758 2,824,374 2 Bungkil Ton 613,835 317,556 658,789 522,218 551,684 3 Ply Wood Ton 58,121 29,892 27,443 52,198 56,958 4 Karet Ton 51,791 22,286 25,180 26,445 30,296 5 Kertas Ton 5,754 - 29,655 23,559 10,244 6 Pupuk Bag Ton - - 14,835 38,133 662 7 Barang Lainnya Ton 177,055 28,965 9,816 11,933 6,685",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "662 7 Barang Lainnya Ton 177,055 28,965 9,816 11,933 6,685 8 Barang yang tidak dominan Ton 489,567 122,335 112,056 66,866 73,065 TOTAL 4,505,600 3,806,927 4,418,290 3,600,110 3,553,968 www.djpp.depkumham.go.id 2012, No.415 26 Tabel 3.2. Arus Bongkar-Muat Barang di Pelabuhan Belawan Menurut Komoditi Impor N O URAIAN Satua n 2006 2007 2008 2009 2010 1 Makanan Ternak Ton 77,222 150,813 73,095 155,941 242,431 2 Pupuk Curah Ton 259,758 404,135 433,981 23,995 451,689 3 Pupuk Bag Ton 252,305 146,490 166,198 100,886 69,341 4 Bahan Industri Ton 58,190 37,401 61,762 95,092 38,748 5 BBM Ton - 31,317 100,909 81,508 114,170 6 Besi Ton 120,801 148,391 146,178 70,795 64,758 7 Barang Lainnya Ton 87,710 57,249 71,234 57,536 64,759 8 Barang yang tidak dominan Ton 429,358 505,478 422,469 386,594 435,136 TOTAL Ton 1,285,344 1,481,274 1,475,826 972,347 1,481,032 Tabel 3.3. Arus Bongkar-Muat Barang di Pelabuhan Belawan Menurut Komoditi Antar Pulau Muat N O URAIAN Satua n 2006 2007 2008 2009 2010 1 Pupuk Bag Ton 75,180 88,138 151,751 114,669 153,221 2 Minyak Sawit Ton 179,695 217,618 75,200 55,356 151,954 3 Besi Ton 30,793 132,369 57,512 29,697 30,679 4 Barang Lainnya Ton 88,443 220,612 394,366 492,974 383,100 5 Barang yang tidak dominan Ton 56,273 79,156 89,932 21,472 33,416 TOTAL 430,384 737,893 768,761 714,168 752,370 Tabel 3.4. Arus Bongkar-Muat Barang di Pelabuhan Belawan Menurut Komoditi Antar Pulau Bongkar N O URAIAN Satua n 2006 2007 2008 2009 2010 www.djpp.depkumham.go.id 2012, No.415 27 1 Pupuk Bag Ton 234,240 263,342 326,947 340,590 396,586 2 Semen Bag Ton 400,714 434,978 420,011 446,160 432,410 3 Garam Ton 81,674 103,000 167,672 115,265 72,427 4 Minyak Sawit Ton 757,752 636,707 919,713 676,010 674,044 5 Biji Sawit Ton 255,004 214,977 318,025 284,595 176,464 6 Pupuk Curah Ton 307,070 266,608 310,478 278,174 322,185 7 Semen Curah Ton 383,470 453,349 463,843 383,240 484,848 8 Beras Ton 46,147 18,519 113,685 135,443 47,633 9 Barang lainnya Ton 356,888 804,961 1,280,543 356,888 1,172,397 10 Barang yang tidak dominan Ton 792,333 1,695,267 861,868 1,454,650 649,972 TOTAL Ton 3,615,292 4,891,708 5,182,785 4,471,015 4,428,966 Gambar 3.1. Grafik Arus Bongkar-Muat Barang di Pelabuhan Belawan Realisasi pertumbuhan rata-rata bongkar muat barang di Pelabuhan Belawan dalam kurun waktu tahun 2006 - 2010 dapat dilihat pada tabel 3.1. sampai table 3.4. dan gambar 3.1. Arus barang di Pelabuhan Belawan ini dikelompokkan menurut komoditi ekspor, komoditi impor, komoditi antar pulau muat dan komoditi antar pulau bongkar. 3.2. Kegiatan Pelayanan Peti Kemas Tabel 3.5. menunjukkan statistik Bongkar/Muat peti kemas di Pelabuhan Belawan. Dilihat dari kecenderungan dunia dalam containerization komoditi di dunia pelayaran, apa yang dijalankan BICT tampaknya belum membawa Pelabuhan Belawan pada tingkat operasional ekonomi yang semestinya. Tabel 3.6. memperlihatkan dalam perbandingan produksi www.djpp.depkumham.go.id 2012, No.415 28 pelayanan antara Pelabuhan Belawan dan pelabuhan-pelabuhan tetangga di Selat Malaka : Pelabuhan-pelabuhan lain berstatistik jauh di atas Pelabuhan Belawan. Tabel 3.5. Statistik Bongkar/Muat peti kemas di Pelabuhan Belawan (Teus) 2003 2004 2005 2006 2007 2008 2009 2010 Belawan 6,200 32,346 97,848 102,209 82,824 120,414 130,537 105,609 BICT 424,911 538,720 520,049 559,906 581,378 590,307 580,210 690,059 Total B/M 431,111 571,066 617,897 662,115 664,202 710,721",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "580,210 690,059 Total B/M 431,111 571,066 617,897 662,115 664,202 710,721 710,747 795,668 Tabel 3.6. Lalu lintas Peti Kemas di Pelabuhan-pelabuhan Hub Internasional di Kawasan Selat Malaka (Ekspor impor) dalam TEU’s Pelabuhan Negara 2004 - 2009 2010 Singapura Singapura 25,866,000 Port Klang Malaysia 7,309,000 Tanjung Pelepas Malaysia 6,000,000 Belawan Indonesia 795,668 3.3. Pelayanan Penumpang Tabel 3.7. Jumlah Penumpang (Naik-Turun) di Pelabuhan Belawan Tahun Realisasi (Orang) Pertumbuhan (%) 2003 435.069 2004 304.659 -30 2005 262.148 -14 2006 202.969 -23 2007 193.413 -5 2008 208.352 8 2009 155.252 -25 2010 139.203 -10 Tabel 3.7. memperlihatkan statistik jumlah penumpang antara tahun 2003 sampai 2010. Kecenderungan yang tampak adalah menurun. Pada tahun 2003 jumlah penumpang kapal www.djpp.depkumham.go.id 2012, No.415 29 laut tercatat 435.069 orang. Kecuali tahun 2008, jumlah penumpang terus berkurang. Di tahun 2009 tercatat hanya 155.252 orang saja, bahkan lebih rendah lagi pada tahun berikutnya. Secara rata-rata laju penurunannya adalah 14 %. Hal ini tampaknya sebagai dampak dari, salah satunya, tersedianya pilihan lain bagi penumpang yaitu penerbangan bertarif murah. 3.4. Proyeksi Arus Barang dan Penumpang Untuk Periode 2011-2030 Gambar 3.1 menunjukkan bagaimana arus bongkar muat barang pada tahun 2006 hingga tahun 2010 di Pelabuhan Belawan tidak signifikan perkembangannya yaitu secara umum sekitar 10% per tahun. Tabel 3.6. menunjukkan hal senada yaitu rendahnya volume lalu lintas peti kemas yang ditanganinya yaitu hanya sekitar 11% dibandingkan Port Klang dan 3% dibandingkan Singapura. Sehingga dapatlah dikatakan bahwa Pelabuhan Belawan belum memanfaatkan dengan baik posisi strategisnya di Pulau Sumatera dan Selat Malaka. Aktivitas ekonominya jauh dibawah yang dijalankan pelabuhan-pelabuhan tetangga dekatnya. Singapura telah lama menjadi pelabuhan besar dunia (dan masih terus berkembang). Dalam dua dasawarsa terakhir jejaknya diikuti dengan baik oleh Port Klang di Malaysia. Lalu dalam sepuluh tahun terakhir, Tanjung Pelepas, juga di Malaysia, dengan cerdik melakukan hal serupa. Maka sudah saatnya kini bagi Pelabuhan Belawan untuk mulai meningkatkan kemampuan dirinya sehingga pada waktu yang masih dalam jangkauan perencanaan, berkembang menjadi salah satu pelabuhan besar, modern, diperhitungkan dan disegani di selat Malaka. Gagasan mengembangkan Pelabuhan Belawan semacam itu bukanlah sesuatu yang sangat baru. Seperti telah disebutkan terdahulu, studi-studi yang dilakukan oleh Sir Bruce White & Widya Pertiwi pada tahun 1985 dan Sir William Halcrow & Partner pada tahun 1996 juga menyarankan dilakukannya pengembangan. Kini, gagasan itu semakin menguat dengan adanya rencana Pemerintah untuk mengembangkan kawasan Industri berbasis minyak sawit di Sei Mangke sekitar 150 km selatan dan tenggara Belawan dalam waktu dekat. Sekali lagi, tampak bagaimana Pelabuhan Belawan sesungguhnya diapit oleh dua peluang yaitu perekonomian daerah belakangnya di Sumatera bagian Utara dan pelayaran niaga besar Selat Malaka. Dalam kerangka demikianlah diproyeksikan arus lalu lintas barang tahun 2011-2030 seperti yang diperlihatkan pada tabel 3.8. sampai tabel 3.12. Demikian pula dengan tabel 3.13 sampai tabel 3.14. yang memuat proyeksi bongkar muat bagi peti kemas. Proyeksi pertumbuhan jumlah penumpang diperlihatkan pada tabel 3.15. Tabel 3.8. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Uraian Tahun 2011 2015 2025 2030 Ekspor 3,838,285.44 5,221,944.97 8,266,070.54 10,008,680.94 www.djpp.depkumham.go.id 2012, No.415 30 Impor 1,599,514.56 2,176,121.90 3,444,689.14 4,170,880.76 Antar Pulau Muat 812,559.60 1,105,478.37 1,749,915.45 2,118,823.60 Antar",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "3,444,689.14 4,170,880.76 Antar Pulau Muat 812,559.60 1,105,478.37 1,749,915.45 2,118,823.60 Antar Pulau Bongkar 4,783,283.28 6,507,604.09 10,301,202.88 12,472,849.39 Total 11,033,643 15,011,149 23,761,878 28,771,235 Tabel 3.9. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Ekspor (ton) NO URAIAN Satuan 2011 2015 2025 2030 1 Minyak Sawit Ton 3,050,324 4,149,932 6,569,129 7,953,999 2 Bungkil Ton 595,819 810,605 1,283,146 1,553,652 3 Ply Wood Ton 61,515 83,690 132,477 160,405 4 Karet Ton 32,720 44,515 70,465 85,320 5 Kertas Ton 11,064 15,052 23,826 28,849 6 Pupuk Bag Ton 715 973 1,540 1,864 7 Barang Lainnya Ton 7,220 9,822 15,548 18,826 8 Barang yang tidak dominan Ton 78,910 107,356 169,940 205,766 TOTAL 3,838,285 5,221,945 8,266,071 10,008,681 Tabel 3.10. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Impor (ton) NO URAIAN Satuan 2011 2015 2025 2030 1 Makanan Ternak Ton 261,825 356,211 563,863 682,734 2 Pupuk Curah Ton 487,824 663,679 1,050,570 1,272,046 3 Pupuk Bag Ton 74,888 101,885 161,278 195,278 4 Bahan Industri Ton 41,848 56,934 90,123 109,122 5 BBM Ton 123,304 167,753 265,545 321,525 6 Besi Ton 69,939 95,151 150,619 182,371 7 Barang Lainnya Ton 69,940 95,152 150,621 182,374 8 Barang yang tidak dominan Ton 469,947 639,358 1,012,070 1,225,430 TOTAL Ton 1,599,515 2,176,122 3,444,689 4,170,881 Tabel 3.11. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Antar Pulau Muat (ton) NO URAIAN Satuan 2011 2015 2025 2030 1 Pupuk Bag Ton 165,479 225,132 356,372 431,501 2 Minyak Sawit Ton 164,110 223,270 353,425 427,933 3 Besi Ton 33,133 45,078 71,355 86,398 4 Barang Lainnya Ton 413,748 562,900 891,041 1,078,886 www.djpp.depkumham.go.id 2012, No.415 31 5 Barang yang tidak dominan Ton 36,089 49,099 77,721 94,106 TOTAL 812,560 1,105,478 1,749,915 2,118,824 Tabel 3.12. Proyeksi Bongkar Muat Barang di Pelabuhan Belawan Menurut Komoditi Dominan Antar Pulau Bongkar (ton) NO URAIAN Satuan 2011 2015 2025 2030 1 Pupuk Bag Ton 428,313 582,715 922,408 1,116,865 2 Semen Bag Ton 467,003 635,352 1,005,730 1,217,753 3 Garam Ton 78,221 106,419 168,456 203,969 4 Minyak Sawit Ton 727,968 990,392 1,567,739 1,898,242 5 Biji Sawit Ton 190,581 259,284 410,432 496,958 6 Pupuk Curah Ton 347,960 473,395 749,361 907,337 7 Semen Curah Ton 523,636 712,401 1,127,694 1,365,428 8 Beras Ton 51,444 69,989 110,788 134,144 9 Barang lainnya Ton 1,266,189 1,722,636 2,726,844 3,301,703 10 Barang yang tidak dominan Ton 701,970 955,022 1,511,751 1,830,450 TOTAL Ton 4,783,283 6,507,604 10,301,203 12,472,849 Tabel 3.13. Proyeksi Peti Kemas Konvensional Di Pelabuhan Belawan Tahun Total B/M. TEU 2011 111,549 2012 118,376 2015 141,467 2020 190,389 2021 202,041 2025 256,229 2026 271,910 2027 288,551 2028 306,210 2029 324,950 2030 344,837 Pertumbuhan peti kemas di Belawan diasumsikan mengalami pertumbuhan 6,12 % setiap tahunnya. Dan akan ditampung di terminal multipurpose belawan. Tabel 3.14 Proyeksi Peti Kemas Di Terminal Peti Kemas BICT www.djpp.depkumham.go.id 2012, No.415 32 Tahun Internasional Antar pulau Total 2011 403,998 351,839 755,837 2012 444,398 383,504 827,902 2015 645,266 496,649 1,141,915 2020 963,009 764,157 1,727,165 2021 1,011,159 832,931 1,844,090 2025 1,229,070 1,175,750 2,404,820 2026 1,290,524 1,281,567 2,572,091 2027 1,355,050 1,396,908 2,751,958 2028 1,422,802 1,522,630 2,945,432 2029 1,493,942 1,659,667 3,153,609 2030 1,568,640 1,809,037 3,377,676 Kapasitas Terminal BICT",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "1,493,942 1,659,667 3,153,609 2030 1,568,640 1,809,037 3,377,676 Kapasitas Terminal BICT setelah penambahan dermaga sepanjang 700 m di jangka pendek (2011-2015) dan 1250 m di jangka menengah (2016-2025) dapat menampung 2.900.000 TEUS, sedangkan berdasarkan proyeksi yang dilakukan maka pada tahun 2028 BICT sudah mencapai kapasitas maksimum, sehingga untuk selanjutnya peti kemas di BICT akan dialihkan ke Pelabuhan Kuala Tanjung. Tabel 3.15. Proyeksi Jumlah Penumpang (Naik-Turun) Di Pelabuhan Belawan Tahun Proyeksi (orang) Pertumbuhan (%) 2011 146,163 5 2015 177,662 5 2025 238,763 3 2030 276.792 3 4. RENCANA PENGEMBANGAN WILAYAH YANG TERKAIT 4.1 Kedudukan Strategis Kota Medan dan Keterpaduan Pelabuhan Belawan di Dalamnya Dari sisi lokasi, kota Medan, dengan Belawan di dalamnya berada pada posisi silang yang sangat strategis untuk dijadikan tempat persinggahan secara regional / internasional sehingga dengan baik dapat berperan sebagai salah satu simpul dalam sistem jaringan transportasi nasional dan internasional. Lebih jauh lagi Medan sebagai kota besar dengan www.djpp.depkumham.go.id 2012, No.415 33 wilayah sekitarnya (Secara bersama-sama Kota Medan, Kota Binjai dan Kabupaten Deli Serdang berpenduduk total sekitar 4.200.000) secara positif dicirikan oleh hal-hal berikut ini : • Merupakan pusat pelayanan primer untuk mengakomodasi fungsi perkembangan Sumatera Utara dalam lingkup regional, nasional dan internasional. • Memiliki infrastruktur dasar : pelabuhan laut, bandar udara, jaringan jalan raya, jaringan kereta api, telekomunikasi, energi dan air bersih. • Memiliki potensi daerah belakang yang kaya dengan sumber daya alam : pertanian, perkebunan, pertambangan dan kelautan pada kawasan Mebidang (Medan – Binjai – Deli Serdang) maupun kawasan regional Sumatera bagian utara. • Memiliki potensi parawisata alam dan budaya yang unik dan menarik : Danau Toba, Berastagi, Nias dan lain-lain. Oleh karena itu, sebagai suatu sistem sosial-ekonomi Kota Medan secara regional/internasional memiliki peluang yang sangat besar untuk berkembang menjadi pusat jasa, perdagangan, keuangan, industri dan pariwisata. Bagian dari kota besar ini adalah sebuah wilayah yang disebut sebagai kota Belawan, di kawasan pantai sekitar 27 km di sebelah utara pusat kota Medan. Kota Belawan itu sendiri merupakan sebuah kota tua yang cukup bersejarah dan pelabuhannya sudah sejak dahulu merupakan pintu gerbang sejak dulu bagi keluar masuknya barang ke arah dan dari pusat Kota Medan serta kota-kota sekitarnya. Pelabuhan itu lah cikal bakal dari Pelabuhan Belawan sekarang. Gambar-gambar 4.1. 4.2. dan 4.3. memperlihatkan rencana pengembangan kota Medan. Dapat dilihat bahwa Pelabuhan Belawan merupakan bagian yang tak terpisahkan dari pengembangan kota besar ini dalam jangka panjangnya. Pada gambar 4.1. terlihat keberadaan Pelabuhan Belawan yang menunjukkan bahwa pelabuhan ini merupakan bagian utama kota Medan dan pengembangannya. Dari gambar 4.2. tampak keberadaan kawasan industri yang dikembangkan di kawasan utara kota Medan, kawasan di mana Pelabuhan Belawan juga berada. Penempatan kawasan industri di sana tidaklah lepas dari keberadaan Pelabuhan Belawan yang juga berada di daerah utara tersebut. Ini mengindikasikan di satu sisi diperhatikannya keberadaan pelabuhan itu dalam perencanaan pengembangan kota Medan. Di sisi lain mengisyaratkan menjadi bertambah pentingnya keberadaan Pelabuhan Belawan karena umumnya industri memerlukan pelabuhan untuk mendatangkan bahan-bahan baku dan material peralatannya serta untuk mengekspor produk-produk jadinya. www.djpp.depkumham.go.id 2012, No.415 34 Sumber : Bappeda Kota Medan Gambar 4.1. Pengembangan Kegiatan Kota",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Sumber : Bappeda Kota Medan Gambar 4.1. Pengembangan Kegiatan Kota Medan Belawan Kota Medan www.djpp.depkumham.go.id 2012, No.415 35 Sumber : Bappeda Kota Medan Gambar 4.2. Rencana Pengembangan Kawasan Utara Kota Medan Selain itu kawasan industri tersebut terdapat pula lainnya di sekitar Kota Medan yaitu Kawasan Industri Lamhotma di Belawan dan Kawasan Industri Medan di Mabar dengan jenis industri: baja, rotan, meubel, cold storage , makanan-minuman, kimia. Kawasan industri ini terus berkembang seiring dengan perkembangan industri di daerah belakangnya. Sekali lagi ini menunjukkan pentingnya keberadaan Pelabuhan Belawan dan lebih jauh lagi perlunya pelabuhan ini mengantisipasi perkembangan-perkembangannya. www.djpp.depkumham.go.id 2012, No.415 36 Sumber : Bappeda Kota Medan Gambar 4.3. Rencana Umum Tata Ruang Wilayah (RTRW) Kota Medan Gambar 4.3. memperlihatkan bagaimana Kota Medan memberi perhatian khusus untuk tata kotanya kepada kawasan di mana Pelabuhan Belawan berada, dalam hal ini sebagai zona A. Secara lebih spesifik agenda strategik Pemerintah Kota Medan untuk wilayah ini di antaranya dengan menjadikan Pelabuhan Belawan sebagai central point pengembangan kawasan utara yang mencakup : • Kawasan industri • Agrometropolitan • Perumahan / pemukiman • Konsolidasi Pertanahan www.djpp.depkumham.go.id 2012, No.415 37 • Medan Islamic Centre Dalam rangka itu sejumlah langkah yang telah dijalankan oleh Pemerintah Kota Medan, khususnya yang berkaitan dengan Pelabuhan Belawan sebagai berikut : • Sinkronisasi penataan ruang antara Rencana Induk Pelabuhan Belawan, RTRW Kota Medan dan RTRW Mebidang-Ro dan Konsep pengembangan kawasan Utara. • Identifikasi akses menuju terminal peti kemas dan daerah belakang kota Medan dengan merencanakan pembangunan jalan raya (highway) dari tol Belawan menuju BICT sepanjang ± 2,5 Km dengan lebar 12 m. • Merencanakan jalan kereta api menuju terminal peti kemas BICT sepanjang ± 3,5 Km • Merencanakan pembangunan jalan menuju kawasan industri sepanjang ± 5 Km dengan lebar ± 40 m. • Dukungan utilitas berupa listrik, air bersih dan telepon Dengan demikian tampak bagaimana Kota Medan merencanakan Belawan sebagai kawasan industri, perdagangan, Center of Business District serta pemukiman yang mendukung kegiatan industri dengan Pelabuhan Belawan sebagai bagian di dalamnya dan untuk mendukung kawasan itu dan kawasan-kawasan lain di sekitarnya. 4.2. Pelabuhan Belawan, Daerah Lingkungan Sekitarnya dan Kemungkinan Perluasan Sumber : Google Map Gambar 4.4. Lingkungan Sekitar Pelabuhan Belawan www.djpp.depkumham.go.id 2012, No.415 38 Gambar 4.4. memperlihatkan keadaan sekitar Pelabuhan Belawan. Selain dengan industri berikut pabrik-pabrik didalamnya, lahan pelabuhan juga bersebelahan langsung dengan perumahan padat penduduk dan kumuh. Ini menjadikan kawasan yang bersangkutan tidak memungkinkan dilakukannya pengembangan pelabuhan secara ekstensif terutama yang membutuhan perluasan lahan. Maka tampaklah meskipun Pelabuhan Belawan akan tetap memainkan peranan penting bagi kota Medan dan dijadikan juga salah satu center point pembangunan kota khususnya untuk wilayah utara, secara lahan darat ia tidak dapat lebih besar dari yang telah dimilikinya sekarang. Hal ini jelas membatasi, dalam hal-hal tertentu, secara signifikan pengembangan kapasitas Pelabuhan Belawan. Perpanjangan dermaga misalnya. Begitu pula perluasan area-area dan bangunan-bangunan untuk pelayanan pelabuhan seperti untuk terminal penumpang dan sebagainya. Keadaan ini mengisyaratkan perlunya Pelabuhan Belawan melakukan pengembangan dengan tidak membatasi diri pada lahan yang ada. 5. PENGEMBANGAN PELABUHAN Berangkat dari potensi dan lokasi yang strategis serta mempertimbangkan kendala alami yang",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "potensi dan lokasi yang strategis serta mempertimbangkan kendala alami yang ada, pengembangan Pelabuhan Belawan ke depan dituntut untuk diarahkan sebagai pelabuhan utama untuk menangani muatan curah cair (CPO dan turunannya) dan peti kemas selain untuk general kargo dan penumpang. Satu hal segera tampak di sini yaitu terbatasnya kapasitas yang dimiliki Pelabuhan Belawan sekarang terutama dari sisi lahan. Di segi lain Pelabuhan Belawan kini berada di sebuah lingkungan padat penduduk dengan segala aktivitas sosial-ekonominya, yang tidak memungkinkan Pelabuhan Belawan untuk memperluas lahannya. Pembebasan lahan diperkirakan akan sangat mahal baik dari sisi biaya maupun sosial. Hal ini menjadikan perluasan lahan bukanlah opsi yang layak dipertimbangkan. Maka kini dilihat dua arah pengembangannya yaitu : 1. Intensifikasi pemanfaatan lahan pelabuhan yang ada 2. Membangun pelabuhan di luar lahan yang ada dan daerah sekitarnya. Penjelasan dari butir pertama adalah pemberdayaan lebih jauh lahan pelabuhan sekarang dengan jalan penataan ulang letak fasilitas-fasiltas yang ada, pembangunan vertikal, penataan lalu lintas di dalam pelabuhan dan meskipun hanya mungkin dilakukan secara terbatas, reklamasi. Sedangkan pada butir yang kedua adalah menjadikan Pelabuhan Kuala Tanjung sebagai “perluasan kapasitas” Pelabuhan Belawan. Sejumlah hal yang akan dikemukakan kemudian menunjukkan bahwa Pelabuhan Kuala Tanjung merupakan pilihan yang baik untuk keperluan ini. Karena itu Rencana Induk ini disusun dalam lingkup keterpaduan kedua pelabuhan yang bersangkutan. Dalam konteks demikian, Selanjutnya hal tersebut dikemukakan berikut ini dengan pertama menyajikan rencana pengembangan Pelabuhan Belawan dan dilanjutkan dengan rencana pengembangan Pelabuhan Kuala Tanjung. www.djpp.depkumham.go.id 2012, No.415 39 5.1. Pengembangan Pelabuhan Belawan Sesuai dengan penjelasan di atas, maka orientasi pengembangan pelabuhan di Belawan lebih pada intensifikasi pemanfaatan lahan yang ada. Ini berarti dikembangkannya program- program yang akan diwujudkan di lahan Pelabuhan di Belawan seperti yang selama ini digunakan. Direncanakan, pelaksanaan program-program tersebut akan memberdayakan lahan dengan sebaik-baiknya untuk menghasilkan produksi pelayanan pelabuhan yang semakin meningkat. Tabel 5.1. memperlihatkan program-program yang dimaksud. Secara lebih spesifik dalam pentahapannya, program-program yang dimaksud memiliki cirri-ciri sebagai berikut : o Pengembangan jangka pendek (2011-2015) o Pengembangan jangka menengah (2016-2025) o Pengembangan Jangka Panjang (2026-2030) Tabel 5.1. Program-Program Pengembangan Pelabuhan Belawan A.TERMINAL UJUNG BARU DAN TERMINAL CITRA 1. Relokasi Terminal Penumpang dari Terminal Ujung Baru ke Belawan Lama untuk dimanfaatkan sebagai terminal multipurpose : • Demolish gudang, mesjid lama dan kantin • Pembangunan lapangan penumpukan • Pengadaan alat • Perkuatan dermaga 2. Car Terminal • Relokasi kantor Otorita Pelabuhan, kantor Navigasi dan Dermaga Navigasi • Pembangunan car terminal (dermaga dan lahan parkir) 3. Terminal Curah Cair • Demolish teratak sayur • Pembangunan rak pipa loading point 4. Pembangunan dry dock B. TERMINAL BELAWAN LAMA 1. Terminal Penumpang • Pembangunan dermaga apung • Pembangunan terminal penumpang • Pembangunan jembatan penyeberangan ke setasiun kereta api • Pembangunan lapangan parkir 2. Pembangunan kantor Navigasi dan SROP 3. Pembangunan open storage C. TERMINAL IKD 1. Relokasi jetty Pertamina 2. Relokasi SROP 3. Relokasi galangan kapal Waruna Nusa Sentana 4. Relokasi Perumahan KPLP 5. Pembangunan Dermaga 6. Pembangunan terminal BBM 7. Pembangunan open storage www.djpp.depkumham.go.id 2012, No.415 40 D. TERMINAL PETI KEMAS BICT 1. Perpanjangan dermaga 100 m 2. Penambahan alat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "KEMAS BICT 1. Perpanjangan dermaga 100 m 2. Penambahan alat bongkar/muat 3. Pembangunan dermaga 700 m dengan container yard 20 Ha dan dermaga 1250 m dengan container yard 30 Ha 4. Relokasi Kantor D. TERMINAL PETI KEMAS BICT 5. Peningkatan kapasitas alur 6. Penataan gate dan akses jalan 7. Membangun jalur rel kereta api, depo kereta api dan area bongkar/muat 8. Pembangunan lapangan parkir trailer E. FASILITAS PENUNJANG 1. Pembangunan Business Office Centre 2. Pembangunan Non Business Office Centre 3. Pembangunan Distribution Centre/Business maritim Tabel-tabel 5.2. sampai 5.4. mengetengahkan program-program itu selengkapnya masing- masing dalam jangka pendek, menengah dan panjang panjang berikut rencana jadwal pelaksanaannya. 5.2. Tata Ruang Pelabuhan Belawan Sebagian dari program-program itu adalah menata ruang pelabuhan untuk memungkinkan tuntutan peningkatan pelayanan pelabuhan dapat dipenuhi dengan sebaik-baiknya khususnya dalam kerangka arah pengembangan mengintensifikasikan lahan pelabuhan yang ada. Penataan ini akan dilakukan baik di sisi darat maupun sisi laut. Saat ini Pelabuhan berlahan total 12.866 Ha yang terdiri dari 735 Ha lahan darat dan 12.131 Ha perairan laut. Direncanakan, lahan pelabuhan akan bertambah (sebagian besarnya di perairan) sehingga berlahan total 30.196,37 Ha. Gambar 5.1. memperlihatkan Pelabuhan Belawan terpetakan secara keseluruhan saat ini. Tampak di sana batas-batas DLKr/DLKp serta alur pelayaran di sisi laut. Bagian-bagian utama pelabuhannya di sisi darat dapat dilihat di gambar 5.2. Berikut ini adalah uraian penataan ruangnya yang direncanakan untuk mulai secara bertahap diwujudkan dalam tahun-tahun ke depan. www.djpp.depkumham.go.id 2012, No.415 41 Gambar 5.1. Gambaran Umum di Sisi Laut Alur Pelayaran Pelabuhan Batas DLKr/DLKp www.djpp.depkumham.go.id 2012, No.415 42 www.djpp.depkumham.go.id 2012, No.415 43 Gambar 5.3 Batas -batas Hak Pengelolaan (HPL) Daratan Pelabuhan Belawan www.djpp.depkumham.go.id 2012, No.415 44 Gambar 5.4 Batas -batas DL Kr/DLKp Eksisting Pelabuhan Belawan www.djpp.depkumham.go.id 2012, No.415 45 5.2.1. Sisi Darat Seperti telah diungkapkan sebelumnya, saat ini Pelabuhan Belawan tidak memiliki peluang yang layak untuk mendapatkan perluasan lahan darat. Hunian padat di luar pelabuhan serta aktivitas-aktivitas penduduk di sekitarnya hampir tidak menyisakan lahan lagi bila hendak dipakai untuk kegiatan pelabuhan. Karena itu pengembangan pelabuhan di sisi darat akan dijalankan sesuai dengan arah yang telah dikemukakan di atas yaitu mengintensifkan pemakaian lahan yang ada. Dalam program-programnya ini dicirikan oleh sifat-sifat berikut ini : 1. Relokasi fasilitas-fasilitas, misalnya relokasi Terminal Penumpang dari Ujung Baru ke Belawan Lama untuk dimanfaatkan sebagai terminal multipurpose (program A.1. tabel 5.1.) 2. Reklamasi, misalnya perpanjangan/perluasan dermaga terminal peti kemas BICT (program D.3. tabel 5.1.) 3. Pembangunan fasilitas-fasilitas baru untuk meningkatkan kualitas dan produktivitas pelayanan, misalnya pembangunan Business Office Center (program E.1. tabel 5.1.) Tabel 5.2. Jadwal Pengembangan Jangka Pendek Tahun 2011 – 2015 Kegiatan Tahap Pengembangan Jangka Pendek 2011 2012 2013 2014 2015 1 Tahap Pengembangan Jangka Pendek 2011-2015 a Terminal Belawan lama - Pembangunan open storage - Membangun terminal penumpang domestik di gudang 002, 003 - Membangun jembatan ke stasiun Kereta Api - Membangun terminal penumpang internasional di gudang 001 - Membangun dermaga apung untuk ferry cepat internasional - Membangun lahan parkir - Pembangunan kantor navigasi dan SROP b Terminal Ujung Baru - Membangun 2 unit loading point di dermaga 107 (beserta",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "- Membangun 2 unit loading point di dermaga 107 (beserta rak pipa) - Demolish gudang 112, 113 menjadi terminal multipurpose - Membongkar term. penumpang menjadi terminal multipurpose - Membangun area supporting terminal multipurpose - Pembangunan dry dock 1 - Pembangunan dry dock 2 - Pembangunan dry dock 3 - Pembangunan dry dock 4 - Demolish teratak sayur - Demolish gudang api 402 www.djpp.depkumham.go.id 2012, No.415 46 Lanjutan Tabel 5.2. Kegiatan Tahap Pengembangan Jangka Pendek 2011 2012 2013 2014 2015 c Terminal Citra - Perkuatan dermaga - Pengadaan alat bongkar muat - Demolish gudang 201, 202, 203 dan gudang api 303 menjadi terminal multipurpose - Demolish mesjid lama dan kantin - Relokasi kantor Otorita Pelabuhan, kantor navigasi dan dermaga navigasi - Pembangunan car terminal d Terminal IKD - Pembangunan dermaga 2x 150 m (dermaga IKD-3 & IKD-4) - Pembangunan terminal BBM - Pembangunan open storage - Relokasi jetty pertamina - Relokasi SROP e Terminal Peti Kemas - Penambahan dermaga 100 m ( 50 m ke kanan, 50 m ke kiri eksisting) - Penataan gate dan jalan akses - Pengadan peralatan bongkar/muat peti kemas - Pembangunan dermaga 700 m dengan Container yard 20 Ha - Pembangunan lapangan parkir trailer - Membangun jalur rel Kereta Api, depo kereta api dan area loading dan unloading - Relokasi kantor f Fasilitas Penunjang - Membangun Business Office Centre di area per'kantor cabang Belawan - Pembangunan Non Business Office Centre www.djpp.depkumham.go.id 2012, No.415 47 Tabel 5.3. Jadwal Pengembangan Jangka Menengah Tahun 2016 – 2025 Kegiatan Tahap Pengembangan Jangka Menengah 201 6 201 7 201 8 201 9 202 0 202 1 202 2 202 3 202 4 202 5 2 Tahap Pengembangan Jangka Menengah 2016-2025 a Terminal Ujung Baru - Membangun tambahan 4 unit loading point di dermaga 101-104 (beserta rak pipa) - Lanjutan pembangunan dry dock 4 (Unit Galangan Kapal) b Terminal Citra - Relokasi Galangan kapal Waruna Nusa Sentana c Terminal Peti Kemas - Penambahan panjang tambatan 1250 m dan container yard 30 Ha - Penataan jalan akses - Pengadan peralatan bongkar/muat peti kemas - Peningkatan kapasitas alur d Fasilitas Penunjang - Pemb. distribution centre / business maritim di lokasi ex BPL Belawan - Lanjutan pembangunan area non business Office Centre - Pembangunan Lapangan Parkir Trailer (Lahan Pemko) Tabel 5.4 . Jadwal Pengembangan Jangka Panjang Tahun 2026 – 2030 Kegiatan Tahap Pengembangan Jangka Panjang 2026 2027 2028 2029 2030 3 Tahap Pengembangan Jangka Panjang 2026 - 2030 a Terminal IKD - Relokasi perumahan KPLP b Fasilitas Penunjang - Perluasan area business Office Centre www.djpp.depkumham.go.id 2012, No.415 48 Gambar-gambar 5.5. sampai 5.7. menunjukkan peta bagian-bagian pelabuhan berikut program-program utama yang akan dijalankan di lokasi yang bersangkutan. Luas area-area yang relevan dapat dilihat di tabel 5.5. Tabel 5.5. Luasan Zonasi Daratan Pelabuhan Belawan No Zona Luas (Ha) 1 Area Non Bussines Office Centre ± 7.7 2 Area Unit Galangan Kapal ± 6.5 3 Area Terminal Curah cair ± 6.2 4 Area Terminal Curah Kering ± 2.2 5 Area Terminal Multipurpose Belawan ± 6.4 6 Area Supporting Terminal",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Area Terminal Multipurpose Belawan ± 6.4 6 Area Supporting Terminal Multipurpose Belawan ± 17.9 7 Area Reception Facilities ± 0.2 8 Area Bussines Office centre ± 4.7 9 Area Distribution centre ± 5.3 10 Area Parkir Trailer ± 2.5 11 Area Belawan Logistic Centre ± 21.7 12 Area Car Terminal ± 1.2 13 Area General Cargo ± 3.4 14 Area Terminal Penumpang ± 2.5 15 Area Kantor navigasi ± 2.2 16 Area galangan Kapal Waruna Nusa Sentana ± 4.1 17 Area Cadangan ± 18.6 18 Area Industri Kimia Dasar ± 35.6 19 Area dermaga BICT ± 10.2 20 Area Container Yard BICT ± 71.5 21 Area kantor bea cukai BICT ± 0.7 22 Area operasional BICT ± 0.6 23 Area workshop BICT ± 0.7 24 Area Hijau ± 3.8 25 Area tanki timbun ± 33.46 26 Area lain-lain ± 465.477 Total ± 735.26 www.djpp.depkumham.go.id 2012, No.415 49 Gambar 5.5 Rencana Pengembangan Pelabuhan Belawan Jangka Pendek Tahun 2011 -2015 www.djpp.depkumham.go.id 2012, No.415 50 Gambar 5.6 Rencana Pengembangan Pelabuhan Belawan Jangka Menengah T ahun 2011 -2025 www.djpp.depkumham.go.id 2012, No.415 51 Gambar 5.7 Rencana Pengembangan Pelabuhan Belawan Jangka Panjang Tahun 2011 -2030 www.djpp.depkumham.go.id 2012, No.415 52 5.2.2. Sisi Laut Dalam rangka mengantisipasi meningkatnya tuntutan pelayanan pelabuhan di masa mendatang, khususnya yang berkaitan dengan kelancaran pelayaran kapal-kapal mendatangi dan meninggalkan pelabuhan, Pelabuhan Belawan merencanakan membuka alur pelayaran baru untuk menggantikan alur yang selama ini dipakai. Alur baru ini memiliki kedalaman - 14 m dengan lebar 140 m dan panjang 11,8 km, sekitar 13% lebih pendek dari alur lama. Disamping itu, alur barupun lurus, yang akan memudahkan manuver kapal. Selain itu jarak dan kelurusan alur baru akan memberi keuntungan dari sisi lamanya kapal berlayar, lebih singkat. Di sisi ekonomi, biaya investasi, operasi dan pemeliharaan dalam jangka panjang. Gambar 5.8. memperlihatkan gambar rencana DLKr daratan, DLKr Perairan daan DLKp Perairan Pelabuhan Belawan yang baru. Di gambar 5.9. disajikan peta yang memperlihatkan tata guna sisi perairan Pelabuhan Belawan pada waktu yang akan datang dimana pembangunan-pembangunannya ke arah itu diharapkan sudah bisa dimulai pada kurun perencanakan jangka pendek. Luas area-area perairan yang relevan dimuat di dalam tabel 5.7. Tabel 5.6. Rencana Kebutuhan Fasilitas Pelabuhan Belawan RENCANA KEBUTUHAN FASILITAS EKSISTING JANGKA PENDEK JANGKA MENENGAH JANGKA PANJANG TERMINA L UJUNG BARU TERMINAL MULTI PURPOSE PETI KEMAS KONVENSIONA L Panjang Dermaga (m) - 740 740 740 Draft (m) - 6.5-11 6.5-11 6.5-11 Kapasitas (TEU's/Tahun) - 774,144 774,144 774,144 TERMINAL MULTI PURPOSE GENERAL CARGO Panjang Dermaga (m) 1808.75 685.75 316 316 Draft (m) 6-11 6.5-11 6.5-11 6.5-11 Kapasitas (Ton/Tahun) 5,218,227 3,483,040 1,871,255 1,871,255 CAR TERMINAL Panjang Dermaga (m) - 115 115 115 Draft (m) - 6-7 6-7 6-7 Luas area (ha) - 1.20 1.20 1.20 Kapasitas (unit/tahun) - 185,143 185,143 185,143 TERMINAL CURAH CAIR Panjang Dermaga (m) 345 495 865 865 Draft (m) 8-9 8-9 6-9 6-9 Loading Point 4 6 10 10 Kapasitas (Ton/tahun) 5,259,130.43 7,888,695.4 13,147,826 13,147,826 TERMINAL CURAH KERING Panjang Dermaga (m) 370 370 370 370 Draft (m) 9.5-10.5 9.5-10.5 9.5-10.5 9.5-10.5 Kapasitas (Ton/tahun) 2,830,383 3,174,261 3,174,261 3,174,261 TERMINAL",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "9.5-10.5 9.5-10.5 9.5-10.5 Kapasitas (Ton/tahun) 2,830,383 3,174,261 3,174,261 3,174,261 TERMINAL PENUMPANG Panjang Dermaga (m) 130 - - - Draft (m) 10-11 - - - Luas area (ha) 0.38 - - - www.djpp.depkumham.go.id 2012, No.415 53 Kapasitas (Orang/tahun) 1,381,140 - - - TERMINA L BELAWAN LAMA TERMINAL PENUMPANG Panjang Dermaga (m) - 303 303 303 Draft (m) - 4.5-6 4.5-6 4.5-6 Luas area (ha) - 0.67 0.67 0.67 Kapasitas (Orang/tahun) - 2,412,000 2,412,000 2,412,000 TERMINAL GENERAL CARGO Panjang Dermaga (m) 667 386 386 386 Draft (m) 3-5 3-5 3-5 3-5 Kapasitas (Ton/tahun) 756,000 432,000 432,000 432,000 Lanjutan Tabel 5.6 RENCANA KEBUTUHAN FASILITAS EKSISTING JANGKA PENDEK JANGKA MENENGAH JANGKA PANJANG TERMINA L IKD TERMINAL IKD Panjang Dermaga (m) 300 600 600 600 Draft (m) 4-7.5 4-8 4-8 4-8 Kapasitas (Ton/Tahun) 796,248 4,845,778 4,845,778 4,845,778 BICT TERMINAL PETI KEMAS Panjang Dermaga (m) 850 1,650 2,900 2,900 Draft (m) 9-12 12-14 12-14 12-14 Luas area (ha) 21.47 41.47 71.47 71.47 Kapasitas (TEU's/Tahun) 850,000 1,650,000 2,900,000 2,900,000 Tabel 5.7. Luasan Zonasi Perairan Pelabuhan Belawan No Nama Areal Luas (Ha) 1 Areal Labuh 567.7 2 Areal Alih Muat Kapal 203.65 3 Kolam Putar 74.15 4 Areal Pemanduan/Penundaan 158.10 5 Areal Pindah Labuh Kapal 142.20 6 Areal Darurat 71.10 7 Areal Pengkandasan Kapal Rusak/Mati 230.43 8 Areal Karantina 206.82 9 Areal Percobaan Berlayar 52.82 10 Areal Pembangunan dan Pemeliharaan Kapal 35.86 11 Areal Sandar 265.05 Jumlah Luasan Minimum 2,007.88 www.djpp.depkumham.go.id 2012, No.415 54 www.djpp.depkumham.go.id 2012, No.415 55 Gambar 5.8 Btas -batsa Rencana Usulan DLKr/DLKp Pelabuhan Belawan Yang Baru www.djpp.depkumham.go.id 2012, No.415 56 Gambar 5. 9 Rencana Tata Ruang Periran Pelabuhan Belawan www.djpp.depkumham.go.id 2012, No.415 57 5.3. Rencana Pengembangan Akses Ke dan Dari Kawasan Pelabuhan Belawan 5.3.1 Jalan Akses Mikro Pelabuhan adalah lokasi transit perjalanan barang maupun penumpang dari suatu tempat ke tempat lainnya. Bagi arus ekspor maka pelabuhan adalah muara perjalanan dari daerah belakang sebelum berlayar menuju tempat-tempat tujuan yang jauh di seberang laut. Sebaliknya bagi arus impor yang mendatangkan barang dan penumpang ke daerah belakang setelah melewati pelayaran dari berbagai lokasi asal. Sehingga perjalanan darat yang tidak lancar ke dan dari pelabuhan serta di pelabuhannya itu sendiri bisa menjadi penghambat perjalanan barang maupun penumpang dari tempat asal menuju tujuan. Karenanya adalah suatu keharusan bagi sebuah pelabuhan memiliki jalan-jalan lalu lintas darat yang baik di dalam lingkungannya dan di luar pelabuhan. Berikut ini adalah pembahasan keduanya untuk Pelabuhan Belawan. Kondisi jalan di sekitar Pelabuhan Belawan saat ini belum sepenuhnya lancar karena di beberapa ruas jalan arus barang masih harus melalui keramaian kota seperti pasar, kawasan pertokoan, angkutan kota dan persilangan rel kereta api dengan lebar jalan yang relatif sempit. Beberapa ruas jalan perlu dilebarkan terutama jalan akses yang menghubungkan antar pangkalan / terminal. Sementara itu pada jalan akses menuju ke terminal peti kemas juga masih terdapat banyak persimpangan yang berpotensi mengurangi kelancaran lalu lintas. Dengan demikian harus dibuat adanya pemisahan antara jalur cepat dan jalur lambat, serta pintu masuk dari jalur lambat ke jalur cepat. Di bab 3 telah diuraikan total proyeksi kegiatan pelabuhan Belawan dan BICT",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "3 telah diuraikan total proyeksi kegiatan pelabuhan Belawan dan BICT dari tahun 2011 sampai 2030. Maka dengan asumsi sebuah truk rata-rata mengangkut 20 ton maka Lalu-lintas Harian Rata-rata (LHR) kendaraan barang pada tahun 2011 mencapai 1402 truk. Selanjutnya diperhitungkan LHR tahun-tahun 2015, 2025 dan 2030 adalah berturut-turut 1907, 3167, dan 4644. Oleh karena itu, adalah penting memperhatikan aksesibilitas pelabuhan untuk mendukung kelancaran kegiatan di pelabuhan Belawan dan BICT. Hal ini dikarenakan oleh adanya kemungkinan terjadi antrian di jalan menuju pelabuhan bila volume angkutan di pelabuhan meningkat. Bila hanya 2 lajur maka panjang antrian akan mencapai 0,5 – 2 km atau lebih, tergantung pada kecepatan pelayanan di gerbang, dan jarak gerbang ke terminal penumpukan serta ke jalan akses tol. Demikian pula dengan jaringan jalan kereta api PT. Kereta Api Indonesia (PT. KAI) sudah merencanakan meningkatkan daya angkut kereta api untuk CPO. Ini berarti frekuensi perjalanan kereta api juga akan meningkat. Pada periode jangka panjang, kereta api juga akan dimanfaatkan untuk angkutan peti kemas ke Pelabuhan Belawan, sehingga akan menimbulkan kemacetan akibat pintu perlintasan sebidang dengan jalan. Oleh karena itu pembangunan jalan, berupa pelebaran mutlak diperlukan dan akan lebih baik lagi jika ada pemisahan antara jalan untuk truk angkutan barang dengan kendaraan penumpang masyarakat melalui pembangunan jalan pintas dari tol langsung ke pelabuhan, khususnya pada jangka panjang. Sudah tentu ini dapat dikembangkan paralel dengan pembangunan perlintasan tak sebidang jalan mobil dan truk dengan jalan kereta api. Untuk itu, direncanakan program-program berikut ini : a. Pengembangan Jangka Pendek (2011 – 2015) www.djpp.depkumham.go.id 2012, No.415 58 • Pelebaran jalan akses eksisting, baik untuk akses ke Belawan Lama, Ujung Baru maupun ke BICT. • Pembangunan jalur rel kereta api BICT di Gabion Belawan b. Pengembangan Jangka Menengah (2016 – 2025) • Pembangunan koneksi Jalan Tol Belmera ke jalan akses BICT Selanjutnya, sesuai dengan rencana pengembangan pelabuhan, akses jalan dari dan ke kawasan Pelabuhan Belawan yang direncanakan oleh Pemerintah Kota Medan dibagi atas 2 (dua) kategori, yaitu : § Jalan akses secara mikro, disekitar Pelabuhan Belawan § Jalan Akses secara makro, Belawan – Medan dan daerah hinterland. termasuk ke Pelabuhan Kuala Tanjung. 5.3.2 Jalan Akses Makro Keadaan saat ini diantaranya dicirikan oleh Kota Medan sebagai salah satu kota besar di Indonesia yang tidak terlepas dari ciri-ciri kota besar pada umumnya, yakni lalu lintas yang padat bahkan macet. Hal ini akan menyulitkan pencapaian dari daerah belakang menuju ke Pelabuhan Belawan dan sebaliknya. Memang adanya Jalan Tol Belmera (Belawan – Medan – Tanjung Morawa) serta di selatan dan tengggara Kota Medan dapat dikatakan menjadikan arus relatif lebih lancar. Namun demikian saat ini masalah tetap timbul bagi wilayah di sebelah Barat dan Barat Daya Kota Medan seperti Binjai, Langkat dan lain-lain. Kendaraan dari wilayah tersebut kerap harus terjebak dalam kemacetan terlebih dahulu sebelum dapat mencapai tempat tujuan. Adanya rencana dari PT. Jasa Marga untuk membangun jalan tol Medan - Binjai diharapkan dapat menjadi solusi akan masalah ini. Disamping itu Kota Medan juga sudah mulai membangun jalan lingkar luar dengan sasaran agar arus lalu lintas yang sekedar melintasi Kota Medan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "sasaran agar arus lalu lintas yang sekedar melintasi Kota Medan dapat terhindar dari kemacetan. Selain itu jaringan jalan raya di wilayah Provinsi Sumatera Utara yang menghubungkan pusat-pusat sentra-sentra produksi, seperti kawasan perkebunan kelapa sawit juga selayaknya ditingkatkan kapasitasnya, mengingat dalam beberapa tahun terakhir ini ukuran truk tangki CPO cenderung semakin besar dengan pertimbangan efisiensi. Beban gandarnya yang sangat besar mengakibatkan jalan cepat rusak dan menyebabkan terhambatnya kelancaran arus komoditas ke Pelabuhan Belawan. Oleh karena itu pada jangka menengah perlu dikembangkan jalan Tol Belawan – Kuala Tanjung serta jalan akses dari/ke sentra-sentra produksi, yang dapat dikoordinasikan dengan PT Jasa Marga, sebagai institusi yang diberi kewenangan untuk mengembangakan sistem jaringan jalan tol di seluruh wilayah Indonesia. Karena jalan akses di luar pelabuhan berada di luar kewenangan pengelola pelabuhan, maka mengenai hal ini koordinasi perancanaan maupun pelaksanaan harus dilakukan dengan Pemerintah Daerah Direktorat Jenderal Bina Marga, Direktorat Jenderal Kereta Api serta instansi-instansi terkait lainnya. www.djpp.depkumham.go.id 2012, No.415 59 Gambar 5.10 Rencana engembangan Jalan Akses ke Pelabuhan Belawan www.djpp.depkumham.go.id 2012, No.415 60 5.3.3. Akses di Sisi Perairan Dalam rencana pengembangan Pelabuhan Belawan, maka kondisi alur pelayaran yang ada saat ini diperkirakan sulit untuk dipertahankan. Alur sepanjang 13,5 Km dengan lebar 100 m dan kedalaman – 9,5 m LWS yang dimanfaatkan sebagai alur pelayaran tidaklah memenuhi persyaratan navigasi pelayaran, terutama untuk kapal-kapal dengan draft yang dalam. Saat ini dengan lebar alur demikian hanya dapat dilintasi oleh 1 (satu) kapal saja pada saat yang sama. Kondisi ini turut mempengaruhi kecepatan distribusi barang melalui pelabuhan. Maka, seperti telah dikemukakan pada sub bab 5.2.2, Pelabuhan Belawan merencanakan membuka alur pelayaran baru untuk menggantikan yang lama. 5.4 Rencana Pengembangan Pelabuhan Kuala Tanjung Seperti telah dikemukakan sebelumnya, salah satu arah pengembangan Pelabuhan Belawan adalah pengembangan di luar Pelabuhan Belawan itu sendiri. Arah ini diambil karena terbatasnya kapasitas kawasan Belawan sebagai lokasi pengembangan pelabuhan. Lebih jauh lagi, untuk mengantisipasi meningkatnya tuntutan pelayanan jasa pelabuhan yang semakin tinggi untuk wilayah Sumatera bagian utara di sisi pantai timur serta dalam menangkap peluang-peluang yang tersedia dari pelayaran niaga padat dunia di Selat Malaka. Dalam rangka ini Pelabuhan Kuala Tanjung akan dikembangkan dalam satu kesatuan perencanaan dengan Pelabuhan Belawan. Pelabuhan Kuala Tanjung itu sendiri terletak di tenggara Medan-Belawan, di Kabupaten Batubara (gambar 5.11.). Gambar 5.11. Kabupaten Batubara di Provinsi Sumetera Utara Medan/Belawan Kab. Batubara www.djpp.depkumham.go.id 2012, No.415 61 Secara lebih spesifik dapat dijelaskan bahwa tuntutan pengembangan Pelabuhan Kuala Tanjung dalam konteks tersebut diantaranya adalah untuk mendukung percepatan pembangunan ekonomi kawasan Sumatera bagian utara. Dalam hal ini Pemerintah telah merencanakan pengembangan kawasan perkebunan sawit dan industri turunannya baik untuk konsumsi dalam negeri, maupun ekspor. Demikian pula halnya dengan berbagai industri lain baik disekitar kota Medan (bab 4) maupun daerah-daerah lainnya. Juga keberadaan dan pengembangan kawasan pariwisata di wilayah ini dan di berbagai kabupaten di sekitarnya. Kuala Tanjung dipandang mampu untuk dikembangkan sebagai merupakan pintu keluar-masuknya melalui Selat Malaka. Gambar 5.12. memperlihatkan rencana wilayah industri di selatan-tenggara Medan- Belawan. Tampak di situ sebuah wilayah dengan rencana dikembangkannya berbagai industri. Salah satu porosnya adalah perkebunan kelapan sawit di",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "berbagai industri. Salah satu porosnya adalah perkebunan kelapan sawit di kawasan Sei Mangke dan sekitarnya yang akan berperan untuk membangkitkan industri yang memproduksi CPO hasil-hasil turunan dari kelapa sawit lainnya. 4 Medan Kebun Sei Mangkei Kuala Tanjung Sumber : PTPN III PT PELABUHAN I (Persero)PELABUHAN BELAWAN DI SUMATERA BAGIAN UTARA KEBERADAAN RENCANA- RENCANA PENGEMBANGAN WILAYAH EKONOMI Gambar 5.12. Wilayah Eknonomi Yang Direncanakan Di Sumatera Utara Bagian Timur www.djpp.depkumham.go.id 2012, No.415 62 Dalam rangka ini, jalan Akses Belawan - Kuala Tanjung pun harus dibangun. Diharapkan ini dapat terwujud pada periode pembangunan jangka menengah. Gambar 5.13. menyajikan rencana tersebut. Tampak jalur kereta api juga merupakan bagian dari rencana ini. Mengacu pada pengembangan di daerah belakangnya yaitu industri berbasis kelapa sawit dimana Crude Palm Oil merupakan salah satu produk utamanya, dan tuntutan pelayanan pelabuhannya sudah mendesak, maka arah pengembangan Pelabuhan Kuala Tanjung adalah membangun terminal curah cair, terminal curah kering, selanjutnya sejalan dengan pertumbuhan industri-industri di sekitarnya nanti, di pelabuhan Kuala Tanjung akan dibangun terminal peti kemas. Selain itu terlihat juga rencana memanfaatkan lahan gosong yang melintang pada arah timur laut – tenggara untuk dijadikan sebuah pelabuhan pulau yang menjadi terminal petikemas transhipment (Gambar 5.13). Untuk tahapan pengembangannya dapat dilihat pada tabel 5.8. Studi lebih lanjut masih akan dilakukan untuk menentukan arah pengembangan Pelabuhan kuala Tanjung . Gambar 5.13. Rencana Jalan Akses Belawan-Kuala Tanjung www.djpp.depkumham.go.id 2012, No.415 63 Tabel 5.8. Tahapan Pengembangan Pelabuhan Kuala Tanjung Pentahapan Jangka Pendek Jangka Menengah Jangka Panjang (2012-2016) (2017-2021) (2022-2031) Sisi Darat Panjang Berth Kontainer (m) - 9,400 15,050 Panjang Berth Multipurpose (m) 200 400 400 Panjang Berth Curah cair (m) 200 400 400 luas Container Yard (m2) 435.247 8.635.247 13.735.247 Luas Terminal Curah cair (m2) 60.000 80.000 100.000 Luas terminal curah kering (m2) 55.000 80.000 80.000 Warehouse area (m2) - 55.000 55.000 Sisi Laut Luas Areal Reklamasi (m2) - 8.200.000 13.300.000 Luas areal keruk (m2) - 6.500.000 6.500.000 Panjang Breakwater (m) - - 1.650 Panjang Causeway (m) - 3.900 3.900 Panjang Trestle (m) 2.308,6 2.308,6 2.308,6 www.djpp.depkumham.go.id 2012, No.415 64 Gambar 5.14. Rencana Tahapan Pengembangan Pelabuhan Kuala Tanjung www.djpp.depkumham.go.id 2012, No.415 65 6. POKOK KAJIAN TERHADAP LINGKUNGAN 6.1 Kondisi Saat Ini Area Pelabuhan Belawan selain digunakan untuk aktivitas bidang usaha kepelabuhanan juga sebagian disewakan kepada mitra usaha industri, antara lain sebagai lokasi tangki timbun CPO, BBM serta tangki timbun zat kimia, pabrik refinery CPO dan turunannya, industri pengantongan semen dan pupuk serta penumpukan makanan ternak. Kegiatan lainnya yang termasuk skala besar adalah beroperasinya 2 (dua) industri galangan kapal milik swasta serta industri pengolahan zat kimia ( fatty acid ). Di sekitar DLKp pelabuhan juga terdapat industri pembangkit listrik yang dikelola oleh PLTU serta industri furniture. Saat ini hampir seluruh areal pelabuhan telah termanfaatkan dan untuk pengembangannya di masa mendatang dipastikan memerlukan lahan tambahan yang luas. Dari berbagai kegiatan tersebut diperkirakan cukup potensial sebagai sumber dampak bagi lingkungan udara maupun kawasan perairan bila tidak dikelola secara benar sesuai dengan dokumen lingkungan hidup yang telah dimiliki oleh masing-masing industri serta AMDAL Kawasan yang telah dimiliki Pelabuhan Belawan . Kondisi",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "serta AMDAL Kawasan yang telah dimiliki Pelabuhan Belawan . Kondisi tersebut diperkirakan akan menjadi lebih buruk lagi karena di hulu pelabuhan beroperasi berbagai jenis industri yang limbahnya masih secara nyata teramati dibuang melalui kedua sungai, yaitu Sungai Belawan dan Sungai Deli yang bermuara diperairan Belawan. Selain itu masuknya limbah domestik dari kota Medan maupun dari kawasan pemukiman yang cukup padat di sekitar Pelabuhan Belawan juga telah menambah beban pencemaran bagi perairan Belawan. Berdasarkan hasil pemantauan terhadap kualitas air perairan dan keberadaan biota menunjukkan adanya peningkatan kadar parameter air dimana sebagian diantaranya telah mendekati Nilai Ambang Batas dari Baku Mutu yang ditetapkan menurut Keputusan Menteri Negara Lingkungan Hidup Nomor 51 tahun 2004 tentang Baku Mutu Air Laut. Sedangkan hasil analisis terhadap parameter lingkungan udara pada umumnya rata-rata masih dibawah dari Baku Mutu untuk Kualitas Udara Ambien menurut Peraturan Pemerintah Nomor 41 tahun 1999. 6.1.1. Kualitas Udara dan Kebisingan Hasil pemantauan terhadap beberapa parameter lingkungan dibandingkan dengan hasil pemantauan pada periode sebelumnya sebagai berikut : Parameter kimia untuk kualitas udara ambien yang mencakup SOx, NOx, CO, H 2S dan NH 3 berdasarkan hasil analisis Laboratorium Lingkungan - Unit Pelaksana Teknis Badan Lingkungan Hidup Propinsi Sumatera Utara secara umum rata-rata masih dibawah nilai ambang batas menurut Baku Mutu yang ditetapkan oleh Peraturan Pemerintah Nomor 41 tahun 1999, namun di beberapa lokasi terdeteksi kadar Debu telah diatas Baku Mutu. Berikut ini diperlihatkan range parameter udara ambien yang terukur sebagai berikut : a) Konsentrasi SO 2 (nilai ambang batas 900 µg/Nm3) Dari nilai ambang batas 900 µg/Nm3, parameter gas ini di setiap stasiun pengamatan juga masih berada di bawah BM (gambar 6.1.), berada pada kisaran 27,0 µg/Nm3 hingga 169,4 µg/Nm3. Gas ini juga mengalami oksidasi udara menjadi Sulfur Trioksida (SO 3) saat diemisikan dari knalpot kendaraan bermotor. Selanjutnya gas ini www.djpp.depkumham.go.id 2012, No.415 66 bereaksi dengan uap udara membentuk asam sulfat yang dapat menyebabkan hujan asam. Sumber utama dari gas SO 2 adalah dari pembakaran batu bara dan gas buang pembakaran bensin. Di kawasan Pelabuhan Belawan ada industri yang menggunakan batu bara sebagai bahan bakarnya yaitu PT. Ecogreen dan PT. Belawan Eka Sakti Tunggal (BEST). Gas ini selain menganggu kesehatan manusia, juga berbahaya bagi tanaman. Adanya gas ini pada konsentrasi tinggi dapat membunuh jaringan pada daun ( Necrosis daun). Pengelolaannya secara sederhana adalah dengan melakukan penghijauan di sekitar sumber polutan, walaupun hal ini hanya mencegah atau meminimalisasi terdespersinya polutan tersebut ke areal yang lebih luas. Gambar 6.1. Hasil Pengukuran SO 2 Dari grafik di atas diketahui bahwa parameter CO di setiap stasiun trendnya mengalami fluktuasi. Hal ini menunjukan bahwa pengelolaan yang dilakukan terhadap dampak berupa penurunan kualitas udara ambient dari aspek parameter CO masih perlu ditingkatkan, melalui program penghijauan di dan sekitar kawasan pelabuhan. b) Konsentrasi NO 2 (nilai ambang batas 400 µg/Nm3) Dari hasil pengukuran (gambar 6.2.), diketahui bahwa parameter NO 2 pada stasiun 1, 2, 3, 4, 5, 6, 7, 8, 9, dan 10 trendnya menurun, sedangkan pada Stasiun 11,12,13,14 dan 15 trendnya meningkat. Hal ini menunjukan bahwa pengelolaan yang dilakukan terhadap dampak",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "meningkat. Hal ini menunjukan bahwa pengelolaan yang dilakukan terhadap dampak berupa penurunan kualitas udara ambient dari aspek parameter NO 2 sudah cukup baik, meskipun begitu program penghijauan di dan sekitar kawasan pelabuhan serta kewajiban pemilik industri yang ada di kawasan pelabuhan untuk memasang Dust Collector pada cerobong asapnya. www.djpp.depkumham.go.id 2012, No.415 67 Dari grafik berikut ini dapat terlihat bahwa pada tahun 2009 nilai NO 2 berkisar antara 25,70 µg/Nm3 sampai 89,40 µg/Nm3, dan pada tahun 2010 berkisar antara 25,20 µg/Nm3 sampai 87,70 µg/Nm3. Sta. 1 Sta. 2 Sta. 3 Sta. 4 Sta. 5 Sta. 6 Sta. 7 Sta. 8 Sta. 9 Sta. 10 Sta. 11 Sta. 12 Sta. 13 Sta. 14 Sta. 15 2009 46 . 0 34 . 5 39 . 9 69 . 9 50 . 0 37 . 8 36 . 2 25 . 7 89 . 4 60 . 4 30 . 8 49 . 6 39 . 8 28 . 6 33 . 2 2010 45 . 1 33 . 8 39 . 1 68 . 5 49 . 0 37 . 0 35 . 5 25 . 2 87 . 6 59 . 2 31 . 1 50 . 1 40 . 2 28 . 8 33 . 5 081624324048566472808896Grafik NO2 di Pelabuhan Belawan Gambar 6.2. Hasil Pengukuran NO 2 c) Konsentrasi CO ( nilai ambang batas 30.000 µg/Nm3) Dari grafik pada gambar 6.3. diketahui bahwa parameter CO di setiap stasiun trendnya mengalami fluktuasi. Hal ini menunjukan bahwa pengelolaan yang dilakukan terhadap dampak berupa penurunan kualitas udara ambient dari aspek parameter CO masih perlu ditingkatkan, melalui program penghijauan di dan sekitar kawasan pelabuhan. Terlihat bahwa pada tahun 2009 nilai CO berkisar antara 8,79 µg/Nm3 sampai 28,20 µg/Nm3, dan pada tahun 2010 berkisar antara 8,88 µg/Nm3 sampai 27,60 µg/Nm3. www.djpp.depkumham.go.id 2012, No.415 68 Gambar 6.3. Hasil Pengukuran CO d) Konsentrasi H 2S ( nilai ambang batas 0,02 ppm) Gambar 6.4. Hasil Pengukuran H 2S Dari gambar 6.4. diketahui bahwa parameter H 2S pada seluruh stasiun pemantauan trendnya tetap dengan nilai tertinggi yang terdeteksi adalah di Sta.6 (Di Depan PT.Semen Andalas). Pengelolaan yang dilakukan terhadap dampak berupa penurunan kualitas udara ambient dari aspek parameter H 2S masih perlu ditingkatkan. Terlihat bahwa pada tahun 2009 nilai H 2S berkisar antara 0,002 ppm sampai 0,006 ppm, dan pada tahun 2010 berkisar antara 0,002 ppm sampai 0,006 ppm. www.djpp.depkumham.go.id 2012, No.415 69 e) Konsentrasi NH 3 (nilai ambang batas 2 ppm) Gambar 6.5. Hasil Pengukuran NH 3 Dari grafik di gambar 6.5. diketahui bahwa seluruh lokasi satasiun pemantauan tidak mengalami penurunan maupun peningkatan kadar NH 3. Kadar tertinggi tercatat di Sta.10 (Di Container Yard Peti Kemas Gabion). Pengelolaan yang dilakukan terhadap dampak berupa penurunan kualitas udara ambient dari aspek parameter NH 3 masih perlu ditingkatkan, melalui program kebersihan lingkungan di kawasan pelabuhan, misalnya pengangkutan sampah di kawasan pelabuhan secara rutin ke TPA, selain itu bagi industri yang ada di kawasan pelabuhan agar mengolah limbah nya sesuai dengan spesifikasi teknis yang sesuai untuk jenis limbah cairnya. www.djpp.depkumham.go.id 2012, No.415 70",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "yang sesuai untuk jenis limbah cairnya. www.djpp.depkumham.go.id 2012, No.415 70 f.. Konsentrasi debu (nilai ambang batas 230 µg/ Nm3 ) Gambar 6.6. Hasil Pengukuran debu Seperti diperlihatkan pada gambar 6.6, terdeteksi debu pada kisaran antara 59,10 µg/Nm3 – 386,30 µg/Nm3. Pada pemantauan tahun 2010 terukur nilai parameter debu tertinggi dan telah melampaui nilai ambang batas di Sta.4 (Antara gudang 109-111 Ujung Baru) serta di Sta. 6 (Didepan PT. Semen Andalas). Hal ini menunjukan bahwa pengelolaan yang dilakukan terhadap dampak berupa penurunan kualitas udara ambient dari aspek parameter debu masih harus ditingkatkan lagi. Pengelolaan lingkungan yang di sarankan perlu dilaksanakan secara kontiniu. g) Tingkat Kebisingan Dari penelitian yang telah dilakukan diketahui bahwa parameter kebisingan untuk stasiun 11, 12, 13, 14 dan 15 trendnya meningkat. Lihat gambar 6.7. Kadar kebisingan yang terdeteksi berada diatas Nilai Ambang Batas yaitu pada Sta. 3 dan 4 walaupun trend nya menurun. Hal ini menunjukan bahwa pengelolaan yang dilakukan terhadap parameter kebisingan masih perlu ditingkatkan, melalui program penghijauan di dan sekitar kawasan pelabuhan. Lokasi pemantauan parameter udara ambient beserta kebisingan dikawasan Pelabuhan Belawan diperlihatkan pada Gambar 6.8. berikut. Adapun grafik berikut ini menunjukkan tingkat kebisingan pada tahun 2009 dan 2010. www.djpp.depkumham.go.id 2012, No.415 71 Sta. 1 Sta. 2 Sta. 3 Sta. 4 Sta. 5 Sta. 6 Sta. 7 Sta. 8 Sta. 9 Sta. 10 Sta. 11 Sta. 12 Sta. 13 Sta. 14 Sta. 15 2009 68 . 5 70 . 2 75 . 6 72 . 6 69 . 7 68 . 8 65 . 8 66 . 8 67 . 4 63 . 5 61 . 8 65 . 6 63 . 8 61 . 9 65 . 5 2010 67 . 13 68 . 8 74 . 09 71 . 15 68 . 31 67 . 42 64 . 48 65 . 46 66 . 05 62 . 23 62 . 4 66 . 3 64 . 4 62 . 5 66 . 2 05101520253035404550556065707580Grafik Kebisingan di Pelabuhan Belawan Gambar 6.7. Hasil Pengukuran Kebisingan (dB) 6.1.2 Kualitas Air Laut Pengukuran kualitas air perairan Pelabuhan Belawan dilakukan pada 27 stasiun pengamatan di dan sekitar air perairan pelabuhan. Hasil pemeriksaan air perairan yang diperoleh dibandingkan dengan nilai parameter BM air laut untuk perairan pelabuhan menurut Keputusan Menteri Negara Lingkungan Hidup No.51 tahun 2004 tentang Baku Mutu Air Laut. Gambar 6.8. Lokasi Pemantauan Parameter Udara Ambien di Dalam Kawasan DLKr Pelabuhan Belawan 10 1198675 42 13Stu. 1 Stu. 2 Stu. 3 Stu. 4 Stu. 5 Stu. 6 Stu. 7 Stu. 8 Stu. 9 Stu. 10 Stu. 11 Stu. 12 Stu. 13 Stu. 14 Stu. 15 Stu. 16 www.djpp.depkumham.go.id 2012, No.415 72 Pengambilan sampel air laut di setiap stasiun pengamatan dilakukan dilakukan pada saat pasang naik dan pasang surut. Mengacu pada hasil uji parameter-parameter Air Laut (gambar 6.9. dan 6.10.) dijumpai hal- hal berikut ini : 1) Konsentrasi Kekeruhan (nilai ambang batas <30 NTU) Nilai kekeruhan berkisar antara 6,43 NTU – 71,54 NTU dan yang melampaui BM pada saat pasang naik dijumpai di Sta.2 (Dermaga Belawan Lama) 31,10 NTU,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pasang naik dijumpai di Sta.2 (Dermaga Belawan Lama) 31,10 NTU, Sta.3 (dermaga Belawan Lama) 71,54 NTU, Sta.4 (depan dermaga pengerukan) 34,08 NTU, Sta.5 (depan gudang 107 Unjung Baru) 31,86 NTU, Sta.9 (di depan dermaga TPI) 38,28 NTU, Sta.11 (di bawah jembatan Tol Sungai Deli - Kampung Syukur) 30,11 NTU, Sta.12 (di outlet saluran limbah PT. Eco green) 46,90 NTU, Sta.16 (perairan di sekitar dock PT. Waruna Nusa Sentana) 155,26 NTU dan Sta.17 (di muara Sungai Paluh Perta) 56,84 NTU. Pada saat pasang surut nilai Kekeruhan yang melampaui BM dijumpai di Sta.3 (dermaga Belawan Lama) 65,19 NTU, Sta.4 (depan dermaga pengerukan) 31,99 NTU, Sta. 9 (di depan dermaga TPI) 34,61 NTU, Sta.11 (di bawah jembatan Tol Sungai Deli - Kampung Syukur) 35,50 NTU, Sta.12 (di outlet saluran limbah PT. Eco green) 38,00 NTU, Sta.16 (perairan di sekitar dock PT. Waruna Nusa Sentana) 44,85 NTU dan Sta 17 (di muara Sungai Paluh Perta) 32,78 NTU. Tingginya nilai Kekeruhan pada saat pasang naik karena padatan tersuspensi yang dibawa Sungai Deli dan Sungai Belawan yang bermuara di sekitar air pelabuhan ini mengalami stagnasi. Pada saat pasang padatan tersuspensi di bawa air laut menuju pantai dan sebaliknya saat pasang surut terbawa ketengah laut. Sta.1 Sta.2 Sta.3 Sta.4 Sta.5 Sta.6 Sta.7 Sta.8 Sta.9 Sta.10Sta.11Sta.12Sta.13Sta.14 2009 Pasang 27.4 32.66 75.12 35.78 33.45 21.64 26.45 20.54 40.19 31.62 37.32 49.25 19.61 22.26 2009 Surut 21.56 11.77 68.45 33.59 18.36 16.22 17.71 6.75 36.34 30.44 37.27 39.9 18.02 18 2010 Pasang 26.1 31.1 71.54 34.08 31.86 20.61 25.19 19.56 38.28 30.11 35.54 46.9 18.68 21.2 2010 Surut 20.53 11.21 65.19 31.99 17.49 15.45 16.87 6.43 34.61 28.99 35.5 38 17.16 17.140102030405060708090100110120130140150160170 Grafik Kekeruhan di Pelabuhan Belawan Gambar 6.9. Hasil Pengukuran Kekeruhan Air Laut (Sta. 1 – Sta. 14) www.djpp.depkumham.go.id 2012, No.415 73 Sta.15 Sta.16 Sta.17 Sta.18 Sta.19 Sta.20 Sta.21 Sta.22 Sta.23 Sta.24 Sta.25 Sta.26 Sta.27 2009 Pasang 20.3163.0259.68 12.73 23.59 24.48 24.15 30.28 27.926.58 26.35 27.35 24.66 2009 Surut 18.78 47.09 34.42 16.99 19.85 20.75 20.08 26.99 23.36 27.1 22.15 17.87 11.18 2010 Pasang 19.33155.2656.84 12.12 22.47 23.31 23 28.84 26.57 25.31 25.126.05 23.49 2010 Surut 17.89 44.85 32.78 16.18 18.9 19.76 19.12 25.7 22.25 25.81 21.1 17.02 10.650102030405060708090100110120130140150160170Grafik Kekeruhan di Pelabuhan Belawan Gambar 6.10. Hasil Pengukuran Kekeruhan Air Laut (Sta. 15 – Sta. 27) Dari grafik di atas diketahui bahwa parameter Kekeruhan pada saat pasang naik maupun pasang surut dari stasiun 1 sampai dengan stasiun 27 mengalami penurunan. 2) Kebauan tidak berbau pada semua titik stasiun 3) Konsentrasi Padatan Tersuspensi (nilai ambang batas 80 mg/l) Nilai total padatan tersuspensi berkisar antara 12,95 mg/l – 354,57 mg/l di mana yang melampaui BM pada saat sampling pasang naik dijumpai di Sta.3 (dermaga Belawan Lama) 179,43 NTU, sta.16 (di sekitar dock PT. Waruna Nusa Sentana) 87,54 mg/L dan Sta.17 (di muara Sungai Paluh Perta) 94,38 mg/L. Pada saat sampling pasang surut nilainya yang melampaui BM dijumpai di sta.3 (dermaga Belawan Lama) 97,71 mg/L, Sta.4 (depan dermaga pengerukan) 354,57 mg/L, Sta.15 (perairan di sekitar industri PT. Belawan Deli) 83,23 mg/L, Sta.16 (perairan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "di sekitar industri PT. Belawan Deli) 83,23 mg/L, Sta.16 (perairan di sekitar dock PT. Waruna Nusa Sentana) 86,12 mg/L, dan Sta.17 (di muara Sungai Paluh Perta) 83,13 mg/L. Sumber padatan tersuspensi diperkirakan dari kemungkinan adanya pertikel tanah yang tererosi di hulu Sungai Deli maupun Sungai Belawan. Selain itu sampah yang masuk ke air perairan pelabuhan yang di bawa oleh saluran drainase kota maupun oleh Sungai Deli dan Sungai Belawan, juga berpotensi menaikan nilai parameter padatan tersuspensi tersebut. www.djpp.depkumham.go.id 2012, No.415 74 4) Lapisan Minyak berkisar nihil - ada dengan nilai ambang batas nihil Hasil pemeriksaan parameter minyak dan lemak untuk setiap stasiun sampling pengamatan baik pada saat pasang naik dan pasang surut tidak ada nilai yang melampaui BM. Namun demikian perlu menjadi perhatian karena secara visual lapisan minyak ditemui mengapung di di daerah kegiatan pemantauan yang secara estetika tidak di benarkan demikian pula keberadaannya terhadap perkembangan biota air. Diperkirakan sumber parameter minyak dan lemak berasal dari limbah cair industri di dan sekitar kawasan pelabuhan dan limbah cair domestik dari aktivitas perkotaan, seperti industri baterai, kering, CPO, pabrik gula, pabrik tekstil, indutri pupuk, minuman ringan. Dari grafik-grafik di gambar 6.11. dapat diketahui bahwa parameter minyak dan lemak pada saat pasang naik untuk stasiun hampir keseluruhan trendnya menurun, sedangkan untuk stasiun 7, 8, 9, 10, 11 dan stasiun 12 trendnya tetap. pada saat pasang surut untuk stasiun 6, 14 dan stasiun 15 trendnya meningkat , untuk stasiun 7, 8, 9, 10, 11, 12 dan stasiun 18 trendnya tetap, sedangkan untuk stasiun lain trendnya menurun. www.djpp.depkumham.go.id 2012, No.415 75 Gambar 6.11. Hasil Pengukuran Minyak dan Lemak 5) Konsentrasi Ammoniak Total berkisar berkisar antara 0,03 mg/l – 2,97 mg/l dengan nilai ambang batas 0,30 mg/l Dari grafik di gambar 6.12 di atas diketahui bahwa parameter Amoniak pada saat pasang naik untuk stasiun 1, 6, 13, 14, 15, 18, 20, 22, 23, 24, 25, 26 dan stasiun 27 trendnya meningkat, untuk stasiun 7, 8, 9, 10, 11, 12, 16, 17 dan stasiun 21 trendnya tetap ,sedangkan untuk stasiun lainnya trendnya menurun. Pada saat pasang surut di stasiun 3, 13, 14, 16, 19 dan stasiun 23 trendnya menurun, untuk stasiun 7, 8, 9, 10, 11, 12, 15, 20 dan stasiun 24 trendnya tetap, sedangkan untuk stasiun lainnya meningkat. www.djpp.depkumham.go.id 2012, No.415 76 Gambar 6.12. Hasil Pengukuran Amoniak Total 6) Total Fenol berkisar antara < 0,001 mg/l - 0,038 mg/l dengan nilai ambang batas 0,002 mg/l Grafik yang disajikan pada gambar 6.13 memperlihatkan bahwa parameter Fenol pada saat pasang naik pada stasiun 4, 13, 16, 17, 19, 22 dan stasiun 25 trendnya meningkat, untuk stasiun 2, 10, 11, 12, 18, 20, 23, 24 26 da stasiun 27 trendnya tetap, sedangkan untuk stasiun stasiun lainnya trendnya menurun. Pada saat pasang surut stasiun 3, 6, www.djpp.depkumham.go.id 2012, No.415 77 16, 17, 19, 20, 22, 23, 24, 26 dan stasiun 27 trendnya meningkat, untuk stasiun 2, 8, 9, 10, 11, 12 dan stasiun 18 trendnya tetap, sedangkan stasiun lain trendnya menurun. Sta.1 Sta.2 Sta.3 Sta.4 Sta.5 Sta.6 Sta.7 Sta.8 Sta.9",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "menurun. Sta.1 Sta.2 Sta.3 Sta.4 Sta.5 Sta.6 Sta.7 Sta.8 Sta.9 Sta.10 Sta.11 Sta.12 Sta.13 Sta.14 2009 pasang 0.01 0 0.007 0.009 0.006 0.015 0 0.005 0.003 0.006 0.005 0.038 0.014 0.02 2009 Surut 0.009 0 0.006 0.008 0.005 0.013 0 0.004 0.003 0.005 0.004 0.033 0.012 0.017 2010 Pasang 0.007 0 0.007 0.007 0.007 0.009 0 0.007 0.005 0.007 0.004 0.034 0.011 0.019 2010 Surut 0.007 0 0.007 0.007 0.007 0.008 0 0.007 0.005 0.007 0.004 0.032 0.01 0.01800.0020.0040.0060.0080.010.0120.0140.0160.0180.02Grafik Total Fenol di Pelabuhan Belawan Sta.15 Sta.16 Sta.17 Sta.18 Sta.19 Sta.20 Sta.21 Sta.22 Sta.23 Sta.24 Sta.25 Sta.26 Sta.27 2009 pasang 0.009 0.003 0.003 0.004 0.005 0.004 0.005 0.006 0.002 0.004 0 0 0 2009 Surut 0.008 0.003 0.003 0.003 0.004 0.003 0.004 0.005 0.002 0.003 0 0 0 2010 Pasang 0.013 0.005 0.002 0.005 0.005 0.004 0.006 0.005 0.003 0.004 0 0 0 2010 Surut 0.012 0.005 0.002 0.005 0.005 0.004 0.006 0.005 0.003 0.004 0 0 000.0020.0040.0060.0080.010.0120.0140.0160.0180.02 Grafik Total Fenol di Pelabuhan Belawan Gambar 6.13. Hasil Pengukuran Total Fenol 7) Timbal (Pb) berkisar antara 0,02 mg/L - 0,11 mg/L dengan nilai ambang batas 0,05 mg/L www.djpp.depkumham.go.id 2012, No.415 78 Seperti yang ditampilkan gambar 6.14 dan 6.15, diketahui bahwa parameter Timbal pada saat pasang naik untuk stasiun 1, 2, 5, 6, 13, 15, 17, 19, 20, 21 dan stasiun 23 trendnya meningkat, sedangkan pada stasiun 4, 14, 16, 18, 22, 24, 25, 26 dan stasiun 27 trendnya menurun, dan untuk stasiun 3, 7, 8, 9, 10, 11 dan stasiun 12 trendnya tetap. Pada saat pasang surut stasiun 1, 3, 17, 19, 20, 21, 22, 23, 26 dan stasiun 27 trendnya meningkat dan menurun di stasiun 4, 13, 14, 15, 16, 18, 24 dan stasiun 25, dan untuk stasiun 2, 5, 6, 7, 8, 9, 10, 11 dan stasiun 12 trendnya tetap. 8) Tembaga (Cu) berkisar antara 0,97 mg/L - 2,22 mg/L dengan nilai ambang batas 0,05 mg/L Dari gambar 6.16 dan 6.17 diketahui bahwa parameter Tembaga pada saat pasang naik untuk stasiun 6, 13, 14, 16, 17, 18, 26 dan stasiun 27 trendnya meningkat, untuk stasiun 1, 2, 3, 4, 5, 15, 19, 20, 21, 22, 23, 24 dan stasiun 25 trendnya menurun, sedangkan untuk stasiun 7 sampai dengan stasiun 12 trendnya tetap. Pada saat pasang surut pada stasiun 6, 13, 14, 16, 17dan stasiun 18 trendnya meningkat, untuk stasiun 1, 2, 3, 4, 5, 15, 19, 20, 21, 22, 23, 24, 25, 26 dan stasiun 27 trendnya menurun, sedangkan untuk stasiun 7 sampai stasiun12 trendnya tetap. 9) Seng (Zn) berkisar antara 0,01 mg/L - 0,19 mg/L dengan nilai ambang batas 0,10 mg/L Hasil pengukuran seng diperlihatkan pada gambar 6.18 dan 6.19. Dari grafik-grafiknya diketahui bahwa parameter Seng pada saat pasang naik untuk stasiun 1, 2, 4, 5, 6, 13, 16, 18, 20, 21, 22 dan stasiun 24 trendnya meningkat, sedangkan pada stasiun 3, 14, 15, 17, 19, 23, 25, 26 dan stasiun 27 trendnya menurun, untuk stasiun 7 sampai stasiun 12 trendnya tetap. Pada saat pasang surut stasiun 1, 2,",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "12 trendnya tetap. Pada saat pasang surut stasiun 1, 2, 3, 5, 6, 16, 18, 21, 22 dan stasiun 24 trendnya meningkat sedangkan pada stasiun 4, 13, 14, 15, 17, 19, 20, 23, 25, 26 dan stasiun 27 trendnya menurun, dan untuk stasiun 7 sampai stasiun 12 trendnya tetap. Gambar 6.14. Hasil Pengukuran Timbal (Sta. 1 – Sta. 14) www.djpp.depkumham.go.id 2012, No.415 79 Sta.15 Sta.16 Sta.17 Sta.18 Sta.19 Sta.20 Sta.21 Sta.22 Sta.23 Sta.24 Sta.25 Sta.26 Sta.27 2009 pasang 0.11 0.03 0.05 0.04 0.12 0.05 0.08 0.11 0.03 0.02 0.08 0.12 0.07 2009 Surut 0.12 0.03 0.05 0.04 0.13 0.05 0.08 0.12 0.03 0.02 0.08 0.13 0.07 2010 Pasang 0.07 0.04 0.04 0.03 0.09 0.07 0.05 0.13 0.02 0.02 0.04 0.09 0.08 2010 Surut 0.07 0.04 0.04 0.03 0.09 0.07 0.05 0.14 0.02 0.02 0.04 0.09 0.0800.050.10.15 Grafik Timbal di Pelabuhan Belawan Gambar 6.15. Hasil Pengukuran Timbal (Sta. 15 – Sta. 27) Gambar 6.16. Hasil Pengukuran Tembaga (Sta. 1 – Sta. 14) www.djpp.depkumham.go.id 2012, No.415 80 Sta.15 Sta.16 Sta.17 Sta.18 Sta.19 Sta.20 Sta.21 Sta.22 Sta.23 Sta.24 Sta.25 Sta.26 Sta.27 2009 pasang 1.68 1.8 1.12 2.05 0.22 0.32 1.26 0.22 1.19 1.2 0.28 0.26 0.35 2009 Surut 1.81 1.49 0.98 1.87 0.19 0.36 1.39 0.21 1.13 1.11 0.27 0.24 0.27 2010 Pasang 1.56 1.67 1.04 1.9 0.2 0.3 1.17 0.2 1.1 1.11 0.26 0.24 0.32 2010 Surut 1.68 1.38 0.91 1.73 0.18 0.33 1.29 0.19 1.05 1.03 0.25 0.22 0.2500.20.40.60.811.21.41.61.822.22.42.62.83Grafik Tembaga di Pelabuhan Belawan Gambar 6.17. Hasil Pengukuran Tembaga (Sta. 15 – Sta. 27) Gambar 6.18. Hasil Pengukuran Seng (Sta. 1 – Sta. 14) www.djpp.depkumham.go.id 2012, No.415 81 Sta.15 Sta.16 Sta.17 Sta.18 Sta.19 Sta.20 Sta.21 Sta.22 Sta.23 Sta.24 Sta.25 Sta.26 Sta.27 2009 pasang 0.06 0.13 0.06 0.15 0.04 0.04 0.05 0.04 0.04 0.05 0.04 0.02 0.04 2009 Surut 0.07 0.1 0.04 0.13 0.03 0.02 0.06 0.04 0.03 0.06 0.05 0.02 0.02 2010 Pasang 0.06 0.12 0.06 0.14 0.04 0.04 0.05 0.04 0.04 0.05 0.04 0.02 0.04 2010 Surut 0.06 0.09 0.04 0.12 0.03 0.02 0.06 0.04 0.03 0.06 0.05 0.02 0.0200.050.10.150.20.250.30.350.40.450.50.550.60.650.70.750.80.850.90.951 Grafik Seng di Pelabuhan Belawan Gambar 6.19. Hasil Pengukuran Seng (Sta. 15 – Sta. 27) 6.1.3 Keadaan Biota Darat dan Biota Perairan 1) Biota Darat a) Flora Tanaman-tanaman yang terdapat di dalam kawasan pelabuhan pada umumnya merupakan tanaman binaan, baik yang ditanam oleh Pelabuhan Belawan maupun pihak swasta atau industri-industri yang ada di dalam kawasan pelabuhan. Jenis tanaman Flamboyan, Akasia, Cemara, Glodokan Tiang, Tanjung, Angsana dan Kelapa Sawit merupakan yang dominan di tanam di kawasan pelabuhan. Tujuan dari penanaman pohon-pohon dimaksud adalah dalam rangka penghijauan kawasan pelabuhan dan menambah kesejukan dan kenyamanan. b) Fauna Dari data pemantauan menunjukkan berbagai jenis Fauna masih banyak banyak dijumpai disekitar kawasan pelabuhan antara lain burung kutilang, camar, gagak, bangau, burung gereja dan burung pipit. Selain itu juga ditemui monyet serta bengkarung, kadal, ular dan biawak termasuk jenis serangga dan insekta. Tabel 6.1. Jenis Biota Air Jenis Biota Air Jumlah Taksa (Individual/Ltr)Kelimpahan (Individu/Ltr)Kemerataan/Kategori Keanekaragaman Kesimpulan 0,622 s.d 0,980 (tinggi ) 0,622 s.d 0,980 (tinggi) 0,592 s.d",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "s.d 0,980 (tinggi ) 0,622 s.d 0,980 (tinggi) 0,592 s.d 1,162 (rendah s.d tinggi)1 s.d 7 1 s.d 16 0,410 s.d 1,887 Perairan setengah tercemar s.d tercemar Zooplankton 1 s.d 10 1 s.d 15 1,004 s.d 2,029 Phytoplankton 2 s.d 6 3 s.d 11 1,004 s.d 2,029 Benthos www.djpp.depkumham.go.id 2012, No.415 82 2) Biota Perairan. Kondisi biota yang hidup diperairan pelabuhan diamati berdasarkan keberadaan Phytoplankton, Zooplankton serta Benthos yang hasilnya disajikan melalui Tabel 6.1. 6.2. Prakiraan Dampak dan Langkah - Langkah Penanggulangan 6.2.1 Evaluasi Kecenderungan Berdasarkan hasil evaluasi kecenderungan dapat diketahui kondisi kualitas lingkungan di dan sekitar kawasan Pelabuhan Belawan akibat adanya kegiatan operasional pelabuhan, kegiatan industri/pabrik di kawasan pelabuhan serta kegiatan di sekitar kawasan pelabuhan. Dari hasil perbandingan pemantauan kualitas udara ambient dan kebisingan yang dilakukan pada tahun 2009 dengan tahap I tahun 2010 diketahui bahwa seluruh parameter ambient di setiap stasiun pemantauan nilainya berfluktuasi. Dari hasil pemantauan kualitas udara ambient dan kebisingan tahun 2009, parameter Debu dan kebisingan ada nilainya yang melampaui nilai BM di beberapa Sta.4 (antara gudang 109-111 Ujung Baru) 394,2 µg/Nm3 dan Sta.6 (di depan PT. Semen Andalas) 295,3 µg/Nm3. Tingkat kebisingan di Sta. 3 (di bawah conveyor PT. Pupuk Sriwijaya Jl. Ujung Baru) 75,6 Db dan Sta. 4 (antara gudang 109-111 Ujung Baru) 72,6 dB di atas BM. Berdasarkan uraian ini, bila ditinjau dari parameter Debu dan tingkat kebisingan, maka kondisi udara ambient di sekitar stasiun pemantauan telah mendekati tingkat kritis. Untuk mencegah akumulasi terjadinya bising, maka diperlukan pengelolaan dampak seperti yang telah dikemukakan pada bagian terdahulu. Bebarapa parameter kualitas air perairan pelabuhan yang nilainya melampaui BM pada pemantauan tahun 2009 adalah Kekeruhan, TSS, Amoniak Total, Total Fenol, Timbal (Pb), Cadmium (Cd) Tembaga (Cu) dan Seng (Zn). Parameter yang paling tinggi nilainya melampaui BM adalah Tembaga di Sta.5 sebesar 2,38 mg/L melampaui BM, kemudian TSS di Sta.4 sebesar 188,4 mg/L melampaui BM. Untuk parameter logam berat, parameter yang paling tinggi nilainya melampaui BM adalah Timbal (Pb), Tembaga (Cu) dan Seng (Zn). “Badan perairan yang telah kemasukan senyawa ion–ion Pb, sehingga jumlahnya yang ada di dalam badan perairan melebihi konsentrasi yang semestinya dapat mengakibatkan kematian bagi Biota perairan tersebut. Konsentrasi Pb yang mencapai 188 mg/L, dapat membunuh ikan – ikan. Berdasarkan penelitian yang pernah dilakukan pada tahun 1979 (oleh Murphy P.M. Inst. Of Science and Technology Publication. Univ. Of Wales, 1979), diketahui bahwa Biota–Biota perairan seperti Crustacea akan mengalami kematian setelah 245 jam, bila badan perairan di mana Biota tersebut berada terlarut Pb pada konsentrasi 2,75 – 49 mg/L.” (Palar, 1994). Menurut Palar (1994), “Biota perairan sangat peka terhadap kelebihan Cu dalam badan perairan tempat hidupnya. Konsentrasi Cu terlarut yang mencapai 0,01 ppm, akan mengakibatkan kematian bagi Phytoplankton . Kematian tersebut disebabkan daya racun Cu telah menghambat aktivitas enzim dalam pembelahan sel Phytoplankton . Jenis-jenis yang termasuk dalam keluarga Crustacea akan mengalami kematian dalam tenggang waktu 96 jam. Bila konsentrasi Cu terlarut berada dalam kisaran 0,17 – 100 ppm dalam tenggang waktu yang sama, Biota yang tergolong ke dalam keluarga mollusca , akan mengalami www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "yang tergolong ke dalam keluarga mollusca , akan mengalami www.djpp.depkumham.go.id 2012, No.415 83 kematian bila Cu yang terlarut dalam badan perairan dimana Biota tersebut hidup berada dalam kisaran 0,16 – 0,5 pp. Konsentrasi Cu yang berada dalam kisaran 2,5 – 3,0 ppm dalam badan perairan akan dapat membunuh ikan-ikan. (Sumber : Jackins et. all. (1970): Bryan (1976) dan Reisch et. All. (1979)”. Berdasarkan uraian di atas, maka kualitas air perairan Pelabuhan Belawan dari segi parameter Pb dan Cu di dan sekitar titik pemantauan mendekati tingkat kritis. Hal ini di dukung oleh data nilai Indeks Keanekaragaman (H’) Benthos untuk setiap titik pemantauan pada sampling pasang naik maupun pasang surut nilainya (rata-rata) H’<1, yang menunjukan perairan tercemar. Demikian juga dengan nilai Indeks Keseragaman (E) rata- rata 0< E <0.5, yang menunjukan keseragaman rendah. Bila ditinjau dari E-Coli dan Total Coliform yang hampir di setiap titik pemantauan nilainya melampaui BM, maka perairan di dan sekitar air perairan pelabuhan ini perlu mendapat perhatian oleh setiap pihak yang terkait dalam hal aktivitas pemukiman penduduk di sekitar kawasan pelabuhan serta kegiatan MCK penduduk di bagian hulu Sungai Deli dan Sungai Belawan. 6.2.2. Prakiraan Dampak 1) Penurunan Kualitas Udara Umumnya pencemaran terhadap kualitas udara dan kebisingan lebih banyak bersumber dari kendaraan yang keluar masuk kawasan pelabuhan dan operasional industri. Dengan demikian penurunan kualitas udara diperkirakan sebagai dampak langsung dari kegiatan transportasi darat serta industri yang berada di kawasan pelabuhan. Bila ditinjau dari kriteria jumlah manusia yang terkena dampak dapat dikategorikn termasuk dampak penting negatif. 2) Penurunan Kualitas Air Laut Meningkatnya kadar dari parameter-parameter yang tercemar serta terdeteksinya beberapa kandungan logam berat yang kadarnya telah berada diatas Nilai Ambang Batas menurut Baku Mutu yang ditetapkan diperkirakan karena tidak terkontrolnya limbah industri dan limbah domestik yang masuk keperairan Belawan dan terbawa masuk ke kawasan kolam Pelabuhan karena pengaruh air pasang. Penyebab lainnya juga diperkirakan muncul dari industri-industri di dalam kawasan pelabuhan serta limbah domestik yang berasal dari kawasan pemukiman masyarakat tempatan. Pengoperasian alat apung yang dimiliki Pelabuhan Belawan juga diperkirakan cukup potensial sebagai sumber dampak termasuk belum terlaksananya pengawasan yang ketat terhadap kapal- kapal yang sandar di dermaga dan masih terjadi pelanggaran terhadap standar IMO. 6.2.3 Langkah – Langkah Penanggulangan a. Melakukan sosialisasi dan koordinasi dengan instansi terkait dan mitra industri dalam upaya menciptakan kawasan industri dan kawasan Pelabuhan Belawan yang berwawasan lingkungan. b. Meminimumkan pencemaran limbah dari kapal dengan cara wajib melaksanakan dan mematuhi ketetapan yang telah diatur pada MARPOL 73/78 dan amandemen 95 serta wajib menyerahkan limbah kapal ke Reception Facilities yang dimiliki Cabang Belawan serta penerapan sanksi sebagaimana diatur pada Bab XV Ketentuan Pidana dari Undang Undang Nomor 32 tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup www.djpp.depkumham.go.id 2012, No.415 84 c. Mewajibkan para mitra kerja/stakeholder menyediakan sarana penampungan limbah padat disetiap lokasi kegiatannya sesuai dengan yang diatur pada dokumen lingkungan masing-masing serta mengolah limbah cairnya hingga dibawah Nilai Ambang Batas dari Baku Mutu yang ditetapkan sebelum dibuang ke saluran drainase Pelabuhan Belawan. d. Melaksanakan penghijauan tanaman serta pagar hidup di areal pinggir jalan yang menjadi",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "tanaman serta pagar hidup di areal pinggir jalan yang menjadi wewenang pelabuhan bekerjasama dengan seluruh pengguna dan penyewa lahan pelabuhan. e. Mengoptimalkan forum Sekretariat Bersama Pengelolaan Lingkungan Pelabuhan Belawan untuk menciptakan kawasan Pelabuhan Belawan Yang Berwawasan Lingkungan. f. Menyertakan masyarakat tempatan dalam pelaksanaan program penghijauan lingkungan dan pengelolaan sampah. g. Mengoptimalkan program CSR berbasis pemberdayaan masyrakat dalam upaya meningkatkan pendapatan masyarakat tempatan serta kerjasamanya menciptakan kawasan DLKr dan DLKp Pelabuhan Belawan yang ramah lingkungan. 6.2.4 Evaluasi Ketaatan Pada bagian ini diuraikan kinerja Pelabuhan Belawan dan Stakeholdernya, terkait dengan pengelolaan lingkungan yang dilakukan. Pengelolaan lingkungan tersebut, selain untuk memenuhi dan mentaati Peraturan Perundang-undangan yang berlaku, juga untuk menciptakan kegiatan operasional Pelabuhan Belawan yang berwawasan lingkungan ( Eco Port), yaitu sebagai berikut : • Melaksanakan pengelolaan lingkungan di dan sekitar kawasan pelabuhan sesuai dengan yang telah digariskan dalam dokumen AMDAL Pelabuhan Belawan antara lain penghijauan di sekitar kawasan pelabuhan, menyediakan tempat-tempat sampah di kawasan pelabuhan, melengkapi karyawan/pekerja dengan peralatan Kesehatan Keselamatan Kerja (K3) dan melaksanakan program Bina Lingkungan terhadap masyarakat sekitar. Program ini bertujuan agar masyarakat dapat menikmati manfaat kegiatan operasional pelabuhan, sehingga dapat memunculkan persepsi yang baik dari masyarakat terhadap keberadaan operasional Pelabuhan Belawan • Telah membentuk sekretariat bersama untuk pengelolaan Lingkungan Hidup di dan sekitar kawasan Pelabuhan Belawan. Sekretariat bersama ini beranggotakan seluruh stakeholder yang ada di kawasan Pelabuhan Belawan. • Melakukan pemantauan lingkungan secara berkala sesuai dengan yang digariskan dalam dokumen AMDAL Pelabuhan Belawan. Hasil pemantauan tersebut dituangkan dalam laporan RKL dan RPL. • Melaksanakan sosialisasi Laporan RKL dan RPL hasil pemantauan tahap I (pertama) tahun 2010 terhadap stakeholder dan masyarakat yang berkepentingan serta instansi terkait. MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}