{
  "source": "downloaded_pdfs/bn417-2011.pdf",
  "processed_date": "2025-04-24T17:22:45.068379",
  "document_info": {
    "title": "Microsoft Word - bn417-2011"
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.417, 2011 KEMENTERIAN KEUANGAN. Bea Masuk Ditanggung Pemerintah. Barang.Bahan. Komponen Kendaraan Bermotor. Tahun Anggaran 2011. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 107/PMK.0 11/2011 TENTANG BEA MASUK DITANGGUNG PEMERINTAH ATAS IMPOR BARANG DAN BAHAN GUNA PEMBUATAN KOMPONEN KENDARAAN BERMOTOR UNTUK TAHUN ANGGARAN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka meme nuhi penyediaan barang dan/atau jasa guna kepentingan umum dan meningkatkan daya saing industri pembuatan komponen kendaraan bermotor di dalam negeri, perlu memberikan insentif fiskal berupa Bea Masuk Ditanggung Pemerintah atas impor barang dan bahan oleh industri pembuatan komponen kendaraan bermotor ; b.bahwa terhadap impor barang dan bahan oleh industri pembuatan komponen kendaraan bermotor telah memenuhi kriteria penilaian dan ketentuan barang dan bahan untuk dapat diberikan Bea Masuk Ditanggung Peme rintah sesuai ketentuan Pasal 2 Peraturan Menteri Keuangan Nomor 261/PMK.011/2010 tentang Bea Masuk Ditanggung Pemerintah Atas Impor Barang dan Bahan Untuk Memproduksi Barang dan/atau Jasa Guna Kepentingan Umum dan Peningkatan Daya Saing Industri Sektor T ertentu Untuk Tahun Anggaran 2011; www.djpp.kemenkumham.go.id 2011 , No.417 2 c.bahwa dalam rangka pemberian Bea Masuk Ditanggung Pemerintah atas impor barang dan bahan oleh industri pembuatan komponen kendaraan bermotor sebagaimana dimaksud pada huruf b , telah ditetapkan pagu anggaran untuk pe mberian Bea Masuk Ditanggung Pemerintah Tahun Anggaran 2011; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b, dan huruf c, serta dalam rangka melaksanakan ketentuan Pasal 3 ayat (4) Peraturan Menteri Keuangan Nomor 261/ PM K.011/2010 tentang Bea Masuk Ditanggung Pemerintah Atas Impor Barang dan Bahan Untuk Memproduksi Barang dan/atau Jasa Guna Kepentingan Umum dan Peningkatan Daya Saing Industri Sektor Tertentu Untuk Tahun Anggaran 2011, perlu menetapkan Peraturan Menteri Ke uangan tentang Bea Masuk Ditanggung Pemerintah Atas Impor Barang dan Bahan Guna Pembuatan Komponen Kendaraan Bermotor Untuk Tahun Anggaran 2011; Mengingat :1.Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 2.Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3.Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4.Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan Dan Belanja Negara Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 126, Tamb ahan Lembaran Negara Republik Indonesia Nomor 5167); www.djpp.kemenkumham.go.id 2011 , No.417 3 5.Keputusan Presiden Nomor 56/P Tahun 2010; 6.Peraturan Menteri Keuangan Nomor 63/PMK.05/2010 tentang Mekanisme Pelaksanaan dan Pertanggungjawaban Atas Bea Masuk Ditanggung Pemerintah; 7.Peratu ran Menteri Keuangan Nomor 261/PMK.011/2010 tentang Bea Masuk Ditanggung Pemerintah Atas Impor Barang dan Bahan Untuk Memproduksi Barang dan/atau Jasa Guna Kepentingan Umum dan Peningkatan Daya Saing lndustri Sektor Tertentu Untuk Tahun Anggaran 2011 ; MEMU TUSKAN: Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG BEA MASUK DITANGGUNG PEMERINTAH ATAS IMPOR",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ":PERATURAN MENTERI KEUANGAN TENTANG BEA MASUK DITANGGUNG PEMERINTAH ATAS IMPOR BARANG DAN BAHAN GUNA PEMBUATAN KOMPONEN KENDARAAN BERMOTOR UNTUK TAHUN ANGGARAN 2011. Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1.Perusahaan adalah perusahaan yang termasuk dalam industri dengan kegiatan utama memproduksi komponen kendaraan bermotor . 2.Barang dan Bahan Guna Pembuatan Komponen Kendaraan Bermotor yang selanjutnya disebut Barang dan Bahan adalah barang jadi, barang setengah jadi dan/atau bahan baku, termasuk komponen dan subkomponen untuk diolah, dirakit, atau dipasang, guna pembuatan komponen kendaraan bermotor oleh Perusahaan . Pasal 2 (1)Bea Masuk Ditanggung Pemerintah diberikan atas impor Barang dan Bahan sebagaimana tercantu m dalam Lampiran Peraturan Menteri Keuangan ini yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Keuangan ini. (2)Bea Masuk Ditanggung Pemerintah sebagaimana dimaksud pada ayat (1) merupakan belanja subsidi pajak ditanggung pemerintah sebagaiman a dimaksud dalam Peraturan Menteri Keuangan mengenai mekanisme pelaksanaan dan pertanggungjawaban atas Bea Masuk Ditanggung Pemerintah. www.djpp.kemenkumham.go.id 2011 , No.417 4 (3)Bea Masuk Ditanggung Pemerintah tidak diberikan terhadap: a.Barang dan Bahan yang dikenakan tarif umum bea masuk sebesar 0 % (nol persen); b.Barang dan Bahan yang dikenakan tarif bea masuk sebesar 0% (nol persen) berdasarkan perjanjian atau kesepakatan internasional; c.Barang dan Bahan yang dikenakan Bea Masuk Anti Dumping/Bea Masuk Anti Dumping Sementara, Bea Masuk Tindakan Pen gamanan/Bea Masuk Tindakan Pengamanan Sementara, Bea Masuk Imbalan, Bea Masuk Tindakan Pembalasan; d.Barang dan Bahan yang diimpor ke dalam Kawasan Berikat menggunakan dokumen Pemberitahuan Pabean Impor dengan mendapat penangguhan bea masuk dan pajak dalam rangka impor; dan/atau e.Barang dan Bahan yang diimpor dalam rangka pemanfaatan fasilitas Kemudahan Impor Tujuan Ekspor. (4)Bea Masuk Ditanggung Pemerintah sebagaimana dimaksud pada ayat (1), diberikan dengan pagu anggaran sebesar Rp106.136.500.000,00 (ser atus enam miliar seratus tiga puluh enam juta lima ratus ribu rupiah). (5)Menteri Keuangan selaku Bendahara Umum Negara sebagai Pengguna Anggaran Bagian Anggaran Bendahara Umum Negara menetapkan Direktur Jenderal Industri Unggulan Berbasis Teknologi Tinggi, Kementerian Perindustrian selaku Kuasa Pengguna Anggaran untuk melaksanakan pembayaran belanja subsidi pajak ditanggung pemerintah. (6)Alokasi anggaran B ea Masuk Ditanggung Pemerintah dengan pagu sebagaimana dimaksud pada ayat (4) untuk Perusahaan, ditetapkan oleh Kuasa Pengguna Anggaran sebagaimana dimaksud pada ayat (5). Pasal 3 (1)Untuk memperoleh B ea Masuk Ditanggung Pemerintah sebagaimana dimaksud dalam Pasal 2 ayat (1), Perusahaan mengajukan permohonan kepada Direktur Jenderal Bea dan Cukai dengan dilampi ri Rencana Impor Barang yang telah disetujui dan ditandasahkan oleh Direktur Jenderal Industri Unggulan Berbasis Teknologi Tinggi, Kementerian Perindustrian. (2)Rencana Impor Barang sebagaimana dimaksud pada ayat (1), paling sedikit memuat elemen data seba gai berikut: www.djpp.kemenkumham.go.id 2011 , No.417 5 a.nomor dan tanggal Rencana Impor Barang ; b.nama perusahaan; c.Nomor Pokok Wajib Pajak ; d.alamat; e.kantor pabean tempat pemasukan barang; f.uraian, jenis dan spesifikasi teknis barang; g.pos tarif (HS); h.jumlah/satuan barang; i.perkiraan harga impor; j.negara asal; k.perkiraan bea masuk yang ditanggung pemerintah; dan l.pimpinan perusahaan. Pasal 4 (1)Atas permohonan sebagaimana dimaksud dalam Pasal 3 ayat (1), Direktur Jenderal Bea dan Cukai memberikan persetujuan atau penolakan dalam jangka waktu paling la ma 14 (empat belas) hari terhitung sejak permohonan diterima secara lengkap. (2)Persetujuan sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "belas) hari terhitung sejak permohonan diterima secara lengkap. (2)Persetujuan sebagaimana dimaksud pada ayat (1) dapat berupa persetujuan sebagian atau persetujuan seluruhnya atas Barang dan Bahan yang tercantum dalam Rencana Impor Barang yang d ilampirkan pada permohonan yang diajukan Perusahaan sebagaimana dimaksud dalam Pasal 3. (3)Dalam hal permohonan sebagaimana dimaksud dalam Pasal 3 ayat (1) disetujui sebagian atau seluruhnya , yang berupa persetujuan sebagaimana dimaksud pada ayat (2), Direktu r Jenderal Bea dan Cukai atas nama Menteri Keuangan menerbitkan Keputusan Menteri Keuangan mengenai B ea Masuk Ditanggung Pemerintah atas impor Barang dan Bahan guna pembuatan komponen kendaraan bermotor oleh industri pembuatan komponen kendaraan bermotor . (4)Dalam hal permohonan sebagaimana dimaksud dalam Pasal 3 ayat (1) ditolak, Direktur Jenderal Bea dan Cukai atas nama Menteri Keuangan menyampaikan surat pemberitahuan penolakan kepada Perusahaan dengan menyebutkan alasan penolakan. Pasal 5 (1)Atas realisasi im por Bea Masuk Ditanggung Pemerintah yang pelaksanaannya didasarkan pada Keputusan Menteri Keuangan www.djpp.kemenkumham.go.id 2011 , No.417 6 sebagaimana dimaksud dalam Pasal 4 ayat (3), Kantor Pengawasan dan Pelayanan Bea dan Cukai atau Kantor Pelayanan Utama Bea dan Cukai setempat membubuhkan cap \"BEA MASUK DITANGGUNG PEMERINTAH BERDASARKAN PERATURAN MENTERI KEUANGAN NOMOR 107/PMK.011/2011\" pada semua lembar Pemberitahuan Pabean Impor. (2)Pemberitahuan Pabean Impor sebagaimana dimaksud pada ayat (1), dipakai sebagai dasar untuk pencatatan penerimaan Bea Masuk Ditanggung Pemerintah dan dialokasikan sebagai belanja subsidi pajak dalam jumlah yang sama. Pasal 6 (1)Dalam hal terdapat perbedaan antara Barang dan Bahan yang akan diimpor dengan daftar Barang dan Bahan yang terdapat dalam Keputusan Menteri Keua ngan sebagaimana dimaksud pada Pasal 4 ayat (3), Perusahaan dapat mengajukan permohonan perubahan Keputusan Menteri Keuangan. (2)Permohonan sebagaimana dimaksud pada ayat (1) diajukan kepada Direktur Jenderal Bea dan Cukai dilampiri dengan Rencana Impor Bara ng Perubahan yang telah disetujui dan ditandasahkan oleh Direktur Jenderal Industri Unggulan Berbasis Teknologi Tinggi, Kementerian Perindustrian . Pasal 7 (1)Atas permohonan sebagaimana dimaksud dalam Pasal 6, Direktur Jenderal Bea dan Cukai memberikan perset ujuan atau penolakan dalam jangka waktu paling lama 14 (empat belas) hari terhitung sejak permohonan diterima secara lengkap. (2)Persetujuan atas permohonan perubahan Keputusan Menteri Keuangan sebagaimana dimaksud pada ayat (1) dapat berupa persetujuan sebag ian atau persetujuan seluruhnya. (3)Dalam hal permohonan sebagaimana dimaksud dalam Pasal 6 disetujui sebagian atau persetujuan , Direktur Jenderal Bea dan Cukai atas nama Menteri Keuangan menerbitkan Keputusan Menteri Keuangan mengenai Bea Masuk Ditanggung Pe merintah atas impor Barang dan Bahan guna pembuatan komponen kendaraan bermotor oleh industri pembuatan komponen kendaraan bermotor . (4)Dalam hal permohonan sebagaimana dimaksud dalam Pasal 6 ditolak, Direktur Jenderal Bea dan Cukai atas nama Menteri Keuangan menyampaikan surat pemberitahuan penolakan kepada Perusahaan dengan menyebutkan alasan penolakan. Pasal 8 www.djpp.kemenkumham.go.id 2011 , No.417 7 Pelaksanaan dan pertanggungjawaban atas Bea Masuk Ditanggung Pemerintah sebagaimana dimaksud dalam Pasal 2, dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan yang mengatur mengenai mekanisme pelaksanaan dan pertanggungjawaban atas Bea Masuk Ditanggung Pemerintah. Pasal 9 (1)Terhadap Barang dan Bahan yang memperoleh Bea Masuk Ditanggung Pemerintah, wajib digunakan oleh Perusahaan yang b ersangkutan guna pembuatan komponen kendaraan bermotor dan tidak dapat dipindahtangankan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "guna pembuatan komponen kendaraan bermotor dan tidak dapat dipindahtangankan kepada pihak lain. (2)Atas penyalahgunaan ketentuan sebagaimana dimaksud pada ayat (1), Perusahaan wajib membayar bea masuk yang seharusnya dibayar ditambah dengan bunga sebesar 2% (dua persen) per bulan paling lama 24 (dua puluh empat) bulan sejak dilakukan realisasi impor Bea Masuk Ditanggung Pemerintah sebagaimana dimaksud dalam Pasal 5 ayat (1). Pasal 10 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundan gkan sampai dengan tanggal 31 Desember 2011. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juli 2011 MENTERI K EUANGAN REPUBLIK INDONESIA , AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 18 Juli 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.417 8 DAFTAR BARANG DAN BAHAN GUNA PEMBUATAN KOMPONEN KENDARAAN BERMOTOR YANG MENDAPAT BEA MASUK DITANGGUNG PEMERINTAH UNTUK TAHUN ANGGARAN 2011 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 1. Polietilena Butiran 3901.10.90.10 2. Polietilena copolymer Butiran 3901.90.90.00 3. Polypropylene homopolymer Butiran 3902.10 .20.00 4. Polypropylene homopolymer Selain bubuk dan butiran 3902.10.90.00 5. Polypropylene copolymer Butiran 3902.30.90.10 6. Ethylene -prophylene Butiran 3902.90.90.00 7. Acrylonitrile butadiene styrene (ABS)Dalam dispersi 3903.30.30.00 8. Acryloni trile butadiene styrene (ABS Resin)Butiran 3903.30.90.00 9. Polyvinyl chloride compoundButiran 3904.21.00.00 10.PVC plastisol Cairan 3904.22.00.00 11.PMMA (polymethyl methacrylate)Butiran 3906.10.90.00 12.Polyol Cairan 3907.20.00.00 13.ISO cyan it Cairan 2929.10.00.00LAMPIRAN PERATURAN MENTERI KEUANGAN NOMOR 107PMK.011/2011 TENTANG BEA MASUK DITANGGUNG PEMERINTAH ATAS IMPOR BARANG DAN BAHAN GUN A PEMBUATAN KOMPONEN KENDARAAN BERMOTOR UNTUK TAHUN ANGGARAN 2011 . www.djpp.kemenkumham.go.id 2011 , No.417 9 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 14.Phenolic resin non phenol formaldehideCairan/serbuk 3909.40.10.00 15.Phenolic Resin Phenol FormaldehideSerbuk 3909.40.90.00 16.Polyurethanes Cairan 3909.50.00.00 17.Polyurethanes Lembaran 3921.13.00.00 18.Friction dus t , cashew dust Serbuk 3911.90.00.00 19.Linner Gulungan 3917.31.00.00 20.Pita perekat Gulungan 3919.90.90.00 21.Film graphic Gulungan 3920.49.00.00 22.Plastic sheet ABS Lembaran 3920.30.90.00 23.PVB film Gulungan 3920.91.10.00 24.Thermofusible film Gulungan 3920.93.10.00 25.Rubber dust SBR Serbuk dan lembaran 4002.19.00.00 26.Acrylonitrile -butadiene rubber (NBR)Lembaran 4002.59.00.00 27.Etylene -propilene non conjugated diene rubber (EPDM)Lembaran 4002.70.00.00 28.Synthetic rubber Non SBR; XSBR; IIR; CIIR ; BIIR; CR; NBR; IR; EPDM; lateks; Poli (Metil - Metakrilat)Lembaran 4002.99.90.00 29.Reclaimed rubber Lembaran 4003.00.00.00 30.Rubber compound Lembaran 4005.10.00.00 www.djpp.kemenkumham.go.id 2011 , No.417 10 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 31.Karet campuran tidak divulkanisasiGulungan 4005.99.00.00 32.Rubber sponge Dari karet seluler dalam bentuk batang dengan profil segi empat4008.19.00.00 33.Insulator hose Gulungan 4009.11.00.00 34.Rubber powder Serbuk 4017.00.00.00 35.Cork powder Serbuk 4501.90.00.00 36.Filter paper Lembaran dan gulun gan 4805.40.00.00 37.Filter paper glasin dan transparanLembaran dan gulungan 4806.40.00.00 38.Nylon yarn Gulungan 5402.19.00.00 39.Polyester yarn Gulungan 5402.20.00.00 40.Aramid fiber Serat 5503.11.00.00 41.Ceramic fiber Serat 5503.90.00.90 42.Rayon powder Serbuk 5504.10.00.00 43.Flock Serbuk 5601.30.90.00 44.Non woven filter fabric Gulungan 5603.14.00.00 45.Kertas saring non woven Gulungan 5603.94.00.00 46.V-belt cord Gulungan 5607.50.10.00 47.Canvas fabric Gulungan 5906.91.00.00 48.Paper non woven Gulungan 5603.14.00.00 49.Rock wool Serbuk 6806.10.00.00 50.Asbestos yarn Gulungan 6812.99.10.00 www.djpp.kemenkumham.go.id 2011 , No.417 11 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 51.Non asbestos gasket material Gulungan 6815.99.00.00 52.Selulosa fiber Serat 7019.11.00.00 53.Glass roving",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "gasket material Gulungan 6815.99.00.00 52.Selulosa fiber Serat 7019.11.00.00 53.Glass roving Gulungan 7019.12 .00.00 54.Fiber glass Gulungan 7019.39.90.00 55.Glass wool Serat 7019.90.90.00 56.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dengan pol a relief, dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, telah dibersihkan dengan asam, dengan ketebalan 4,75 mm atau lebih, gulungan untuk dicanai ulang7208.25.10.00 57.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dengan pola relief, dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, telah dibersihkan dengan asam, dengan ketebalan 4,75 mm atau lebih, tida k untuk dicanai ulang7208.25.90.00 58.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dengan pola relief, dalam gulungan, tidak dikerjakan lebi h lanjut selain dicanai panas, telah dibersihkan dengan asam, dengan ketebalan 3 mm atau lebih tetapi kurang dari 4,75 mm7208.26.00.00 www.djpp.kemenkumham.go.id 2011 , No.417 12 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 59.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai panas, tidak dipalu t, tidak disepuh atau tidak dilapisiTidak dengan pola relief, dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, telah dibersihkan dengan asam, dengan ketebalan kurang dari 3 mm7208.27.00.00 60.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dengan pola relief, dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, tidak dibersihkan dengan asam, dengan ketebalan 4,7 5 mm atau lebih tetapi tidak melebihi 10 mm7208.37.00.00 61.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dengan pola relief, dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, tidak dibersihkan dengan asam, dengan ketebalan 3 mm atau lebih tetapi kurang dari 4,75 mm7208.38.00.00 62.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dican ai panas, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dengan pola relief, dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, tidak dibersihkan dengan asam, dengan ketebalan kurang dari 3 mm7208.39.00.00 63.Produk canai lantai an dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dengan pola relief, tidak dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, tidak dibersihkan denga n asam, dengan ketebalan melebihi 10 mm7208.51.00.00 www.djpp.kemenkumham.go.id 2011 , No.417 13 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 64.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dengan pola relief, tidak dalam gulunga n, tidak dikerjakan lebih lanjut selain dicanai panas, tidak dibersihkan dengan asam, dengan ketebalan 4,75 mm atau lebih tetapi tidak melebihi 10 mm7208.52.00.00 65.Produk canai lantaian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau lebih tetapi tidak melebihi 10 mm7208.52.00.00 65.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dengan pola relief, tidak dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, tidak dibersihkan dengan asam, dengan ketebalan kurang dari 3 mm7208.54.00.00 66.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai secara dingin ( cold- reduced ), tidak dipalut, tidak disepuh atau tidak dilapisiDalam gulungan, tidak dikerjakan lebih lanjut selain dicanai dingin ( cold-reduced ), deng an ketebalan 3 mm atau lebih7209.15.00.00 67.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai secara dingin ( cold- reduced ), tidak dipalut, tidak disepuh atau tidak dilapisiDalam gulungan, tidak dikerjakan lebih lanjut selain dicanai dingin ( cold-reduced ), dengan ketebalan melebihi 1 mm tetapi kurang dari 3 mm, dengan lebar sampai dengan 1.250 mm, untuk yang permukaannya dibersihkan maupun tidak7209.16.00.10 www.djpp.kemenkumham.go.id 2011 , No.417 14 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 68.Produk canai lantaian dari besi atau baja bu kan paduan, dengan lebar 600 mm atau lebih, dicanai secara dingin ( cold- reduced ), tidak dipalut, tidak disepuh atau tidak dilapisiDalam gulungan, tidak dikerjakan lebih lanjut selain dicanai dingin ( cold-reduced ), dengan ketebalan melebihi 1 mm tetapi kur ang dari 3 mm, dengan lebar lebih dari 1.250 mm, untuk yang permukaannya dibersihkan maupun tidak7209.16.00.90 69.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai secara dingin ( cold- reduced ), tidak dipalu t, tidak disepuh atau tidak dilapisiDalam gulungan, tidak dikerjakan lebih lanjut selain dicanai dingin ( cold-reduced ), dengan ketebalan 0,5 mm atau lebih tetapi tidak melebihi 1 mm, dengan lebar sampai dengan 1.250 mm, untuk yang permukaannya dibersihkan maupun tidak7209.17.00.10 70.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dicanai secara dingin ( cold- reduced ), tidak dipalut, tidak disepuh atau tidak dilapisiDalam gulungan, tidak dikerjakan lebih lanjut s elain dicanai dingin ( cold-reduced ), dengan ketebalan 0,5 mm atau lebih tetapi tidak melebihi 1 mm, dengan lebar lebih dari 1.250 mm, untuk yang permukaannya dibersihkan maupun tidak7209.17.00.90 71.Produk canai lantaian dari besi atau baja bukan paduan , dengan lebar 600 mm atau lebih, dicanai secara dingin ( cold- reduced ), tidak dipalut, tidak disepuh atau tidak dilapisiDalam gulungan, tidak dikerjakan lebih lanjut selain dicanai dingin ( cold-reduced ), dengan ketebalan kurang dari 0,5 mm, lain dari pad a Tin - mill blackplate, lain dari pada yang mengandung karbon kurang dari 0,6% menurut beratnya dan dengan ketebalan 0,17 mm atau kurang7209.18.90.00 www.djpp.kemenkumham.go.id 2011 , No.417 15 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 72.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipalut, disepuh atau dilapisiDisepuh atau dilapisi dengan timah, dengan ketebalan kurang dari 0,5 mm, mengandung karbon kurang dari 0,6% menurut beratnya7210.12.90.00 73.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipa lut, disepuh atau dilapisiDisepuh atau dilapisi dengan timbal, termasuk terne -plate , mengandung karbon kurang dari 0,6% menurut beratnya dan dengan ketebalan 1,5 mm atau kurang7210.20.10.00 74.Produk canai lantaian dari besi atau baja bukan paduan, den gan lebar 600 mm atau lebih, dipalut, disepuh atau dilapisiDisepuh atau dilapisi dengan timbal, termasuk terne -plate , lain dari pada yang mengandung karbon kurang dari 0,6% menurut beratnya dan dengan ketebalan 1,5 mm atau kurang7210.20.90.00 75.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipalut, disepuh atau dilapisiDisepuh atau dilapisi secara elektrolisa dengan seng, mengandung karbon kurang dari 0,6% menurut beratnya dan dengan ketebalan 1,5 mm atau kura ng7210.30.10.00 76.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipalut, disepuh atau dilapisiDisepuh atau dilapisi secara elektrolisa dengan seng, lain dari pada yang mengandung karbon kurang dari 0,6% menur ut beratnya dan dengan ketebalan 1,5 mm atau kurang7210.30.90.00 77.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipalut, disepuh atau dilapisiDisepuh atau dilapisi secara lain dengan seng, tidak bergelombang , dengan ketebalan tidak melebihi 1,2 mm7210.49.10.00 www.djpp.kemenkumham.go.id 2011 , No.417 16 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 78.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipalut, disepuh atau dilapisiDisepuh atau dilapisi secara lain dengan seng, tidak bergelombang, mengandun g karbon kurang dari 0,6% menurut beratnya dan dengan ketebalan 1,5 mm atau kurang7210.49.20.00 79.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipalut, disepuh atau dilapisiDisepuh atau dilapisi secara lain d engan seng, tidak bergelombang, lain dari pada yang mengandung karbon kurang dari 0,6% menurut beratnya dan dengan ketebalan 1,5 mm atau kurang7210.49.90.00 80.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipal ut, disepuh atau dilapisiDisepuh atau dilapisi dengan kromium oksida atau dengan kromium dan kromium oksida7210.50.00.00 81.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipalut, disepuh atau dilapisiDisepuh atau dilapisi dengan aluminium, lain dari pada paduan aluminium -seng, mengandung karbon kurang dari 0,6% menurut beratnya dan dengan ketebalan 1,5 mm atau kurang7210.69.10.00 82.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm atau lebih, dipalut, disepuh atau dilapisiDisepuh atau dilapisi dengan aluminium, lain dari pada paduan aluminium -seng, lain dari pada yang mengandung karbon kurang dari 0,6% menurut beratnya dan dengan ketebalan 1,5 mm atau kurang7210.69.90.00 www.djpp.kemenkumham.go.id 2011 , No.417 17 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 83.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar kurang dari 600 mm, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dikerjakan lebih lanjut selain dicanai panas, lain dari pada dicanai keempat sisinya atau dilewatkan pada kotak tertutup dengan lebar melebihi 150 mm dan ketebalan tidak kurang dari 4 mm, tidak dalam gulungan dan tanpa pola relief, dengan ketebalan 4,75 mm atau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "gulungan dan tanpa pola relief, dengan ketebalan 4,75 mm atau lebih, dengan lebar melebihi 400 mm, lain dari pada bergelombang, mengandung karbon kurang dari 0,6% menurut beratnya7211.14.90.00 84.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar kurang dari 600 mm, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dikerjakan lebih lanjut selain dicanai panas, lain dari pada dicanai keempat sisiny a atau dilewatkan pada kotak tertutup, dengan lebar melebihi 150 mm dan ketebalan tidak kurang dari 4 mm, tidak dalam gulungan dan tanpa pola relief, dengan ketebalan kurang dari 4,75 mm, dengan lebar melebihi 400 mm, lain daripada bergelombang, mengandung karbon kurang dari 0,6% menurut beratnya, dengan ketebalan lebih dari 0,17 mm7211.19.90.00 85.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar kurang dari 600 mm, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dikerjakan leb ih lanjut selain dicanai dingin ( cold- reduced ), mengandung karbon 0,25% atau lebih menurut beratnya, simpai dan strip, dengan lebar tidak melebihi 400 mm7211.29.20.00 www.djpp.kemenkumham.go.id 2011 , No.417 18 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 86.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar kurang dari 60 0 mm, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dikerjakan lebih lanjut selain dicanai dingin ( cold- reduced ), mengandung karbon 0,25% atau lebih menurut beratnya, tidak bergelombang, dengan lebar melebihi 400 mm, dengan ketebalan melebihi 0,17 mm7211.29.90.00 87.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar kurang dari 600 mm, dipalut, disepuh atau dilapisiDisepuh atau dilapisi dengan timah, simpai dan strip,dengan lebar tidak melebihi 400 mm7212.10.10.00 88.Batan g dan batang kecil, dicanai panas, dalam gulungan yang putarannya tidak beraturan, dari besi atau baja bukan paduanLain dari pada mengandung lekukan, rusuk, alur atau deformasi lainnya yang dihasilkan selama proses pencanaian, lain dari pada baja free-cutting, dengan ukuran diameter penampang silang lingkaran kurang dari 14 mm, cold heading7213.91.00.10 89.Batang dan batang kecil, dicanai panas, dalam gulungan yang putarannya tidak beraturan, dari besi atau baja bukan paduanLain dari pada mengandung lekukan, rusuk, alur atau deformasi lainnya yang dihasilkan selama proses pencanaian, dengan ukuran diameter penampang silang lingkarannya kurang dari 14 mm, lain dari pada cold heading , mengandung karbon lebih dari 0,6 % menurut beratnya7213.91.00.91 www.djpp.kemenkumham.go.id 2011 , No.417 19 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 90.Batang dan batang kecil, dicanai panas, dalam gulungan yang putarannya tidak beraturan, dari besi atau baja bukan paduanLain dari pada mengandung lekukan, rusuk, alur atau deformasi lainnya yang dihasilkan selama proses pencanaian, dengan ukuran diameter penampang silang lingkarannya 14 mm atau lebih, cold heading7213.99.00.10 91.Batang dan batang kecil lainnya dari besi atau baja bukan paduan, tidak dikerjakan lebih lanjut selain ditempa, dicanai panas, ditarik panas atau diekstrusi panas, termasuk yan g dipuntir setelah dicanaiLain dari pada ditempa, lain dari pada mengandung lekukan, rusuk, alur atau mengalami deformasi lainnya yang dihasilkan dalam proses pencanaian atau dipuntir setelah digulung, lain dari pada baja free cutting , dengan penampang silang persegi panjang (selain bujur sangkar), mengandung karbon kurang dari 0,6 % menurut beratnya, batang poros; manganese steel7214.91.10.20 92.Batang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dari 0,6 % menurut beratnya, batang poros; manganese steel7214.91.10.20 92.Batang dan batang kecil lainnya dari besi atau baja bukan paduan, tidak dikerjakan lebih lanjut selain dit empa, dicanai panas, ditarik panas atau diekstrusi panas, termasuk yang dipuntir setelah dicanaiLain dari pada ditempa, lain dari pada mengandung lekukan, rusuk, alur atau mengalami deformasi lainnya yang dihasilkan dalam proses pencanaian atau dipuntir setelah digulung, lain dari pada baja free cutting , lain dari pada penampang silang persegi panjang (selain bujur sangkar), lain dari pada mengandung karbon dari 0,6% atau lebih menurut beratnya, selain penampang silang lingkaran, batang poros; manganese steel7214.99.90.20 www.djpp.kemenkumham.go.id 2011 , No.417 20 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 93.Batang dan batang kecil lainnya dari besi, atau baja bukan paduanLain dari pada baja free cutting , tidak dikerjakan lebih lanjut selain cold-formed atau cold-finished , lain dari pada yang mengandung karbon 0,6% atau lebih menurut beratnya, selain penampang silang lingkaran7215.50.90.00 94.Angle, shape dan section , dari besi atau baja bukan paduanAngle, shape dan section lain daripada L, T, U, I, H section , tidak dikerjakan lebih lanjut selain dicanai panas, ditarik panas ata u diekstrusi, dengan tinggi kurang dari 80 mm7216.50.10.00 95.Angle, shape dan section , dari besi atau baja bukan paduanAngle, shape dan section lain daripada L, T, U, I, H section tidak dikerjakan lebih lanjut selain dicanai panas, ditarik panas atau diekstrusi, dengan tinggi 80 mm atau lebih7216.50.90.00 96.Angle, shape dan section , dari besi atau baja bukan paduanDikerjakan lebih lanjut. lain dari pada cold-formed atau cold-finished dari produk canai lantaian7216.99.00.00 97 Kawat besi atau ba ja bukan paduanTidak disepuh atau tidak dilapisi, dipoles maupun tidak, mengandung karbon kurang dari 0,25% menurut beratnya7217.10.10.00 www.djpp.kemenkumham.go.id 2011 , No.417 21 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 98.Kawat besi atau baja bukan paduanTidak disepuh atau tidak dilapisi, dipoles maupun tidak, mengandung karbon 0,25% atau lebih tetapi kurang dari 0,6% menurut beratnya, lain dari pada: kawat ban, flat hard steel reed wire , kawat baja beton pra -tekan, kawat baja free cutting7217.10.29.00 99.Kawat besi atau baja bukan paduanTidak disepuh atau tidak dilapisi, dipol es maupun tidak, mengandung karbon 0,6% atau lebih menurut beratnya, lain dari pada: jari - jari sepeda, kawat ban, flathard steel reed wire , kawat baja beton pra -tekan, kawat baja free cutting7217.10.39.00 100.Kawat besi atau baja bukan paduanDisepuh at au dilapisi dengan seng, mengandung karbon 0,45% atau lebih menurut beratnya, lain dari pada kawat inti baja karbon tinggi untuk pembuatan Aluminium Conductors Steel Reinforced (ACSR)7217.20.99.00 101.Produk canai lantaian dari baja stainless , dengan le bar kurang dari 600 mmTidak dikerjakan lebih lanjut selain dicanai dingin ( cold- reduced ), dengan lebar melebihi 400 mm7220.20.90.00 102.Kawat dari baja stainless Mempunyai dimensi penampang silang 13 mm atau kurang7223.00.90.00 103.Produk setengah j adi dari baja paduan lainnyaProduk setengah jadi dari baja paduan lainnya7224.90.00.00 www.djpp.kemenkumham.go.id 2011 , No.417 22 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 104.Batang dan batang kecil, dicanai panas, dalam gulungan yang putarannya tidak beraturan, dari baja paduan lainnyaLain dari pada high speed steel, lain dari pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "paduan lainnyaLain dari pada high speed steel, lain dari pada baja silikon mangan7227.90.00.00 105.Batang dan batang kecil lainnya dari baja paduan lainnyaTidak dikerjakan lebih lanjut selain dicanai panas, hot- drawn atau extruded , dengan penampang silang lingkaran7228.30.10.00 106.Batang dan batang kecil lainnya dari baja paduan lainnyaTidak dikerjakan lebih lanjut selain dicanai panas, hot- drawn atau extruded , lain dari pada penampang silang lingkaran7228.30.90.00 107.Kawat dari baja paduan lainnyaLain dari pada baja silikon - mangan, lain dari pada high speed steel7229.90.00.90 108.Pembuluh, pipa dan profil berongga, tanpa kampuh, dari besi (selain besi tuang) atau bajaLain dari pada pipa saluran dan pengeboran minyak atau gas, dengan penampang silang lingkaran dari besi atau baja bukan paduan, ditarik dingin atau dicanai dingin (cold-reduced ), lain dari pada casing dan tubing untuk batang kecil bor dengan pin dan box threads7304.31.90.00 www.djpp.kemenkumham.go.id 2011 , No.417 23 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 109.Pembuluh, pipa dan profil berongga lainnya (misalnya, kampuh atau dilas terbuka, dikeling atau sambungan sema cam itu), dari besi atau bajaLain dari pada pipa saluran dan pengeboran minyak atau gas, dilas, dengan penampang silang lingkaran, dari besi atau baja bukan paduan, lain dari pada pembuluh ketel, lain dari pada pembuluh baja dinding tunggal atau ganda, dengan diameter luar tidak melebihi 15 mm disepuh tembaga atau dilapisi fluororesin zinc -chromated , lain dari pada pipa pelindung (pipa pemanas) untuk memanaskan elemen setrika dan rice cooker listrik dengan diameter luar tidak melebihi 12 mm, dengan diamet er dalam kurang dari 12,5 mm7306.30.90.10 110.Pembuluh, pipa dan profil berongga lainnya (misalnya, kampuh atau dilas terbuka, dikeling atau sambungan semacam itu), dari besi atau bajaLain dari pada pipa saluran dan pengeboran minyak atau gas, dilas, d engan penampang silang lingkaran, dari besi atau baja bukan paduan, lain dari pada pembuluh ketel, lain dari pada pembuluh baja dinding tunggal atau ganda, dengan diameter luar tidak melebihi 15 mm disepuh tembaga atau dilapisi fluororesin zinc -chromated ,lain dari pada pipa pelindung (pipa pemanas) untuk memanaskan elemen setrika dan rice cooker listrik dengan diameter luar tidak melebihi 12 mm, dengan diameter dalam 12,5 mm atau lebih7306.30.90.20 www.djpp.kemenkumham.go.id 2011 , No.417 24 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 111.Pembuluh, pipa dan profil berongga lainnya (misaln ya, kampuh atau dilas terbuka, dikeling atau sambungan semacam itu), dari besi atau bajaLain dari pada pipa saluran dan pengeboran minyak atau gas, dilas, dengan penampang silang lingkaran dari baja stainless , pembuluh ketel dilas dengan diameter dalam melebihi 12,5 mm7306.40.10.90 112.Pembuluh, pipa dan profil berongga lainnya (misalnya, kampuh atau dilas terbuka, dikeling atau sambungan semacam itu), dari besi atau bajaLain dari pada pipa saluran dan pengeboran minyak atau gas, dilas, dengan penampang silang lingkaran dari baja stainless , lain dari pada pembuluh ketel, lain dari pada pembuluh dan pipa dari baja stainless , dengan diameter luar melebihi 105 mm, lain dari pada pipa dan pembuluh mengandung nikel sekurang -kurangnya 30% menurut beratny a, dengan diameter luar tidak melebihi 10 mm7306.40.90.00 113.Pembuluh, pipa dan profil berongga lainnya (misalnya, kampuh atau dilas terbuka, dikeling atau sambungan semacam",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "lainnya (misalnya, kampuh atau dilas terbuka, dikeling atau sambungan semacam itu), dari besi atau bajaLain dari pada pipa saluran dan pengeboran minyak a tau gas, dilas, dengan penampang silang bukan lingkaran, dengan penampang silang bujur sangkar atau persegi empat, dengan diameter dalam 12,5 mm atau lebih7306.61.00.90 114.Pembuluh, pipa dan profil berongga lainnya (misalnya, kampuh atau dilas terbuka , dikeling atau sambungan semacam itu), dari besi atau bajaLain dari pada pipa saluran dan pengeboran minyak atau gas, lain dari pada pipa dan pembuluh bundy -weld , dengan diameter dalam 12,5 mm atau lebih7306.90.90.90 www.djpp.kemenkumham.go.id 2011 , No.417 25 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 115.Kawat dipilin, tali, kabel, ban anyaman, sling dan sejenisnya, dari besi atau baja, tidak disolasiKawat dipilin, tali dan kabel, locked coil ,flattened strands dan nonrotating wire ropes7312.10.10.00 116.Kawat dipilin dari besi atau baja, tidak disolasiDengan diameter kurang dar i 3 mm7312.10.40.00 117.Kawat dipilin, tali, kabel, ban anyaman, sling dan sejenisnya, dari besi atau baja, tidak disolasiKawat dipilin, tali dan kabel, lain dari pada locked coil , flattened strands dan non- rotating wire ropes , lain dari pada disepuh a tau dilapisi dengan kuningan, dan dengan diameter nominal tidak melebihi 3 mm, lain dari pada kawat dipilin dengan diameter kurang dari 3 mm7312.10.90.00 118.Wol besi atau wol baja Wol besi atau wol baja 7323.10.00.00 119.Batang, batang kecil dan prof il tembagaDari tembaga paduan, dari paduan dasar tembaga -seng (kuningan)7407.21.00.00 120.Pelat, lembaran dan strip tembaga, dengan ketebalan melebihi 0,15 mmDari tembaga dimurnikan dalam gulungan7409.11.00.00 121.Pelat, lembaran dan strip tembaga, dengan ketebalan melebihi 0,15 mmDari paduan dasar tembaga - seng (kuningan), dalam gulungan7409.21.00.00 122.Pelat, lembaran dan strip tembaga, dengan ketebalan melebihi 0,15 mmDari paduan dasar tembaga - seng (kuningan), lain dari pada dalam gulungan7409.29.00.00 www.djpp.kemenkumham.go.id 2011 , No.417 26 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 123.Foil tembaga (dicetak atau dengan alas kertas, kertas karton, plastik atau alas semacam itu maupun tidak) dengan ketebalan (tidak termasuk alasnya) tidak melebihi 0,15 mmTidak diberi alas, dari tembaga dimurnikan7410.11.00.00 124.Foil tembaga (dicetak atau dengan alas kertas, kertas karton, plastik atau alas semacam itu maupun tidak) dengan ketebalan (tidak termasuk alasnya) tidak melebihi 0,15 mmTidak diberi alas, dari paduan tembaga7410.12.00.00 125.Foil tembaga (dicetak atau dengan alas kertas, kertas karton, plastik atau alas semacam itu maupun tidak) dengan ketebalan (tidak termasuk alasnya) tidak melebihi 0,15 mmDiberi alas, dari tembaga dimurnikan, lain dari pada lembaran atau pelat diperkuat dengan politetrafloroetilena atau poliamida , dilaminasi pada satu atau kedua sisinya dengan foil tembaga, lain dari pada palutan tembaga dilaminasi untuk PCB7410.21.00.90 126.Pembuluh dan pipa tembagaDari tembaga dimurnikan 7411.10.00.00 127.Pembuluh dan pipa tembagaDari paduan dasar tembaga - seng (kuningan)7411.21.00.00 www.djpp.kemenkumham.go.id 2011 , No.417 27 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 128.Paku, tack, paku payung, kokot (selain barang yang dimaksud dalam pos 83.05) dan barang semacam itu, dari tembaga atau besi atau baja dengan kepala tembaga; sekrup, baut, mur, kait sekrup, paku keling, pas ak, pasak kunci, cincin pipih (termasuk cincin pipih pegas) dan barang semacam itu, dari tembagaLain daripada Paku dan tack, paku payung, kokot dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dari tembagaLain daripada Paku dan tack, paku payung, kokot dan barang semacam itu, lain daripada paku, kokot; barang lainnya, tidak berulir, lain daripada cincin pipih (termasuk cincin pipih pegas)7415.29.00.00 129.Kawat nikel Dari paduan nikel 7505.22.00.00 130.Barang lainnya dari nikel Lain daripada kain, anyaman kisi dan jaring dari kawat nikel, lain daripada baut dan mur, lain daripada barang lainnya yang cocok di gunakan dalam bangunan, anoda untuk menyepuh dengan listrik, ditempa atau tidak ditempa, termasuk yang diproduksi secara elektrolisa7508.90.90.10 131.Pelat, lembaran dan strip aluminium, dengan ketebalan melebihi 0,2 mmEmpat persegi panjang (termasuk b ujur sangkar), dari aluminium, bukan paduan, lain dari pada polos atau dibentuk dengan pencanaian atau pengepresan tetapi permukaannya tidak dikerjakan7606.11.00.90 www.djpp.kemenkumham.go.id 2011 , No.417 28 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 132.Pelat, lembaran dan strip aluminium, dengan ketebalan melebihi 0,2 mmEmpat persegi panjang (termasuk bujur sangkar), dari paduan aluminium, Can stock termasuk end stock dan tab stock , dalam gulungan, Can stock (paduan 3004, 3104 atau 5182, dari temper H19), dengan ketebalan melebihi 0,25 mm, dalam gulungan7606.12.10.10 133.Pelat, lemb aran dan strip aluminium, dengan ketebalan melebihi 0,2 mmEmpat persegi panjang (termasuk bujur sangkar), dari paduan aluminium, lain dari pada Can stock termasuk end stock dan tab stock dalam gulungan, lain dari pada Can stock (paduan 3004, 3104 atau 5182, dari temper H19), dengan ketebalan tidak melebihi 0,25 mm, dalam gulungan7606.12.10.90 134.Aluminium foil (dicetak atau diberi alas kertas, kertas karton, plastik atau alas semacam itu maupun tidak) dengan ketebalan (tidak termasuk alasnya) tidak mel ebihi 0,2 mmTidak diberi alas, digulung tetapi tidak dikerjakan lebih lanjut7607.11.00.00 135.Aluminium foil (dicetak atau diberi alas kertas, kertas karton, plastik atau alas semacam itu maupun tidak) dengan ketebalan (tidak termasuk alasnya) tidak me lebihi 0,2 mmTidak diberi alas, lain dari pada digulung tetapi tidak dikerjakan lebih lanjut, lain dari pada foil dari paduan alumunium A1075 atau A39037607.19.90.00 136.Pembuluh dan pipa aluminiumDari aluminium, bukan paduan7608.10.00.00 www.djpp.kemenkumham.go.id 2011 , No.417 29 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 137.Pem buluh dan pipa aluminiumDari paduan aluminium 7608.20.00.00 138.Timbal tidak ditempa Timbal dimurnikan 7801.10.00.00 139.Timbal tidak ditempa Lain dari pada timbal dimurnikan mengandung antimoni sebagai elemen lainnya yang utama menurut beratnya7801 .91.00.00 140.Batang, batang kecil, profil dan kawat timah-- 8003.00.00.00 141.Pembuluh fleksibel dari logam tidak mulia, dengan atau tanpa alat kelengkapanDari besi atau baja 8307.10.00.00 142.Elektroda dilapisi logam tidak mulia Untuk las busur listrikDalam gulungan 8311.10.10.00 143.Cored wire dari logam tidak mulia, untuk las busur listrikDalam gulungan 8311.20.10.00 144.Separator baterai Dalam lembaran, gulungan, belum dikerjakan lebih lanjut dari bahan selain poli (vinil klorida)8507 .90.92.00 145.Kawat gulung diisolasi Dari tembaga, dilak atau dienamel, dan tanpa konektor8544.11.00.10 www.djpp.kemenkumham.go.id 2011 , No.417 30 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 146.Kabel (termasuk kabel koaksial), kawat (termasuk dienamel atau dianodisasi) diisolasi, dan konduktor listrik diisolasi lainnya, dilengkapi deng an konektor maupun tidak; kabel serat optik, dibuat dari serat berselubung tersendiri, dirakit dengan konduktor listrik atau dilengkapi dengan konektor maupun tidakKonduktor listrik lainnya, untuk voltase tidak melebihi 1.000 volt, lain dari pada dilengk api dengan konektor, dari jenis yang digunakan untuk telekomunikasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dilengk api dengan konektor, dari jenis yang digunakan untuk telekomunikasi dengan voltase tidak melebihi 80 V, kawat berpelindung dari jenis yang digunakan dalam pembuatan wiring harness otomotif8544.49.21.00 147.Produk canai lantaian dari besi atau baja bukan paduan, dengan lebar kurang dari 600 mm, tidak dipalut, tidak disepuh atau tidak dilapisiTidak dikerjakan lebih lanjut selain dicanai dingin (cold-reduced ), Mengandung karbon kurang dari 0,25% menurut beratnya, lain daripada bergelombang, lain daripada s impai dan strip, dengan lebar tidak melebihi 400 mm, lain daripada dengan ketebalan 0,17 mm atau kurang, lain daripada dengan ketebalan lebih dari 40 mm7211.23.90.90 www.djpp.kemenkumham.go.id 2011 , No.417 31 NO. URAIAN BARANG SPESIFIKASITERMASUK DALAM POS TARIF 148.Produk canai lantaian dari baja paduan lainnya, dengan lebar kurang dari 600 mmLain daripada baja silikon - elektris, lain daripada high speed steel , tidak dikerjakan lebih lanjut selain dicanai dingin ( cold-reduced ), simpai dan strip, dengan lebar tidak melebihi 400 mm7226.92. 10.00 MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}