{
  "source": "downloaded_pdfs/bn419-2020.pdf",
  "processed_date": "2025-04-22T13:06:00.235780",
  "document_info": {
    "title": null
  },
  "total_pages": 72,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 419, 2020 KEMENPAN -RB. Inspektur Pengoperasian Pesawat Udara. Jabatan Fungsional. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 20 TAHUN 20 20 TENTANG JABATAN FUNGSIONAL INSPEKTUR PENGOPERASIAN PESAWAT UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil yang mempunyai ruang lingkup, tugas, tanggung jawab, dan wewenang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara dan untuk meningkatkan kinerja organisasi, perlu dibentuk Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara di Kementerian Perhubungan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Inspektu r Pengoperasian Pesawat Udara; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2020, No. 419 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lemb aran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477) ; 5. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Penday agunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 6. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2019 tentang Pengusulan, Penetapan, dan Pembinaan Jabatan Fungsional Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2019 Nomor 834); www.peraturan.go.id 2020, No. 419 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL INSPEKTUR PENGOPERASIAN PESAWAT UDARA. BAB I KETENTUAN UMUM Pasal 1 DalamPeraturan Menteri ini yang dimaksuddengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai Aparatur Sipil Negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 2. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pe mberhentian PNS dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS ses uai dengan ketentuan peraturan perundang -undangan. 4. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 5. Jabatan Fungsional Inspektur Pengop erasian Pesawat Udara adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, wewenang, dan hak untuk melaksanakan kegiatan pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara. 6. Pejabat Fungsional Inspektur Pengoperasi an Pesawat Udara yang selanjutnya disebut Inspektur Pengoperasian Pesawat Udara adalah PNS yang diberitugas, tanggung www.peraturan.go.id 2020, No. 419 -4- jawab, wewenang dan hak untuk melakukan pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara. 7. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja dan target yang harus dicapai oleh seorang PNS setiap tahun. 8. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Inspektur Pengoperasian Pesawat Udara dalam rangka pembinaan karir yang bersangkutan. 9. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Inspektur Pengoperasian Pesawat Udara sebagai salah satusyarat kenaikan pangkat dan/atau jabatan. 10. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah hasil penilaian yang diberikan berdasarkan angka kredit untuk pengangkatan atau kenaikan pangkat atau jabatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. 11. Tim Penilai Angka Kredit Jabatan Fungsional yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja pejabat fungsional dalam bentuk Angka Kredit Pejabat Fungsional. 12. Standar Kompetensi adalah standar kemampuan yang disyaratkan untuk dapat melakukan pekerjaan tertentu dalam bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara y ang menyangkut aspek pengetahuan, keahlian, serta sikap kerja tertentu yang relevan dengan tugas dan syarat jabatan. 13. Uji Kompetensi adalah proses pengujian dan penilaian untuk pemenuhan Standar Kompetensi pada setiap jenjang Jabatan Fungsional Inspektur Pengoperasian www.peraturan.go.id 2020, No. 419 -5- Pesawat Udara. 14. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Inspektur Pengoperasian Pesawat Udara sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. 15. Hasil Kerja Minimal adalah unsur kegiatan utama yang harus dicapai minimal oleh Inspektur Pengoperasian Pesawat Udara sebagai prasyarat pencapaianhasil kerja. 16. KaryaTulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Ins pektur Pengoperasian Pesawat Udara baik perorangan atau kelompok di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara. 17. Instansi Pembina Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara yang selanjutnya disebut dengan Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB II KEDUDUKAN, TANGGUNG JAWAB, DAN KLAS IFIKASI/RUMPUN JABATAN BagianKesatu Kedudukan dan TanggungJawab Pasal 2 (1) Inspektur Pengoperasian Pesawat Udara berkedudukan sebagai pejabat fungsional di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara pada kementeria n yang menyelenggarakan urusan pemerintahan di bidang transportasi. (2) Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan www.peraturan.go.id 2020, No. 419 -6- bertanggungjawab secara langsung kepada pejabat pimpinan tinggi madya, pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-6- bertanggungjawab secara langsung kepada pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama, pejabat administrator atau pejabat pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sesuai dengan ketentuan peraturan perundang - undangan. (3) Kedudukan Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (2) ditetapkan dalam peta jabatan berdasarkan analisis tugas dan fungsi unit kerja, analisis jabatan, dan analisis beban kerja dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara merupakan jabatan karier PNS. Bagian Kedua Klasifikasi/Rumpun Jabatan Pasal 4 Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara termasuk dalam klasifikasi/rumpun pengawas kualitas dan keamanan. BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 5 (1) Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara merupakan jabatan fungsional kategori keahlian. (2) Jenjang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara Kategori Keahlian sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai jenjang tertinggi, terdiri atas: www.peraturan.go.id 2020, No. 419 -7- a. Inspektur Pengoperasian Pesawat Udara Ahli Pertama; b. Inspektur Pengoperasian Pesawat Udara Ahli Muda; dan c. Inspektur Pengoperasian Pesawat Udara Ahli Madya. (3) Jenjang pangkat Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (2), ditetapkan sesuai dengan ketentuan peraturan perundang -undangan sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan denganPeraturan Menteri ini. BAB IV TUGAS JABATAN, UNSUR DAN SUB -UNSUR KEGIATAN, URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesatu Tugas Jabatan Pasal 6 Tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara yaitu melakukan kegiatan pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara serta organisasi pengoperasian pesawat dan pelatihannya. BagianKedua Unsur dan Sub -Unsur Kegiatan Pasal 7 Unsur kegiatan tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara yang dapat dinilai Angka Kreditnya yaitu pembinaan teknis pengoperasian pesawat udara, yang terdiri atas sub -unsur: 1. pengaturan; 2. pengendalian; dan 3. pengawasan. www.peraturan.go.id 2020, No. 419 -8- Bagian Ketiga Uraian Kegiatan Sesuai dengan Jenjang Jabatan Pasal 8 (1) Uraian kegiat an tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sesuai dengan jenjang jabatannya, sebagai berikut: a. Inspektur Pengoperasian Pesawat Udara Ahli Pertama, meliputi: 1. melaksanakan Kegiatan penyusunan konsep Civil Aviation Safety Regulation (CASR); 2. melaksanakan sertifikasi fase I: Pre-application Phase (Gate -I); 3. melaksanakan sertifikasi fase II: Formal application Phase (Gate -II); 4. melaksanakan sertifikasi fase III: Document Compliance Phase (Gate -III); 5. melaksanakan sertifikasi operator penerbanga n tahap IV ( Certification Phase IV: Demonstration and Inspection Phase - Gate III ); 6. melaksanakan sertifikasi operator penerbangan tahap V ( Certification Phase V: Certification Phase ); 7. melaksanakan sertifikasi operator penerbangan perkebunan ( Agricultural A ircraft Operator ); 8. melakukan persetujuan terhadap Program Pelatihan Awak Pesawat Udara ( Flight Crew Training Program ); 9. melakukan evaluasi untuk penambahan pesawat udara kedalam daftar Sertifikat Operator Pesawat Udara ( Air Carrier Operating Certificate ); 10. melakukan pemeriksaan kesesuain pesawat udara ( Aircraft Conformity Inspection ); 11. melakukan evaluasi terhadap kualifikasi calon Direktur Operasi; www.peraturan.go.id 2020, No. 419 -9- 12. melakukan evaluasi terhadap kualifikasi calon Chief Pilot ; 13. melakukan evaluasi terhadap kualifikasi calon Direktur Keselamatan; 14.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "; 13. melakukan evaluasi terhadap kualifikasi calon Direktur Keselamatan; 14. melaksanakan evaluasi pelaksanaan simulasi evakuasi dalam keadaan bahaya ( Emergency Evacuation Demonstration ); 15. melaksanakan evaluasi pelaksanaan simulasi pendaratan di air ( Conduct a Ditching Demonstration ); 16. melaksanakan evaluasi pelaksanaan uji coba penerbangan perdana ( Aircraft Proving Test ); 17. melakukan evaluasi sertifikasi awal/pembaharuan untuk operator helikopter (Certification/Renewal of a Rotorcraft Operator ); 18. melakukan evaluasi Manual Terbang untuk Helikopter Kombinasi Load (Rotorcraft -Load Combination Flight Manual ); 19. melaksanakan evaluasi Extended Range Operations (ETOPS); 20. melaksanakan evaluasi program Reduced Vertical Separation Minimums (RVSM); 21. melaksanakan evaluasi otorisasi untuk Special Means of Navigation ; 22. melaksanakan evaluasi ot orisasi untuk pendaratan Instrumen Kategori II dan Kategori III (ILS Category II and Category III program ); 23. melakukan Revisi Company Operations Manual (COM), Operation Training Manual (OTM), Approval Of Flight Attendant Manual (FAM), Flight Operation Offic er Manual (FOOM) ; 24. melakukan praktek uji terbang untuk penerbitan Airline Transport Pilot Licens (ATPL); 25. melakukan sertifikasi Instruktur Terbang (Certificate a Flight Instructor ); 26. melakukan pengujian perpanjangan sertifikasi Instruktur Terbang ( Renew a Fli ght Instructor www.peraturan.go.id 2020, No. 419 -10- Certificate ); 27. menyusun rekomendasi penerbitan lisen pilot dari konversi lisen pilot militer ( Pilot Certificate Based On Military Competence ); 28. melakukan uji praktek terbang/simulator untuk kondisi Kesehatan Khusus ( Special Medical Practical T est); 29. melaksanakan sertifikasi atau perpanjangan sertifikat Lembaga Pelatihan Awak Pesawat Udara ( Certification or Renewal of Training Center ); 30. melakukan evaluasi program kurikulum pusat pelatihan awak pesawat udara ( Approve a Training Center Training Prog ram Curriculum ); 31. melakukan pengujian praktek terbang untuk penerbitan Airline Transport Pilot Licens (ATPL); 32. melakukan pengujian praktek terbang untuk penerbitan lisensi Instruktur Terbang ( Flight Instructor Flight Test ); 33. melakukan pengujian praktek terban g untuk penambahan Type Rating pesawat udara (Additional Aircraft Rating ); 34. memberikan rekomendasi persetujuan personil penguji awak pesawat udara ( Approve a Check Airman for Air Operator ); 35. melakukan pengujian profisiensi terhadap Penguji Lembaga Pusat Pela tihan Awak Pesawat Udara ( Conduct Proficiency Check for a Training Center Evaluator ); 36. melakukan pengujian terhadap pengetahuan dan ketrampilan/keahlian Pilot Agriculture (Agricultural Pilot Knowledge and Skill Test ); 37. memberikan rekomendasi penerbitan pilot licens berbasis negara asing ( Issue a Pilot Certificate Based on a Foreign Pilot License ); 38. melakukan audit sebagai anggota ( as team member ); www.peraturan.go.id 2020, No. 419 -11- 39. melakukan audit sebagai ketua tim ( Conduct Audit as team leader ); 40. melaksanakan kegiatan terbang sesuai dengan Type Rating yang dimiliki; 41. melaksanakan Pilot Proficieny Check ; 42. melakukan inspeksi terhadap Penguji Personil Operasi Pesawat Udara ( Inspect a Check Airman ); 43. melakukan evaluasi terhadap program evaluasi internal perusahaan; 44. melakukan inspeksi terhadap Program Pelatihan Awak Pesawat Udara ( Flight Crew Training Program ); 45. melakukan inspeksi terhadap fasilitas pelatihan terbang awak kokpit pesawat udara ( Simulator or Flight Training Device ); 46. melakukan inspeksi terhadap personil yang di berikan otorisasi dalam kegiat an pengontrolan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terhadap personil yang di berikan otorisasi dalam kegiat an pengontrolan operasi pesawat udara ( Personnel Who have Be en Granted Operational Control Authority ); 47. melakukan inspeksi terhadap base operasional helikopter eksternal load ( Rotorcraft External Load Base ); 48. melakukan inspeksi terhadap operasional helikopt er eksternal load ( Rotorcraft External Load Operation ); 49. melakukan inspeksi Ramp Check terhadap pesawat udara dengan tanda pendaftaran negara asing ( Ramp Inspection of Foreign Registered Aircraft ); 50. melakukan investigasi laporan penerbangan yang membahayakan (Investigate Reports of Reckless Flying ); 51. melakukan investigasi bersama team KNKT terhadap kecekalaan pesawat udara ( Investigate an Aircraft Accident ); www.peraturan.go.id 2020, No. 419 -12- 52. melakukan pengawasan terhadap Instruktur Terbang; 53. melakukan inspeksi terhadap pelaksanaan penyegaran p elatihan Instrtuktur Terbang (Flight Instructor Refresher Course ); 54. melakukan inspeksi terhadap program evaluasi internal perusahaan ( Internal Evaluation Program) ; 55. melakukan evaluasi terhadap lingkungan perusahaan (Environmental Assessment ); 56. melakukan inspe ksi prosedur keselamatan terhadap material berbahaya untuk operator Agriculture ( Agricultural Operator's Hazardous Materials Safety Procedures ); 57. melakukan inspeksi terhadap pelaksanaan pelatihan personil penguji pilot ( Pilot Examiner Training Course ); 58. melakukan inspeksi terhadap personil penguji yang di tunjuk untuk Lembaga Pusat Pelatihan Awak Pesawat Udara ( Training Center Designated Examiner ); dan 59. melakukan inspeksi terhadap Sistem Keselamatan Manajemen ( Safety Management System ); b. Inspektur Pengoperasian Pesawat Udara Ahli Muda meliputi: 1. melakukan tugas sebagai perwakilan negara dalam Konferensi nasional dan internasional di bidang penerbangan; 2. menyusun materi teknis keselamatan ( Manage Safety Meetings, Events and Activities ); 3. menyediakan dan menerima ump an balik yang membangun ( Provide and receive constructive feedback ); 4. melakukan pengembangan diri berdasarkan umpan balik ( Self-development based on feedback ); www.peraturan.go.id 2020, No. 419 -13- 5. memproses Flight Assist Report ; 6. melakukan evaluasi remedial trainig ( Process a Remedial Training Action ); 7. melaksanakan sertifikasi fase I: Pre-application Phase (Gate -I); 8. melaksanakan sertifikasi fase II: Formal application Phase (Gate -II); 9. melaksanakan sertifikasi fase III: Document Compliance Phase (Gate -III); 10. melaksanakan sertifikasi operator pener bangan tahap IV ( Certification Phase IV: Demonstration and Inspection Phase - Gate III ); 11. melaksanakan sertifikasi operator penerbangan tahap V ( Certification Phase V: Certification Phase ); 12. melaksanakan sertifikasi operator penerbangan perkebunan ( Agricultu ral Aircraft Operator ); 13. melakukan evaluasi dan persetujuan Operasional Check List Operator Penerbangan (Aircraft Checklist Certification Air Operator ); 14. melakukan evaluasi dan persetujuan terhadap Exit Row Seating Program ; 15. melakukan evaluasi dan persetujua n terhadap Carry -On Baggage Program ; 16. melakukan evaluasi dan persetujuan terhadap Kartu Petunjuk Keselamatan Penumpang Pesawat Udara ( Passenger Briefing Card ); 17. membuat rekomendasi persetujuan bagi Personel Penguji Awak Pesawat Udara ( Check Airman ); 18. melakuka n evaluasi dan memberikan persetujuan Minimum Equipment List ( MEL); 19. melakukan evaluasi terhadap Weight and Balance Control Program ; 20. memberikan persetujuan terhadap terhadap Program Hazardous Materials ; www.peraturan.go.id 2020, No. 419 -14- 21. memberikan rekomendasi penerbitan licens pilot yang b erbasis licens",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "21. memberikan rekomendasi penerbitan licens pilot yang b erbasis licens asing ( Pilot Certificate Based on a Foreign Pilot License ); 22. memberikan rekomendasi penerbitan licens Pilot dengan tujuan Khusus/Juru Mesin Pesawat Udara ( Special Purpose Pilot/Flight Engineer Authorization ); 23. memberikan rekomendasi penerbitan / perpanjangan Otorisasi Penunjukan Personil Penguji Pilot ( Designate or Renew a Pilot Examiner ); 24. memberikan rekomendasi penerbitan atau melakukan inspeksi terhadap Evaluator Lembaga Pusat Pelatihan Awak Pesawat Udara (Designate or Inspect a Training Cente r Evaluator ); 25. melakukan evaluasi Prosedur Keselamatan Lembaga Pusat Pelatihan Personil Awak Pesawat Udara ( Training Center Safety Procedures ); 26. melakukan evaluasi Persewaan atau Perjanjian Lembaga Pusat Pelatihan Personil Awak Pesawat Udara ( Training Center Lease or Contract ); 27. memberikan rekomendasi penerbitan Otorisasi Personil Penguji Chief Pilot Lembaga Pusat Pelatihan Personil Awak Pesawat Udara (Designate a Chief Flight Instructor for a Training Center ); 28. melakukan pengujian terbang kepada pilot untuk op erasional Cat II atau Cat III ( Conduct a Category II or Category III Pilot Flight Check ); 29. memberikan rekomendasi penerbitan Otorisasi (Issue a Letter Of Authorization In Lieu of a Type Rating ); 30. memberikan rekomendasi persetujuan terhadap fasilitas pelatiha n terbang awak kokpit pesawat www.peraturan.go.id 2020, No. 419 -15- udara ( Simulator or Flight Training Device ); 31. melakukan tugas sebagai Manajer Tim Audit (Conduct Audit as manager ); 32. melaksanakan kegiatan terbang; 33. melaksanakan Pilot Proficieny Check ; 34. melakukan inspeksi terhadap Extended Range Operations for Two - Engine Airplanes (ETOPS); 35. melakukan penegakan hukum ( Conduct an Enforcement Investigation ); 36. melakukan investigasi terhadap Non-Compliance in Accordance with Self -Disclosure ; 37. melakukan investigasi terhadap Noise Complaint or Damage Caus ed by a Civil Aircraft ; 38. melakukan investigasi terhadap Hazardous Air Traffic Report (HATR); 39. melakukan investigasi terhadap Pilot Deviation ; 40. melakukan investigasi terhadap Gross Navigation Error ; 41. melakukan investigasi terhadap Report of a Near Midair Collis ion (NMAC); 42. melakukan investigasi terhadap Report of Emergency Evacuation ; 43. melakukan investigasi terhadap Incident Involving Hazardous Materials ; 44. melakukan investigasi bersama – sama tim terhadap laporan trend Accident atau Incident (Accident and Incident Reports for Trends ); 45. melakukan inspeksi terhadap Personil Penguji Pilot Pemegang Otorisasi Designation (Designated Pilot Examiner ); dan 46. melakukan inspeksi terhadapat Training Center Designated Examiner ; c. Inspektur Pengoperasian Pesawat Udara Ahli Madya meliputi: 1. melaksanakan tugas – tugas dan tanggung jawab terdepan (misalnya untuk kegiatan www.peraturan.go.id 2020, No. 419 -16- prioritas, tugas – tugas administratif, tugas – tugas operasional dan standar, International Civil Aviation Organization (ICAO) dan Directorate General of Civil Aviation (DGCA), delegasi efektif (First line duties and responsibilities (examples – job priorities, administrative duties, operational duties and standards, International Civil Aviation Organization (ICAO) dan Directorate General of Civil Aviation (DGCA) , effecti ve delegation); 2. menjalankan fungsi – fungsi kepemimpinan dan kemampuan komunikasi ( Leadership and Communication Skills ); 3. menciptakan lingkungan kerja yang efektif (Creating and effective work environment ); 4. melakukan penilaian terhadap performa kerja bawaha n",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "environment ); 4. melakukan penilaian terhadap performa kerja bawaha n (Recognize and reward performance ); 5. memberikan arahan beserta tool -nya dalam memimpin bawahan (misalnya strategi komunikasi dan motivasi, pelatihan, indikator stress, manajemen konflik dan pemecahan masalah, penanganan adanya perubahan ( Tools for managin g employees examples – communication and motivation strategies, coaching, stress indicators, conflict management and problemsolving, handling change ); 6. melakukan pengawasan capaian kinerja dan performa kinerja ( Monitoring progress and performance ); 7. memberik an arahan komunikasi organisasional dan prioritas secara jelas ( Communicate organizational direction and priorities clearly ); 8. mendemontrasikan kemampuan pribadi dalam situasi pekerjaan yang sesuai ( Demonstrate interpersonal skills in work -related situation s); 9. melakukan tugas sebagai Narasumber dalam Seminar bidang penerbangan tingkat nasional www.peraturan.go.id 2020, No. 419 -17- dan internasional; 10. membuat materi teknis dalam kegiatan Harmonisasi peraturan bidang penerbangan nasional dan Internasional; 11. memproses penyerahan kembali Certificate Holder's Certificate ; 12. memberikan rekomendasi penerbitan Piagam Keselamatan Penerbangan ( Aviation Safety Award ); 13. memberikan rekomendasi penerbitan Waiver atau Otorisasi untuk kegiatan aviation ( Waiver or Authorization for a Aviation Event ); 14. memberikan rekome ndasi penerbitan Waiver atau Otorisasi untuk Penerbangan dengan Ketinggian Rendah ( Waiver or Authorization for a Low Altitude Flight ); 15. memberikan rekomendasi penerbitan Waiver atau Otorisasi untuk Towing Banner ( Waiver or Authorization for Banner Towing ); 16. memberikan rekomendasi penerbitan Waiver atau Otorisasi untuk Pesawat dengan Kategori Terbatas ( Waiver or Authorization for Restricted Category Aircraft ); 17. melaksanakan sertifikasi fase I: Pre-application Phase (Gate -I); 18. melaksanakan sertifikasi fase II: Formal application Phase (Gate -II); 19. melaksanakan sertifikasi fase III: Document Compliance Phase (Gate -III); 20. melaksanakan sertifikasi operator penerbangan tahap IV ( Certification Phase IV: Demonstration and Inspection Phase - Gate III ); 21. melaksanakan sertifik asi operator penerbangan tahap V ( Certification Phase V: Certification Phase ); 22. melaksanakan sertifikasi operator penerbangan perkebunan ( Agricultural Aircraft Operator ); www.peraturan.go.id 2020, No. 419 -18- 23. membuat rekomendasi persetujuan terhadap fasilitas simulasi terbang dan/atau alat pelatihan simulasi terbang ( Approve a Flight Simulation Device (Simulator and/or Flight Training Device )); 24. membuat rekomendasi persetujuan terhadap operasional Performance Based Navigation (PBN); 25. membuat rekomendasi persetujuan terhadap penerbitan atau perubah an Operations Specifications (OPSS); 26. membuat rekomendasi persetujuan terhadap sistem Enhanced Weather Information ; 27. membuat rekomendasi persetujuan terhadap sistem Aircraft Performance Operating Limitationsand Airport Runway Performance Data Analysis ; 28. membu at rekomendasi persetujuan terhadap Program Pelatihan Helikopter Kelas D ( Rotorcraft Class D Training Program ); 29. membuat rekomendasi penerbitan Operations Specifications for a Rotorcraft Operator ; 30. membuat rekomendasi persetujuan Special Category I / Categor y II / Category III Operation ; 31. memberikan rekomendasi penerbitan Withdrawal, Suspension, Revocation, Denial, or Amendment of Training Center Training Specifications ; 32. memberikan rekomendasi persetujuan Sistem Manajemen Keselamatan ( Safety Management System ); 33. memberikan rekomendasi penerbitan Operations Specifications untuk Operator Asing (Operations Specifications to a Foreign Air Carrier ); 34. melaksanakan kegiatan terbang sesuai dengan Type Rating yang dimiliki; www.peraturan.go.id 2020, No. 419",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sesuai dengan Type Rating yang dimiliki; www.peraturan.go.id 2020, No. 419 -19- 35. melaksanakan Pilot Proficieny Check ; 36. memberikan bantuan teknis terhadap Legal Counsel; 37. melakukan investigasi terhadap pengaduan (Investigate a Complaint ); dan 38. memberikan rekomendasi penerbitan Withdrawal, Suspension, Revocation, Denial, or Amendment of Training Center Training Specifications . (2) Inspektur Pengoperasian Pesawat Udara yang melaksanakan kegiatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Rincian kegiatan masing -masing jenjang jab atan sebagaimana dimaksud pada ayat (1) diatur lebih lanjut oleh Instansi Pembina. Bagian Keempat Hasil Kerja Pasal 9 Hasil kerja tugas jabatan untuk Jabatan Fungsional Inspektur Pengoperasian Pesawat Udarasesuai jenjang jabatan, sebagai berikut: a. Inspekt ur Pengoperasian Pesawat Udara Ahli Pertama meliputi: 1. laporan kegiatan hasil pembuatan materi teknis peraturan perundangan; 2. rekomendasi lanjutan proses sertifikasi ke fase II; 3. rekomendasi lanjutan proses sertifikasi ke fase III; 4. rekomendasi lanjutan proses sertifikasi ke fase IV; 5. rekomendasi lanjutan proses sertifikasi ke fase V; 6. rekomendasi penerbitan sertifikat Air Operator Cerification (AOC) terhadap pemohon organisasi penerbangan; www.peraturan.go.id 2020, No. 419 -20- 7. rekomendasi penerbitan sertifikat operator penerbangan perkebunan; 8. rekom endasi persetujuan terhadap program pelatihan awak pesawat udara; 9. rekomendasi pesertujuan penambahan pesawat udara ke dalam sertifikat operator pesawat udara; 10. laporan hasil pemeriksaan kesesuaian pesawat udara; 11. laporan evaluasi kualifikasi calon Direktur O perasi; 12. laporan evaluasi kualifikasi calon Penerbang Pimpinan; 13. laporan evaluasi kualifikasi calon Direktur Keselamatan; 14. laporan evaluasi pelaksanaan simulasi evakuasi dalam keadaan bahaya; 15. laporan evaluasi pelaksanaan simulasi pendaratan di air; 16. laporan ev aluasi pelaksanaan uji coba penerbangan perdana; 17. rekomendasi penerbitan atau perubahan sertificate Rotorcraft Operator ; 18. hasil evaluasi Rotorcraft -Load Combination Flight Manual ; 19. hasil evaluasi Extended Range Operations With Two - Engine Airplanes (ETOPS); 20. hasil evaluasi Reduced Vertical Separation Minimums (RVSM) Program ; 21. hasil evaluasi Special Means of Navigation ; 22. hasil evaluasi Category II and Category III Program ; 23. lembar persetujuan Revisi Company Operations Manual (COM), Operation Training Manual (OTM), Approval Of Flight Attendant Manual (FAM), Flight Operation Officer Manual (FOOM) ; 24. rekomendasi penerbitan Airline Transport Pilot ; 25. rekomendasi penerbitan Flight Instructor ; 26. rekomendasi perpanjangan Flight Instructor Certificate ; www.peraturan.go.id 2020, No. 419 -21- 27. rekomendasi penerbitan Pilot Certificate Based On Military Competence ; 28. laporan hasil Special Medical Practical Test ; 29. rekomendasi penerbitan atau perpanjangan Training Center ; 30. rekomendasi persetujuan Training Center Training Program Curriculum ; 31. hasil tes/uji terbang Airline Transp ort Pilot ; 32. hasil tes/uji terbang Flight Instructor ; 33. hasil tes/uji terbang Additional Aircraft Rating ; 34. rekomendasi persetujuan Check Airman for Air Operator ; 35. hasil tes/uji terbang Proficiency Check for a Training Center Evaluator ; 36. hasil test Agricultural P ilot Knowledge and Skill; 37. rekomendasi persetujuan Pilot Certificate Based on a Foreign Pilot License ; 38. hasil audit sebagai anggota tim; 39. hasil audit sebagai ketua tim; 40. pengalaman Terbang (Jam Terbang); 41. kompetensi Pilot (",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tim; 40. pengalaman Terbang (Jam Terbang); 41. kompetensi Pilot ( Curreny Pilot License ); 42. laporan hasil inspeksi Check Airman; 43. laporan hasil inspeksi Internal Evaluation Program; 44. laporan hasil inspeksi Flight Crew Training Program ; 45. laporan hasil inspeksi Simulator or Flight Training Device ; 46. laporan hasil inspeksi Personnel Who have Been Granted Operational Control Authority ; 47. laporan hasil inspeksi Rotorcraft External Load Base Inspection ; 48. laporan hasil inspeksi Rotorcraft External Load Operation; 49. laporan hasil pengawasan Ramp Inspection of Foreign Registered Aircraft ; 50. laporan hasil investigasi Reports of Re ckless Flying ; 51. laporan hasil investigasi Aircraft Accident ; www.peraturan.go.id 2020, No. 419 -22- 52. laporan hasil pengawasan Flight Instructor ; 53. laporan hasil Flight Instructor Refresher Course ; 54. laporan inspeksi program evaluasi internal perusahaan; 55. laporan evaluasi terhadap lingkungan perusahaa n; 56. hasil inspeksi Agricultural Operator's Hazardous Materials Safety Procedures ; 57. laporan hasil inspeksi Pilot Examiner Training Course ; 58. laporan hasil inspeksi Training Center Designated Examiner ; dan 59. hasil inspeksi Safety Management System ; b. Inspektur Peng operasian Pesawat Udara Ahli Muda, meliputi: 1. laporan kegiatan pelaksanaan tugas sebagai perwakilan Negara; 2. laporan kegiatan Manage Safety Meetings, Events and Activities ; 3. laporan kegiatan Provide and receive constructive feedback; 4. laporan kegiatan Self-development based on feedback ; 5. laporan kegiatan Process a Flight Assist Report ; 6. laporan kegiatan Process a Remedial Training Action ; 7. rekomendasi lanjutan proses sertifikasi ke fase II; 8. rekomendasi lanjutan proses sertifikasi ke fase III; 9. rekomendasi lanjutan proses sertifikasi ke fase IV; 10. rekomendasi lanjutan proses sertifikasi ke fase V; 11. rekomendasi penerbitan sertifikat Air Operator Cerification (AOC) terhadap pemohon organisasi penerbangan; 12. rekomendasi penerbitan sertifikat operator penerbangan perkebunan; 13. persetujuan daftar periksa operasional operator penerbangan; 14. persetujuan terhadap program baris kursi jalur keluar; www.peraturan.go.id 2020, No. 419 -23- 15. persetujuan terhadap program bagasi kabin bawaan penumpang; 16. persetujuan terhadap kartu petunjuk keselamatan penumpang pesawat udara; 17. rekomen dasi persetujuan bagi personil penguji awak pesawat udara; 18. persetujuan Daftar Peralatan Minimal; 19. laporan evaluasi Program Kendali Berat dan Keseimbangan; 20. persetujuan Program Material Berbahaya; 21. rekomendasi penerbitan Pilot Certificate Based on a Foreign Pi lot License ; 22. rekomendasi penerbitan Special Purpose Pilot/Flight Engineer Authorization ; 23. rekomendasi penerbitan Designate or Renew a Pilot Examiner ; 24. rekomendasi persetujuan dan Laporan hasil inspeksi Training Center Evaluator ; 25. hasil evaluasi Training Cente r Safety Procedures ; 26. hasil evaluasi Training Center Lease or Contract ; 27. rekomendasi persetujuan Surat Otorisasi ( Letter of Authorization ); 28. laporan hasil evaluasi Category II or Category III Pilot Flight ; 29. rekomendasi persetujuan Letter Of Authorization In Lieu of a Type Rating ; 30. rekomendasi persetujuan Flight Simulator or Flight Training Device ; 31. hasil audit sebagai manajer tim audit; 32. pengalaman Terbang (Jam Terbang); 33. kompetensi Pilot ( Curreny Pilot License ); 34. laporan hasil inspeksi Extended Range Operations fo r Two-Engine Airplanes (ETOPS); 35. laporan hasil Enforcement Investigation ; 36. laporan hasil Non-Compliance",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "35. laporan hasil Enforcement Investigation ; 36. laporan hasil Non-Compliance in Accordance with Self-Disclosure ; www.peraturan.go.id 2020, No. 419 -24- 37. laporan hasil Noise Complaint or Damage Caused by a Civil Aircraft ; 38. laporan hasil investigasi Hazardous Air Traffic R eport (HATR); 39. laporan hasil investigasi Pilot Deviation ; 40. laporan hasil investigasi Gross Navigation Error ; 41. laporan hasil investigasi Report of a Near Midair Collision (NMAC); 42. laporan hasil investigasi Report of Emergency Evacuation ; 43. laporan hasil investig asi Incident Involving Hazardous Materials ; 44. hasil evaluasi Accident or Incident Reports for Trends ; 45. rekomendasi penerbitan atau perpanjangan Designated Pilot Examiner ; dan 46. laporan hasil inspeksi Training Center Designated Examiner ; c. Inspektur Pengoperasian Pesawat Udara Ahli Madya meliputi: 1. laporan kegiatan First line duties and responsibilities ; 2. laporan kegiatan Leadership and Communication Skills ; 3. laporan kegiatan Creating and effective work environment ; 4. laporan kegiatan Recognize and reward performance ; 5. laporan kegiatan pengarahan beserta tool -nya dalam memimpin bawahan; 6. laporan kegiatan Monitoring progress and performance; 7. laporan kegiatan Communicate organizational direction and priorities clearly ; 8. laporan kegiatan Demonstrate interpersonal skills in work-related situations ; 9. laporan kegiatan pelaksanaan tugas sebagai narasumber; 10. laporan kegiatan pembuatan materi teknis harmonisasi peraturan perundangan; www.peraturan.go.id 2020, No. 419 -25- 11. rekomendasi persetujuan Surrender of a Certificate Holder's Certificate ; 12. rekomendasi persetujuan Aviati on Safety Award ; 13. rekomendasi persetujuan Waiver or Authorization for a Aviation Event ; 14. rekomendasi persetujuan Waiver or Authorization for a Low Altitude Flight ; 15. rekomendasi persetujuan Waiver or Authorization for Banner Towing ; 16. rekomendasi persetujuan Waiver or Authorization for Restricted Category Aircraft ; 17. rekomendasi lanjutan proses sertifikasi ke fase II; 18. rekomendasi lanjutan proses sertifikasi ke fase III; 19. rekomendasi lanjutan proses sertifikasi ke fase IV; 20. rekomendasi lanjutan proses sertifikasi ke f ase V; 21. rekomendasi penerbitan sertifikat Air Operator Cerification (AOC) terhadap pemohon organisasi penerbangan; 22. rekomendasi penerbitan sertifikat operator penerbangan perkebunan; 23. rekomendasi persetujuan terhadap fasilitas simulasi terbang dan/atau alat p elatihan simulasi terbang; 24. rekomendasi persetujuan terhadap operasional navigasi berbasis kinerja ( Performance Base Navigation Operation ); 25. rekomendasi persetujuan terhadap penerbitan atau perubahan spesifikasi operasi ( Operation Specifications ); 26. rekomendas i penerbitan atau perubahan Enhanced Weather Information System ; 27. rekomendasi penerbitan atau perubahan Aircraft Performance Operating Limitations and Airport Runway Performance Data Analysis System ; 28. rekomendasi penerbitan atau perubahan persetujuan Rotorcr aft Class D Training Program ; 29. rekomendasi penerbitan atau perubahan persetujuan Operations Specifications for a Rotorcraft www.peraturan.go.id 2020, No. 419 -26- Operator ; 30. hasil evaluasi Special Category I/ Category II/ Category III Operation ; 31. rekomendasi penerbitan Withdrawal, Suspension, Revocation, Denial, or Amendment of Training Center Training Specifications ; 32. rekomendasi persetujuan Safety Management System ; 33. rekomendasi persetujuan Operations Specifications to a Foreign Air Carrier ; 34. pengalaman terbang (Jam Terbang); 35. kompetensi pilot ( Curreny Pilot License ); 36. laporan hasil Technical Assistance to Legal Counsel ; 37. laporan hasil",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "hasil Technical Assistance to Legal Counsel ; 37. laporan hasil Investigate a Complaint ; dan 38. rekomendasi persetujuan Withdrawal, Suspension, Revocation, Denial, or Amendment of Operations Specifications ; Pasal 10 Dalam hal unit ker ja tidak terdapat Inspektur Pengoperasian Pesawat Udara yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8, Inspektur Pengoperasian Pesawat Udara yang berada 1 (satu) tingkat di atas atau 1 (satu) atau 2 (d ua) tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 Penilaian Angka Kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: a. Inspektur Pengoperasian Pesawat Udara yang melaksanakan tugas Inspektur Pengoperasian Pesawat Udara yang berada 1 (satu) tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 80% (delapan puluh persen) dari Angka K redit setiap kegiatan; dan www.peraturan.go.id 2020, No. 419 -27- b. Inspektur Pengoperasian Pesawat Udara yang melaksanakan tugas Inspektur Pengoperasian Pesawat Udara yang berada 1 (satu) atau 2 (dua) tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 100% (seratus pe rsen) dari Angka Kredit setiap kegiatan. BAB V PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 12 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara yaitu pejabat sesuai dengan ketentuan peratu ran perundang - undangan. Pasal 13 Pengangkatan PNS ke dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dapat dilakukan melalui pengangkatan: a. perpindahan dari jabatan lain; b. penyesuaian ( inpassing ); atau c. promosi. Bagian Ketiga Pengangkatan M elalui Perpindahan dari Jabatan Lain Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 13 huruf a, harus memenuhi syarat sebagai berikut: a. berstatus P NS; www.peraturan.go.id 2020, No. 419 -28- b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau diploma empat semua jurusan; e. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial Kultural sesuai standar kom petensi yang disusun oleh Instansi Pembina; f. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; dan g. berusia paling tinggi: 1) 53 (lima puluh tiga) tahun bagi yang akan menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Ud ara Ahli Pertama dan Inspektur Pengoperasian Pesawat Udara Ahli Muda; dan 2) 55 (lima puluh lima) tahun bagi yang akan menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara Ahli Madya. (2) Pengangkatan Jabatan Fungsional Inspektur Pengoperasian Pesa wat Udara sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimilikinya dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui perpin dahan dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara. www.peraturan.go.id 2020, No. 419 -29- Bagian Keempat Penyesuaian/ Inpassing Pasal 15 (1) Pengangka tan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui penyesuaian/ inpassing sebagaimana dimaksud dalam Pasal 13 huruf b, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani d an rohani; d. berijazah paling rendah sarjana atau diploma empat; e. surat pernyataan telah dan sedang melaksanakan tugas sebagai seorang Inspektur Pengoperasian Pesawat Udara dari Pejabat Pimpinan Tinggi Pratama yang membidangi pengoperasian pesawat udara; f. memi liki Commercial Pilot License dengan Instrument Rating (CPL + IR) , atau yang lebih tinggi; g. memiliki sertifikat instruktur penerbang Certified Flight Instructor (CFI); h. memiliki jam terbang paling rendah 500 jam; i. memiliki kemampuan TOEIC minimal 600 poin; j. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina; dan k. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir. (2) Pengangkat an dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila PNS yang pada saat Peraturan Menteri ini berlaku, memiliki pengalaman dan masih melaksanakan tugas di bidang pengaturan, pengendali an, dan pengawasan di bidang pengoperasian pesawat udara berdasarkan keputusan Pejabat yang www.peraturan.go.id 2020, No. 419 -30- Berwenang. (3) Pengangkatan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan kebutuhan untu k jenjang jabatan yang akan diduduki. (4) Angka Kredit Kumulatif untuk penyesuaian ( inpassing ) dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara, tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Angk a Kredit Kumulatif untuk penyesuaian ( inpassing ) sebagaimana dimaksud pada ayat (4) hanya berlaku 1 (satu) kali selama masa penyesuaian ( inpassing ). (6) Tata cara pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui penyesuaian ( inpassing ) diatur oleh Instansi Pembina. Bagian Kelima Pengangkatan Melalui Promosi Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui promosi sebagaimana dimaksud dalam Pasal 13 huruf c, dilaksanakan bagi: a. PNS y ang belum menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara; atau b. kenaikan jenjang jabatan satu tingkat lebih tinggi. (2) Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui promosi sebagaimana dimaksud pada aya t (1), harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus uji Kompetensi sesuai standar kompetensi yang telah disusun oleh Instansi Pembina; b. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; www.peraturan.go.id 2020, No. 419 -31- c. memiliki rekam jejak yang baik; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan e. tidak pernah dikenakan hukuman disiplin PNS. (3) Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui promosi sebagaimana dimaksud pada ayat (1) h arus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui promosi dinilai dan ditetapkan dari tugas jabatan. (5)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Udara melalui promosi dinilai dan ditetapkan dari tugas jabatan. (5) Pengangkatan dala m Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui promosi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 17 (1) Setiap PNS yang akan diangkat menjadi pejabat fungs ional Inspektur Pengoperasian Pesawat Udara wajib dilantik dan diambil sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah/janji sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undan gan. www.peraturan.go.id 2020, No. 419 -32- BAB VII PENILAIAN KINERJA Bagian Kesatu Umum Pasal 18 (1) Penilaian kinerja Inspektur Pengoperasian Pesawat Udara bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Inspektur Pengoperasi an Pesawat Udara dilakukan berdasarkan perencanaan kinerja individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Inspektur Pengoperasian Pesawat Udara dilakuka n secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 19 Penilaian kinerja sebagaimana dimaksud dalam Pasal 18 meliputi: a. SKP; dan b. perilaku kerja. Bagian Kedua SKP Paragraf Kesatu Umum Pasal 20 (1) Pada awal tahun, Inspektur Pengoperasian Pesawat Udara wajib menyusun SKP yang akan dilaksanakan dalam satu tahun berjalan. www.peraturan.go.id 2020, No. 419 -33- (2) SKP merupakan target kinerja Inspektur Pengoperasian Pesawat Udara berdasarkan penetapan kinerja unit kerja yang bers angkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari uraian kegiatan tugas jabatan sebagai turunan dari penetapan kinerja unit kerja. Pasal 21 (1) Target kinerja sebagaimana dimaksud dalam Pasal 20 ayat (2) terdiri dari kinerja utama berupa target A ngka Kredit dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) diuraikan dalam bentuk kegiatan yang sesuai dengan penjabaran sasaran unit/organisasi. (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yang bersangkutan. Pasal 22 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 21 ayat (1) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. (2) SKP yang disusun sebagaima na dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung. (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Hasil penilaian SKP Inspektur Pengoperasian Pesawat Udara seb agaimana dimaksud pada ayat (2) ditetapkan sebagai capaian SKP. www.peraturan.go.id 2020, No. 419 -34- Paragraf Kedua Target Angka Kredit Pasal 23 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 21 ayat (1) bagi Inspektur Pengoperasian Pesawat Udara setiap tahun ditetapkan paling sedikit : a. 12,5 (dua belas koma lima) untuk Inspektur Pengoperasian Pesawat Udara Ahli Pertama; b. 25 (dua puluh lima) untuk Inspektur Pengoperasian Pesawat Udara Ahli Muda; dan c. 37,5 (tiga puluh tujuh koma lima) untuk Inspektur Pengoperasian Pesawat Udara Ahli Madya. (2) Selain target Angka Kredit sebagaimana dimaksud pada ayat (1) dan ayat (2), Inspektur Pengoperasian Pesawat Udara wajib memperoleh Hasil Kerja Minimal untuk setiap periode. (3) Ketentuan mengenai penghitungan target Angka Kredit dan Hasil Kerja Minimal sebagai mana dimaksud pada ayat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kredit dan Hasil Kerja Minimal sebagai mana dimaksud pada ayat (3) diatur oleh Instansi Pembina. Paragraf Ketiga Angka Kredit Pemeliharaan Pasal 24 Inspektur Pengoperasian Pesawat Udara yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowo ngan pada jenjang jabatan yang akan diduduki, setiap tahun wajib memenuhi target Angka Kredit paling sedikit: a. 10 (sepuluh) untuk Inspektur Pengoperasian Pesawat Udara Ahli Pertama; b. 20 (dua puluh) untuk Inspektur Pengoperasian Pesawat Udara Ahli Muda; dan c. 30 (tiga puluh) untuk Inspektur Pengoperasian Pesawat Udara Ahli Madya. www.peraturan.go.id 2020, No. 419 -35- Bagian Ketiga Perilaku Kerja Pasal 25 Perilaku kerja ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan dinilai sesuai d engan ketentuan peraturan perundang -undangan. BAB VIII PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Penilaian dan Penetapan Angka Kredit Pasal 26 (1) Capaian SKP Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 22 ayat (4) disamp aikan kepada Tim Penilai untuk dilakukan penilaian sebagai capaian Angka Kredit. (2) Capaian Angka Kredit Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1), ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kred it minimal sebagaimana dimaksud dalam Pasal 23 dan 24. (3) Dalam hal telah memenuhi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat/jabatan, capaian Angka Kredit Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam PAK. (4) PAK sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar kenaikan pangkat/jabatan setingkat lebih tinggi tercantum dalam Lampiran III sampai dengan Lampiran V yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2020, No. 419 -36- Pasal 27 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Inspektur Pengoperasian Pesawat Udara mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunn ya. (2) Dalam hal sebagai bahan pertimbangan dalam pelaksanaan penilaian Angka Kredit, Tim Penilai dapat meminta laporan pelaksanaan kegiatan dan bukti fisik hasil kerja. (3) Hasil penilaian dan PAK Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 26 ayat (3) dan ayat (4) dapat digunakan sebagai bahan pertimbangan dalam penilaian kinerja Inspektur Pengoperasian Pesawat Udara. Bagian Kedua Pejabat yang Mengusulkan Angka Kredit Pasal 28 Usul Penetapan Angka Kredit Inspektur Pengoperasian Pesaw at Udara diajukan oleh: a. pejabat pimpinan tinggi madya yang membidangi pengoperasian pesawat udara kepada pejabat pimpinan tinggi madya yang membidangi pengoperasian pesawat udara untuk Angka Kredit bagi Inspektur Pengoperasian Pesawat Udara Ahli Madya di l ingkungan unit pimpinan tinggi madya yang menyelenggarakan fungsi transportasi udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi; b. pejabat pimpinan tinggi pratama yang membidangi pengoperasian pesawat udara kepada pejab at pimpinan tinggi pratama yang membidangi kepegawaian pada unit pimpinan tinggi madya yang menyelenggarakan fungsi transportasi udara untuk Angka Kredit bagi Inspektur Pengoperasian Pesawat Udara Ahli Pertama dan Inspektur Pengoperasian Pesawat Udara Ahli Muda di lingkungan unit pimpinan tinggi madya yang www.peraturan.go.id 2020, No. 419 -37- menyelenggarakan fungsi transportasi udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi; dan c. pejabat",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "yang menyelenggarakan urusan pemerintahan di bidang transportasi; dan c. pejabat administrator yang mempunyai otoritas mengawasi kelaikudaraan pesa wat udara kepada pejabat pimpinan tinggi pratama yang membidangi kepegawaian pada unit pimpinan tinggi madya yang menyelenggarakan fungsi transportasi udara untuk Angka Kredit bagi Inspektur Pengoperasian Pesawat Udara Ahli Pertama dan Inspektur Pengoperas ian Pesawat Udara Ahli Muda di lingkungan kantor yang mempunyai otoritas mengawasi kelaikudaraan pesawat udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi. Bagian Ketiga Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 29 Pejabat yang Berwenang menetapkan Angka Kredit, yaitu: a. pejabat pimpinan tinggi madya yang membidangi pengoperasian pesawat udara untuk Angka Kredit bagi Inspektur Pengoperasian Pesawat Udara Ahli Madya di lingkungan unit pimpinan tinggi madya yan g menyelenggarakan fungsi transportasi udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi; dan b. pejabat pimpinan tinggi pratama yang membidangi kepegawaian pada unit pimpinan tinggi madya membidangi pengoperasian pesawat udara untuk Angka Kredit bagi Inspektur Pengoperasian Pesawat Udara Ahli Pertama dan Inspektur Pengoperasian Pesawat Udara Ahli Muda di lingkungan unit pimpinan tinggi madya yang menyelenggarakan fungsi transportasi udara pada kementerian yang menyelengga rakan urusan pemerintahan di bidang transportasi dan kantor yang mempunyai otoritas mengawasi kelaikudaraan pesawat www.peraturan.go.id 2020, No. 419 -38- udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi. Bagian Keempat Tim Penilai Pasal 30 (1) Dalam menjala nkan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 31 dibantu oleh Tim Penilai. (2) Tim Penilai sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian yang dilakukan oleh pejabat penilai; b. memberikan penilaian Angka Kre dit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti uji kompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan pen ilaian SKP; dan g. memberikan bahan pertimbangan kepada Pejabat yang Berwenang dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan dan sanksi, mutasi, serta keikutsertaan Pejabat Fungsional dalam pendidikan dan pelatihan. (3) Tim Penilai Inspe ktur Pengoperasian Pesawat Udara yaitu Tim Penilai untuk Angka Kredit bagi Inspektur Pengoperasian Pesawat Udara Ahli Pertama sampai dengan Inspektur Pengoperasian Pesawat Udara Ahli Madya di lingkungan unit pimpinan tinggi madya yang menyelenggarakan fung si transportasi udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi dan kantor yang mempunyai otoritas mengawasi kelaikudaraan pesawat udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transporta si. www.peraturan.go.id 2020, No. 419 -39- Pasal 31 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 30 terdiri atas pejabat yang berasal dari unsur teknis yang membidangi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara, unsur kepegawaian, dan Inspektur Pengoperasian Pesawat Udara. (2) Susuna n keanggotaan Tim Penilai sebagai berikut: a. 1 (satu) orang Ketua merangkap anggota; b. 1 (satu) orang Wakil Ketua merangkap anggota; c. 1 (satu) orang Sekretaris merangkap anggota; dan d. paling sedikit 4 (empat) orang anggota. (3) Susunan keanggotaan Tim Penilai sebaga imana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat (2) huruf a, paling rendah pejabat pimpinan tinggi pratama atau Inspektur Pengoperasian Pesawat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "paling rendah pejabat pimpinan tinggi pratama atau Inspektur Pengoperasian Pesawat Udara Ahli Madya. (5) Wakil Ketua Tim Penilai sebagaimana dima ksud pada ayat (2) huruf b, paling rendah pejabat pimpinan tinggi pratama atau Inspektur Pengoperasian Pesawat Udara Ahli Madya. (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf d, paling sedikit 2 (dua) orang berasal dari unsur Pejabat Inspekt ur Pengoperasian Pesawat Udara. (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Inspektur Pengoperasian Pesawat Udara yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka K redit Inspektur Pengoperasian Pesawat Udara; dan c. aktif melakukan penilaian Angka Kredit Inspektur Pengoperasian Pesawat Udara. (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat (6) tidak dapat dipenuhi dari Inspektur Pengoperasian Pesawat U dara, anggota Tim Penilai dapat diangkat dari PNS yang memiliki kompetensi untuk menilai hasil kerja Inspektur www.peraturan.go.id 2020, No. 419 -40- Pengoperasian Pesawat Udara. (9) Pembentukan dan susunan anggota Tim Penilai ditetapkan oleh pejabat pimpinan tinggi madya yang membidangi pengoperas ian pesawat udara untuk Tim Penilai Inspektur Pengoperasian Pesawat Udara Ahli Pertama sampai dengan Inspektur Pengoperasian Pesawat Udara Ahli Madya. (10) Pembentukan dan Tim Penilai sebagaimana dimaksud pada ayat (9) ditetapkan setelah mendapat persetujuan dari Instansi Pembina. Pasal 32 Tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara ditetapkan oleh Instansi Pembina. BAB IX KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pa ngkat Pasal 33 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan pencapaian Angka Kredit pada seti ap tahun dan perolehan Hasil Kerja Minimal pada setiap periode. (3) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara, adalah sebagai berikut: a. Inspektur Pengopera sian Pesawat Udara dengan pendidikan sarjana atau diploma empat tercantum dalam Lampiran III yang merupakan bagian tidak www.peraturan.go.id 2020, No. 419 -41- terpisahkan oleh Peraturan Menteri ini. b. Inspektur Pengoperasian Pesawat Udara dengan pendidikan magister tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan oleh Peraturan Menteri ini. c. Inspektur Pengoperasian Pesawat Udara dengan pendidikan doktor tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan oleh Peraturan Menteri ini. Pasal 34 (1) Untuk memenuhi syarat kenaikan pangkat sebagaimana dimaksud dalam Pasal 33, Inspektur Pengoperasian Pesawat Udara dapat melaksanakan kegiatan penunjang, meliputi: a. mengajar/melatih pada diklat fungsional/teknis di bidang pengaturan, pengendalian, dan pengawasan di bidang pengope rasian pesawat udara; b. menjadi anggota dalam tim penilai; c. memperoleh penghargaan/tanda jasa; d. melaksanakan tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara; atau e. memperoleh gelar/ijazah lain. (2) Kegiatan penun jang sebagaimana dimaksud pada ayat (1), diberikan kumulatif Angka Kredit paling tinggi 20% dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Angka Kredit sebagaimana dimaksud pada ayat (2) diberikan untuk satu kali kenaikan pangkat. www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pada ayat (2) diberikan untuk satu kali kenaikan pangkat. www.peraturan.go.id 2020, No. 419 -42- Bagian Kedua Kenaikan Jenjang Jabatan Pasal 35 (1) Kenaikan jenjang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara satu tingkat lebih tinggi wajib meme nuhi Angka Kredit yang ditetapkan. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) dihitung dari akumulasi Angka Kredit kenaikan pangkat dalam satu jenjang yang sedang diduduki sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran V yang merupaka n bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Kenaikan jenjang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jabatan. (4) Selain memenuhi syar at kinerja, Inspektur Pengoperasian Pesawat Udara yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus uji kompetensi, memenuhi Hasil Kerja Minimal, dan persyaratan lain yang ditentukan oleh Instansi Pembina. (5) Syarat kinerja, Hasi l Kerja Minimal, dan persyaratan lain sebagaimana dimaksud pada ayat (4) diatur oleh Instansi Pembina. Pasal 36 (1) Dalam hal untuk kenaikan jenjang sebagaimana dimaksud dalam Pasal 35 ayat (1), Inspektur Pengoperasian Pesawat Udara dapat melaksanakan kegiata n pengembangan profesi. (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) meliputi: a. memperoleh ijazah/gelar pendidikan formal sesuai tugas bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara; www.peraturan.go.id 2020, No. 419 -43- b. menyusun Karya Tulis/Karya Ilmiah di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara; c. menerjemahkan/menyadur buku dan Karya Ilmiah di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara; d. menyusun ped oman/petunjuk teknis di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara; e. melatih/mengembangkan kompetensi di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara; dan f. kegiatan lain yan g mendukung pengembangan di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara. (3) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit sebagaimana tercantum dalam Lampiran II yang merupaka n bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Bagi Inspektur Pengoperasian Pesawat Udara Ahli Muda yang akan naik jenjang menjadi Inspektur Pengoperasian Pesawat Udara Ahli Madya wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dengan Angka Kredit sebesar 6 (enam) Angka Kredit. Pasal 37 (1) Inspektur Pengoperasian Pesawat Udara yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara, diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu ; www.peraturan.go.id 2020, No. 419 -44- b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri dari 4 (empat) orang penulis maka pembagian Angk a Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu maka pembagian Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. Bagian Ketiga Mekanisme Kenaikan Pangkat dan Jenjang Pasal 38 Persyaratan dan mekanisme kenaikan pangkat dan jenjang jabata n bagi Inspektur Pengoperasian Pesawat Udara dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 39 Dalam hal target Angka Kredit yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi tidak tercapai, Inspektur Pengope rasian Pesawat Udara tidak diberikan kenaikan pangkat/jabatan. Pasal 40 Inspektur Pengoperasian Pesawat Udara yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut dapat diperhitungkan untuk kenaikan pangkat berikutnya dalam satu jenjang jabatan fungsional. www.peraturan.go.id 2020, No. 419 -45- BAB X KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL INSPEKTUR PENGOPERASIAN PESAWAT UDARA Pasal 41 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Inspektur Pengopera sian Pesawat Udara dihitung berdasarkan beban kerja dengan indikator: a. jumlah Pesawat Udara yang beroperasi di Indonesia; b. jumlah Organisasi Perusahaan Penerbangan yang ada dan beroperasi di Indonesia baik perusahaan nasional maupun perusahaan asing; c. jumlah Organisasi sekolah Penerbang yang ada di Indonesia; d. jumlah Organisasi Pendidikan dan Pelatihan Awak Pesawat Udara yang ada di Indonesia; e. jumlah Peralatan Simulasi Terbang ( Flight Training Devices / Simulator ); f. jumlah Sumber Daya Manusia (SDM) bidang operas i pesawat udara, yaitu Pilot, Flight Enginer , Flight Navigator, Flight Operation Officer dan Flight Attendant ; g. cakupan wilayah operasi perusahaan penerbangan baik perusahaan nasional maupun perusahaan asing. (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara diatur oleh Menteri Perhubungan selaku Pimpinan Instansi Pembina setelah mendapat persetujuan dari Menteri. Pasal 42 Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara berdasarkan Peraturan M enteri ini tidak dapat dilakukan sebelum pedoman penghitungan kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara ditetapkan. www.peraturan.go.id 2020, No. 419 -46- BAB XI KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 43 (1) PNS yang menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara harus memenuhi standar kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Inspektur Pengoperasian Pesawat Udara meliputi: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Rincian standar kompetensi setiap jenjang jabatan dan tata cara pelaksanaan uji kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) disusun oleh Instansi Pembina. Bagian Kedua Pengembangan Kompetensi Pasal 44 (1) Untuk meningkatkan kompetensi dan profesionalisme Inspektur Pengoperasia n Pesawat Udara diikutsertakan pada pelatihan. (2) Pelatihan yang diberikan bagi Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan penilaian kinerja. (3) Pelatihan yang diberikan kepa da Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1), dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat www.peraturan.go.id 2020, No. 419 -47- udara. (4) Selain pelatihan sebagaimana dimaks ud pada ayat (3), Inspektur Pengoperasian Pesawat Udara dapat mengembangkan kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "program pengembangan kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) meliputi: a. mempertahankan kompetensi sebagai Inspek tur Pengoperasian Pesawat Udara (maintain rating) ; b. seminar; c. lokakarya ( workshop ); d. konferensi; atau e. pendidikan latihan lainnya. (6) Ketentuan mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan Inspektur Pengoper asian Pesawat Udara sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh Instansi Pembina. BAB XII PEMBERHENTIAN DARI JABATAN Pasal 45 (1) Inspektur Pengoperasian Pesawat Udara diberhentikan dari jabatannya apabila: a. mengundurkan diri dari Jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada Jabatan di luar jabatan Inspektur Pengoperasian Pesawat Udara; dan f. tidak memenuhi persyaratan jabata n. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas Jabatan Fungsional Inspektur Pengoperasian www.peraturan.go.id 2020, No. 419 -48- Pesawat Udara. (3) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara; atau b. tidak memenuhi standar kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. (4) Inspektur Pengoperasian Pesawat Udara yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf c sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila t ersedia kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. (5) Pengangkatan kembali dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (4), dilakukan dengan menggunakan Angka Kredit terakhir yang dimi liki dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara selama diberhentikan. Pasal 46 Inspektur Pengoperasian Pesawat Udara yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 45 ayat (1) huruf e, dapat disesuaikan dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang didudukinya, setelah mengikuti d an lulus uji kompetensi apabila tersedia kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. www.peraturan.go.id 2020, No. 419 -49- Pasal 47 (1) Terhadap Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 45 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan izin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. (2) Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 45 ayat (2) dan ayat (3) tidak dapat diangkat kembali dalam Jabatan Fungsional Inspektur Pengoperas ian Pesawat Udara. Pasal 48 Pemberhentian dari Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XIII PEMINDAHAN KE DALAM JABATAN LAIN DAN LARANGAN RANGKAP JABATAN Pasal 49 Untuk kepentingan organisasi dan pengembangan karier, Inspektur Pengoperasian Pesawat Udara dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peraturan perundang -undangan dengan persetujuan Pejabat Pembina Kepegawaian. Pasal 50 Untuk optimalis asi pelaksanaan tugas dan pencapaian kinerja organisasi, Inspektur Pengoperasian Pesawat Udara dilarang rangkap jabatan dengan jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas dan jabatan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dengan jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas dan jabatan pelaksana. www.peraturan.go.id 2020, No. 419 -50- BAB XIV TUGAS INSTANSI PEMBINA Pasal 51 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. (2) Instansi Pembina sebagaimana dimaksud pada ayat (1) mempunyai tugas meliputi: a. menyusun pedoman formasi Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; b. menyusun standar kompetensi Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; e. menyusun pedoman penulisan karya tulis/karya ilmiah yang bersifat inovatif di bidang tugas Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; f. menyusun kurikulum pendidikan dan pelatihan Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; g. menyelenggarakan pendidikan dan pelatihan Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; h. membina penyelenggaraan pendidikan dan pelatihan fungsional pada lembaga pendidikan dan pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; j. menganalisis kebutuhan pendidikan dan pelatihan fungsional di bidang tugas Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; www.peraturan.go.id 2020, No. 419 -51- k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; l. mengembangkan sistem informasi Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; m. memfasilitasi pelaksanaan tugas Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Inspektur Kela ikudaraan Pesawat Udara; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara; r. Melakukan koordinasi dengan instansi pengguna dalam rangka pembinaan karir Inspektur Kelaikudaraan Pesawat Udara; dan s. Menyusun informasi faktor jabatan untuk evaluasi jabatan. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Instansi Pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimak sud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf h, huruf k, huruf l, huruf m, huruf n, huruf o, huruf q, huruf r dan huruf s menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara secara berka la sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepada Kepala Badan Kepegawaian Negara. www.peraturan.go.id 2020, No. 419 -52- (5) Instansi Pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huru f h, huruf j dan huruf p kepada Menteri dengan tembusan kepada Kepala Lembaga Administrasi Negara. (6) Ketentuan lebih lanjut mengenai penyelenggaraan uji kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (2) huruf i, diatur oleh Instansi Pembina. BAB XV ORGANISASI PROFESI Pasal 52 (1) Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara wajib memiliki 1 (satu) organisasi profesi. (2) Inspektur Pengoperasian Pesawat Udara wajib menjadi anggota organisasi profesi Ja batan Fungsional Inspektur Pengoperasian Pesawat",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "menjadi anggota organisasi profesi Ja batan Fungsional Inspektur Pengoperasian Pesawat Udara. (3) Pembentukan organisasi profesi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) difasilitasi Instansi Pembina. (4) Organisasi profesi Jabatan Fungsional Inspekt ur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. (5) Organisasi profesi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi ; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a, ditetapkan oleh organisasi profesi Jabatan F ungsional Inspektur Pengoperasian Pesawat Udara setelah mendapat persetujuan dari Pimpinan Instansi Pembina. www.peraturan.go.id 2020, No. 419 -53- Pasal 53 (1) Hubungan kerja antara Instansi Pembina dengan organisasi profesi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara bersifat koordi natif dan fasilitatif untuk penyelenggaraan tugas dan fungsi pembinaan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. (2) Ketentuan mengenai syarat dan tata cara pembentukan organisasi profesi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan hubungan kerja Instansi Pembina dengan organisasi profesi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara diatur oleh Instansi Pembina sesuai ketentuan peraturan perundang -undangan. BAB XVI KETENTUAN LAIN -LAIN Pasal 54 Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui penyesuaian/ inpassing dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. BAB XVII KETENTUAN PENUTUP Pasal 55 Pembentukan Organisasi Profesi sebagaimana dimaksud dalam Pasal 52 ayat (3) paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. Pasal 56 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 419 -54- Agar setiap orang mengetahuinya, memerintahkan pengundangan Perat uran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 April 2020 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJ O KUMOLO Diundangkan di Jakarta pada tangga l 28 April 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 419 -55- www.peraturan.go.id 2020, No. 419 -56- www.peraturan.go.id 2020, No. 419 -57- www.peraturan.go.id 2020, No. 419 -58- www.peraturan.go.id 2020, No. 419 -59- www.peraturan.go.id 2020, No. 419 -60- www.peraturan.go.id 2020, No. 419 -61- www.peraturan.go.id 2020, No. 419 -62- www.peraturan.go.id 2020, No. 419 -63- www.peraturan.go.id 2020, No. 419 -64- www.peraturan.go.id 2020, No. 419 -65- www.peraturan.go.id 2020, No. 419 -66- www.peraturan.go.id 2020, No. 419 -67- www.peraturan.go.id 2020, No. 419 -68- www.peraturan.go.id 2020, No. 419 -69- www.peraturan.go.id 2020, No. 419 -70- www.peraturan.go.id 2020, No. 419 -71- www.peraturan.go.id 2020, No. 419 -72- www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}