{
  "source": "downloaded_pdfs/bn421-2012.pdf",
  "processed_date": "2025-04-24T17:15:43.892412",
  "document_info": {
    "title": "BN 421-2012.doc"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.421, 2012 KEMENTERIAN KEUANGAN. Pengelolaan. Aset. Surat Berharga Syariah. Negara. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 56/PMK.08/2012 TENTANG PENGELOLAAN ASET SURAT BERHARGA SYARIAH NEGARA YANG BERASAL DARI BARANG MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa guna mendukung penerbitan Surat Berharga Syariah Negara, penggunaan Barang Milik Negara sebagai Aset Surat Berharga Syariah Negara (SBSN) sesuai dengan ketentuan Pasal 10 dan Pasal 11 Undang-Undang Nomor 19 Tahun 2008 tentang Surat Berharga Syariah Negara perlu dilakukan pengelolaan secara lebih efektif dan efisien; b. bahwa proses penyiapan Barang Milik Negara sebagai aset Surat Berharga Syariah Negara dalam Peraturan Menteri Keuangan Nomor 04/PMK.08/2009 tentang Pengelolaan Aset Surat Berharga Syariah Negara yang Berasal dari Barang Milik Negara, dinilai masih kurang efektif dan efisien; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan huruf b perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Aset Surat Berharga Syariah Negara Yang Berasal Dari Barang Milik Negara; www.djpp.depkumham.go.id 2012, No.421 2 Mengingat : 1. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 2. Undang-Undang Nomor 19 Tahun 2008 tentang Surat Berharga Syariah Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4852); 3. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 4. Peraturan Pemerintah Nomor 56 Tahun 2008 tentang Perusahaan Penerbit Surat Berharga Syariah Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4887); 5. Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan, Dan Pemindahtanganan Barang Milik Negara; 6. Peraturan Menteri Keuangan Nomor 184/PMK.01/2010 tentang Organisasi Dan Tata Kerja Kementerian Keuangan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN ASET SURAT BERHARGA SYARIAH NEGARA YANG BERASAL DARI BARANG MILIK NEGARA. www.djpp.depkumham.go.id 2012, No.421 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. 2. Surat Berharga Syariah Negara, yang selanjutnya disingkat SBSN, atau dapat disebut Sukuk Negara, adalah surat berharga negara yang diterbitkan berdasarkan prinsip syariah, sebagai bukti atas bagian penyertaan terhadap Aset SBSN, baik dalam mata uang rupiah maupun valuta asing. 3. Perusahaan Penerbit SBSN adalah badan hukum yang didirikan berdasarkan ketentuan Undang-Undang tentang Surat Berharga Syariah Negara untuk melaksanakan kegiatan penerbitan SBSN. 4. Aset SBSN adalah objek pembiayaan SBSN dan/atau BMN yang memiliki nilai ekonomis, berupa tanah dan/atau bangunan maupun selain tanah dan/atau bangunan, yang dalam rangka penerbitan SBSN dijadikan sebagai dasar penerbitan SBSN. 5. Daftar Nominasi Aset SBSN adalah daftar yang memuat data BMN yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nominasi Aset SBSN adalah daftar yang memuat data BMN yang memenuhi persyaratan untuk digunakan sebagai Aset SBSN dalam rangka penerbitan SBSN. 6. Dokumen Penatausahaan BMN adalah dokumen dalam bentuk daftar dan/atau laporan hasil penatausahaan BMN yang disusun oleh Pengelola Barang dan/atau Pengguna Barang. 7. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan BMN. 8. Pengguna Barang adalah pejabat pemegang kewenangan penggunaan BMN. 9. Uji tuntas aspek hukum, yang selanjutnya disebut legal due diligence, adalah pemeriksaan dokumen hukum atas BMN yang akan dijadikan sebagai aset SBSN. 10. Menteri adalah Menteri Keuangan Republik Indonesia. BAB II JENIS DAN PERSYARATAN BMN SEBAGAI ASET SBSN Pasal 2 (1) BMN dapat digunakan sebagai dasar penerbitan SBSN. www.djpp.depkumham.go.id 2012, No.421 4 (2) BMN sebagaimana dimaksud pada ayat (1) dapat berupa: a. tanah dan/atau bangunan; dan b. selain tanah dan/atau bangunan. (3) BMN yang telah ditetapkan sebagai dasar penerbitan SBSN selanjutnya disebut sebagai Aset SBSN. (4) BMN sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. memiliki nilai ekonomis; b. dalam kondisi layak; c. telah tercatat dalam Dokumen Penatausahaan BMN; d. bukan merupakan alat utama sistem persenjataan; e. tidak sedang dalam sengketa; f. tidak sedang digunakan sebagai Aset SBSN; dan g. bukan berasal dari wakaf. BAB III PENYIAPAN BMN SEBAGAI ASET SBSN Pasal 3 (1) Direktorat Jenderal Pengelolaan Utang menyusun jumlah kebutuhan nilai BMN yang akan digunakan sebagai Aset SBSN untuk tahun anggaran berikutnya. (2) Penentuan jumlah nilai BMN yang akan dijadikan sebagai Aset SBSN sebagaimana dimaksud pada ayat (1) dilakukan setelah berkoordinasi dengan Direktorat Jenderal Kekayaan Negara. Pasal 4 (1) Direktur Jenderal Pengelolaan Utang menyampaikan permintaan secara tertulis usulan Daftar Nominasi Aset SBSN kepada Direktur Jenderal Kekayaan Negara paling lambat awal triwulan kedua. (2) Permintaan usulan Daftar Nominasi Aset SBSN sebagaimana dimaksud pada ayat (1) senilai paling sedikit sebesar jumlah nilai BMN yang dibutuhkan sebagai Aset SBSN. (3) Daftar Nominasi Aset SBSN sebagaimana dimaksud pada ayat (2) paling kurang mencantumkan: a. alamat/lokasi BMN; b. jenis BMN; c. satuan/luas/volume BMN; d. nilai BMN; www.djpp.depkumham.go.id 2012, No.421 5 e. kondisi BMN; f. jenis dan nomor dokumen kepemilikan BMN; dan g. peruntukan BMN. Pasal 5 (1) Direktorat Jenderal Kekayaan Negara melakukan identifikasi BMN dalam rangka penyusunan usulan Daftar Nominasi Aset SBSN. (2) Identifikasi BMN sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan persyaratan sebagaimana dimaksud dalam Pasal 2 ayat (4). Pasal 6 Direktorat Jenderal Kekayaan Negara menentukan nilai BMN hasil identifikasi sebagaimana dimaksud dalam Pasal 5 ayat (1) yang akan disusun dalam usulan Daftar Nominasi Aset SBSN. Pasal 7 (1) Direktur Jenderal Kekayaan Negara menyampaikan usulan Daftar Nominasi Aset SBSN dengan dilampiri dokumen pendukung kepada Direktur Jenderal Pengelolaan Utang sebagaimana permintaan yang dimaksud dalam Pasal 4 ayat (1), paling lambat pada akhir triwulan kedua. (2) Dokumen pendukung BMN sebagaimana dimaksud pada ayat (1), paling sedikit meliputi: a. fotokopi bukti kepemilikan BMN; b. fotokopi Dokumen Penatausahaan BMN atau fotokopi ringkasan dokumen hasil penilaian (executive summary); dan c. dokumen elektronik yang berisi data-data terkait BMN. (3) Dalam hal fotokopi bukti kepemilikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berisi data-data terkait BMN. (3) Dalam hal fotokopi bukti kepemilikan BMN sebagaimana dimaksud pada ayat (2) huruf a belum tersedia, dapat diganti dengan surat keterangan Direktur Jenderal Kekayaan Negara setelah dilakukan legal due diligence. (4) Dalam hal BMN yang akan digunakan sebagai Aset SBSN belum memiliki bukti kepemilikan BMN, Direktur Jenderal Kekayaan Negara atas nama Menteri dapat menerbitkan pernyataan mengenai status kepemilikan, penggunaan, dan penguasaan BMN yang bersangkutan setelah dilakukan legal due diligence . Pasal 8 (1) Direktorat Jenderal Pengelolaan Utang memilih BMN yang memenuhi syarat sebagai Aset SBSN berdasarkan usulan Daftar Nominasi Aset SBSN dari Direktorat Jenderal Kekayaan Negara sebagaimana dimaksud dalam Pasal 7 dalam rangka penyusunan Daftar Nominasi Aset SBSN. www.djpp.depkumham.go.id 2012, No.421 6 (2) Dalam hal jumlah nilai BMN yang memenuhi syarat sebagai Aset SBSN sebagaimana dimaksud pada ayat (1) kurang dari jumlah nilai BMN yang dibutuhkan sebagai Aset SBSN, Direktur Jenderal Pengelolaan Utang menyampaikan permintaan tambahan usulan Daftar Nominasi Aset SBSN kepada Direktur Jenderal Kekayaan Negara. (3) Direktorat Jenderal Pengelolaan Utang wajib mengembalikan kepada Direktorat Jenderal Kekayaan Negara Daftar Nominasi Aset SBSN yang tidak dijadikan sebagai Aset SBSN atau jumlah BMN yang disampaikan oleh Direktorat Jenderal Kekayaan Negara lebih besar dari nilai yang dibutuhkan. Pasal 9 Dalam rangka penggunaan BMN sebagai Aset SBSN, Direktorat Jenderal Pengelolaan Utang atau pihak lain yang ditunjuk dapat melakukan legal due diligence atas BMN yang tercantum dalam Daftar Nominasi Aset SBSN. Pasal 10 Direktorat Jenderal Pengelolaan Utang dapat menyampaikan permintaan tanggapan dan kelengkapan dokumen pendukung kepada Direktorat Jenderal Kekayaan Negara berdasarkan legal due diligence sebagaimana dimaksud dalam Pasal 9. BAB IV PERSETUJUAN BMN SEBAGAI ASET SBSN Pasal 11 (1) Direktur Jenderal Pengelolaan Utang menyampaikan Daftar Nominasi Aset SBSN kepada Menteri untuk mendapatkan persetujuan penggunaan BMN sebagai Aset SBSN paling lambat pada awal triwulan ketiga. (2) Dalam hal Menteri menyetujui penggunaan seluruh BMN yang tercantum dalam Daftar Nominasi Aset SBSN sebagai Aset SBSN sebagaimana dimaksud pada ayat (1), Menteri menyampaikan permintaan persetujuan kepada Dewan Perwakilan Rakyat. (3) Dalam hal Menteri menolak sebagian atau seluruh BMN yang tercantum dalam Daftar Nominasi Aset SBSN sebagaimana dimaksud pada ayat (1), Direktur Jenderal Pengelolaan Utang harus menyampaikan Daftar Nominasi Aset SBSN yang baru. (4) Daftar Nominasi Aset SBSN yang baru sebagaimana dimaksud pada ayat (3) disiapkan oleh Direktorat Jenderal Pengelolaan Utang setelah berkoordinasi dengan Direktorat Jenderal Kekayaan Negara. www.djpp.depkumham.go.id 2012, No.421 7 Pasal 12 Dalam hal BMN yang tercantum dalam Daftar Nominasi Aset SBSN yang disetujui Menteri sedang digunakan oleh instansi Pemerintah, Direktur Jenderal Kekayaan Negara atas nama Menteri selaku Pengelola Barang terlebih dahulu memberitahukan kepada Pengguna Barang yang bersangkutan. Pasal 13 Menteri menyampaikan Daftar Nominasi Aset SBSN yang telah disetujui kepada Dewan Perwakilan Rakyat untuk mendapatkan persetujuan atas BMN yang akan dijadikan sebagai Aset SBSN. BAB V PENGGUNAAN DAN PENETAPAN BMN SEBAGAI ASET SBSN Pasal 14 Direktorat Jenderal Pengelolaan Utang dapat menggunakan BMN yang tercantum dalam Daftar Nominasi Aset SBSN yang telah mendapat persetujuan Dewan Perwakilan Rakyat sebagaimana dimaksud dalam Pasal 13 sebagai Aset SBSN dalam rangka pelaksanaan penerbitan SBSN. Pasal 15 (1) Direktur Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam rangka pelaksanaan penerbitan SBSN. Pasal 15 (1) Direktur Jenderal Pengelolaan Utang atas nama Menteri menetapkan BMN sebagai Aset SBSN yang antara lain: a. jenis; b. spesifikasi; dan c. nilai BMN dengan jumlah paling sedikit sebesar nilai nominal SBSN yang diterbitkan. (2) Salinan penetapan Menteri sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal Kekayaan Negara. (3) Penetapan BMN sebagai Aset SBSN sebagaimana dimaksud pada ayat (1) dilakukan untuk setiap kali penerbitan SBSN pada saat pelaksanaan penerbitan SBSN. Pasal 16 (1) Direktur Jenderal Kekayaan Negara atas nama Menteri selaku Pengelola Barang menyampaikan pemberitahuan mengenai penetapan BMN sebagai Aset SBSN kepada Pengguna Barang yang bersangkutan. (2) Penyampaian pemberitahuan sebagaimana dimaksud pada ayat (1) berdasarkan pada salinan penetapan BMN sebagai Aset SBSN sebagaimana dimaksud dalam Pasal 15 ayat (2). www.djpp.depkumham.go.id 2012, No.421 8 BAB VI PENGGUNAAN, PEMANFAATAN, PENGHAPUSAN DAN/ATAU PEMINDAHTANGANAN ASET SBSN Pasal 17 BMN yang sedang digunakan sebagai Aset SBSN tetap dapat digunakan dalam rangka penyelenggaraan tugas dan fungsi serta kegiatan untuk menunjang tugas dan fungsi Pengelola Barang atau Pengguna Barang yang bersangkutan. Pasal 18 (1) BMN yang sedang digunakan sebagai Aset SBSN tidak dapat dihapuskan dan/atau dipindahtangankan kepada pihak lain, kecuali dalam hal BMN yang bersangkutan harus dihapuskan dan/atau dipindahtangankan dalam rangka pengelolaan BMN berdasarkan peraturan perundang-undangan. (2) Dalam hal harus dilakukan penghapusan dan/atau pemindahtanganan atas BMN yang sedang digunakan sebagai Aset SBSN sebagaimana dimaksud pada ayat (1), harus dilakukan penggantian terhadap Aset SBSN yang bersangkutan dengan BMN lainnya yang memenuhi persyaratan sebagai Aset SBSN dan mempunyai nilai sekurang-kurangnya sama dengan BMN yang dihapuskan dan/atau dipindahtangankan. (3) Penggantian terhadap BMN yang sedang digunakan sebagai Aset SBSN sebagaimana dimaksud pada ayat (2) dilaksanakan oleh Pengelola Barang berkoordinasi dengan Pengguna Barang yang bersangkutan dan harus terlebih dahulu diberitahukan kepada Direktorat Jenderal Pengelolaan Utang. (4) Dalam hal Aset SBSN mengalami rusak berat atau musnah termasuk disebabkan kondisi kahar ( force majeure ), harus dilakukan penggantian terhadap Aset SBSN dimaksud yang dilaksanakan oleh Direktorat Jenderal Pengelolaan Utang dengan terlebih dahulu berkoordinasi dengan Direktorat Jenderal Kekayaan Negara. (5) Kondisi kahar sebagaimana dimaksud pada ayat (4) merupakan suatu kejadian yang terjadi di luar kemampuan dan kendali manusia, tidak dapat dihindarkan, dan tidak terbatas pada bencana alam, kebakaran, banjir, pemogokan umum, perang (dinyatakan atau tidak dinyatakan), pemberontakan, revolusi, makar, huru-hara, terorisme, dan wabah/epidemic yang diketahui secara luas sehingga suatu kegiatan tidak dapat dilaksanakan atau tidak dapat dilaksanakan sebagaimana mestinya. www.djpp.depkumham.go.id 2012, No.421 9 BAB VII PENATAUSAHAAN DAN PENGAWASAN ASET SBSN Pasal 19 (1) Penatausahaan dan pengawasan terhadap Aset SBSN dilakukan oleh Direktorat Jenderal Pengelolaan Utang dalam hal penerbitan SBSN dilaksanakan secara langsung oleh Pemerintah. (2) Penatausahaan dan pengawasan terhadap Aset SBSN dilakukan oleh Perusahaan Penerbit SBSN dengan dibantu oleh Direktorat Jenderal Pengelolaan Utang dalam hal penerbitan SBSN dilaksanakan melalui Perusahaan Penerbit SBSN. (3) Penatausahaan dan pengawasan terhadap Aset SBSN oleh Direktorat Jenderal Pengelolaan Utang dan Perusahaan Penerbit SBSN sebagaimana dimaksud pada ayat (1) dan ayat (2), harus berkoordinasi dengan Direktorat Jenderal Kekayaan Negara. (4) Dalam rangka penatausahaan dan pengawasan Aset SBSN oleh Direktorat Jenderal Pengelolaan Utang dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan pengawasan Aset SBSN oleh Direktorat Jenderal Pengelolaan Utang dan Perusahaan Penerbit SBSN sebagaimana dimaksud pada ayat (3), Direktorat Jenderal Kekayaan Negara dapat berkoordinasi dengan Pengguna Barang yang bersangkutan. Pasal 20 (1) Direktur Jenderal Pengelolaan Utang menyampaikan pemberitahuan kepada Direktur Jenderal Kekayaan Negara mengenai berakhirnya masa penggunaan BMN sebagai Aset SBSN. (2) Direktur Jenderal Kekayaan Negara menyampaikan pemberitahuan mengenai berakhirnya masa penggunaan BMN sebagai Aset SBSN sebagaimana dimaksud pada ayat (1) kepada Pengguna Barang yang bersangkutan. BAB VIII PENGGUNAAN KEMBALI BMN SEBAGAI ASET SBSN Pasal 21 BMN yang sudah berakhir masa penggunaannya sebagai Aset SBSN dapat digunakan kembali sebagai Aset SBSN dalam rangka penerbitan SBSN periode berikutnya dengan terlebih dahulu memberitahukan kepada Dewan Perwakilan Rakyat. Pasal 22 (1) Penggunaan kembali BMN sebagai Aset SBSN sebagaimana dimaksud dalam Pasal 21 dilakukan setelah berkoordinasi antara Direktorat Jenderal Pengelolaan Utang dengan Direktorat Jenderal Kekayaan Negara. www.djpp.depkumham.go.id 2012, No.421 10 (2) Direktorat Jenderal Pengelolaan Utang menyampaikan daftar BMN yang akan digunakan kembali sebagai Aset SBSN kepada Direktur Jenderal Kekayaan Negara. (3) Dalam rangka penggunaan kembali BMN sebagaimana dimaksud pada ayat (1), Direktorat Jenderal Kekayaan Negara dapat melakukan: a. peninjauan kembali terhadap: 1) kondisi BMN; 2) peruntukan BMN; dan/atau 3) kepemilikan BMN; dan/atau b. penilaian kembali. (4) Penilaian kembali sebagaimana dimaksud pada ayat (3) huruf b dilakukan dengan pertimbangan efektifitas dan efisiensi. (5) Direktur Jenderal Pengelolaan Utang menyampaikan pemberitahuan kepada Menteri dengan tembusan kepada Direktur Jenderal Kekayaan Negara mengenai rencana penggunaan kembali BMN sebagai Aset SBSN setelah mendapat konfirmasi dari Direktur Jenderal Kekayaan Negara. (6) Direktur Jenderal Kekayaan Negara atas nama Menteri menyampaikan pemberitahuan kepada Pengguna Barang mengenai penggunaan kembali BMN sebagai Aset SBSN. Pasal 23 Menteri menyampaikan pemberitahuan kepada Dewan Perwakilan Rakyat mengenai rencana penggunaan kembali BMN sebagai Aset SBSN sebagaimana dimaksud dalam Pasal 21. Pasal 24 Segala biaya yang timbul dalam rangka pengelolaan Aset SBSN yang berasal dari BMN dibebankan pada Anggaran Pendapatan dan Belanja Negara. BAB IX KETENTUAN PENUTUP Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 04/PMK.08/2009 tentang Pengelolaan Aset Surat Berharga Syariah Negara Yang Berasal Dari Barang Milik Negara, dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id 2012, No.421 11 Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 April 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 18 April 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}