{
  "source": "downloaded_pdfs/bn422-2021.pdf",
  "processed_date": "2025-04-21T22:27:22.401051",
  "document_info": {
    "title": null
  },
  "total_pages": 214,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.422, 2021 KEMENTAN. Kelompok Jabatan Fungsional . Kelompok Substansi Subkelompok Substansi . PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 08 TAHUN 2021 TENTANG KELOMPOK SUBSTANSI DAN SUB KELOMPOK SUBSTANSI PADA KELOMPOK JABATAN FUNGSIONAL LINGKUP KEMENTERIAN PER TANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk mewujudkan efektivitas pelayanan fungsional dalam pelaksanaan tugas d an fungsi Kementerian Pertanian, perlu melakukan pembagian tugas Koordinator Pelaksana Fungsi Pelayanan Fungsional melalui pengelompokan jabatan fungsional ke dalam Kelompok Substansi dan Subkelompok Substansi pada Kelompok Jabatan Fungsional lingkup Kemen terian Pertanian; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dala m huruf a, perlu menetapkan Peraturan Menteri Pertanian tentang Kelompok Substansi dan Subkelompok Substansi pada Kelompok Jabatan Fungsional lingkup Kementerian Pertanian; Mengi ngat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Ta hun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik 2021 , No.422 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 45 Tah un 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 4. Peraturan Presiden Nomor 67 Tahun 2019 tentang Penataan Tugas dan Fungsi Kementerian Negara Kabinet Indonesia Maju Periode Tahun 2019 -2024 (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 202); 5. Peraturan Menteri Pertanian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2020 Nomor 1647). MEMUTUSKAN: Mene tapkan : PERATURAN MENTERI PERTANIAN TENTANG KELOMPOK SUBSTANSI DAN SUBKELOMP OK SUBSTANSI PADA KELOMPOK JABATAN FUNGSIONAL LINGKUP KEMENTERIAN PERTANIAN. BAB I SEKRETARIAT JENDERAL Bagian Kesatu Kelompok Jabatan Fungsional Biro Perencanaan Pasal 1 Kelompok Jabatan Fungsional pada Biro Perencanaan terdiri atas: a. Kelompok Kebijakan Pert anian; b. Kelompok Program dan Anggaran; c. Kelompok Perencanaan Wilayah; dan d. Kelompok Evaluasi dan Pelaporan. 2021 , No.422 -3- Pasal 2 Kelompok Kebijakan Pertanian sebagaimana dimaksud dalam Pasal 1 hu ruf a mempunyai tugas melaksanakan penyiapan bahan koordinasi, penyusunan keb ijakan pembangunan pertanian, kajian dan rekomendasi. Pasal 3 Kelompok Kebijakan Pertanian sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. Subkelompok Kebijakan Pertanian ; b. Subkelompo k Penyiapan Bahan dan Koordinasi; dan c. Subkelompok Analisis Data . Pasal 4 (1) Subkelomp ok Kebijakan Pertanian mempunyai tugas melakukan penyiapan bahan koordinasi, penyusunan kebijakan pembangunan pertanian jangka panjang, jangka menengah, dan terpadu, kajian dan re komendasi serta lintas sektoral. (2) Subkelompok Penyiapan Bahan dan Koordinasi mempunyai tugas melakukan pengumpulan dan penyiapan bahan rapat pimpinan, rapat kerja/dengar pendapat Menteri Pertanian dengan DPR, DPD, rapat koordinasi terbatas, sidang Kabinet d an Wakil Presiden, dan rapat lainnya. (3) Subkelompok Analisis Data mempunyai tug as melakukan pengumpulan , pengolahan, analisis, dan penyajian data perencanaan dan pelaksanaan pemba ngunan pertanian. Pasal 5 Kelompok Program dan Anggaran sebagaimana dimaksud dalam Pasal 1 huruf b mempunyai tugas melaksanakan penyiapan koordinasi dan penyusuna n program dan anggaran pembangunan pertanian. Pasal 6 Kelompok Program dan Anggaran sebagaimana dimaksud 2021 , No.422 -4- dalam Pasal 5 terdiri atas: a. Subkelompok Program dan Anggaran I; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5 terdiri atas: a. Subkelompok Program dan Anggaran I; dan b. Subkelompo k Program dan Anggaran II. Pasal 7 (1) Subkelompok Program dan Anggaran I mempunyai tug as melakukan penyiapan bahan koordinasi, penyusunan rencana program dan anggaran pembangunan pertanian yang bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN) kewenanga n pusat dan daerah dan PHLN (pinjaman dan hibah luar negeri) yang meliputi Se kretaris Jenderal, Direktorat Jenderal Prasarana dan Sarana Pertanian, Direktorat Jenderal Tanaman Pangan, Direktorat Jenderal Hortikultura, dan Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian. (2) Subkelompok Program dan Anggaran II mempunyai tugas melakukan penyiapan bahan koordinasi, penyusunan rencana program dan anggaran pembangunan pertanian yang bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN) kewen angan pusat dan daerah , DAK (Dana Alokasi Khusus), Subsidi serta sumber pembi ayaan lain yang meliputi Direktorat Jenderal Perkebunan, Direktorat Jenderal Peternakan dan Kesehatan Hewan, Inspektorat Jenderal, Badan Penelitian dan Pengembangan Pertanian , dan Badan Ketahanan Pangan, Badan Karantina Pertanian . Pasal 8 Kelompok Perencanaan W ilayah sebagaimana dimaksud dalam Pasal 1 huruf c mempunyai tugas melaksanakan koordinasi penyiapan, dan penyusunan rencana pengembangan kawasan komoditas pertanian. Pasal 9 Kelompok Pe rencanaan Wilayah sebagaimana dimaksud dalam Pasal 8 terdiri atas: a. Subkelomp ok Perencanaan Wilayah I; 2021 , No.422 -5- b. Subkelompok Perencanaan Wilayah II; dan c. Subkelompok Perencanaan Wilayah III . Pasal 10 (1) Subkelompok Perencanaan Wilayah I mempunyai tugas melakukan penyiapan ba han koordinasi, dan penyusunan Perencanaan Wilayah berbasis Tanaman Pangan da n Hortikultura. (2) Subkelompok Perencanaan Wilayah II mempunyai tugas melakukan penyiapan bahan koordinasi, dan penyusunan rencana pengembangan wilayah berbasis perkebunan dan pemban gunan pertanian di wilayah perbatasan, daerah tertinggal, kawasan ekonomi khu sus dan daerah pembangunan prioritas lainnya. (3) Subkelompok Perencanaan Wilayah III mempunyai tugas melakukan penyiapan bahan koordinasi, dan penyusunan rencana pengembangan wilaya h berbasis peternakan dan pembangunan pertanian terpadu/pola integrasi . Pasal 11 Kelompok Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 1 huruf d mempunyai tugas melaksanakan Pemantauan, Evaluasi, dan Pelaporan pelaksanaan pembangunan Pertanian. Pasal 12 Kelompok Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 11 terdiri atas: a. Subkelompok Evaluasi dan Pelaporan I; dan b. Subkelompok Evaluasi dan Pelaporan II . Pasal 13 (1) Subkelompok Evaluasi dan Pelaporan I mempunyai tugas melakukan p enyiapan bahan monitoring, supe rvisi, evaluasi dan pelaporan pelaksanaan program dan kegiatan pembangunan pe rtanian yang bersumber dari 2021 , No.422 -6- Anggaran Pendapatan dan Belanja Negara yang merupakan kewenangan pusat dan daerah dan pinjaman hibah luar negeri (PHLN) yang meliputi S ekretaris Jender al, Direktorat Jenderal Prasarana dan Sarana Pertanian, Direktorat Jenderal T anaman Pangan, Direktorat Jenderal Hortikultura, dan Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian. (2) Subkelompok Evaluasi dan Pelaporan II mempunyai tugas melakuk an penyiapan bahan monitoring, supervisi, evaluasi dan pelaporan pelaksanaan program dan kegiatan pembangunan pertanian yang bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN) kewenangan pusat dan daerah Dana Alokasi Khusus (DAK) dan Subsidi yang meliputi Direktorat Jenderal Perkebunan, Direktorat Jenderal Peternakan dan Kesehatan Hewan, Inspektorat Jenderal, Badan Penelitian dan Pengembangan Pertanian , dan Badan Ketahanan Pangan, Badan Karantina",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Pengembangan Pertanian , dan Badan Ketahanan Pangan, Badan Karantina Pertanian . Pasal 14 (1) Jabatan fungsional lingkup Biro Peren canaan , terdiri atas: a. Perencana ; b. Analis Anggaran; c. Analis Kebijakan; dan d. Jabat an fungsional lainnya yang sesuai dengan tugas dan fungsi Biro Perencanaan . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuh an dan beban kerja. Bagian Kedua Kelompok Jabatan Fungsional Biro Organisa si dan Kepegawaian Pasal 15 Kelompok Jabatan Fungsional pada Biro Organisasi dan 2021 , No.422 -7- Kepegawaian, terdiri atas: a. Kelompok Organisasi; b. Kelompok Tata Laksana dan Reformasi Birokrasi; c. Kelompo k Perencanaan dan Pengembangan Pegawai; dan d. Kelompok Mutasi. Pasal 16 Kelompok Organisasi sebagaimana dimaksud dalam Pasal 15 huruf a mempunyai tugas melaksanakan penyusunan , evaluasi, dan penyempurnaan organisasi, pengembangan jabatan fungsional, dan budaya ker ja. Pasal 17 Kelompok Organisasi sebagaimana dimaksud dalam Pasal 16 terdiri atas: a. Subkelompok Evaluasi Organisasi; b. Subkelompok Jabatan Fungsional ; dan c. Subkelompok Budaya Kerja. Pasal 18 (1) Subkelompok E valuasi Organisasi mempunyai tugas melakukan penyiapan bahan penyusun an, evaluasi, dan penyempurnaan organisasi, analisis jabatan, dan analisis beban kerja serta rekomendasi teknis organisasi satuan kerja perangkat daerah bidang pertanian. (2) Subkelompok Jabatan Fungsional mempunyai tugas melakukan penyiapan bahan pengembanga n, evaluasi, dan penyempurnaan jabatan fungsional bidang pertanian, serta pem antauan penerapan pelaksanaan jabatan fungsional bidang pertanian. (3) Subkelompok Budaya Kerja mempunyai tugas melakukan penyiapan bahan pengembangan , evaluasi, dan penyempurnaan budaya kerja dan pelayanan publik bidang p ertanian. 2021 , No.422 -8- Pasal 19 Kelompok Tata Laksana dan Reformasi Birokrasi sebagaimana dimaksud dalam Pasal 15 huruf b mempunyai tugas melaksanakan penyiapan penyusunan, evaluasi, penyempurnaan tata laksana, fasilitasi reformasi b irokrasi lingkup Kementerian Pertanian , serta penyelenggaraan sistem pengenda lian internal lingkup Sekretariat Jenderal . Pasal 20 Kelompok Tata Laksana dan Reformasi Birokrasi sebagaimana dimaksud dalam Pasal 19 terdiri atas: a. Subkelompok Tata Laksana; dan b. Subkelo mpok Reformasi Birokrasi dan Sistem Pengendalian Internal . Pasal 21 (1) Subkelompok Tata Laksana mempunyai tugas melakukan penyiapan bahan penyusunan, evaluasi, dan penyempurnaan sistem, prosedur, tata hubungan kerja, dan pembakuan sarana kerja serta pe mbagian urusan bidang pertanian. (2) Subkelompok Reformasi Birokrasi dan Sistem Pengendalian In ternal mempunyai tugas melakukan penyiapan bahan fasilitasi reformasi birokrasi lingkup Kementerian Pertanian dan penye lenggaraan sistem pengendalian internal lingkup Sekretariat Jenderal. Pasal 22 Kelompok Perencanaan dan Pengembangan Pegawai sebagaimana dimaksu d dalam Pasal 15 huruf c mempunyai tugas melaksanakan perencanaan, pengembangan, dan penilaian kinerja pegawai. Pasal 23 Kelompok Perencanaan dan Pengembangan Pegawai sebagaimana dimaksu d dalam Pasal 22 terdiri atas: a. Subkelompok Perencanaan Pegawai; 2021 , No.422 -9- b. Subkelompok Pengembangan Karir; dan c. Subkelompok Kinerja Pegawai. Pasal 24 (1) Subkelompok Perencanaan Pegawai mempunyai tugas melakukan penyiapan bahan penyusunan rencana kebutuhan pegawai, seleksi pene rimaan dan pengangkatan calon pegawai negeri sipil, penyusunan pola karir pe gawai, serta pengelolaan dan pengembangan sistem informasi kepegawaian. (2) Subkelompok Pengembangan Karier mempunyai tugas melakukan penyiapan bahan penyusunan análisis kebutuhan, penerapan, pengusulan dan pemantauan pengembangan karier pegawai, pelaksanaan u rusan prajabatan, ujian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan pemantauan pengembangan karier pegawai, pelaksanaan u rusan prajabatan, ujian dinas, penyesuaian ijazah dan penye lenggaraan seleksi pejabat struktural. (3) Subkelompok K inerja Pegawai mempunyai tugas melakukan penyiapan bahan pengelolaan dan bimbingan penilaian kinerja, serta penerapan disiplin dan pemberian penghargaan pegawai. Pasal 25 Kelompok Mutasi sebagaimana dimaksud dalam Pasal 15 huruf d mempunyai tugas melaksanakan mutasi pegawai. Pasal 26 Kelompok Mutasi sebagaimana dimaksud dalam Pasal 25 terdiri atas: a. Subkelompok Mutasi I; b. Subkelompok Mutasi II; dan c. Subkelompok Tata Usaha Kepegawaian dan Kepegawaian Sekretariat Jenderal . Pasal 27 (1) Subkelompok Mutasi I mempunyai tugas melakukan urusan kepangkatan, pensiun, pemberhentian, mutasi pegawai lainnya, cut i diluar tanggungan negara, 2021 , No.422 -10- inpassing, pengangkatan pertama, pengangkatan kem bali dan pemberhentian dalam jabatan fungsional serta pemantauan penerapan jabatan fungsional non bidang pertanian pada Direktorat Jenderal Tanaman Pangan, Direktorat Jenderal Hor tikultura, Direktorat Jenderal Perkebunan, Inspektorat Jenderal, dan Badan Pe nelitian dan Pengembangan Pertanian. (2) Subkelompok Mutasi II mempunyai tugas melakukan urusan kepangkatan, pensiun, pemberhentian, dan mutasi pegawai lainnya serta cuti diluar tangg ungan negara, i npassing, pengangkatan pertama, pengangkatan kembali dan pembe rhentian dalam jabatan fungsional serta pemantauan penerapan jabatan fungsional non bidang pertanian pada Direktorat Jenderal Prasarana dan Sarana Pertanian, Direktorat Jenderal P eternakan dan Kesehatan Hewan, Badan Penyuluhan dan Pengembangan Sumberdaya M anusia Pertanian, Badan Ketahanan Pangan, dan Badan Karantina Pertanian. (3) Subkelompok Tata Usaha Kepegawaian dan Kepegawaian Sekretariat Jenderal mempunyai tugas melakukan urusan kepangkatan, pensiun, pemberhentian, dan mutasi pegawai lainnya serta cuti dil uar tanggungan negara, i npassing, pengangkatan pertama, pengangkatan kembali dan pemberhentian dalam/dari jabatan fungsional serta pemantauan penerapan jabatan fungsional non bida ng pertanian pada Sekretariat Jenderal, melakukan pengelolaan dan penerbitan kartu pegawai, penyiapan bahan penyusunan petunjuk teknis peraturan bidang kepegawaian lingkup Kementerian Pertanian, pelaksanaan urusan kepegawaian lingkup Sekretariat Jenderal, serta pengembangan jiwa korsa . Pasal 28 (1) Jabatan fungsional lingkup Biro Organisasi dan Kepegawaian , terdiri atas: a. Analis Kepegawaian; b. Auditor Kepegawaian; 2021 , No.422 -11- c. Assessor Sumber Daya Manusia Aparatur; dan d. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Biro Organisasi dan Kepegawaian . (2) Jumlah dan jenjang jabatan fungsional sebagai mana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketiga Kelompok Jabatan Fungsional Biro Hukum Pasal 29 Kelompok Jabatan Fungsional pada Biro Hukum terdiri atas: a. Kelompok Perundang -Undangan I; b. Kelompok Perundang -Undangan I I; dan c. Kelompok Advokasi Hukum. Pasal 30 Kelompok Perundang -Undangan I sebagaimana dimaksud dalam Pasal 29 huruf a mempunyai tugas melaksanakan penyiapan koordinasi, dan penyusunan per aturan perundang - undangan di bidang perkebunan, hortikultura, tanaman pangan, penelitian dan pengembangan pertanian, prasarana dan sarana, ketahanan pangan, manajemen , penyuluhan dan penge mbangan sumber daya manusia pertanian, serta pengawasan internal . Pasal 31 Kelompok Perundang -Undangan I sebagaimana dimaksud dalam Pasal 30 terdiri at as: a. Subkelompok Tanaman Pangan, Hortikultura , dan Perkebunan; b. Subkelompok Prasarana , Sarana , Ketahanan Pangan, dan Penelitian dan Pengembangan ; dan c. Subkelompok Manajemen dan S umber Daya Manusia . 2021 , No.422 -12- Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "S umber Daya Manusia . 2021 , No.422 -12- Pasal 32 (1) Subkelompok Tanaman Pangan, Hortikultura , dan Perkebunan mempunyai tugas melakukan penyiapan bahan koordinasi, penyusunan dan evaluasi serta penelaahan peraturan perundang -undangan di bidang tanaman pangan, hortikultura, dan perkebunan . (2) Subkelompok Prasarana , Sarana , Ketahanan Pangan, dan Penelitian dan Pengemb angan mempunyai tugas melakukan penyiapan bahan koordinasi , penyusunan dan evaluasi serta penelaahan peraturan perundang - undangan di bidang prasarana, sarana, penelitian dan penge mbangan , serta ketahanan pangan. (3) Subkelompok Manajemen dan S umber Daya Manus ia mempunyai tugas melakukan penyiapan bahan koordinasi , penyusunan dan evaluasi serta penelaahan peraturan perundang -undangan di bidang manajemen , penyuluhan dan pengembangan sum ber daya manusia pertanian, serta pengawasan intern al. Pasal 33 Kelompok Perundang -Undangan II sebagaimana dimaksud dalam Pasal 29 huruf b mempunyai tugas melaksanakan penyiapan koordinasi, dan penyusunan peraturan perundang - undangan di bidang peternakan dan kesehatan hewan, dan karantina . Pasal 34 Kelompok Perundang -Undangan II sebagaimana dim aksud dalam Pasal 33 terdiri atas: a. Subkelompok Ternak dan Hewan; dan b. Subkelompok Karantina . Pasal 35 (1) Subkelompok Ternak dan Hewan mempunyai tugas melakukan penyiapan bahan koordinasi, penyusunan dan evaluasi serta penelaahan peraturan perundang - undangan di bidang peternakan dan kesehatan . 2021 , No.422 -13- (2) Subkelompok Karantina mempunyai tugas melakukan penyiapan bahan koordinasi , penyusunan dan evaluasi serta penelaahan peraturan perundang -undangan di bidang karantina pertanian . Pasal 36 Kelompok Advokasi Hukum sebagaimana dimaksud dala m Pasal 29 huruf c mempunyai tugas melaksanakan penyiapan penyusunan naskah perjanjian, pemberian pertimbangan , litigasi hukum, serta pengembangan sistem, dokumentasi dan informas i hukum. Pasal 37 Kelompok Advokasi Hukum sebagaimana dimaksud dalam Pasal 36 terdir i atas: a. Subkelompok Perjanjian ; b. Subkelompok Pertimbangan dan Litigasi Hukum; dan c. Subkelompok Dokumentasi dan Informasi Hukum. Pasal 38 (1) Subkelompok Perjanjian mempunyai tugas melakukan penyiapan bahan penyiapan penyusunan dan penelaahan naskah perjanjian di bidan g pertanian . (2) Subkelompok Pertimbangan dan Litigasi Hukum mempunyai tugas melakukan penyiapan bahan pemberian pertimbangan dan litigasi hukum di bidang pertanian, serta penyelesa ian sengketa perdata dan tata usaha negara. (3) Subkelompok Dokumentasi dan Infor masi Hukum mempunyai tugas melakukan penyiapan bahan pengembangan sistem , pengelolaan dokumentasi dan informasi hukum. Pasal 39 (1) Jabatan fungsional lingkup Biro Hukum , terdiri atas: a. Peran cang Peraturan Perundang -undangan; dan b. Analis Hukum; 2021 , No.422 -14- c. Jabatan fungsional lainn ya yang sesuai dengan tugas dan fungsi Biro Hukum . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Keempat Kelompok Jabatan Fungsional Biro Keuangan dan Barang Milik Negara Pasal 40 Kelompok Jabatan Fungsional pada Biro Keuangan dan Barang Milik Negara terdiri atas: a. Kelompok Perbendaharaan dan Penerimaan Negara Bukan Pajak; b. Kelompok Pengendalian dan Pelapo ran Keuangan; c. Kelompok Barang Milik Negara; dan d. Kelompok Keuangan dan Barang Milik Negara Sekretariat Jenderal. Pasal 41 Kelompok Perbendaharaan dan Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 40 huruf a mempunyai tugas melaksanakan penyiapan penatausahaan perbendaharaan,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 40 huruf a mempunyai tugas melaksanakan penyiapan penatausahaan perbendaharaan, tuntutan perbendaharaan dan tuntutan ganti rugi , penatausahaan pelaksanaan anggaran, pembinaan pengelolaan keuangan Satker Badan Layanan Umum dan Penerimaan Negara Bukan Pajak dan hibah. Pasal 42 Kelompok Perbendaharaan dan Penerimaa n Negara Bukan Pajak sebagaimana dimaksud Pasal 41 terdiri atas: a. Subkelomp ok Perbendaharaan dan Tuntutan Ganti Rugi; b. Subkelompok Pelaksanaan Anggaran; dan c. Subkelompok Penerimaan Negara Bukan Pajak. 2021 , No.422 -15- Pasal 43 (1) Subkelompok Perbendaharaan dan Tuntutan Ga nti Rugi mempunyai tugas melakukan penyiapan bahan koordinasi, dan pelaksanaa n penatausahaan perbendaharaan, tuntutan perbendaharaan dan tuntutan ganti rugi. (2) Subkelompok Pelaksanaan Anggaran mempunyai tugas melakukan penyiapan bahan koordinasi dan penatausahaan pelaksanaan anggaran, pembinaan pengelolaan keuangan Satker Badan L ayanan Umum. (3) Subkelompok Penerimaan Negara Bukan Pajak dan hibah mempunyai tugas melakukan penyiapan bahan koordinasi dan pelaksanaan pengumpulan, pengolahan, dan penyajian da ta serta penyiapan bahan intensifikasi dan ekstensifikasi penerimaan negara b ukan pajak dan hibah. Pasal 44 Kelompok Pengendalian dan Pelaporan Keuangan sebagaimana dimaksud Pasal 40 huruf b mempunyai tugas melaksanakan akuntansi, verifikasi, pengendalian dan pelaporan keuangan Kementerian Pertanian. Pasal 45 Kelompok Pengendalian dan Pelaporan Keuangan sebagaimana dimaksud Pasal 44 terdiri atas: a. Subkelompok Verifikasi dan Pengendalian Pelaporan Keuangan; dan b. Subkelompok Pelaporan Keuangan Kementerian Pertanian. Pasal 46 (1) Subkelompok Verifikasi dan Pengendalian Pelaporan Keuangan mempunyai tugas mel akukan penyiapan bahan koordinasi, pelaksanaan verifikasi laporan keuangan, penyiapan bahan pemantauan realisasi anggaran dan pengendalian intern atas pelaporan keuangan Kementeri an Pertanian. 2021 , No.422 -16- (2) Subkelompok Pelaporan Keuangan Kementerian Pertanian mempun yai tugas melakukan penyiapan bahan koordinasi, penyiapan bahan tanggapan konsep hasil pemeriksaan dan konsep hasil reviu serta penyiapan bahan penyusunan laporan keuangan Kemente rian Pertanian. Pasal 47 Kelompok Barang Milik Negara sebagaimana dimaksud Pasal 40 huruf c mempunyai tugas melaksanakan penyiapan penatausahaan, pemanfaatan, penghapusan dan penertiban barang milik negara Kementerian Pertanian. Pasal 48 Kelompok Barang Milik Negara seb agaimana dimaksud Pasal 47 terdiri atas: a. Subkelompok Penatausahaan Barang Mi lik Negara Kementerian; b. Subkelompok Pemanfaatan dan Penghapusan Barang Milik Negara; dan c. Subkelompok Penertiban Barang Milik Negara. Pasal 49 (1) Subkelompok Penatausahaan Barang Milik N egara Kementerian mempunyai tugas melakukan penyiapan bahan koordinasi, dan p elaksanaan penatausahaan dan pelaporan barang milik negara dan Kementerian Pertanian. (2) Subkelompok Pemanfaatan dan Penghapusan Barang Milik Negara mempunyai tugas melakukan pen yiapan bahan koordinasi, dan pelaksanaan pemanfaatan dan penghapusan barang m ilik negara Kementerian Pertanian. (3) Subkelompok Penertiban Barang Milik Negara mempunyai tugas melakukan penyiapan bahan koordinasi, dan pelaksanaan penertiban dan 2021 , No.422 -17- pendayagunaa n barang milik negara Kementerian Pertanian. Pasal 50 Kelompok Keuangan dan Barang M ilik Negara Sekretariat Jenderal sebagaimana dimaksud Pasal 40 huruf d mempunyai tugas melaksanakan penyiapan pengelolaan dan pelaporan keuangan serta penatausahaan barang milik n egara lingkup Sekretariat Jenderal. Pasal 51 Kelompok Keuangan dan Barang Milik Nega ra Sekretariat Jenderal sebagaimana dimaksud Pasal 50 terdiri atas: a. Subkelompok Keuangan Sekretariat Jenderal; dan b. Subkelompok Pelaporan Keuangan dan Barang Milik Negara Sek retariat Jenderal. Pasal 52 (1) Subkelompok Keuangan Sekretariat Jenderal mempunyai tugas melakukan penyiapan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "52 (1) Subkelompok Keuangan Sekretariat Jenderal mempunyai tugas melakukan penyiapan bahan koordinasi pengelolaan keuangan, penerimaan negara bukan pajak, pengelolaan tunjangan kinerja pegawai, monitoring pelaksanaan anggaran serta pengen dalian intern atas pelaporan keuangan Sekretariat Jenderal. (2) Subkelompok P elaporan Keuangan dan Barang Milik Negara Sekretariat Jenderal mempunyai tugas melakukan penyiapan bahan tindaklanjut laporan hasil pemeriksaan, penatausahaan barang milik negara, dan penyusunan laporan keuangan Sekretariat Jenderal. Pasal 53 (1) Jabatan fungsional lingkup Biro Keuangan dan Barang Milik Negara , terdiri atas: a. Analis Pengelola Keuangan APBN; b. Analis Anggaran; dan c. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Biro Keuangan dan Barang Milik Negara. 2021 , No.422 -18- (2) Jumlah dan jenjang jabatan fungsional s ebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kelima Kelompok Jabatan Fungsional Biro Umum dan Pengadaan Pasal 54 Kelompok Jabatan Fungsion al pada Biro Umum dan Pengadaan terdiri atas: a. Kelompok Kearsipan dan Tata Us aha Pimpinan; b. Kelompok Rumah Tangga ; dan c. Kelompok Layanan Pengadaan Barang dan Jasa. Pasal 55 Kelompok Kearsipan dan Tata Usaha Pimpinan sebagaimana dimaksud dalam Pasal 54 huruf a mem punyai tugas melaksanakan penyelenggaraan kearsipan lingkup Kementerian Perta nian, pelaksanaan bimbingan ketatausahaan Kementerian Pertanian, serta urusan ketatausahaan Menteri, Sekretaris Jenderal, dan Staf Ahli. Pasal 56 Kelompok Kearsipan dan Tata Usaha Pimpin an sebagaimana dimaksud dalam Pasal 55 terdiri atas : a. Subkelompok Kearsipan ; b. Subkelompok Tata Usaha Menteri; dan c. Subkelompok Tata Usaha Sekretaris Jenderal , dan Staf Ahli Menteri. Pasal 57 (1) Subkelompok Kearsipan mempunyai tugas melakukan penyelenggaraan kearsipan lingkup Kementerian Pertanian, dan pelaksanaan bimbingan ketatausahaan Kement erian Pertanian. (2) Subkelompok Tata Usaha Menteri mempunyai tugas 2021 , No.422 -19- melakukan urusan pelayanan tata usaha Menteri . (3) Subkelompok Tata Usaha Sekretaris Jenderal dan Staf Ahli Menteri mempunyai tugas melakukan urusan pelayanan tata usaha Sekretaris Jenderal dan S taf Ahli. Pasal 58 Kelompok Rumah Tangga sebagaimana dimaksud dalam Pasal 54 huruf b mempunyai tugas melaksanakan urusan kerumahtanggaan. Pasal 59 Kelompok Rumah Tangga sebagaimana dimaksud dalam Pasal 58 terdiri atas : a. Subkelompok Pemeliharaan ; b. Subkelompok Keamanan, dan Transportasi; dan c. Subkelompok Rumah Tangga Pimpinan. Pasal 60 (1) Subkelompok Pemeliharaan mempunyai tugas melakukan pemeliharaan sarana dan prasarana kantor pusat, rumah dinas jabatan, dan wisma. (2) Subkelompok Keamanan dan Transportasi mempunyai tugas melakukan urusa n keamanan dan ketertiban kantor pusat, rumah dinas jabatan dan wisma , serta pengelolaan transportasi pegawai Sekretariat Jenderal. (3) Subkelompok Rumah Tangga Pimpinan mempunyai tugas melakukan urusan pelayanan rumah tangga pimpinan. Pasal 61 Kelompok Layanan Penga daan Barang dan Jasa sebagaimana dimaksud dalam Pasal 54 huruf c mempunyai tugas melaksanakan pengelolaan pengadaan barang dan jasa, pengelolaan layanan pengadaan secara elektroni k, pembinaan sumber daya manusia dan kelembagaan pengadaan barang dan jasa, d an pelaksanaan pendampingan konsultasi dan bimbingan teknis pengadaan barang dan jasa. 2021 , No.422 -20- Pasal 62 Kelompok Layanan Pengadaan Barang dan Jasa sebagaimana dimaksud dalam Pasal 61 terdiri ata s: a. Subkelompok Pengelolaan Administrasi dan Pembinaan Pengadaan Barang dan Ja sa; dan b. Subkelompok Perencanaan dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pengadaan Barang dan Ja sa; dan b. Subkelompok Perencanaan dan Elektronisasi Pengadaan Barang dan Jasa . Pasal 63 (1) Subkelompok Pengelolaan Administrasi dan Pembinaan Pengadaan Barang dan Jasa mempunyai tugas melakuk an pengelolaan administrasi pengadaan barang dan jasa, pembinaan sumber daya manusia dan kelembagaan pengadaan barang dan jasa, dan pelaksanaan pendampingan konsultasi dan bimbingan teknis pengadaan barang dan jasa. (2) Subkelompok Perencanaan dan Elektronisas i Pengadaan Barang dan Jasa mempunyai tugas melakukan perencanaan, pemantauan , pengelolaan layanan pengadaan secara elektronik dan katalog elektronik sektoral. Pasal 64 (1) Jabatan fungsional lingkup Biro Umum dan Pengadaan , terdiri atas: a. Arsiparis; b. Analis Pengelola Keuangan APBN; c. Pengelola Pengadaan Barang dan Jasa; d. Pranata Komputer e. Dokter Umum; f. Dokter Gigi; dan g. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Biro Umum dan Pengadaan . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada aya t (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -21- Bagian Keenam Kelomp ok Jabatan Fungsional Biro Kerja Sama Luar Negeri Pasal 65 Kelompok Jabatan Fungsional pada Biro Kerja Sama Luar Negeri terdiri atas: a. Kelompok Kerja Sama Bilateral; b. Kelompok Kerja Sama R egional; c. Kelompok Kerja sama Multilateral; dan d. Kelompok Susbtansi Pengelolaa n Pinjaman dan Hibah Luar Negeri, dan Atase Pertanian. Pasal 66 Kelompok Kerja Sama Bilateral sebagaimana dimaksud dalam Pasal 65 huruf a mempunyai tugas melaksanakan penyiapan koordina si, pembinaan, dan penyelenggaraan kerja sama bilateral di bidang pertanian. Pasal 67 Kelompok Kerja Sama Bilateral sebagaimana dimaksud dalam Pasal 66 terdiri atas: a. Subkelompok Asia dan Pasifik; b. Subkelompok Amerika dan Eropa; dan c. Subkelompok Afrika dan Timur Te ngah. Pasal 68 (1) Subkelompok Asia dan Pasifik mempunyai tugas melakukan penyiapan baha n koordinasi, pembinaan dan penelaahan pelaksanaan kerja sama di bidang pertanian secara bilateral dengan negara -negara di kawasan Asia dan Pasifik. (2) Subkelompok Amerika dan Eropa mempunyai tugas melakukan penyiapan bahan koordinasi, pembinaan dan penelaah an pelaksanaan kerja sama di bidang pertanian secara bilateral dengan negara -negara di kawasan Amerika dan Eropa. 2021 , No.422 -22- (3) Subkelompok Afrika dan Timur Tengah mempunyai tugas melakukan pe nyiapan bahan koordinasi, pembinaan dan penelaahan pelaksanaan kerja sama di bidang pertanian secara bilateral dengan negara -negara di kawasan Afrika dan Timur Tengah. Pasal 69 Kelompok Kerja Sama Regional sebagaimana dimaksud dalam Pasal 65 huruf b mempunyai tu gas melaksanakan penyiapan koordinasi, pembinaan, dan penyelenggaraan kerja s ama regional di bidang pertanian. Pasal 70 Kelompok Kerja Sama Regional sebagaimana dimaksud dalam Pasal 69 terdiri atas: a. Subkelompok ASEAN; b. Subkelompok Non ASEAN; dan c. Subkelompok Intra Kawasan. Pasal 71 (1) Subkelompok ASEAN mempunyai tugas melakukan penyiapan bahan koord inasi, pembinaan dan penelaahan pelaksanaan kerja sama di bidang pertanian secara regional dengan lembaga ASEAN. (2) Subkelompok Non ASEAN mempunyai tugas melakukan penyiapan bahan k oordinasi, pembinaan dan penelaahan pelaksanaan kerja sama di bidang pertania n secara regional dengan lembaga -lembaga Non -ASEAN. (3) Subkelompok Intra Kawasan mempunyai tugas melakukan penyiapan bahan koordinasi, pembinaan dan penelaahan pelaksanaan kerja sama di bidang pertanian secara regional",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dan penelaahan pelaksanaan kerja sama di bidang pertanian secara regional dengan lembaga -lembaga intra kawasan. Pasal 72 Kelompok Kerja sama Multilateral sebagaimana dimaksud dalam Pasal 65 huruf c mempunyai tugas melaksanakan penyiapan koordinasi, pembinaan, dan penyelenggaraan kerja 2021 , No.422 -23- sama multilat eral di bidang pertanian. Pasal 73 Kelompok Kerja sama Multilateral sebagaimana dima ksud dalam Pasal 72 terdiri atas: a. Subkelompok Perserikatan Bangsa -Bangsa; b. Subkelompok Organisasi Internasional Pemerintah; dan c. Subkelompok Organisasi Internasional Non Pemerintah . Pasal 74 (1) Subkelompok Perserikatan Bangsa -Bangsa mempunyai tugas melakukan penyiapa n bahan koordinasi, pembinaan dan penelaahan pelaksanaan kerja sama Perserikatan Bangsa Bangsa bidang pangan, pertanian dan lingkungan. (2) Subkelompok Organisasi Internasional Pemer intah mempunyai tugas melakukan penyiapan bahan koordinasi, pembinaan dan pen elaahan pelaksanaan kerja sama di bidang pertanian secara multilateral dengan organisasi internasional pemerintah. (3) Subkelompok Organisasi Internasional Non Pemerintah mempunyai tu gas melakukan penyiapan bahan koordinasi, pembinaan dan penelaahan pelaksanaa n kerja sama di bidang pertanian secara multilateral dengan organisasi internasional non -pemerintah. Pasal 75 Kelompok Pengelolaan Pinjaman dan Hibah Luar Negeri, dan Atase Pertanian se bagaimana dimaksud dalam Pasal 65 huruf d mempunyai tugas melaksanakan penyia pan kerja sama dan pengelolaan pinjaman dan hibah luar negeri, serta penatausahaan kegiatan Atase Pertanian . Pasal 76 Kelompok Pengelolaan Pinjaman dan Hibah Luar Negeri, dan Atase Perta nian sebagaimana dimaksud dalam Pasal 75 terdiri atas: 2021 , No.422 -24- a. Subkelompok Pengelolaa n Pinjaman dan Hibah Luar Negeri; dan b. Subkelompok Administrasi Atase Pertanian dan Penugasan Luar Negeri . Pasal 77 (1) Subkelompok Pengelolaan P injaman dan Hibah Luar Negeri mempunyai tuga s melakukan penyiapan bahan penelaahan kerja sama dan penatausahaan pinjaman dan hibah luar negeri di bidang pertanian . (2) Subkelompok Administrasi Atase Pertanian dan Penugasan Luar Negeri mempunyai tugas melakukan penatausahaan kegiatan Atase Pertanian dan layanan perjalanan dinas luar negeri. Pasal 78 (1) Jabatan fungsional lingkup Biro Kerja sama Luar Negeri , terdiri atas: a. Analis Kebijakan; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Biro Kerja Sama Luar Negeri . (2) Jumlah dan jenjang jabatan fungsi onal sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketujuh Kelompok Jabatan Fungsional Biro Hubungan Masyarakat dan Informasi Publik Pasal 79 Kelompok Jabatan Fungsional pada Biro Hubungan Masyarakat dan Informasi P ublik terdiri atas: a. Kelompok Hubungan Masyarakat ; b. Kelompok Pengelolaan Info rmasi Publik ; c. Subkelompok Protokol Menteri dan Kementerian ; dan d. Subkelompok Hubungan Antar Lembaga . 2021 , No.422 -25- Pasal 80 Kelompok Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 79 huruf a mempunyai tugas melaksanakan penyiapan pelaksanaan hubungan masyarakat. Pasal 81 Kelom pok Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 80 terdiri atas : a. Subkelompok Analisis Pendapat Umum ; b. Subkelompok Komunikasi dan Pemberitaan Media Elektronik ; dan c. Subkelo mpok Komunikasi dan Pemberitaan Media Cetak . Pasal 82 (1) Subkelompok Analisis Pendapat Umum mempunyai tugas melakukan analisis opini publik yang bersumber dari media massa, masyarakat, dan isu strategis tentang pembangunan pertanian . (2) Subkelompok Komunikasi dan Pembe ritaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tentang pembangunan pertanian . (2) Subkelompok Komunikasi dan Pembe ritaan Media Elektronik mempunyai tugas melakukan penyiapan bahan komunikasi dan pemberitaan dalam rangka pencitraan pembangunan pertanian melalui media elektronik, melakukan produksi konten, strategi analisis komunikasi dan publikasi media elektronik dan media sosial. (3) Subkelompok Komunikasi dan Pemberitaan Media Cetak mempunyai tu gas melakukan penyiapan bahan pelaksanaan komunikasi dan pemberitaan dalam rangka pencitraan pembangunan pertanian melalui media cetak, melakukan produksi konten, strategi analisi s komunikasi dan publikasi media cetak. Pasal 83 Kelompok Pengelolaan dan Informasi Publik sebagaimana dimaksud dalam Pasal 79 huruf b mempunyai tugas melaksanakan penyiapan penyimpanan, pendokumentasian, penyediaan, dan/atau pelayanan informasi publik bidang 2021 , No.422 -26- pertanian. Pasal 84 Kelompok Pengelolaan dan Informasi Publik sebagaimana dimaksud dalam Pasal 83 terdiri atas: a. Subkelompok Pelayanan Informasi Multimedia ; dan b. Subkelompok Pameran dan Peragaan . Pasal 85 (1) Subkelompok Pelayanan Informasi Multimedia mempunyai tugas melakukan p engumpulan, pengujian konsekuensi, penyiapan penyediaan dan pelayanan, pendok umentasian, serta penyajian, pemutakhiran, dan pengemasan informasi publik bidang pertanian yang terbarukan melalui multimedia . (2) Subkelompok Pameran dan Peragaan mempunyai tugas melakukan penyiapan bahan penyajian hasil pembangunan yang terbarukan melalui p enyelenggaraan pameran, peragaan dan pengelolaan perpustakaan, serta melaksanakan diseminasi dan edukasi pembangunan pertanian . Pasal 86 Subkelompok Protokol Menteri dan Kementerian sebagaimana dimaksud dalam Pasal 79 huruf c mempunyai tugas melakukan urusan kepr otokolan kegiatan kunjungan kerja Menteri, serta acara dan kegiatan Kementerian. Pasal 87 Subkelompok Hubungan Antar Lembaga sebagaimana dimaksud dalam Pasal 79 huruf d mempunyai tugas melakukan penyiapan bahan hubungan dengan Lembaga Tinggi Negara dan Pemerintah an, organisasi profesi, dan asosiasi. 2021 , No.422 -27- Pasal 88 (1) Jabatan fungsional lingkup Biro Hubungan Masyarakat dan Informasi Publik , terdiri atas: a. Pranata Hubungan Masyarakat; dan b. Jabatan fungsion al lainnya yang sesuai dengan tugas dan fungsi Biro Hubungan Masyarakat dan Informasi Publik. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ke delapan Kelompok Jabatan Fung sional Pusat Data dan Sistem Informasi Pertanian Pasal 89 Kelompok Jabatan Fungsion al pada Pusat Data dan Sistem Informasi Pertanian terdiri atas: a. Kelompok Data Komoditas ; b. Kelompok Data Non Komoditas ; c. Kelompok Pengembangan Sistem Informasi; d. Subkelompok Tata Usah a; dan e. Subkelompok Pelayanan Publikasi Data. Pasal 90 Kelompok Data Komoditas sebaga imana dimaksud dalam Pasal 89 huruf a mempunyai tugas melaksanakan pengumpulan, pengolahan dan analisis, serta penyiapan penyediaan data dan informasi komoditas pertanian . Pasal 91 Kelom pok Data Komoditas sebagaimana dimaksud dalam Pasal 90 terdiri atas: a. Subkelompok Data Tanaman Pangan dan Hortikultura ; dan b. Subkelompok Data Perkebunan dan Peternakan. 2021 , No.422 -28- Pasal 92 (1) Subkelompok Data Tanaman Pangan dan Hortikultura mempunyai tugas melakukan pengumpulan, pengolahan dan analisis, serta penyiapan penyediaan data dan informasi komod itas tanaman pangan dan hortikultura. (2) Subkelompok Data Perkebunan dan Peternakan mempunyai tugas melakukan pengumpulan, pengolahan dan analisis, serta penyiapan penyediaan data da n informasi komoditas perkebunan dan peternakan. Pasal 93 Kelompok Data Non Komodi tas sebagaimana dimaksud dalam Pasal 89 huruf b",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Non Komodi tas sebagaimana dimaksud dalam Pasal 89 huruf b mempunyai tugas melaksanakan pengumpulan, pengolahan dan analisis, serta penyiapan penyediaan data dan informasi non komoditas pert anian . Pasal 94 Kelompok Data Non Komoditas sebagaimana dimaksud dalam Pasal 93 terdiri atas: a. Subkelompok Data Sosial, Prasarana dan Sarana ; dan b. Subkelompok Data Ekonomi Pertanian . Pasal 95 (1) Subkelompok Data Sosial, Prasarana dan Sarana mempunyai tugas melakukan pengumpu lan, pengolahan dan analisis, serta penyiapan penyediaan data dan informasi s osial, prasarana dan sarana pertanian meliputi data tenaga kerja, sumber daya manusia pertanian, kelembagaan pertanian, kelembagaan tani, penduduk dan kemiskinan serta data perben ihan/perbibitan, pupuk dan pestisida, alat dan mesin, teknologi pertanian, la han, irigasi, iklim dan organisme pengganggu tanaman . (2) Subkelompok Data Ekonomi Pertanian mempunyai tugas melakukan pengumpulan, pengolahan dan analisis, serta penyiapan penyediaan data dan informasi ekonomi pertanian, meliputi data harga komoditas pertania n, nilai 2021 , No.422 -29- tukar petani, produk domestik bruto, investasi, ekspor dan impor pertanian, pembiayaan, kredit, konsumsi, dan kesejahteraan serta moneter . Pasal 96 Kelompok Pengembangan Sistem Informasi sebagaimana dimaksud dalam Pasal 89 huruf c mempunyai tugas melaksa nakan penyiapan pembinaan dan pengembangan sistem informasi pertanian . Pasal 97 Kelompok Pengembangan Sistem Informasi sebagaimana dimaksud dalam Pasal 96 terdiri atas: a. Subkelompok Sistem Jaringan Komputer ; dan b. Subkelompok Aplikasi Sistem Informasi . Pasal 98 (1) Subkelompok Sistem Jaringan Komputer mempunyai tugas melakukan penyiapan bahan pembinaan dan pengembangan, serta pengelolaan sistem jaringan komputer . (2) Subkelompok Aplikasi Sistem Informasi mempunyai tugas melakukan penyiapan bahan pembinaan, dan pengembangan, serta sosialisasi aplikasi sistem informasi dan aplikasi multimedia dan website . Pasal 99 Subkelompok Tata Usaha sebagaimana dimaksud dalam Pasal 89 huruf d mempunyai tugas melakukan penyiapan bahan penyusunan program, rencana kegiatan dan anggaran, serta evaluasi, pel aporan, dan pelaksanaan urusan kepegawaian, keuangan, surat menyurat, urusan rumah tangga dan barang milik negara. Pasal 100 Subkelompok Pelayanan Publikasi Data sebagaimana dimaksud dalam Pasal 89 huruf e mempunyai tugas 2021 , No.422 -30- melakukan pemberian pelayanan, publikasi, dan informasi data pertanian. Pasal 101 (1) Jabatan fungsional lingkup Pusat Data dan Sistem Informasi Pertanian , terdiri atas: a. Statistisi; b. Pranata Komputer; dan c. Jabatan fungsional lainn ya yang mendukung pelaksanaan tugas dan fungsi Pusat Data dan Sistem Informas i Pertanian. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kesembilan Kelompok Jabatan Fu ngsional Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian Pasal 102 Kelom pok Jabatan Fungsional pada Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian terdiri atas: a. Kelompok Perlindungan Varietas Tanaman; b. Kelompok Pendaftaran Varietas Tanaman ; c. Kelompok Pelayanan Perizinan; d. Subkelompok Tata Usaha; e. Subkelompok Kerja Sa ma dan Publikasi ; dan f. Subkelompok Pelayanan Hukum . Pasal 103 Kelompok Perlindungan Varietas Tanaman sebagaimana dimaksud dalam Pasal 102 huruf a mempunyai tugas melakukan pemberian pelaya nan perlindungan varietas tanaman dan melakukan kegiatan lainnya sesuai denga n jenjang jabatan fungsional masing -masing berdasarkan peraturan perundang -undangan. 2021 , No.422 -31- Pasal 104 Kelompok Perlindungan Varietas Tanaman",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "2021 , No.422 -31- Pasal 104 Kelompok Perlindungan Varietas Tanaman sebagaimana dimaksud dalam Pasal 103 terdiri atas: a. Subkelompok Pelayanan Teknis; dan b. Subkelompok Pemantauan dan Evaluasi. Pasal 105 (1) Subke lompok Pelayanan Teknis mempunyai tugas melaksanakan pemberian pelayanan teknis permohonan hak dan pemeriksaan perlindungan varietas tanaman. (2) Subkelompok Pemantauan dan Evaluasi mempunyai tugas melaksanakan pelaksanaan pemantauan dan evaluasi hak dan kewaj iban pemegang hak perlindungan varietas tanaman. Pasal 106 Kelompok Pendaftaran Varietas Tanaman sebagaimana dimaksud dalam Pasal 102 huruf b mempunyai tugas melaksanakan pemberian pelaya nan pendaftaran varietas lokal dan hasil pemuliaan serta pelayanan pendaftara n peredaran varietas tanaman. Pasal 107 Kelompok Pendaftaran Varietas Tanaman sebagaimana dimaksud dalam Pasal 106 terdiri atas: a. Subkelompok Pendaftaran Varietas Lokal dan Hasil Pemuliaan ; dan b. Subkelompok Pendaftaran Peredaran Varietas Tanaman. Pasal 108 (1) Subkelompok Penda ftaran Varietas Lokal dan Hasil Pemuliaan mempunyai tugas pemberian pelayanan pendaftaran varietas lokal dan hasil pemuliaan. (2) Subkelompok Pendaftaran Peredaran Varietas Tanaman mempunyai tugas melakukan pemberian pelayanan pendaftaran peredaran varietas ta naman. 2021 , No.422 -32- Pasal 109 Kelompok Pelayanan Perizinan sebagaimana dimaksud dalam Pasal 102 huruf c mempunyai tugas melaksanakan penerimaan, analisis, fasilitasi proses teknis penolakan atau pemb erian izin, rekomendasi teknis, pendafaran di bidang pertanian . Pasal 110 Kelompok Pelayanan Perizinan sebagaimana dimaksud dalam Pasal 109 terdiri atas: a. Subkelompok Pelayanan Perizinan I; dan b. Subkelompok Pelayanan Perizinan II. Pasal 111 (1) Subkelompok Pelayanan Perizinan I mempunyai tugas melakukan penerimaan, penyiapan bahan analisis persyaratan, fasilitasi proses teknis permohonan, dan penolakan atau pemberian izin atau rekomendasi dan pendaftaran di bidang pupuk, pestisida, dan alat dan mesin pertanian, serta pemantauan dan evaluasi. (2) Subkelompok Pelayanan Perizinan II mempunyai tugas penerimaan, penyiapan bahan analisis persyaratan, fasilitasi proses teknis permohonan, dan penolakan atau pemberian izin pendaftaran atau rekomendasi pengeluaran dan pemasukan di bidang tana man pangan, hortikultura, perkebunan, peternakan dan kesehatan hewan, penelit ian dan pengembangan pertanian, serta pemantauan dan evaluasi. Pasal 112 Subkelompok Tata Usaha sebagaimana dimaksud dalam Pasal 102 huruf d mempunyai tugas melakukan penyiapan bahan penyusunan program, rencana kegiatan dan anggaran, serta evaluasi, pelaporan, da n pelaksanaan urusan kepegawaian, keuangan, surat menyurat, urusan rumah tangga dan barang milik negara. 2021 , No.422 -33- Pasal 113 Subkelompok Kerja Sama dan Publikasi sebagaimana dimaksud dalam Pasal 10 2 huruf e mempunyai tugas melakukan penyiapan bahan pelaksanaan kerja sama da n publikasi perlindungan varietas tanaman dan perizinan pertanian. Pasal 114 Subkelompok Pelayanan Hukum sebagaimana dimaksud dalam Pasal 102 huruf f mempunyai tugas melakukan penyiapan b ahan pelayanan hukum perlindungan varietas tanaman dan perizinan pertanian. Pasal 115 (1) Jabatan fungsional lingkup Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian, terdiri atas: a. Pemeriksa Perlindungan Varietas Tanaman; b. Pengawas Benih Tanaman; c. Analis Ke bijakan; dan d. Jabatan fungsional lainnya yang mendukung pelaksanaan tugas dan fungsi Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan b eban kerja. Bagian Kesepuluh Kelompok Jabatan Fungsional Pusat Perpustakaan dan Penyebaran Teknologi Pertanian Pasal 116 Kelompok Jabatan Fungsional pada Pusat Perpustakaan dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Pertanian Pasal 116 Kelompok Jabatan Fungsional pada Pusat Perpustakaan dan Penyebaran Teknologi Pertanian terdiri atas: a. Kelompok Program dan Evaluasi ; b. Kelompok P erpustakaan; c. Kelompok Penyebaran Teknologi Pertanian; d. Subkelompok Keuangan ; 2021 , No.422 -34- e. Subkelompok Kepegawaian; dan f. Subkelompok Rumah Tangga dan Barang Milik Negara. Pasal 117 Kelompok Program dan Evaluasi sebagaimana dimaksud dalam Pasal 116 huruf a mempunyai tugas melaks anakan penyusunan rencana dan program, anggaran, dan melaksanakan monitoring dan evaluasi kegiatan Pusat Perpustakaan dan Penyebaran Teknologi Pertanian . Pasal 118 Kelompok Program dan Evaluasi sebagaimana dimaksud dalam Pasal 117 terdiri atas: a. Subkelompok Program ; dan b. Subkelompok Evaluasi dan Pelaporan. Pasal 119 (1) Subkelompok Program mempunyai tu gas melakukan penyiapan bahan penyusunan rencana dan program, dan anggaran kegiatan perpustakaan dan penyebaran ilmu pengetahuan dan teknologi pertanian . (2) Subkelompok Evaluasi dan Pelaporan mempunyai tugas melaksanakan penyiapan bahan pemantauan, analisis, evaluasi dan penyusunan laporan pelaksanaan kegiatan perpustakaan dan penyebaran informasi ilmu pengetahuan dan teknologi pertanian . Pasal 120 Kelompok Perpustakaan sebagaimana dimaksud dalam Pasal 116 huruf b mempunyai tugas melaksanakan penyiapan pengelolaan sumberdaya perpustakaan, layanan perpustakaan dan pembinaan perpustakaan lingkup Kementerian Pertanian. Pasal 121 Kelompok Perpustakaan sebagaimana dimaksud dalam Pasal 120 terdiri atas: 2021 , No.422 -35- a. Subkelompok Pengelolaan Sumberdaya Perpustakaan; dan b. Subkelompok Pelayanan Perp ustakaan. Pasal 122 (1) Subkelompok Pengelolaan Sumberdaya Perpustakaan mempunyai tugas melakukan penyiapan bahan pengelolaan dan pengembangan sumber daya perpustakaan serta pembinaan perpust akaan di lingkungan Kementerian Pertanian . (2) Subkelompok Pelayanan Perpustakaan mempunyai tugas melakukan penyiapan bahan pemberian pelayanan jasa perpustakaan dan melakukan literasi IPTEK pertania n serta pengembangan perpustakaan berbasisi inklusi sosial. Pasal 123 Kelompok Penyebaran Teknologi Pertanian sebagaimana dimaksud dalam Pasal 116 huruf c mempunyai tugas melaksanakan penyiapan penyusunan publikasi, penyebarluasan dan promosi IPTEK pertanian , melakukan tatakelola teknologi informasi untuk mendukung pengelol aan perpustakaan dan penyebaran informasi IPTEK pertanian serta pengelolaan museum tanah dan pertanian. Pasal 124 Kelompok Penyebaran Teknologi Pertanian sebagaimana dimaksud dalam Pasal 123 , terdiri atas: a. Subkelompok Publikasi dan dan Promosi IPTEK Pertanian ; dan b. Subkelompok Tata kelola Teknologi Informasi. Pasal 125 (1) Subkelompok Publikasi dan Promosi IPTEK Pertanian mempunyai tugas melakukan penyusunan publikasi, penyebarluasan dan promosi IPTEK pertanian . (2) Subkelompok Tata Kelola Teknologi Informasi melakukan 2021 , No.422 -36- tatakelola t eknologi informasi untuk mendukung pengelolaan perpustakaan dan penyebaran in formasi IPTEK pertanian . Pasal 126 Subkelompok Keuangan sebagaimana dimaksud dalam Pasal 116 huruf d mempunyai tugas melakukan urusan keuangan. Pasal 127 Subkelompok Kepegawaian sebagaimana dimak sud dalam Pasal 116 huruf e mempunyai tugas melakukan penyiapan bahan penyusu nan rencana kebutuhan dan pengembangan pegawai, pelaksanaan urusan tata usaha kepegawaian, mutasi dan evaluasi kinerja pegawai, serta pendayagunaan jabatan fungsional. Pasal 128 Subkelomp ok Rumah Tangga dan Barang Milik Negara sebagaimana dimaksud dalam Pasal 116 huruf f mempunyai tugas melakukan pelaksanaan urusan tata usaha, kearsipan, rumah tangga dan barang milik negara. Pasal 129 (1) Jabatan fungsional lingkup Pusat Perpustakaan dan Penyebaran Te knologi Pertanian , terdiri atas: a. Pustakawan; b. Pranata Humas; dan c. Jabatan fungs ional lainnya",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pustakawan; b. Pranata Humas; dan c. Jabatan fungs ional lainnya yang sesuai dengan tugas dan fungsi Pusat Perpustakaan dan Penyebaran Teknologi Pertanian . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -37- Bagian Kesebelas Kelompo k Jabatan Fungsional Pusat Sosial Ekonomi dan Kebijakan Pertanian Pasal 130 Kelompok Jabatan Fungsional pada Pusat Sosial Ekonomi dan Kebijakan Pertanian terdiri atas: a. Kelompok Program d an Evaluasi Analisis Sosial Ekonomi dan Kebijakan Pertanian; b. Kelompok Kerjasa ma dan Layanan Hasil Analisis Sosial Ekonomi dan Kebijakan Pertanian; c. Subkelompok Kepegawaian dan Rumah Tangga ; dan d. Subkelompok Keuangan dan Barang Milik Negara. Pasal 131 Kelompok Prog ram dan Evaluasi Analisis Sosial Ekonomi dan Kebijakan Pertanian sebagaimana dimaksud dalam Pasal 130 huruf a mempunyai tugas melaksanakan penyusunan program, evaluasi, dan pelaporan pelaksanaan kegiatan di bidang analisis dan pengkajian sosial ekonomi dan kebijakan pertanian. Pasal 132 Kelompok Program dan Evaluasi Analisis Sosial Ekonomi dan Kebijakan Pertanian sebagaimana dimaksud dalam Pasal 131 terdiri atas: a. Subkelompok Program; dan b. Subkelompok Evaluasi dan Pelaporan. Pasal 133 (1) Subkelompok Program mempunyai tuga s melakukan penyiapan bahan penyusunan program dan anggaran kegiatan analisi s dan pengkajian sosial ekonomi dan kebijakan pertanian. (2) Subkelompok Evaluasi dan Pelaporan mempunyai tuga s melakukan penyiapan bahan pemantauan, evaluasi dan peny usunan lapo ran pela ksanaan kegiatan 2021 , No.422 -38- di bidang analisis dan pengkajian sosial ekonomi dan kebijakan pertanian. Pasal 134 Kelompok Kerjasama dan Layanan Hasil Analisis Sosial Ekonomi dan Kebijakan Pertanian sebagaimana dimaksud pada Pasal 130 huruf b mempunyai tugas mengoordin asikan pelaksanaan kerjasama dan layanan hasil analisis dan pengkajian sosial ekonomi dan kebijakan pertanian. Pasal 135 Kelompok Kerjasama dan Layanan Hasil Analisis Sosial Ekonomi dan Kebijakan Pertanian sebagaimana dimaksud dalam Pasal 134 terdiri atas: a. Subkelo mpok Kerjasama Analisis dan Pengkajian Sosial Ekonomi dan Kebijakan Pertanian ; dan b. Subkelompok Layanan Hasil Analisis dan Pengkajian Sosial Ekonomi dan Kebijakan Pertanian. Pasal 136 (1) Subkelompok Kerja Sama Analisis dan Pengkajian Sosial Ekonomi dan Kebijakan Pert anian mempunyai tugas melakukan pemberian pelayanan teknis dan penyiapan baha n penyusunan kerja sama analisis dan pengkajian sosial ekonomi dan kebijakan pertanian. (2) Subkelompok Layanan Hasil Analisis dan Pengkajian Sosial Ekonomi dan Kebijakan Pertanian me mpunyai tugas melakukan penyiapan bahan penyusunan dan diseminasi hasil anali sis dan pengkajian sosial ekonomi dan kebijakan pertanian. Pasal 137 Subkelompok Kepegawaian dan Rumah Tangga sebagaimana dimaksud pada Pasal 130 huruf c mempunyai tugas melakukan urusan kepegawaian, rumah tangga, surat menyurat, dan kearsipan. 2021 , No.422 -39- Pasal 138 Subkelompok Keuan gan dan Barang Milik Negara sebagaimana dimaksud pada Pasal 130 huruf d mempunyai tugas melakukan urusan keuangan dan penatausahaan barang milik negara. Pasal 139 (1) Jabatan fungsional lingk up Pusat Sosial Ekonomi dan Kebijakan Pertanian , terdiri atas: a. Analis Kebijak an; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Pusat Sosial Ekonomi dan Kebijakan Pertanian . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pad a ayat ( 1) ditentukan berdasarkan kebutuhan dan beban",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "pad a ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. BAB II DIREKTORAT JENDERAL PRASARANA DAN SARANA PERTANIAN Bagian Kesatu Kelompok Jabatan Fungsional Sekretariat Direktorat Jenderal Pasal 140 Kelompok Jabatan Fungsional pada Sekretariat Direktorat Jenderal terdiri atas: a. Kelompok Perencanaan; b. Kelompok Keua ngan ; c. Kelompok Organisasi, Kepegawaian, Hukum dan Hubungan Masyarakat ; d. Kelompok Data Evaluasi dan Pelaporan ; e. Subkelompok Tata Usaha dan Rumah Tangga; f. Subkelompok Barang Milik Nega ra; dan g. Subkelompok Layanan Rekomendasi. 2021 , No.422 -40- Pasal 141 Kelompok Perencanaan sebagaimana d imaksud dalam Pasal 140 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program dan anggaran serta kerja sama di bidang prasarana dan sarana pert anian. Pasal 142 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 141 terdiri at as: a. Subkelompok Program; b. Subkelompok Anggaran; dan c. Subkelompok Kerja Sama. Pasal 143 (1) Subkelompok Program mempunyai tugas melakukan penyiapan bahan koordinasi dan penyusunan rencana dan program di bidang prasarana dan sarana pertanian. (2) Subkelompok Anggaran memp unyai tugas melakukan penyiapan bahan koordinasi dan penyusunan anggaran di bidang prasarana dan sarana pertanian. (3) Subkelompok Kerja Sama mempunyai tugas melakukan penyiapan baha n penyusunan kerja sama di bidang prasarana dan sarana pertanian . Pasal 144 Kelompok Keuangan sebagaimana dimaksud dalam Pasal 140 huruf b mempunyai tugas melaksanakan urusan perbendaharaan, penerimaan negara bukan pajak , penyiapan pengujian dan penerbitan surat perintah membayar, urusan akuntansi dan verifikasi keuangan serta tindak lanju t hasil pengawasan. Pasal 145 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 144 terdiri atas: a. Subkelompok Perbendaharaan; dan 2021 , No.422 -41- b. Subkelompok Akuntansi, Verifikasi , dan Tindak Lanjut Hasil Pengawasan. Pasal 146 (1) Subkelompok Perbendaharaan mempunyai tugas melakukan urusan perbendaharaan, penerimaan negara bukan pajak, dan penyiapan bahan pengujian surat perintah membayar. (2) Subkelompok Akuntansi, Verifikasi, dan Tindak Lanjut Hasil Pengawasan mempuny ai tugas melakukan urusan akuntansi dan verifikasi keuangan serta tindak lanj ut hasil pengawasan. Pasal 147 Kelompok Organisasi, Kepegawaian, Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 140 huruf c mempunyai tugas melaksanakan evaluasi dan penye mpurnaan organisasi, tata laksana, reformasi birokrasi, urusan kepegawaian, p enyusunan rancangan peraturan perundang -undangan, litigasi hukum, pelaksanaan hubungan masyarakat dan informasi publik serta urusan perpustakaan. Pasal 148 Kelompok Organisasi, Kepegawaia n, Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 147 terdiri atas: a. Subkelompok Organisasi dan Kepegawaian; dan b. Subkelompok Hukum dan Hubungan Masyarakat. Pasal 149 (1) Subkelompok Organisasi dan Kepegawaian mempunyai tugas melakukan penyiapan bahan e valuasi , penyusunan organisasi , tata laksana, dan reformasi birokrasi serta pelaksanaan urusan kepegawaian. (2) Subkelompok Hukum dan Hubungan Masyarakat mempunyai tugas melakukan penyiapan bahan penyusunan rancangan peraturan perundang -undangan, 2021 , No.422 -42- litigasi hukum, dan pelaksanaan hubungan masyarakat serta informasi publik dan urusan per pustakaan. Pasal 150 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 140 huruf d mempunyai tugas melaksanakan pengumpulan, pengolahan, penyajian data dan informasi, analisis, penyiapan pemantauan dan evaluasi laporan pelaksanaan program dan kegiatan di bidang prasarana dan sarana pertanian. Pasal 151 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pasal 151 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 150 terdiri atas: a. Subkelompok Data dan Informasi; dan b. Subkelompok Evaluasi dan Pelaporan . Pasal 152 (1) Subkelompok Data dan Informasi mempunya i tugas melakukan pengumpulan, pengolahan dan penyajian data dan informasi di bidang prasarana dan sarana pertanian. (2) Subkelompok Evaluasi dan Pelaporan mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluasi serta laporan pelaksanaan pr ogram dan kegiatan di bidang prasarana dan sarana pertanian . Pasal 153 Subkelompok Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pasal 140 huruf e mempunyai tugas melakukan urus an tata usaha dan rumah tangga. Pasal 154 Subkelompok Barang Milik Negara sebagaimana dimaksud dalam Pasal 140 huruf f mempunyai tugas melakukan urusan penatausahaan barang milik negara. 2021 , No.422 -43- Pasal 155 Subkelompok Layanan Rekomendasi sebagaimana dimaksud dalam Pasal 140 huruf g mempunyai tugas melakukan melakukan pemberian layanan rekomendasi di bidang prasarana dan sarana pertanian. Pasal 156 (1) Jabatan fungsional lingkup Sekretariat Direktorat Jenderal Prasarana dan Sarana Pertanian , terdiri atas: a. Perencana ; b. Analis Pengelola Keuangan A PBN; c. Analis Kepegawaian; d. Pranata Hubungan Masyarakat; dan e. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Sekretariat Direktorat Jenderal Prasarana dan Sarana Pertanian. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kedua Kelompok J abatan Fungsional Direktorat Perluasan dan Perlindungan Lahan Pasal 157 Kelompok Jabatan Fungsional pada Direktorat Perluasan dan Perlindungan Lahan , terdiri atas: a. Kelompok Basis Data L ahan ; b. Kelompok Perluasan Areal; c. Kelompok Optimasi dan Rehabilitasi Lahan; dan d. Kelompok Perlindungan Lahan . Pasal 158 Kelompok Basis Data Lahan sebagaimana dimaksud dalam Pasal 157 huruf a mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijak an, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbin gan 2021 , No.422 -44- teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang inventarisasi dan analisis data serta pemetaan basis data lahan. Pasal 159 Kelompok Basis Data Lahan sebagaimana dimaksud dalam Pasal 158 terdiri atas: a. Subkelompok Inventarisasi dan Analisis Data ; dan b. Subkelompok Pemetaan. Pasal 160 (1) Subkelompok Inventarisasi dan Analisis Data mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan k riteria serta bimbingan tekni s, supervisi, evaluasi dan pelap oran kegiatan di bidang inventarisasi dan analisis data lahan . (2) Subkelompok Pemetaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimb ingan tekni s, superv isi, evaluasi dan pelaporan kegiatan di bidang pemetaan lahan . Pasal 161 Kelompok Perluasan Areal sebagaimana dimaksud dalam Pasal 157 huruf b mempunyai tugas melaksanakan penyiapan penyusunan dan pel aksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta p emberian bimbingan teknis dan evaluasi di bidang perluasan areal. Pasal 162 Kelompok Perluasan Areal sebagaimana dimaksud dalam Pasal 161 terdiri atas: a. Subkelompok Penyiapan Lahan; dan b. Subkelompok Penyiapan Sarana Prasarana. 2021 , No.422 -45- Pasal 163 (1) Subkelompok Penyiapan Lahan memp unyai tugas melakukan penyiapan bahan penyusunan dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Penyiapan Lahan memp unyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelap oran kegiatan di bidang penyiapan lahan perluasan areal. (2) Subkelompok Penyiapa n Sarana Prasarana mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, superv isi, evaluasi dan pelaporan kegiatan di bidang penyiapan sarana prasarana per luasan areal. Pasal 164 Kelompok Optimasi dan Rehabilitasi Lahan sebagaimana dimaksud dalam Pasal 157 huruf c mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta pemberian bimbingan t eknis dan evaluasi di bidang optimasi dan rehabilitasi lahan. Pasal 165 Kelompok Optimasi dan Rehabilitasi Lahan sebagaimana dimaksud dalam Pasal 164 terdiri atas: a. Subkelompok Optimasi La han; dan b. Subkelompok Rehabilitasi Lahan. Pasal 166 (1) Subkelompok Optimasi Lahan mempuny ai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelapora n kegiatan di bidang optimasi lahan . (2) Subkelompok Rehabilitasi Lahan mempunyai tugas melakukan penyiapan bahan penyusunan dan 2021 , No.422 -46- pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang rehabilitasi lahan . Pasal 167 Kelompok Perlindungan Lahan sebagaim ana dimaksud dalam Pasal 157 huruf d mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta pemberian bimbingan teknis dan evaluasi di bidang perlindungan lahan . Pasal 168 Kelompok Perli ndungan Lahan sebagaimana dimaksud dalam Pasal 167 terdiri atas: a. Subkelompok Alih Fungsi Lahan; dan b. Subkelompok Konservasi Lahan. Pasal 169 (1) Subkelompok Alih Fungsi Lahan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kri teria serta bimbin gan teknis, superv isi, evaluasi dan pelaporan kegiatan di bidang alih fungsi lahan . (2) Subkelompok Konservasi Lahan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusuna n norma, standar, prosedur, dan kri teria serta bimbin gan teknis, superv isi, evaluasi dan pelaporan kegiatan di bidang konservasi lahan . Pasal 170 (1) Jabatan fungsional lingk up Direktorat Per luasan dan Perlindungan Lahan, terdiri atas: a. Surveyor Pemetaan ; b. Analis Kebij akan; dan 2021 , No.422 -47- c. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Perluasan dan Perlindungan Lahan . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pa da ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketiga Kelompok Jabatan Fungsional Direktorat Irigasi Pertanian Pasal 171 Kelompok Jabatan Fungsional pada Direktorat Irigasi Pertanian , terdiri atas : a. Kelompok Pengembangan Sumber Air; b. Kelompok Pengembangan Jaringan Irigasi dan Perkumpulan Petani Pemakai Air; dan c. Kelom pok Iklim, Konservasi Air dan Lingkungan Hidup. Pasal 172 Kelompok Pengembangan Sumber Air sebagaimana dimaksud dalam Pasal 171 huruf a mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria sert a pemberian bimbingan teknis dan evaluasi di bidang pengembangan sumber air. Pasal 173 Kelompok Pengembangan Sumber Air sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "air. Pasal 173 Kelompok Pengembangan Sumber Air sebagaimana dimaksud dalam Pasal 172 terdiri atas: a. Subkelompok Air Permukaan; dan b. Subkelompok Air Tanah. Pasal 174 (1) Subkelompok Air Permukaan mempunyai t ugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, 2021 , No.422 -48- prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan ke giatan di bidang air permukaan. (2) Subkelompok Air Tanah mempunyai tugas melakuk an penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang air tanah. Pasal 175 Kelompok Pengembangan Jaringan Irigasi dan Perkumpulan Petani Pemakai Air sebagaimana dimaksud dalam Pasal 171 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kr iteria, serta pemberian bimbingan teknis dan evaluasi di bidang pengembangan jaringan irigasi dan perkumpulan petani pemakai air. Pasal 176 Kelompok Pengembangan Jaringan Irigasi dan Perkumpulan Petani Pemakai Air sebagaimana dimaksud dalam Pasal 175 terdiri atas: a. Subkelompok Pengembangan Jaringan Irigasi; dan b. Subkelompok Perkumpulan Peta ni Pemakai Air. Pasal 177 (1) Subkelompok Pengembangan Jaringan Irigasi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, da n kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan jaringan irigasi. (2) Subkelompok Perkumpulan Petani Pemakai Air mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evalua si dan pelaporan kegiatan di 2021 , No.422 -49- bidang perkumpulan petani pemakai air . Pasal 178 Kelompok Iklim, Konservasi Air dan Lingkungan Hidup sebagaimana dimaksud dalam Pasal 171 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norm a, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang iklim, konservasi air dan lingkungan hidup. Pasal 179 Kelompok Iklim, Konservasi Air dan Lingku ngan Hidup sebagaimana dimaksud dalam Pasal 178 terdiri atas: a. Subkelompok Mit igasi Iklim; dan b. Subkelompok Konservasi Air dan Lingkungan Hidup. Pasal 180 (1) Subkelompok Mitigasi Iklim mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, peny usunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervi si, evaluasi dan pelaporan kegiatan di bidang mitigasi iklim. (2) Subkelompok Konservasi Air dan Lingkungan Hidup mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang konservasi air dan lingkungan hidup. Pasal 181 (1) Jabatan fungsional lingk up Direktorat Irigasi Pertanian, terdiri atas: a. Analis K ebijakan; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Irigasi Pertanian . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan 2021 , No.422 -50- kebutuhan dan beban kerja. Bagian Keempat Kelompok J abatan Fungsional Direktorat Pembiayaan Pertanian Pasal 182 Kelompok Jabatan Fungsio nal pada Direktorat Pembiayaan Pertanian , terdiri atas : a. Kelompok Kredit Program dan Fasilitasi Pembiayaan; b. Kelompok Kelembagaan Pembiayaan; dan c. Kelompok Pemberdayaan Permodalan da n Asuransi Pertanian. Pasal 183 Kelompok Kredit Program dan Fasilitasi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "n Asuransi Pertanian. Pasal 183 Kelompok Kredit Program dan Fasilitasi Pembiayaan sebagaimana dimaksud dalam Pasal 182 huruf a mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pembe rian bimbingan teknis dan evaluasi di bidang kredit program dan fasilitasi p embiayaan. Pasal 184 Kelompok Kredit Program dan Fasilitasi Pembiayaan sebagaimana dimaksud dalam Pasal 183 terdiri atas: a. Subkelompok Kredit Program; dan b. Subkelompok Fasilitasi Pembiayaan . Pasal 185 (1) Subkelompok Kredit Program mempunyai tugas melakukan penyiapan bahan peny usunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang kredit program. (2) Subkelompok Fasilitasi Pembiayaan mempunyai tugas melakukan penyiapan bahan pe nyusunan dan 2021 , No.422 -51- pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan fasilitasi pembiayaan pertanian. Pasal 186 Kelompok Kelembagaan Pembiayaan sebagaimana di maksud dalam Pasal 182 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbing an teknis dan evaluasi di bidang kelembagaan pembiayaan. Pasal 187 Kelompok Kelembaga an Pembiayaan sebagaimana dimaksud dalam Pasal 186 terdiri atas: a. Subkelompok Lembaga Keuangan Mikro Agribisnis; dan b. Subkelompok Koperasi Pertanian. Pasal 188 (1) Subkelompok Lembaga Keuangan Mikro Agribisnis mempunyai tugas melakukan penyiapan bahan penyusunan dan p elaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang lembaga keuangan mikro a gribisnis. (2) Subkelompok Koperasi Pertanian mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang koperas i pertanian. Pasal 189 Kelompok Pemberdayaan Permodalan dan Asuransi Pertanian sebaga imana dimaksud dalam Pasal 182 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan 2021 , No.422 -52- kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberia n bimbingan teknis dan evaluasi di bidang pemberdayaan permodalan dan asuransi pertanian. Pasal 190 Kelompok Pemberdayaan Permodalan dan Asuransi Pertanian sebagaimana dimaksud dalam Pasal 189 terdiri atas: a. Subkelompok Pemberdayaan Permodalan; dan b. Subkelomp ok Asuransi Pertanian. Pasal 191 (1) Subkelompok Pemberdayaan Permodalan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiata n di bidang pemberdayaan permodalan. (2) Subkelompok Asuransi Pertanian mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang asuransi pertanian. Pasal 192 (1) Jabatan fungsional lingk up Direktora t Pembiayaan Pertanian , terdiri atas: a. Analis Kebijakan; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat P embiayaan Pertanian. (2) Jumlah dan jenjang jaba tan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebu tuhan dan beban kerja . 2021 , No.422 -53- Bagian Kelima Kelompok Jabatan Fungsional Direktorat Pupuk dan Pestisida Pasal 193 Kelompok Jabatan Fungsional pada Direktorat Pupuk dan Pestisida , terdiri ata s: a. Kelompok Pupuk dan Pembenah Tanah;",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": ", terdiri ata s: a. Kelompok Pupuk dan Pembenah Tanah; b. Kelompok Pupuk Bersubsidi; c. Kelompok Pes tisida; dan d. Kelompok Pengawasan Pupuk dan Pestisida. Pasal 194 Kelompok Pupuk dan Pembenah Tanah sebagaimana dimaksud dalam Pasal 193 huruf a mempunyai tugas melakukan penyiapan penyusuna n dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteri a, serta pemberian bimbingan teknis dan evaluasi di bidang pupuk dan pembenah tanah. Pasal 195 Kelompok Pupuk dan Pembenah Tanah sebagaimana dimaksud dalam Pasal 194 terdiri atas: a. Subkelo mpok Pupuk Anorganik; dan b. Subkelompok Pupuk Organik dan Pembenah Tanah. Pasal 196 (1) Subkelompok Pupuk Anorganik mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pupuk anorganik. (2) Subkelo mpok Pupuk Organik dan Pembenah Tanah mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbi ngan 2021 , No.422 -54- teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pupuk organ ik dan pembenah tanah. Pasal 197 Kelompok Pupuk Bersubsidi sebagaimana dimaksud dalam Pasal 193 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusuna n norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis d an evaluasi di bidang pengelolaan subsidi pupuk. Pasal 198 Kelompok Pupuk Bersubsidi sebagaimana dimaksud dalam Pasal 197 terdiri atas: a. Subkelompok Alokasi Pupuk Bersubsidi; dan b. Subkelomp ok Administrasi Pupuk Bersubsidi. Pasal 199 (1) Subkelompok Alokasi Pupuk Bersubsidi memp unyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelap oran kegiatan di bidang alokasi pupuk bersubsidi. (2) Subkelompok Administrasi Pu puk Bersubsidi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervis i, evaluasi dan pelaporan kegiatan di bidang administrasi pupuk bersubsidi. Pasal 200 Kelompok Pestisida sebagaimana dimaksud dalam Pasal 193 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang penyediaan pestisida. 2021 , No.422 -55- Pasal 201 Kelompok Pestisida sebagaimana dimaksud dalam Pasal 200 terdiri atas: a. Subkelompok Pestisida Kimia; dan b. Subkelompok Pestisida Hayati. Pasal 202 (1) Subkelompok Pestisida Kimia mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pestisida kimia. (2) Subkelompok Pestisida Hayati mempu nyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, pe nyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pestisida hayati. Pasal 203 Kelompok Pengawasan Pupuk dan Pest isida sebagaimana dimaksud dalam Pasal 193 huruf d mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang pengawasan pupuk dan pes tisida. Pasal 204 Kelompok Pengawasan Pupuk dan Pestisida sebagaimana dimaksud dalam Pasal 203 terdiri atas: a. Subkelompok Pengawasan Pupuk; dan b. Subkelompok Pengawasan Pestisida. Pasal 205 (1) Subkelompok",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Pupuk; dan b. Subkelompok Pengawasan Pestisida. Pasal 205 (1) Subkelompok Pengawasan Pupuk mempunyai tugas melakukan penyiapan bahan penyusunan dan 2021 , No.422 -56- pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria ser ta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengawasan pupuk . (2) Subkelompok Pengawasan Pestisida mempunyai tugas melakukan penyiapan bahan penyusunan d an pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria s erta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengawasan pestisida . Pasal 206 (1) Jabatan fungsional lingk up Direktorat Pupuk dan Pestisida, terdiri atas: a. Analis Kebijakan ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungs i Direktorat Pupuk dan Pestisida . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Keenam Kelompo k Jabatan Fungsional Direktorat Alat dan Mesin Pertanian Pasal 207 Kelompok Jabatan Fungsional pada Direktorat Alat dan Mesin Pertanian, terdiri atas: a. Kelompok Penyediaan Alat dan Mesin Pertanian; b. Kelompok Pendaftaran, Pengawasan dan Peredaran Alat dan Mesin Pert anian ; dan c. Kelompok Kelembagaan Alat dan Mesin Pertanian . Pasal 208 Kelompok Penyedia an Alat dan Mesin Pertanian sebagaimana dimaksud dalam Pasal 207 huruf a mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan 2021 , No.422 -57- kebijakan, penyusunan norma, standar, prose dur, dan kriteria, serta pemberian bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penyediaan alat dan mesin pertanian prapanen. Pasal 209 Kelompok Penyediaan Alat dan Mesin Pertanian sebagaimana dimaksud dalam Pasal 208 terdiri atas: a. Subkel ompok Alat dan Mesin Tanaman Pangan dan Hortikultura; dan b. Subkelompok Alat da n Mesin Perkebunan dan Peternakan. Pasal 210 (1) Subkelompok Alat dan Mesin Tanaman Pangan dan Hortikultura mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, super visi, evaluasi dan pelaporan kegiatan di bidang penyediaan alat dan mesin pertanian prapanen tanaman pangan dan hortikultura. (2) Subkelompok Perkebunan dan Peternakan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis , supervisi, evaluasi dan pelaporan kegiatan di bidang penyediaan alat dan mesin prapanen p erkebunan dan peternakan . Pasal 211 Kelompok Pendaftaran, Pengawasan dan Peredaran Alat dan Mesin Pertanian sebagaimana dimaksud dalam Pasal 207 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pember ian bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pendaftaran, pengawasan dan peredaran alat dan mesin pertanian. 2021 , No.422 -58- Pasal 212 Kelompok Pendaftaran, Pengawasan dan Peredaran Alat dan Mesin Pertanian sebagaimana dimaksud dalam Pasal 211 terdiri atas: a. Subkelompok Tanaman Pangan dan Hortikultura; dan b. Subkelompok Perkebuna n dan Peternakan. Pasal 213 (1) Subkelompok Tanaman Pangan dan Hortikultura mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedu r, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan keg iatan di bidang pendaftaran, pengawasan dan peredaran alat dan mesin pertanian tanaman pangan dan hortikultura. (2) Subkelompok Perkebunan dan Peternakan mempunyai tugas melakukan penyiapan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "hortikultura. (2) Subkelompok Perkebunan dan Peternakan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar , prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pendaftaran, pengawasan dan peredaran alat dan mesin pertanian perkebunan dan peternakan. Pasal 214 Kelompok Kelembagaan Alat dan Mesin Pertanian sebagaimana dima ksud dalam Pasal 207 huruf c mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbi ngan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang kelembagaa n alat dan mesin pertanian. Pasal 215 Kelompok Kelembagaan Alat dan Mesin Pertanian sebagaimana dimaksud dalam Pasal 214 terdiri atas: a. Subkelompok Pengembangan Perbengkelan Alat dan Mesin Pertanian; dan 2021 , No.422 -59- b. Subkelompok Pengembangan Usaha Jasa Alat dan Mesin Pertan ian. Pasal 216 (1) Subkelompok Pengembangan Perbengkelan Alat dan Mesin Pertanian mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, pr osedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelapora n kegiatan di bidang pengembangan perbengkelan alat dan mesin pertanian. (2) Subkelompok Pengembangan Usaha Jasa Alat dan Mesin Pertanian mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan k riteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan usaha jasa alat dan mesin pertanian. Pasal 217 (1) Jabatan fungsional lingk up Direktorat Alat dan Mesin Pertanian, terdiri atas: a. Pengawas Alat dan Mesin Pertanian ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Alat dan Mesin Pertanian . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentuk an berdasarkan kebutuhan dan beban kerja. BAB III DIREKTORAT JENDERAL TANAMA N PANGAN Bagian Kesatu Kelompok Jabatan Fungsional Sekretariat Direktorat Jenderal 2021 , No.422 -60- Pasal 218 Kelompok Jabatan Fungsional pada Sekretariat Direktorat Jenderal, terdiri atas: a. Kelompo k Perencanaan; b. Kelompok Keuangan ; c. Kelompok Organisasi, Kepegawaian, Huk um dan Hubungan Masyarakat ; d. Kelompok Data Evaluasi dan Pelaporan. e. Subkelompok Tata Usaha dan Rumah Tangga; f. Subkelompok Barang Milik Negara; dan g. Subkelompok Layanan Re komendasi. Pasal 219 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 218 huru f a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program dan anggaran serta kerja sama di bidang tanaman pangan . Pasal 220 Kelompok Perencanaan sebagaimana d imaksud dalam Pasal 219 terdiri atas: a. Subkelompok Program; b. Subkelompok Angga ran; dan c. Subkelompok Kerja Sama. Pasal 221 (1) Subkelompok Program mempunyai tugas melakukan penyiapan bahan koordinasi dan penyusunan rencana dan program di bidang tanaman pangan. (2) Subkel ompok Anggaran mempunyai tugas melakukan penyiapan bahan koordinasi dan penyu sunan anggaran di bidang tanaman pangan. (3) Subkelompok Kerja Sama mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama di bidang tanaman pangan. 2021 , No.422 -61- Pasal 222 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 218 huruf b mempunyai tugas melakukan urusan perbendaharaan, penerimaan negara bukan pajak , penyiapan pengujian dan penerbitan surat perintah membayar, urusan akuntansi dan verifikasi keuangan serta tindak lanjut hasil pengawasan. Pasal 223 Kelompok Keuangan s ebagaimana",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "tindak lanjut hasil pengawasan. Pasal 223 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 222 terdiri at as: a. Subkelompok Perbendaharaan; dan b. Subkelompok Akuntansi, Verifikasi , dan Tindak Lanjut Hasil Pengawasan . Pasal 224 (1) Subkelompok Perbendaharaan mempunyai tugas melakukan urusan perbendah araan, penerimaan negara bukan pajak, dan penyiapan bahan pengujian surat perintah membayar. (2) Subkelompok Akuntansi, Verifikasi, dan Tindak Lanjut Hasil Pengawasan mempunyai tugas melakukan urusan akuntansi dan verifikasi keuangan serta tindak lanjut hasil pengawasan. Pasal 225 Kelompok Organisasi, Kepegawaian, Hukum dan Hubungan Masyaraka t sebagaimana dimaksud dalam Pasal 218 huruf c mempunyai tugas melakukan evaluasi dan penyempurnaan organisasi, tata laksana, reformasi birokrasi, urusan kepegawaian, penyusunan r ancangan peraturan perundang - undangan, rancangan perjanjian, pemberian pertim bangan dan bantuan hukum, dan pelaksanaan hubungan masyarakat dan informasi publik. 2021 , No.422 -62- Pasal 226 Kelompok Organisasi, Kepegawaian, Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 225 terdiri atas: a. Subkelompok Organisasi dan Kepegawaian; dan b. Subkelom pok Hukum dan Hubungan Masyarakat. Pasal 227 (1) Subkelompok Organisasi dan Kepegawaian mempunyai tugas melakukan penyiapan bahan evaluasi , penyusunan organisasi , tata laksana, dan reformasi birokrasi serta pelaksanaan urusan kepegawaian. (2) Subkelompok Hukum dan Hubun gan Masyarakat mempunyai tugas melakukan penyiapan bahan penyusunan rancangan peraturan perundang -undangan, rancangan perjanjian, pemberian pertimbangan dan bantuan hukum , dan pel aksanaan hubungan masyarakat serta informasi publik dan urusan perpustakaan. Pasal 228 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 218 huruf d mempunyai tugas melakukan pengumpulan, pengolahan dan penyajian data dan informasi, analisis, penyiapan pemantauan dan evaluasi laporan pelaksanaan program dan kegiatan d i bidang tanaman pangan. Pasal 229 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 228 terdiri atas: a. Subkelompok Data dan Informasi; dan b. Subkelompok Evaluasi dan Pelaporan . 2021 , No.422 -63- Pasal 230 (1) Subkelompok Data dan Informasi mempunyai tugas melakukan pengumpulan, pengolahan dan penyajian data dan informasi di bidang tanaman pangan. (2) Subkelompok Evaluasi dan Pelaporan mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluasi serta laporan pelaksanaan program dan kegiatan di bidang tanaman pangan. Pasal 231 Subkelompok Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pasal 218 huruf e mempunyai tugas melakukan urusan tata usaha dan rumah tangga. Pasal 232 Subkelompok Baran g Milik Negara sebagaimana dimaksud dalam Pasal 218 huruf f mempunyai tugas melakukan urusan penatausahaan barang milik negara. Pasal 233 Subkelompok Layanan Rekomendasi sebagaimana dimaksud dalam Pasal 218 huruf g mempunyai tugas melakukan pemberian layanan rekom endasi di bidang tanaman pangan . Pasal 234 (1) Jabatan fungsional lingkup Sekretariat Dir ektorat Jenderal Tanaman Pangan , terdiri atas: a. Perencana ; b. Analis Pengelola Keuangan APBN; c. Analis Kebijakan; d. Analis Kepegawaian; e. Pranata Hubungan Masyarakat; dan f. Jabatan fungsiona l lainnya yang sesuai dengan tugas dan fungsi Sekretariat Direktorat Jenderal Tanaman Pangan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan 2021 , No.422 -64- kebutuhan dan beban kerja. Bagian Kedua Kelompok Jabatan Fungsion al Direktorat Perbenihan Tanaman Pangan Pasal 235 Kelompok Jabatan Fungsional pada Direktorat Perbenihan Tanaman Pangan , terdiri",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Kelompok Jabatan Fungsional pada Direktorat Perbenihan Tanaman Pangan , terdiri atas: a. Kelompok Penilaian dan Penyebaran Varietas ; b. Kelompok Pengawasan Mutu Benih ; dan c. Kelompok Penyediaan dan Pemanfaatan Benih . Pasal 236 Kelompok Penilaian dan Penyebaran Varietas sebagaimana dimaksud dalam Pasal 235 huruf a mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan ketersediaan varietas benih tanaman pangan. Pasal 237 Kelompok Penilaian dan Penyebaran Varietas sebagaimana dimaksud dalam Pasal 236 terdiri atas: a. Subkelompok Penilaian dan Pelepasan Varietas ; dan b. Subkelompok Penyebaran Varietas. Pasal 238 (1) Subkelompok Penilaian dan Pelepasan Varietas mempunyai tugas melakukan pen yiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penilaian dan pelepasan varietas benih tanaman pangan. 2021 , No.422 -65- (2) Subkelompok Penyebaran Varietas mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penyebaran varietas benih tanaman pan gan. Pasal 239 Kelompok Penga wasan Mutu Benih sebagaimana dimaksud dalam Pasal 235 huruf b mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evalua si di bidang peningkatan pengawasan mutu benih tanaman pangan. Pasal 240 Kelompok Penga wasan Mutu Benih sebagaimana dimaksud dalam Pasal 239 terdiri atas: a. Subkelompok Sertifikasi Benih; dan b. Subkelompok Pengawasan Peredaran Benih. Pasal 241 (1) Subkelompok Sertifikasi Benih mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang sertifikasi benih tanaman pangan. (2) Subkelompok Pe ngawasan Peredaran Benih mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengawasan peredaran b enih tanaman pangan. 2021 , No.422 -66- Pasal 242 Kelompok Penyediaan dan Pemanfaatan Benih sebagaimana dimaksud dalam Pasal 235 huruf c mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan penyediaan dan pemanfaatan benih padi, jagung, kedelai dan tanaman pangan lain. Pasal 243 Kelompok Penyediaan dan Pemanfaatan Benih s ebagaimana dimaksud dalam Pasal 242 terdiri atas: a. Subkelompok Penyediaan Ben ih; dan b. Subkelompok Pemanfaatan Benih. Pasal 244 (1) Subkelompok Penyediaan Benih mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pela poran kegiatan di bidang peningkatan penyediaan benih tanaman pangan. (2) Subkelompok Pemanfaatan Benih mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan , penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pemanfaatan benih tanaman pangan. Pasal 245 (1) Jabatan fungsional lingkup Direktorat Perbenihan Tanaman Pangan , terdiri atas: a. Pengawas Be nih Tanaman; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fung si Direktorat Perbenihan Tanaman",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "yang sesuai dengan tugas dan fung si Direktorat Perbenihan Tanaman Pangan. 2021 , No.422 -67- (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketiga Kelompok Jabatan Fungsional Direktorat Serealia Pasal 246 Kelompok Jabatan Fungsion al pada Direktorat Serealia , terdiri atas: a. Kelompok Padi Irigasi dan Rawa; b. Kelompok Padi Tadah Hujan dan Lahan Kering; dan c. Kelompok Jagung dan Serealia Lain. Pasal 247 Kelompok Padi Irig asi dan Rawa sebagaimana dimaksud dalam Pasal 246 huruf a mempunyai tugas mel aksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan p roduksi padi irigasi dan rawa. Pasal 248 Kelompok Padi Irigasi dan Rawa sebagaimana dimaksud dalam Pasal 247 terdiri atas: a. Subkelompok Intensifikasi Padi Irigasi dan Rawa; dan b. Subkelompok Ekstensifikasi Padi Irigasi dan Rawa, dan Pemberdayaan. Pasal 249 (1) Subkelompok In tensifikasi Padi Irigasi dan Rawa mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan i ntensifikasi padi irigasi dan rawa. 2021 , No.422 -68- (2) Subkelompok Ekstensifikasi Padi Irigasi d an Rawa, dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan tekni s, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan ekstensif ikasi Padi Irigasi dan Rawa, serta pemberdayaan. Pasal 250 Kelompok Padi Tadah Hujan dan Lahan Kering sebagaimana dimaksud dalam Pasal 246 huruf b mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, d an kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi padi tadah hujan dan lahan kering. Pasal 251 Kelompok Padi Tadah Hujan dan Lahan Kering sebagai mana dimaksud dalam Pasal 250 terdiri atas: a. Subkelompok Intensifikasi Padi Ta dah Hujan dan Lahan Kering; dan b. Subkelompok Ekstensifikasi Padi Tadah Hujan dan Padi Lahan Kering , dan Pemberdayaan . Pasal 252 (1) Subkelompok Intensifikasi Padi Tadah Hujan dan Lahan Kering mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebij akan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan intensifikasi padi tadah hujan d an lahan kering. (2) Subkelompok Ekstensifikasi Padi Tadah Hujan dan Padi Lahan K ering, dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, 2021 , No.422 -69- prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan ekstensifik asi padi tadah hujan dan lahan kering, serta pemberdayaan. Pasal 253 Kelompok Jagung dan Serealia Lain sebagaimana dimaksud dalam Pasal 246 huruf c mempunyai tugas melaksanakan penyiapa n penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi jagung dan serealia lain. Pasal 254 Kelompok Jagung dan Serealia Lain sebagaimana dimaksud dalam Pasal 253 terdiri atas: a. Subkelompok Intensifikasi Jagung dan Serealia L ain; dan b. Subkelompok Ekstensifikasi Jagung dan Serealia",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Serealia L ain; dan b. Subkelompok Ekstensifikasi Jagung dan Serealia Lain, dan Pemberdayaan . Pasal 255 (1) Subkelompok Intensifikasi Jagung dan Serealia Lain mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan intensifikasi jagung dan serealia lain. (2) Subkelompok Ekstensifikasi Jagung dan S erealia Lain, dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan peny usunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan ekste nsifikasi jagung dan serealia lain, serta pemberdayaan. 2021 , No.422 -70- Pasal 256 (1) Jabatan fungsiona l lingkup Direktorat Serealia , terdiri atas: a. Pengawas Mutu Hasil Pertanian; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Serealia. (2) Jumlah dan jenj ang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasar kan kebutuhan dan beban kerja. Bagian Ke empat Kelompok Jabatan Fungsional Direktorat Aneka Kacang dan Umbi Pasal 257 Kelompok Jabatan Fungsional pada Direktorat Aneka Kacang dan Umbi, terdiri atas: a. Kelompok Kedelai; b. Kelompok Aneka Kacang Lain; dan c. Kelompok U bi Kayu dan Aneka Umbi Lain. Pasal 258 Kelompok Kedelai sebagaimana dimaksud dalam Pasal 257 huruf a mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusu nan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi kedelai . Pasal 259 Kelompok Kedelai sebagaimana dimaksud dalam Pasal 258 terdiri atas: a. Subkelompok Intensifikasi Kedelai; dan b. Subkelompok Ekst ensifikasi Kedelai, dan Pemberdayaan. Pasal 260 (1) Subkelompok Intensifikasi Kedelai me mpunyai tugas melakukan penyiapan bahan penyusunan dan 2021 , No.422 -71- pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan p elaporan kegiatan di bidang peningkatan intensifikasi kedelai. (2) Subkelompok Ek stensifikasi Kedelai, dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bi mbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningka tan ekstensifikasi kedelai , serta pemberdayaan. Pasal 261 Kelompok Aneka Kacang Lain sebagaimana dimaksud dalam Pasal 257 huruf b mempunyai tugas melaksanakan penyiapan penyusunan dan p elaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, ser ta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi Aneka Kacang Lain . Pasal 262 Kelompok Aneka Kacang Lain sebagaimna dimaksud dalam Pasal 261 terdiri atas: a. Subkelompok Intensifikasi Aneka Kacang Lain; dan b. Subkelompok Ekstensifikasi Aneka Kacang Lain , dan Pemberdayaan . Pasal 263 (1) Subkelompok Intensifikasi Aneka Kacang Lain mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan intensifikasi aneka kacang lain . (2) Subkelompok Ekstensifikasi Aneka Kacang Lain , dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, 2021 , No.422 -72- penyusunan norma, standar, prosedu r, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan ekstensifikasi aneka kacang lain , serta pemberdayaan. Pasal 264 Kelompok Ubi Kay",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "kacang lain , serta pemberdayaan. Pasal 264 Kelompok Ubi Kay u dan Aneka Umbi Lain sebagaimana dimaksud dalam Pasal 257 huruf c mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peni ngkatan produksi ubi kayu dan aneka umbi lain . Pasal 265 Kelompok Ubi Kayu dan Anek a Umbi Lain sebagaimana dimaksud dalam Pasal 264 terdiri atas: a. Subkelompok Intensifikasi Ubi Kayu dan Aneka Umbi Lain; dan b. Subkelompok Ekstensifikasi Ubi Kayu dan Aneka Umbi Lain, dan Pemberdayaan . Pasal 266 (1) Subkelompok Intensifikasi Ubi Kayu dan Aneka Umbi Lain mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan intensifikasi ubi kayu dan aneka umbi lain. (2) Subkelompok Ekstensifikasi Ubi Kayu dan Aneka Umbi Lain, dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma , standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluas i dan pelaporan kegiatan di bidang peningkatan ekstensifikasi ubi kayu dan aneka umbi lain, serta pemberdayaan. 2021 , No.422 -73- Pasal 267 (1) Jabatan fungsional lingkup Direktorat Aneka Kacang dan Umbi , terdiri atas: a. Pengawas Mutu Hasil Pertanian; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Aneka Kacang dan Umbi. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beba n kerja. Bagian Ke lima Kelompok Jabatan Fungsional Direktorat Perlindungan Tanaman Pangan Pasal 268 Kelompok Jabatan Fungsional pada Direktorat Perlindungan Tanaman Pangan , terdiri atas: a. Kelompok Data dan Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan; b. Kelompok Pengendalian Organisme Pengganggu Tumbuhan Serealia; c. Kelompok Pengen dalian Organisme Pengganggu Tumbuhan Aneka Kacang dan Umbi; dan d. Kelompok Penanggulangan Dampak Perubahan Iklim. Pasal 269 Kelompok Data dan Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan sebagaimana dimaksud dalam Pasal 268 huruf a mempunyai tugas melaksa nakan pengelolaan data organisme pengganggu tumbuhan, dan penyiapan peningkatan kapasitas kelembagaan pengendalian organisme pengganggu tumbuhan . 2021 , No.422 -74- Pasal 270 Kelompok Data dan Kelembaga an Pengendalian Organisme Pengganggu Tumbuhan sebagaimana dimaksud dalam Pasa l 269 terdiri atas: a. Subkelompok Data dan Informasi Organisme Pengganggu Tumbuhan; dan b. Subkelompok Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan . Pasal 271 (1) Subkelompok Data dan I nformasi Organisme Pengganggu Tumbuhan mempunyai tugas melakukan pengumpulan, pengolahan, analisis dan penyajian data organisme pengganggu tumbuhan. (2) Subkelompok Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan mempunyai tugas pengumpulan, pengolahan, analisis dan penyajian data kelembagaan pengendalian organisme pengganggu tu mbuhan . Pasal 272 Kelompok Pengendalian Organisme Pengganggu Tumbuhan Serealia sebagaimana dimaksud dalam Pasal 268 huruf b mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksan aan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemb erian bimbingan teknis dan evaluasi di bidang pengendalian organisme pengganggu tumbuhan serealia . Pasal 273 Kelompok Pengendalian Organisme Pengganggu Tumbuhan Serealia sebagaimna dima ksud dalam Pasal 272 terdiri atas: a. Subkelompok Teknologi Pengendalian Hama Te rpadu Serealia; dan b. Subkelompok Sarana Pengendalian Organisme Pengganggu Tumbuhan Serealia. 2021",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dan b. Subkelompok Sarana Pengendalian Organisme Pengganggu Tumbuhan Serealia. 2021 , No.422 -75- Pasal 274 (1) Subkelompok Teknologi Pengendalian Hama Terpadu Serealia mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, stand ar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengendalian hama terpadu serealia. (2) Subkelompok Sarana Pengendalian Organi sme Pengganggu Tumbuhan Serealia mempunyai tugas melakukan penyiapan bahan pe nyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengendalian organisme pengganggu tumbuhan serealia. Pasal 275 Kelompok Pengendalian Organisme Pengganggu Tumbuhan Aneka Kacang dan Umbi sebagaimana dimaksud dalam Pasal 268 huruf c mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evalua si di bidang pengendalian oragnisme pengganggu tumbuhan aneka kacang dan umbi . Pasal 276 Kelompok Pengendalian Organisme Pengganggu Tumbuhan Aneka Kacang dan Umbi sebagaimna dimaksud da lam Pasal 275 terdiri atas: a. Subkelompok Teknologi Pengendalian Hama Terpadu Aneka Kacang dan Umbi ; dan b. Subkelompok Sarana Pengendalian Organisme Pengganggu Tumbuhan Aneka Kacang dan Umbi . Pasal 277 (1) Subkelompok Teknologi Pengendalian Hama Terpadu Aneka Kacang dan Umbi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan 2021 , No.422 -76- kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengendalian hama terpadu aneka kacang dan umbi. (2) Subkelompok Sarana Pengendalian Organisme Pengganggu Tumbuhan Aneka Ka cang dan Umbi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi , evaluasi dan pelaporan kegiatan di bidang pengendalian organisme pengganggu tumbuhan aneka kacang dan umbi. Pasal 278 Kelompok Penanggulangan Dampak Perubahan Iklim sebagaimana dimaksud dalam Pasal 268 huruf d mempunyai tugas melaksanakan penyiapan penyusunan d an pelaksanaa n kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang penanggulangan dampak perubahan iklim . Pasal 279 Kelompok Penanggulangan Dampak Perubahan Iklim sebagaimana dimaksud dalam Pasal 2 78 terdiri atas: a. Subkelompok Penanggulangan Dampak Kebanjiran ; dan b. Subkelomp ok Penanggulangan Dampak Kekeringan . Pasal 280 (1) Subkelompok Penanggulangan Dampak Kebanjiran mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evalu asi dan pelaporan kegiatan di bidang penanggulangan dampak kebanjiran. (2) Subkelompok Penanggulangan Dampak Kekeringan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaks anaan kebijakan, penyusunan 2021 , No.422 -77- norma, standar, prosedur, dan kriteria, serta bim bingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penanggulangan dampak kekeringan. Pasal 281 (1) Jabatan fungsional lingkup Direktorat Perlindungan Tanaman Pang an, terdiri atas: a. Pengendali Organisme Pengganggu Tumbuhan; dan b. Jabatan fungs ional lainnya yang sesuai dengan tugas dan fungsi Direktorat Perlindungan Tanaman Pangan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berda sarkan kebutuhan dan beban kerja. Bagian Ke enam Kelompok Jabatan Fungsional Direktorat Pengolahan dan Pemasaran Hasil Tanaman Pangan Pasal 282 Kelompok Jabatan Fungsional pada Direktorat",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Hasil Tanaman Pangan Pasal 282 Kelompok Jabatan Fungsional pada Direktorat Pengolahan dan Pemasaran Hasil Tanaman Pangan, terdiri atas: a. Kelompok Pas capanen; b. Kelompok Pengolahan; c. Kelompok Standardisasi dan Mutu; dan d. Kelompok P emasaran dan Investasi. Pasal 283 Kelompok Pascapanen sebagaimana dimaksud dalam Pasal 282 huruf a mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusuna n norma, standar, prosedur dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan pascapanen tanaman pangan . 2021 , No.422 -78- Pasal 284 Kelompok Pascapanen sebagaimana dimaksud dalam Pasal 283 terdiri atas: a. Subkelompok Penerapan Teknologi Pascapanen; d an b. Subkelompok Sarana Pascapanen . Pasal 285 (1) Subkelompok Penerapan Teknologi Pascapan en mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pel aporan kegiatan di bidang penerapan teknologi pascapanen. (2) Subkelompok Sarana Pascapanen mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang sarana pascapanen . Pasal 286 Kelompok Pengolahan sebagaimana dimaksud dalam Pasal 282 huruf b mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur dan kriteria, serta p emberian bimbingan teknis dan evaluasi di bidang peningkatan pengolahan tanam an pangan . Pasal 287 Kelompok Pengolahan sebagaimana dimaksud dalam Pasal 286 terdiri atas: a. Subkelompok Penerapan Teknologi Pengolahan; dan b. Subkelompok Sarana Pengolahan . Pasal 288 (1) Subkelompok Penerapan Teknologi Pengolahan mempunyai tugas melakukan penyiapan penyusuna n dan pelaksanaan kebijakan, penyusunan norma, standar, 2021 , No.422 -79- prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan teknologi pe ngolahan. (2) Subkelompok Sarana Pengolahan mempunyai tugas melakukan penyiapan p enyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang sarana pengola han. Pasal 289 Kelompok Standardisasi dan Mutu sebagaimana dimaksud dalam Pasal 282 huruf c mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, bimbingan teknis dan evaluasi serta koordinasi di bidang perumusan dan harmonisasi standar, da n penerapan standar mutu hasil tanaman pangan . Pasal 290 Kelompok Standardisasi dan M utu sebagaimna dimaksud dalam Pasal 289 terdiri atas: a. Subkelompok Standardisasi; dan b. Subkelompok Mutu. Pasal 291 (1) Subkelompok Standardisasi mempunyai tugas melakukan penyiapan bahan peny usunan dan pelaksanaan kebijakan, bimbingan teknis, supervisi, evaluasi dan p elaporan kegiatan di bidang standardisasi serta koordinasi perumusan dan harmonisasi standar di bidang tanaman pangan. (2) Subkelompok Mutu mempunyai tugas melakukan penyiapan bahan p enyusunan dan pelaksanaan kebijakan, bimbingan teknis, supervisi, evaluasi da n pelaporan kegiatan serta kordinasi di bidang penerapan standar mutu hasil tanaman pangan. 2021 , No.422 -80- Pasal 292 Kelompok Pemasaran dan Investasi sebagaimana dimaksud dalam Pasal 282 huruf d mempu nyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyu sunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan pemasaran hasil dan investasi tanaman pangan . Pasal 293 Kelompok Pemas aran dan Investasi sebagaimana dimaksud dalam Pasal 292 terdiri atas: a. Subkelo mpok",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 292 terdiri atas: a. Subkelo mpok Pemasaran dan Promosi ; dan b. Subkelompok Investasi . Pasal 294 (1) Subkelompok Pemasaran dan Promosi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusu nan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi , evaluasi dan pelaporan kegiatan di bidang pemasaran hasil dan promosi tanaman pangan. (2) Subkelompok Investasi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang investasi tanaman pangan. Pasal 295 (1) Jabatan fungsional lingkup Direktorat Pengolahan dan Pemasaran Hasil Tanaman Pangan , terdiri atas: a. Pengawas Alat dan Mesin Pertanian; b. Pengawas Mutu Hasil Pertanian; c. Analis Pasar Hasil Pertanian; dan d. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Pengolahan dan Pemasaran Hasil Tanaman Pangan. 2021 , No.422 -81- (2) Jumlah dan jenjang jaba tan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebu tuhan dan beban kerja. BAB IV DIREKTORAT JENDERAL HORTIKULTURA Bagian Kesatu Kelompok Jabatan Fungsional Sekretariat Direkorat Jenderal Pasal 296 Kelompok Jabatan Fungsional pada Sekre tariat Direktorat Jenderal, terdiri atas: a. Kelompok Perencanaan; b. Kelompok Keua ngan; c. Kelompok Organisasi, Kepegawaian, Hukum dan Hubungan Masyarakat; d. Kelompok Data, Evaluasi dan Pelaporan; e. Subkelompok Tata Usaha dan Rumah Tangga; f. Subkelompok Barang Milik Ne gara; dan g. Subkelompok Layanan Rekomendasi di bidang Hortikultura. Pasal 297 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 296 huruf a mempunyai tugas melak ukan koordinasi penyiapan dan penyusunan rencana, program, anggaran, serta kerja sama di bidang horti kultura. Pasal 298 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 297 terdiri atas: a. Subkelompok Program; b. Subkelompok Anggaran; dan c. Subkelompok Kerja Sama. 2021 , No.422 -82- Pasal 299 (1) Subkelompok Program mempunyai tugas melakukan penyiapan bahan koordinasi, dan penyusunan rencana serta program di bidang hortikultura. (2) Subkelompok Anggaran mempunyai tugas m elakukan penyiapan bahan koordinasi dan penyusunan anggaran di bidang hortikultura. (3) Subkelompok Kerja Sama mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama di bida ng hortikultura. Pasal 300 Kelompok Keuangan sebagaimana dimaksud dalam Pasal 296 huruf b mempunyai tugas melakukan urusan perbendaharaan, penerimaan negara bukan pajak, penyiapan pengujian dan penerbitan surat perintah membayar, urusan akuntansi dan verifikasi keuangan serta tindak lanjut hasil pengawasan. Pasal 301 Kelompok Keuangan sebagaimana dimaksud dalam Pasal 300 terdiri atas: a. Subkelompok Perbendaharaan; dan b. Subkelompok Akuntansi, Verifikasi, dan Tindak Lanjut Hasil Pengawasan. Pasal 302 (1) Subkelompok Perbendaharaan mempun yai tugas melakukan urusan perbendaharaan, penerimaan negara bukan pajak, dan penyiapan bahan pengujian dan penerbitan surat perintah membayar. (2) Subkelompok Akuntansi, Verifikasi, dan Tindak Lanjut Hasil Pengawasan mempunyai tugas melakukan urusan akuntans i dan verifikasi keuangan serta tindak lanjut hasil pengawasan. 2021 , No.422 -83- Pasal 303 Kelompok O rganisasi, Kepegawaian, Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 296 huruf c mempunyai tugas m elakukan evaluasi dan peny empurnaan organisasi, tata laksana, r eformasi birokrasi, urusan kepegawaian, penyusunan rancangan peraturan perund ang- undangan, pelaksanaan hubungan masyarakat dan informasi publik. Pasal 304 Kelompok Organisasi, Kepegawaian, Hukum",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "masyarakat dan informasi publik. Pasal 304 Kelompok Organisasi, Kepegawaian, Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 303 terdiri atas: a. Subkelompok Organisasi dan Kepegawaian; dan b. Subkelompok Hukum dan Hubu ngan Masyarakat. Pasal 305 (1) Subkelompok Organisasi dan Kepegawaian mempunyai tugas melakukan penyiapan bahan evaluasi dan penyusunan organisasi, tata laksana dan reformasi birokrasi, serta pelaksanaan urusan kepegawaian. (2) Subkelompok Hukum dan Hubungan Masyarakat mempunyai tugas melakukan penyiapan bahan penyusunan rancangan peraturan perundang -undangan, rancangan perjanjian, pemberian pertimbangan dan bantuan hukum dan pelaksanaan hubungan masyarakat, serta informasi publik dan urusan perpustakaan. Pasal 306 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 296 huruf d mempunyai tugas melak ukan pengumpulan, pengolahan dan penyajian data dan informasi , analisis, penyiapan peman tauan dan evaluasi serta laporan pelaksanaan program dan kegiatan di bidang hortikultura . 2021 , No.422 -84- Pasal 307 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 306 terdiri atas: a. Subkelompok Data dan Informasi; dan b. Subkelompok Evaluasi dan Pelaporan. Pasal 308 (1) Subkelompok Data dan Informasi mempunyai tugas melakukan pengumpulan, pengola han dan penyajian data dan informasi di bidang hortikultura . (2) Subkelompok Evaluasi dan Pelaporan mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluasi serta laporan pelaksanaan program dan kegiatan di bidang hortikultura. Pasal 309 Subkelompo k Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pasal 296 huruf e mempunyai tugas melakukan urusan tata usaha dan rumah tangga. Pasal 310 Subkelompok Barang Milik Negara sebagaim ana dimaksud dalam Pasal 296 huruf f mempunyai tugas melakukan urusan penatau sahaan barang milik negara. Pasal 311 Subkelompok Layanan Rekomendasi sebagaimana dimaksud dalam Pasal 296 huruf g mempunyai tugas melakukan pemberian layanan rekomendasi di bidang hortik ultura . Pasal 312 (1) Jabatan fungsional lingk up Sekretariat Direktorat Jenderal Hortiku ltura, terdiri atas: a. Perencana ; b. Analis Pengelolaan Keuangan APBN; c. Analis Kepegawaian ; d. Pranata Hubungan Masyarakat; dan 2021 , No.422 -85- e. Jabatan fungsional lainnya yang sesuai dengan tugas dan fun gsi Sekretariat Direktorat Jenderal Hortikultura . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kedua Kelompok Jabatan Fungsional Direktorat Perbenihan Hortikultura Pasal 313 Kelompok Jabatan Fungsional pada Direktorat Perbenihan Hortikultura, terdiri ata s: a. Kelompok Penilaian dan Penyebaran Varietas; b. Kelompok Pengawasan Mutu Benih; dan c. Kelompok Produksi dan Kelembagaan Benih. Pasal 314 Kelompok Penilaian dan Penyebaran Varietas sebagaima na dimaksud dalam Pasal 313 huruf a mempunyai tugas melakukan penyiapan, peny usunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis, supervisi dan evaluasi di bidang peningkatan penyediaan vari etas benih hortikultura. Pasal 315 Kelompok Penilaian dan Penyebaran Varietas sebagai mana dimaksud dalam Pasal 314 terdiri atas: a. Subkelompok Penilaian dan Pendaftaran Varietas; dan b. Subkelompok Penyebaran Varietas. Pasal 316 (1) Subkelompok Penilaian dan Pendaftaran Varieta s mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebija kan, penyusunan 2021 , No.422 -86- norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penilaian dan pendaftaran varietas benih hortikultura",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "pelaporan kegiatan di bidang penilaian dan pendaftaran varietas benih hortikultura . (2) Subkelompok Penyebaran Varietas mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penyeb aran varietas benih hortikultura . Pasal 317 Kelompok Pengawasan Mutu Benih sebagaiman a dimaksud dalam Pasal 313 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bim bingan teknis , dan evaluasi di bidang peningkatan pengawasan mutu benih horti kultura . Pasal 318 Kelompok Pengawasan Mutu Benih sebagaimana dimaksud dalam Pasal 313 terdiri atas: a. Subkelompok Sertifikasi Benih; dan b. Subkelompok Pengawasan Peredaran Benih. Pasal 319 (1) Subkel ompok Sertifikasi Benih mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang sertifikasi benih hortik ultura . (2) Subkelompok Pengawasan Peredaran Benih mempunyai tugas melakukan peny iapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, 2021 , No.422 -87- evaluasi dan pelaporan kegiatan di bidang p engawasan peredaran benih hortikultura . Pasal 320 Kelompok Produksi dan Kelembagaan Benih sebagaimana dimaksud dalam Pasal 313 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, ser ta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan penyediaan benih aneka cabai, bawang merah, aneka jeruk, dan tanaman hortikultura lain serta kelembagaan benih. Pasal 321 Kelompok Produksi dan Kelembagaan Benih sebagaimana dimaksud dalam Pasal 320 terdiri atas: a. Subkelompok Produksi Benih; dan b. Subkelompok Kelembagaan Ben ih. Pasal 322 (1) Subkelompok Produksi Benih mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penyediaan benih hortikultura. (2) Subkelompok Kelembagaan Benih mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang kelembagaan benih. Pasal 323 (1) Jabatan fungsional lingku p Direktorat Perbenihan Hortikultura terdiri atas: a. Pengawas Benih Tanaman; dan 2021 , No.422 -88- b. Jabatan fungsional lainnya yang sesuai deng an tugas dan fungsi Direktorat Perbenihan Hortikultura. (2) Jumlah dan jenjang ja batan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketiga Kelompok Jabatan Fungsional Direktorat Buah dan Florikultura Pasal 324 Kelompok Jabatan Fungsional pada Direktorat Buah dan Florikultura, terdiri atas: a. Kelompok Tanaman Jeruk, Perdu dan Pohon; b. Kelompok Tanaman Terna dan Tanaman Merambat; dan c. Kelompok Florikultura. Pasal 325 Kelompok Tanaman Jeruk, Perdu dan Pohon sebagaimana dimak sud dalam Pasal 324 huruf a mempunyai tugas melak ukan penyiapan penyusunan da n pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan produksi tanaman jeruk, perdu dan pohon. Pasal 326 Kelompok Tanaman Jeruk, Perdu dan Pohon sebagaimana dimaksud dalam Pasal 325 terdiri atas: a. Subkelompok Penerapan Teknologi Tanaman Jeruk, Perdu dan",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "terdiri atas: a. Subkelompok Penerapan Teknologi Tanaman Jeruk, Perdu dan Pohon, dan Pemberdayaan; dan b. Subkelompok Pengembangan Kawasan Tanaman Jeruk, Perdu dan Pohon. 2021 , No.422 -89- Pasal 327 (1) Subkelompok Penerapan Teknologi Tanaman Jeruk, Perdu dan Pohon, dan Pemberd ayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluas i dan pelaporan kegiatan di bidang penerapan teknologi tanaman jeruk, perdu d an pohon, serta pemberdayaan. (2) Subkelompok Pengembangan Kawasan Tanaman Jeruk, Perdu dan Pohon mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, peny usunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, superv isi, evaluasi dan pelaporan kegiatan di bidang peningkatan pengembangan kawasan tanaman jeruk, perdu dan pohon . Pasal 328 Kelompok Tanaman Terna dan Tanaman Merambat sebagaimana dimaksud dalam Pasal 324 huruf b mempunyai tugas melak ukan penyiapan penyusunan dan p elaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan produksi tanaman terna dan tanaman merambat . Pasal 329 Kelompok Tanaman Terna dan Tanaman Merambat sebagaimana dimaksud d alam Pasal 328 terdiri atas: a. Subkelompok Penerapan Teknologi Tanaman Terna dan Tanaman Merambat, dan Pemberdayaan; dan b. Subkelompok Pengembangan Kawasan Tanaman Terna dan Tanaman Merambat. Pasal 330 (1) Subkelompok Penerapan Teknologi Tanaman Terna dan Tanaman Meramba t, dan Pemberdayaan mempunyai 2021 , No.422 -90- tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supe rvisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penerapan teknol ogi tanaman terna dan tanaman merambat, serta pemberdayaan. (2) Subkelompok Pengembangan Kawasan Tanaman Ternak dan Tanaman Merambat mempunyai tugas melakukan penyiapan bahan penyusu nan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan pengembangan kawasan tanaman terna dan tanaman merambat . Pasal 331 Kelompok Florikultura sebagaimana dimaksud dalam Pasal 324 huruf c mempunyai tugas melak ukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan produksi florikultur a. Pasal 332 Kelompok Florikultura sebagaimana dimaksud dalam Pasal 331 terdiri atas: a. Subkelompok Penerapan Teknologi Florikultura, dan Pemberdayaan; dan b. Subkelompok Pengembangan Kawasan Florikultura. Pasal 333 (1) Subkelompok Penerapan Teknologi Florikultura, dan Pemberdaya an mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebij akan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penerapan teknologi florikultura, dan pemberdayaan. 2021 , No.422 -91- (2) Subkelompok Pengembangan Kawasan Florikultura mempunyai t ugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan k egiatan di bidang peningkatan pengembangan kawasan florikultura. Pasal 334 (1) Jabatan fungsional lingku p Direktorat Buah dan Florikultura, terdiri atas: a. Pengawas Mutu Hasil Pertanian ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Buah dan Florikultura. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Keempat Kelompok Jabatan Fungsional Direktorat Sayuran dan Tanaman Obat Pasal 335 Kelompok Jabatan Fungsional pada Direktorat Sayuran dan Tanaman Obat , terdiri atas: a. Kelompok Aneka Cabai dan Sayuran Buah; b. Kelompok Bawang Merah dan Sayuran Umbi; c. Kelompok Sayuran Daun dan Jamur; dan d. Kelompok Tanaman Obat. Pasal 336 Kelompok Aneka Cabai dan Sayuran Buah sebagaimana dimaksud d alam Pasal 335 huruf a mempunyai tugas melak ukan penyiapan penyusunan dan pel aksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan produksi aneka cabai dan sayuran buah . 2021 , No.422 -92- Pasal 337 Kelompok Aneka Cabai dan Sayuran Buah sebagaimana dimaksud dalam Pasal 33 6 terdiri atas: a. Subkelompok Penerapan Teknologi Aneka Cabai dan Sayuran Buah, dan Pemberdayaan; dan b. Subkelompok Pengembangan Kawasan Aneka Cabai dan Sayuran Buah. Pasal 338 (1) Subkelompok P enerapan Teknologi Aneka Cabai dan Sayuran Buah, dan Pemberdayaan mempunyai t ugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan k egiatan di bidang peningkatan penerapan teknologi aneka cabai dan sayuran bua h, serta pemberdayaan. (2) Subkelompok Pengembangan Kawasan Aneka Cabai dan Sayuran Buah mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan nor ma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evalu asi dan pelaporan kegiatan di bidang peningkatan pengembangan kawasan aneka cabai dan sayuran buah. Pasal 339 Kelompok Bawang Merah dan Sayuran Umbi sebagaimana dimaksud dalam Pasal 335 huruf b mempunyai tugas melak ukan penyiapan penyusunan dan pelaksanaan kebija kan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan produksi bawang merah dan sayuran umbi. Pasal 340 Kelompok Ba wang Merah dan Sayuran Umbi sebagaimana dimaksud dalam Pasal 339 terdiri ata s: 2021 , No.422 -93- a. Subkelompok Penerapan Teknologi Bawang Merah dan Sayuran Umbi, dan Pemberdayaan; dan b. Subkelompok Pengembangan Kawasan Bawang Merah dan Sayuran Umbi. Pasal 341 (1) Subkelompok Penerapan Te knologi Bawang Merah dan Sayuran Umbi, dan Pemberdayaan mempunyai tugas melak ukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penerapan teknologi bawang merah dan sayuran umbi, serta pemberdayaan. (2) Subkelompok Pengembangan Kawasan Bawang Merah dan Sayuran Umbi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, sta ndar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan pengembangan kawasan bawang merah dan sayuran umbi. Pasal 342 Kelompok Sayuran Daun dan Jamur sebagaimana dimaksud dalam Pasal 335 huruf c mempu nyai tugas melak ukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusun an norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan produksi sayuran daun dan jamur. Pasal 343 Kelompok Sayuran Daun dan Jamu r sebagaimana dimaksud dalam Pasal 342 terdiri atas: a. Subkelompok Penerapan Teknologi Sayuran Daun dan Jamur, dan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "atas: a. Subkelompok Penerapan Teknologi Sayuran Daun dan Jamur, dan Pemberdayaan; dan b. Subkelompok Pengembangan Kawasan Sayuran Daun dan Jamur. 2021 , No.422 -94- Pasal 344 (1) Subkelompok Penerapan Teknologi Sayuran Daun dan Jamur, dan Pemb erdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penerapan teknologi sayuran daun dan jamur, serta pemberdayaan. (2) Subkelompok Pengembangan Kawasan Sayura n Daun dan Jamur mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervi si, evaluasi dan pelaporan kegiatan di bidang peningkatan pengembangan kawasa n sayuran daun dan jamur. Pasal 345 Kelompok Tanaman Obat sebagaimana dimaksud dalam Pasal 335 huruf d mempunyai tugas melak ukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusuna n norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan produksi tanaman obat. Pasal 346 Kelompok Tanaman Obat sebagaimana dimaksud dalam Pasal 345 terdiri atas: a. Subkelompok Penerapan Teknologi Tanaman Obat dan Pemberdayaan; dan b. Subkelompok Pengembangan Kawasan Tanaman Obat. Pasal 347 (1) Subkel ompok Penerapan Teknologi Tanaman Obat dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kr iteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan 2021 , No.422 -95- kegiatan di bidang peningkatan penerapan teknologi tanaman obat serta pemberdayaan. (2) Subkelompok Pengembangan Kawasan Tanaman Obat mempunyai tugas melakukan penyiapan bahan penyusunan dan pe laksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan pengembangan kawasan tanaman obat. Pasal 348 (1) Jabatan fungsional lingkup Direktorat Sayuran dan Tanaman Obat, terdiri atas: a. Pengawas Mutu Hasil Pertanian ; dan b. Jabatan fungsional lai nnya yang sesuai dengan tugas dan fungsi Direktorat Sayuran dan Tanaman Obat. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebut uhan dan beban kerja. Bagian Kelima Kelompok Jabatan Fungsional Direktorat Perlindungan Hortikultura Pasal 349 Kelompok Jabatan Fungsional pada Direktorat Perlindungan Hortikultura, terdiri atas: a. Kelompok Data dan Kelembagaan Pengendalian Organisme Pengganggu T umbuhan; b. Kelompok Pengendalian Organisme Pengganggu Tumbuhan Buah dan Florik ultura; c. Kelompok Pengendalian Organisme Pengganggu Tumbuhan Sayuran dan Tanaman Obat; dan d. Kelompok Dampak Perubahan Iklim dan Bencana Alam. 2021 , No.422 -96- Pasal 350 Kelompok Data dan Kelembagaan Pengen dalian Organisme Pengganggu Tumbuhan sebagaimana dimaksud dalam Pasal 349 hur uf a mempunyai tugas melak ukan pengelolaan data organisme pengganggu tumbuhan dan penyiapan peningkatan kapasitas kelembagaan pengendaliaan organisme pengganggu tumbuhan . Pasal 351 Kelom pok Data dan Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan sebagaima na dimaksud dalam Pasal 350 terdiri atas: a. Subkelompok Data dan Informasi Organisme Pengganggu Tumbuhan ; dan b. Subkelompok Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan . Pasal 352 (1) Subkelompok Data dan Informasi Organisme Pengganggu Tumbuhan mempunyai tug as melakukan pengumpulan, pengolahan, analisis dan penyajian data organisme pengganggu tumbuhan . (2) Subkelompok Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan mempunyai tugas melakukan pengumpulan, pengolahan, analisis dan penyajian data kelembagaan",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "mempunyai tugas melakukan pengumpulan, pengolahan, analisis dan penyajian data kelembagaan p engendalian organisme pengganggu tumbuhan . Pasal 353 Kelompok Pengendalian Organisme Pengganggu Tumbuhan Buah dan Florikultura sebagaimana dimaksud dalam Pasal 349 huruf b mempunyai tuga s melak ukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang pengendaliaan organisme pengganggu tumbuhan buah dan florikultura . 2021 , No.422 -97- Pasal 354 Kelompok Pengendal ian Organisme Pengganggu Tumbuhan Buah dan Florikultura sebagaimana dimaksud dalam Pasal 353 terdiri atas: a. Subkelompok Teknologi Pengendalian Hama Terpadu Buah dan Florikultura; dan b. Subkelompok Sarana Pengendalian Organisme Pengganggu Tumbuhan Buah dan Florikulutura. Pasal 355 • Subkelompok Teknologi Pengendalian Hama Terpadu Buah dan Fl orikultura mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, ev aluasi dan pelaporan kegiatan di bidang peningkatan teknologi pengendalian hama terpadu buah dan florikultura . • Subkelompok Sarana Pengendalian Organisme Pengganggu Tumbuhan Buah dan Florikultura mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengelolaan sarana pengendalian organisme pengganggu tumbuhan buah dan florikultura . Pasal 356 Kelompok Pengendalia n Organisme Pengganggu Tumbuhan Sayuran dan Tanaman Obat sebagaimana dimaksud dalam Pasal 349 huruf c mempunyai tugas melak ukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis, dan evaluasi di bidang pengendalian organisme pengganggu tumbuhan sayura n dan tanaman obat . 2021 , No.422 -98- Pasal 357 Kelompok Pengendalian Organisme Pengganggu Tumbuhan Sayuran dan Tanaman Obat sebagaimana dimaksud dalam Pasal 356 terdiri atas: a. Subkelompok Teknologi Pe ngendalian Hama Terpadu Sayuran dan Tanaman Obat; dan b. Subkelompok Sarana Pen gendalian Organisme Pengganggu Tumbuhan Sayuran dan Tanaman Obat. Pasal 358 (1) Subkelompok Teknologi Pengendalian Hama Terpadu Sayuran dan Tanaman Obat mempunyai tugas melakukan penyiapan b ahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedu r, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan teknologi pengendalian hama terpadu sayuran dan tanaman obat . (2) Subkelompo k Sarana Pengendalian Organisme Pengganggu Tumbuhan Sayuran dan Tanaman Obat mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengelolaan sarana pengendalian organisme pengg anggu tumbuhan sayuran dan tanaman obat . Pasal 359 Kelompok Dampak Perubahan Iklim dan Bencana Alam sebagaimana dimaksud dalam Pasal 349 huruf d mempunyai tugas melak ukan penyiapan penyu sunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang penanggulangan dampak perubahan iklim dan bencana alam . 2021 , No.422 -99- Pasal 360 Kelompok Dampak Perubahan Iklim dan Bencana Alam sebaga imana dimaksud dalam Pasal 359 terdiri atas: a. Subkelompok Penanggulangan Dam pak Perubahan Iklim; dan b. Subkelompok Penanggulangan Bencana Alam. Pasal 361 (1) Subkelompok Penanggulangan Dampak Perubahan Iklim mempunyai tugas melakukan penyiapan bahan penyusunan dan pe laksanaan kebijakan, penyusunan norma, standar,",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "penyiapan bahan penyusunan dan pe laksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penanggulangan dampak perubahan iklim. (2) Subkelompok Penanggulangan Bencana Alam mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar , prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penanggulangan bencana alam. Pasal 362 (1) Jabatan fungsional lingk up Direktorat Perlin dungan Hortikultura, terdiri atas: a. Pengendalian Organisme Pengganggu Tumbuhan ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Perlindungan Hortikultura. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -100- Bagian Keenam Kelompo k Jabatan Fungsional Direktorat Pengolahan dan Pemasaran Hasil Hortikultura Pasal 363 Kelompok Jabatan Fungsional pada Direktorat Pengolahan dan Pemasaran Hasil Hortikultura, terdiri ata s: a. Kelompok Pascapanen; b. Kelompok Pengolahan Hasil; c. Kelompok Standardisasi dan Mutu; dan d. Kelompok Pemasaran dan Investasi. Pasal 364 Kelompok Pascapanen sebagaimana dimaksud dalam Pasal 363 huruf a mempunyai tugas melak ukan penyiapan penyusunan dan pelaksanaan kebi jakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bim bingan teknis , dan evaluasi di bidang peningkatan pascapanen hortikultura. Pasal 365 Kelompok Pascapanen sebagaimana dimaksud dalam Pasal 364 terdiri atas: a. Subkelompok Pascapanen Sayuran dan Tanaman Obat; dan b. Subkelompok Pascapanen Buah dan Florikultura. Pasal 366 (1) Subk elompok Pascapanen Sayuran dan Tanaman Obat mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, sert a bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peni ngkatan pascapanen sayuran dan tanaman obat. (2) Subkelompok Pascapanen Buah dan Florikultura mempunyai tugas melakukan penyiapan bahan 2021 , No.422 -101- penyusunan dan pelaksanaan kebijakan, penyusuna n norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan pascapanen buah dan florikultura. Pasal 367 Kelompok Pengolahan Hasil sebagaimana dimaksud dalam Pasal 363 huruf b mempunyai tugas me lakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan pengolahan hasil hortikultura. Pasal 368 Kelompok Pengolahan Hasil sebagaimana dimaksud dalam Pasal 367 terdiri atas: a. Subkelompok Pengolahan Hasil Sayuran dan Tanam an Obat; dan b. Subkelompok Pengolahan Hasil Buah dan Florikultura. Pasal 369 (1) Subkelompok Pengolahan Hasil Sayuran dan Tanaman Obat mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, se rta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengolahan hasil sayuran dan tanaman obat. (2) Subkelompok Pengolahan Hasil Buah dan Florikultura mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusu nan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengolahan hasil buah dan florikultura. Pasal 370 Kelompok Standar disasi dan Mutu sebagaimana dimaksud dalam Pasal 363 huruf c mempunyai tugas melak ukan 2021 , No.422 -102- penyiapan penyusunan dan pelaksanaan kebijakan, bimbingan teknis , dan evaluasi serta koordinasi di bidang perumusan dan harmonisasi standar, dan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "evaluasi serta koordinasi di bidang perumusan dan harmonisasi standar, dan penerapan standar mutu hasil hortikultura. Pasal 371 Kelompok Standardisasi dan Mutu sebagaimana dimaksud dalam Pasal 370 terdiri atas: a. Subkelompok Standardisasi; dan b. Subkelompok Mutu. Pasal 372 (1) Subkelompok Standardisasi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan keb ijakan, bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidan g standardisasi serta koordinasi perumusan dan harmonisasi standar di bidang hortikultura. (2) Subkelompok Mutu mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan serta k oordinasi di bidang penerapan standar mutu hasil hortikultura. Pasal 373 Kelompok Pemasaran dan Investasi sebagaimana dimaksud dalam Pasal 363 huruf d mempunyai tugas melak ukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, d an kriteria, serta pemberian bimbingan teknis , dan evaluasi di bidang peningkatan pemasaran hasil dan investasi hortikultura. Pasal 374 Kelompok Pemasaran dan Investasi sebagaimana dimak sud dalam Pasal 373 terdiri atas: a. Subkelompok Pemasaran dan Promosi; dan b. Subkelompok Investasi. 2021 , No.422 -103- Pasal 375 (1) Subkelompok Pemasaran dan Promosi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan pemasaran hasil dan promosi hortikultura. (2) Subkelompok Investasi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan no rma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, eval uasi dan pelaporan kegiatan di bidang peningkatan investasi hortikultura. Pasal 376 (1) Jabatan fungsional lingku p Direktorat Pengolahan dan Pemasaran Hasil Hortikultura, terdiri atas: a. Penga was Mutu Hasil Pertanian ; b. Analis Pasar Hasil Pertanian; dan c. Jabatan fungsiona l lainnya yang sesuai dengan tugas dan fungsi Direktorat Pengolahan dan Pemasaran Hasil Hortikultura. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) dite ntukan berdasarkan kebutuhan dan beban kerja. BAB V DIREKTORAT JENDERAL PERK EBUNAN Bagian Kesatu Kelompok Jabatan Fungsional Sekretariat Direktorat Jenderal Pasal 377 Kelompok Jabatan Fungsional pada Sekretariat Direktorat Jenderal, terdiri atas: a. Kelompok Peren canaan; 2021 , No.422 -104- b. Kelompok Keuangan ; c. Kelompok Organisasi, Kepegawaian, Hukum dan Hubung an Masyarakat ; d. Kelompok Data, Evaluasi dan Pelaporan ; e. Subkelompok Tata Usaha dan Rumah Tangga; f. Subkelompok Barang Milik Negara; dan g. Subkelompok Layanan Rekomendasi. Pasal 378 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 377 huruf a mempunyai tugas melaku kan melakukan penyiapan koordinasi dan penyusunan rencana, program dan anggaran serta kerja sama di bidang perkebunan. Pasal 379 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 378 terdiri atas: a. Subkelompok Program; b. Subkelompok Anggaran; dan c. Subkelompok Ker ja Sama. Pasal 380 (1) Subkelompok Program mempunyai tugas melakukan penyiapan bahan koordinasi dan penyusunan rencana dan program di bidang perkebunan . (2) Subkelompok Anggaran mempunyai tugas melakukan penyiapan bahan koordinasi dan penyusunan anggaran di bidang perkebunan . (3) Subkelompok Kerja Sama mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama di bidang perkebunan . Pasal 381 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 377 huruf b mempunyai tugas melakukan urusan perbendaharaan, penerimaan negara",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "377 huruf b mempunyai tugas melakukan urusan perbendaharaan, penerimaan negara bukan p ajak, penyiapan pengujian dan penerbitan surat perintah membayar, urusan 2021 , No.422 -105- akuntansi dan verifikasi keuangan, serta tindak lanjut hasil pengawasan. Pasal 382 Kelompok Keuangan s ebagaimana d imaksud dalam Pasal 381 terdiri atas: a. Subkelompok Perbendaharaan; dan b. Subkelo mpok Akuntansi, Verifikasi , dan Tindak Lanjut Hasil Pengawasan. Pasal 383 (1) Subkelompok Perbendaharaan mempunyai tugas melakukan urusan perbendaharaan, penerimaan negara bukan pajak, dan pe nyiapan bahan pengujian surat perintah membayar. (2) Subkelompok Akuntansi, Verif ikasi, dan Tindak Lanjut Hasil Pengawasan mempunyai tugas melakukan urusan akuntansi dan verifikasi keuangan serta tindak lanjut hasil pengawasan . Pasal 384 Kelompok Organisasi, Kepegawai an, Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 377 huruf c mempunyai tugas melakukan evaluasi organisasi, tata laksana, reformasi birokrasi, urusan kepegawaian, penyusunan rancangan peraturan perundang -undangan dan pelaksanaan hubungan masyarakat dan informasi publik. Pasal 385 Kelompok Organisasi, Kepegawaian, Hukum d an Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 384 terdiri atas: a. Subkelompok Organisasi dan Kepegawaian; dan b. Subkelompok Hukum dan Hubungan Masyarakat. 2021 , No.422 -106- Pasal 386 (1) Subkelompok Organisasi dan Kepegawaian mempunyai tugas melakukan penyiapan bahan evaluasi organisasi , tata laksana, dan reformasi birokrasi serta pelaksanaan urusan kepegawaian. (2) Subkelompok Hukum dan Hubungan Masyarakat mempunyai tugas melakukan penyiapan bahan penyu sunan rancangan peraturan perundang -undangan, rancangan perjanjian, pemberian pertimbangan dan bantuan hukum , dan pelaksanaan hubungan masyarakat serta informasi publik dan urusan perpustakaan. Pasal 387 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud d alam Pasal 377 huruf d mempunyai tugas melakukan pengumpulan, pengolahan dan penyajian data dan informasi, analisis, penyiapan pemantauan dan evaluasi laporan pelaksanaan program dan kegiatan di bidang perkebunan . Pasal 388 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 387 terdiri atas: a. Subkelompok Data dan Informa si; dan b. Subkelompok Evaluasi dan Pelaporan . Pasal 389 (1) Subkelompok Data dan Informasi mempunyai tugas melakukan pengumpulan, pengolahan dan penyajian data dan informasi di bidang perkebuna n. (2) Subkelompok Evaluasi dan Pelaporan mempunyai tugas melakukan analisis, pen yiapan bahan pemantauan dan evaluasi serta laporan pelaksanaan program dan kegiatan di bidang perkebunan . 2021 , No.422 -107- Pasal 390 Subkelompok Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pas al 377 huruf e mempunyai tugas melakukan urusan tata usaha dan rumah tangga. Pasal 391 Subkelompok Barang Milik Negara sebagaimana dimaksud dalam Pasal 377 huruf f mempunyai tugas melakukan urusan penatausahaan barang milik negara. Pasal 392 Subkelompok Layanan Rekomendas i sebagaimana dimaksud dalam Pasal 377 huruf g mempunyai tugas melakukan melakukan pemberian layanan rekomendasi di bidang perkebunan. Pasal 393 (1) Jabatan fungsional lingkup Sekretariat Direktorat Jenderal Perkebunan , terdiri atas: a. Perencana; b. Analis Pengelola Keuan gan APBN; c. Analis Kepegawaian; d. Analis Hukum; dan e. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Sekretariat Direktorat Jenderal Perkebunan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kedua Kelompok Jabatan Fungsional Direktorat Perbenihan Perkebunan Pasal 394 Kelompok Jabatan Fungsional pada Direktorat Perbenihan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "Perbenihan Perkebunan Pasal 394 Kelompok Jabatan Fungsional pada Direktorat Perbenihan Perkebunan, terdiri atas: 2021 , No.422 -108- a. Kelompok Penilaian Varietas dan Pengawasan Mutu Benih; b. Kelompok Benih Tan aman Semusim dan Rempah ; c. Kelompok Benih Tanaman Tahunan dan Penyegar; dan d. Kelompok Kelembagaan Benih . Pasal 395 Kelompok Penilaian Varietas dan Pengawasan Mutu Benih sebagaimana dimaksud dalam Pasal 394 huruf a mempunyai tugas melakukan penyiapan penyusunan, pelak sanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pe mberian bimbingan teknis dan evaluasi di bidang penilaian varietas dan pengawasan mutu benih perkebunan . Pasal 396 Kelompok Penilaian Varietas dan Pengawasan Mutu Benih sebagaimana dimak sud dalam Pasal 395 terdiri atas: a. Subkelompok Penilaian Varietas; dan b. Subkelo mpok Pengawasan Mutu Benih . Pasal 397 (1) Subkelompok Penilaian Varietas mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegi atan di bidang penilaian, pelepasan dan penyebaran varietas benih perkebunan . (2) Subkelompok Pengawasan Mutu Benih mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksana an kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbin gan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan pengawasan mutu benih perkebunan. 2021 , No.422 -109- Pasal 398 Kelompok Benih Tanaman Semusim dan Rempah sebagaimana dimaksud d alam Pasal 394 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pel aksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan penyediaan benih tanaman semusim dan rempah . Pasal 399 Kelompok Benih Tanaman Semusim dan Rempah sebagaimana dimaksud dalam Pasal 398 terdiri atas: a. Subkelompok Benih Tanaman Semusim; dan b. Subkelompok Benih Tanaman Rempah . Pasal 400 (1) Subkelompok Benih Tanaman Semusim mempunyai tugas melakukan penyiapan bahan p enyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, da n kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penyediaan benih tanaman semusim . (2) Subkelompok Benih Tanaman Rempah mempunyai tugas melakukan penyiapan bahan penyusunan dan penyiapan penyusunan dan pelak sanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penyediaan benih tanaman rempah . Pasal 401 Kelompok Benih Tanaman Tahunan dan Penyegar sebagaimana dimaksu d dalam Pasal 394 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan te knis dan evaluasi di 2021 , No.422 -110- bidang peningkatan penyediaan benih tanaman tahunan dan penyegar . Pasal 402 Kelompok Benih Tanaman Tahunan dan Penyegar sebagaimana dimaksud dalam Pasal 401 terdiri atas: a. Subkelompok Benih Tanaman Tahunan ; dan b. Subkelompok Benih Tanaman Penye gar. Pasal 403 (1) Subkelompok Benih Tanaman Tahunan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningk atan penyediaan benih tanaman tahunan. (2) Subkelompok Benih Tanaman Penyegar mem punyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi,",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pe laporan kegiatan di bidang peningkatan penyediaan benih tanaman penyegar . Pasal 404 Kelompok Kelembagaan Benih sebagaimana dimaksud dalam Pasal 394 huruf d mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedu r, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peng uatan kelembagaan benih . Pasal 405 Kelompok Kelembagaan Benih sebagaimana dimaksud dalam Pasal 404 terdiri atas: a. Subkelompok Kelembagaan Produksi Benih; dan b. Subkelompok Kelembagaan Peng awasan Benih. 2021 , No.422 -111- Pasal 406 (1) Subkelompok Kelembagaan Produksi Benih mempunyai tugas melak ukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penguatan kelembagaan produksi benih. (2) Subkelompok Kelembagaan Pengawa san Benih mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, eva luasi dan pelaporan kegiatan di bidang penguatan kelembagaan pengawasan benih . Pasal 407 (1) Jabatan fungsional lingkup Direktorat Perbenihan Perkebunan , terdiri atas: a. Pengawas Benih Tanaman; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktora t Perbenihan Perkebunan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketiga Kelompok Jabatan Fungsional Direktorat Tanaman Semusim dan Rempah Pasal 408 Pengelompokan Jabatan Fu ngsional pada Direktorat Tanaman Semusim dan Rempah, terdiri atas: a. Kelompok Tanaman Tebu dan Pemanis Lain ; b. Kelompok Tanaman Serat dan Atsiri ; c. Kelompok Tanaman Lada, Pala dan Cengkeh ; dan d. Kelompok Tanaman Rempah dan Semusim Lain . 2021 , No.422 -112- Pasal 409 Kelompok Tanaman Tebu da n Pemanis Lain sebagaimana dimaksud dalam Pasal 408 huruf a mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi tanaman tebu dan pemanis lain, serta pengembangan bahan bio energi tebu . Pasal 410 Kelompok Tanaman Tebu dan Pemanis Lain sebagaimana dimaksud dalam Pasal 409 terdiri atas: a. Subkelompok Penerapan Teknologi dan Pemberdayaan; dan b. Subkelompok Pengembangan Kawasan Tana man Tebu dan Pemanis Lain . Pasal 411 (1) Subkelompok Penerapan Teknologi dan Pemberdayaa n mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi da n pelaporan kegiatan di bidang penerapan teknologi dan pemberdayaan pekebunan . (2) Subkelompok Pengembangan Kawasan Tanaman Tebu dan Pemanis Lain mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedu r, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan ke giatan di bidang pengembangan kawasan tanaman tebu dan pemanis lain, serta pengembangan bahan baku bio energi tebu. Pasal 412 Kelompok Tanaman Serat dan Atsiri sebagaimana dimaksud dalam Pasal 408 huruf b mempunyai tugas melakukan 2021 , No.422 -113- penyiapan penyusunan dan pelaksan aan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi tanaman serat dan atsiri . Pasal 413 Kelompok Tanaman",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "produksi tanaman serat dan atsiri . Pasal 413 Kelompok Tanaman Serat dan Atsiri sebagaimana dimaksud dalam Pasal 412 terdiri atas: a. Subkelompok Penerapan Teknologi dan Pemberdayaan ; dan b. Subkelompok Pengembangan Kawasan Tanaman Serat dan Atsiri . Pasal 414 a. Subkelompok Penerapan Teknologi dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan teknologi dan pemberdayaan pekebun . b. Subkelompok Penge mbangan Kawasan Tanaman Serat dan Atsiri mempunyai tugas penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan kawas an tanaman serat dan atsiri . Pasal 415 Kelompok Tanaman Lada, Pala dan Cengkeh sebaga imana dimaksud dalam Pasal 408 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi tanaman lada, p ala dan cengkeh . 2021 , No.422 -114- Pasal 416 Kelompok Benih Tanaman Tahunan dan Penyegar sebagaimana dimaksud dalam Pasal 415 terdiri atas: a. Subkelompok Penerapan Teknologi dan Pemberdayaan ; dan b. Subkelomp ok Pengembangan Kawasan Tanaman Lada, Pala dan Cengkeh . Pasal 417 (1) Subkelompok Penerap an Teknologi dan Pemberdayaan mempunyai tugas penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur dan kriteria serta bimbingan teknis, super visi, evaluasi dan pelaporan kegiatan di bidang penerapan teknologi dan pembe rdayaan pekebun . (2) Subkelompok Pengembangan Kawasan Tanaman Lada, Pala dan Cengkeh mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi d an pelaporan kegiatan di bidang pengembangan kawasan tanaman lada, pala dan cengkeh . Pasal 418 Kelompok Tanaman Rempah dan Semusim Lain sebagaimana dimaksud dalam Pasal 408 huruf d mempun yai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusuna n norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi tanaman rempah dan semusim lain. Pasal 419 Kelompok Tanaman Rempah d an Semusim Lain sebagaimana dimaksud dalam Pasal 418 terdiri atas: a. Subkelompo k Penerapan Teknologi dan Pemberdayaan ; dan 2021 , No.422 -115- b. Subkelompok Pengembangan Kawasan Tanaman Rempah dan Semusim Lain . Pasal 420 (1) Subkelompok Penerapan Teknologi dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan teknologi dan pemberdayaan pekebun . (2) Subk elompok Pengem bangan Kawasan Tanaman Rempah dan Semusim Lain mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang p engembangan kawasan tanaman rempah dan semusim lain . Pasal 421 (1) Jabatan fungsional lingkup Direktorat Tanaman Semusim dan Rempah , terdiri atas: a. Pengawas Mutu Hasil Pertanian; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Tanaman Semu sim dan Rempah. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pa",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "Rempah. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pa da ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Keempat Kelompok Jabatan Fungsional Direktorat Tanaman Tahunan dan Penyegar Pasal 422 Kelompok Jabatan Fungsional pada Direktorat Tahunan dan Penyegar, terdiri atas: a. Kelompok Tanaman Karet dan Tanaman Tahunan Lain ; 2021 , No.422 -116- b. Kelompok Tanaman Kelapa Sawit ; c. Kelompok Tanaman Kelapa dan Palma Lain ; dan d. Kelompok Tanaman Penyegar . Pasal 423 Kelompok Tanaman Karet dan Tanaman Tahunan Lain sebagaimana dimaksud dalam Pasal 422 huruf a mempunyai tugas melakukan penyiapan p enyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi karet dan tana man tahunan lain. Pasal 424 Kelompok Tanaman Karet dan Tanaman Tahunan Lain sebagaima na dimaksud dalam Pasal 425 terdiri atas: a. Subkelompok Penerapan Teknologi dan Pemberdayaan; dan b. Subkelompok Pengembangan Kawasan Tanaman Karet dan Tanaman Tahunan Lain . Pasal 425 (1) Subkelo mpok Penerapan Teknologi dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur , dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penera pan teknologi dan pemberdayaan pekebun . (2) Subkelompok Pengembangan Kawasan Tana man Karet dan Tanaman Tahunan Lain mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbinga n teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan kawasan tanaman karet dan tahunan lain. 2021 , No.422 -117- Pasal 426 Kelompok Tanaman Kelapa Sawit sebagaimana dimaksud dalam Pasal 422 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberia n bimbingan teknis dan evaluasi di bidang peningkatan produksi tanaman kelapa sawit . Pasal 427 Kelompok Tanaman Kelapa Sawit sebagaimana dimaksud dalam Pasal 426 terdiri atas: a. Subkelompok Penerapan Teknologi dan Pemberdayaan ; dan b. Subkelompok Pengembangan Kawasan T anaman Kelapa Sawit. Pasal 428 (1) Subkelompok Penerapan Teknologi dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelap oran kegiatan di bidang penerapan teknologi dan pemberdayaan pekebun . (2) Subkelompok Pengembangan Kawasan Tanaman Kelapa Sawit mempunyai tugas penyiapan bahan penyusunan dan pelaksan aan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbin gan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan kawasan tanaman kelapa sawit serta pengembangan bahan baku bio energi kelapa sawit . Pasal 429 Kelompok Tanama n Kelapa dan Palma Lain sebagaimana dimaksud dalam Pasal 422 huruf c mempuny ai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur dan 2021 , No.422 -118- kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang pening katan produksi tanaman kelapa dan palma lain . Pasal 430 Kelompok Tanaman Kelapa dan P alma Lain sebagaimana dimaksud dalam Pasal 429 terdiri atas: a. Subkelompok Penerapan Teknologi dan Pemberdayaan ; dan b. Subkelompok Pengembangan Kawasan Tanaman Kelapa dan Palma Lain. Pasal 431 (1) Subkelompok Penerapan Teknologi dan Pemberdayaan mempunyai tugas penyiapan",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "431 (1) Subkelompok Penerapan Teknologi dan Pemberdayaan mempunyai tugas penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penera pan teknologi dan pemberdayaan pekebun . (2) Subkelompok Pengembangan Kawasan Tana man Kelapa dan Palma Lain mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan kawasan ta naman kelapa dan palma lain . Pasal 432 Kelompok Tanaman Penyegar sebagaimana dimaksud dalam Pasal 422 huruf d mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, pen yusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi tanaman penyegar . Pasal 433 Kelompok Tanaman Penyegar sebagaimana dimaksud dalam Pasal 432 terdiri atas: 2021 , No.422 -119- a. Subkelompok Penerapan Teknologi d an Pemberdayaan ; dan b. Subkelompok Pengembangan Kawasan Tanaman Penyegar. Pasal 434 (1) Subkelompok Penerapan Teknologi dan Pemberdayaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, s erta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan teknologi dan pemberdayaan pekebun . (2) Subkelompok Pengembangan Kawasan Tanaman Penyegar mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, peny usunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervi si, evaluasi dan pelaporan kegiatan di bidang pengembangan kawasan tanaman penyegar . Pasal 435 (1) Jabatan fungsional lingkup Direktorat Tanaman Semusim dan Rempah , terdiri atas: a. Pengawas Mut u Hasil Pertanian; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas da n fungsi Direktorat Tanaman Tahunan dan Penyegar. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagia n Kelima Kelompok Jabatan Fungsional Direktorat Perlindungan Perkebunan Pasal 436 Kelompok Jabatan Fungsional pada Direktorat Perlindungan Perkebunan, terdiri atas: 2021 , No.422 -120- a. Kelompok Data dan Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan ; b. Kelompok Pengendalian O rganisme Pengganggu Tumbuhan Tanaman Semusim dan Rempah ; c. Kelompok Pengendalia n Organisme Pengganggu Tumbuhan Tanaman Tahunan dan Penyegar ; dan d. Kelompok Gangguan Usaha, Dampak Perubahan Iklim dan Pencegahan Kebakaran . Pasal 437 Kelompok Data dan Kelembagaan Pengend alian Organisme Pengganggu Tumbuhan sebagaimana dimaksud dalam Pasal 436 hur uf a mempunyai tugas melakukan pengelolaan data organisme pengganggu tumbuhan, dan penyiapan peningkatan kapasitas kelembagaan pengendaliaan organisme pengganggu tumbuhan . Pasal 438 Kelom pok Data dan Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan sebagaim ana dimaksud dalam Pasal 437 terdiri atas: a. Subkelompok Data dan Informasi Organisme Pengganggu Tumbuhan ; dan b. Subkelompok Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan . Pasal 439 (1) Subkelompok Data dan Informasi Organisme Pengganggu Tumbuhan mempunyai tuga s melakukan pengumpulan, pengolahan , analisis dan penyajian data organisme pengganggu tumbuhan . (2) Subkelompok Kelembagaan Pengendalian Organisme Pengganggu Tumbuhan mempunyai tugas melakukan pengumpulan, pengolahan, analisis dan penyajian data kelembagaan pe ngendalian organisme penganggu tumbuhan. 2021 , No.422 -121- Pasal 440 Kelompok Pengendalian Organisme Pengganggu Tumbuhan Tanaman Semusim dan Rempah sebagaimana dimaksud dalam Pasal 436 huruf b mempunyai tu",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "Rempah sebagaimana dimaksud dalam Pasal 436 huruf b mempunyai tu gas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norm a, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang pengendalian organisme pengganggu tumbuhan tanaman semusim dan rempah . Pasal 441 Kelompok Penge ndalian Organisme Pengganggu Tumbuhan Tanaman Semusim dan Rempah sebagaimana dimaksud dalam Pasal 440 terdiri atas: a. Subkelompok Teknologi Pengendalian Hama Terpadu Tanaman Semusim dan Rempah ; dan b. Subkelompok Sarana Pengendalian Organisme Pengganggu Tumbuha n Tanaman Semusim dan Rempah . Pasal 442 (1) Subkelompok Teknologi Pengendalian Hama Terpa du Tanaman Semusim dan Rempah mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan t eknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan tekno logi pengendalian hama terpadu tanaman semusim dan rempah . (2) Subkelompok Sarana Pengendalian Organisme Pengganggu Tumbuhan Tanaman Semusim dan Rempah mempunyai tugas penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, d an kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengelolaan sarana pengendalian organisme pengganggu tumbuhan tanaman semusim dan rempa h. 2021 , No.422 -122- Pasal 443 Kelompok Pengendalian Organisme Pengganggu Tumbuhan Tanaman Tahunan dan Penyegar sebagaimana dimaksud dalam Pasal 436 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang pengendaliaan organi sme pengganggu tumbuhan tanaman tahunan dan penyegar . Pasal 444 Kelompok Pengendalian Organisme Pengganggu Tumbuhan Tanaman Tahunan dan Penyegar sebagaimana dimaksud dalam Pasal 443 terdiri atas: a. Subkelompok Teknologi Pengendalian Hama Terpadu Tanaman Tahunan dan Penyegar ; dan b. Subkelompok Sarana Pengendalian Organisme Pengganggu Tumbuhan Tanaman Tahunan dan Penyegar . Pasal 445 (1) Subkelompok Teknologi Pengendalian Hama Terpadu Tanaman Tahunan dan Pe nyegar mempunyai tugas penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan teknologi pengendalian hama terpadu tanaman tahunan dan penyegar . (2) Subkelompok Pengendalian Organisme Pengganggu Tumbuhan Tanaman Tahunan dan Penyegar mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbing an teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengelolaan sarana pengendalian organisme pengganggu tumbuhan tanaman tahunan dan penyegar . 2021 , No.422 -123- Pasal 446 Kelompok Gangguan Usaha, Dampak Perubahan Iklim dan Pencegahan Kebakaran sebagaimana dimaksud dal am Pasal 436 huruf d mempunyai tugas melakukan penyiapan penyusunan dan pelak sanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang gangguan usaha, dampak perubahan iklim dan pencegaha n kebakaran . Pasal 447 Kelompok Gangguan Usaha, Dampak Perubahan Iklim dan Pencegahan Kebakaran sebagaimana dimaksud dalam Pasal 446 terdiri atas: a. Subkelompok Gangguan Usaha dan Pencegahan Kebakaran ; dan b. Subkelompok Dampak Perubahan Iklim. Pasal 448 (1) Subkelompok Gangguan Usaha dan Pencegahan Kebakaran mempunyai tugas melakukan penyiapan bahan pen yusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penanggulangan g angguan usaha dan",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "dan pelaporan kegiatan di bidang penanggulangan g angguan usaha dan pencegahan kebakaran. (2) Subkelompok Dampak Perubahan Iklim mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan p elaporan kegiatan di bidang penanganan dampak perubahan iklim . Pasal 449 (1) Jabatan fungsional lingkup Direktorat Perlindungan Perkebunan , terdiri atas: a. Pengendali Organisme Pengganggu Tumbuhan; dan b. Jabatan fungsional lainnya yang sesuai dengan 2021 , No.422 -124- tugas dan fungsi Direk torat Perlindungan Perkebunan. (2) Jumlah dan jenjang jabatan fungsional sebagaim ana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Keenam Kelompok Jabatan Fungsional Direktorat Pengolahan dan Pemasaran Hasil Perkebunan Pasal 450 Kelompok Jabatan Fungsional pada Direktorat Pengolahan dan Pemasaran Hasil Perke bunan, terdiri atas: a. Kelompok Pascapanen ; b. Kelompok Pengolahan ; c. Kelompok Standardisasi, Mutu dan Pembinaan Usaha ; dan d. Kelompok Pemasaran Hasil . Pasal 451 Kelompok Pascapanen sebagaimana di maksud dalam Pasal 450 huruf a mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan pascapanen perkebunan . Pasal 452 Kelomp ok Pascapanen sebagaimana dimaksud dalam Pasal 451 terdiri atas: a. Subkelompok Penerapan Teknologi Pascapanen ; dan b. Subkelompok Sarana Pascapanen . Pasal 453 (1) Subkelompok Penerapan Teknologi Pascapanen mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksana an kebijakan, penyusunan 2021 , No.422 -125- norma, standar, prosedur, dan kriteria, serta bimbi ngan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan teknologi pascapanen perkebunan . (2) Subkelompok Sarana Pascapanen mempunyai tugas melakukan penyiapan b ahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedu r, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penyediaan sarana pascapanen perkebunan. Pasal 454 Kelompok Pengolahan sebagaimana dimaksud d alam Pasal 450 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pel aksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan pengolahan hasil perkebunan . Pasal 455 Kelompok Pengolahan sebagaimana dimaksud dalam Pasal 454 terdiri atas: a. Subkelompok Penerapan Teknologi Pengolahan ; dan b. Subkelompok Sarana Pengolahan . Pasal 456 (1) Subkelompok Penerapan Teknologi Pengolahan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan k ebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan teknologi pengolahan hasil perkebunan . (2) Subk elompok Sarana Pengolahan mempunyai tugas penyiapan bahan penyu sunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penyediaan sarana 2021 , No.422 -126- pengolahan hasil perkebunan . Pasal 457 Kelompok Standardisasi, Mutu dan Pembinaan Us aha sebagaimana dimaksud dalam Pasal 450 huruf c mempunyai tugas melakukan pe nyiapan penyusunan dan pelaksanaan kebijakan, pemberian bimbingan teknis, evaluasi, dan koordinasi di bidang perumusan dan harmonisasi standar, penerapan standar mutu perkebunan s erta pembinaan usaha . Pasal 458 Kelompok Standardisasi, Mutu dan Pembinaan Usaha sebagaimana dimaksud dalam Pasal 457 terdiri atas: a. Subkelompok Standardisasi dan Mutu ; dan",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "457 terdiri atas: a. Subkelompok Standardisasi dan Mutu ; dan b. Subkelompok Pembinaan Usaha Perkebunan Berkelanjutan . Pasal 459 (1) Subkelompok Standardisasi dan Mutu mempunyai tugas penyiapan bahan penyusunan dan pelaksanaan kebijakan, bimbing an teknis , supervisi, evaluasi dan pelaporan kegiatan di bidang standardisasi dan penerapan standar mutu serta koordinasi perumusan dan harmonisasi standar dan penerapan standar m utu di bidang perkebunan. (2) Subkelompok Pembinaan Usaha Perkebunan Berkelanjuta n mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi d an pelaporan kegiatan di bidang pembinaan usaha berkelanjutan . Pasal 460 Kelompok Pemasaran Hasil sebagaimana dimaksud dalam Pasal 450 huruf d mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriter ia, serta pemberian bimbingan 2021 , No.422 -127- teknis dan evaluasi di bidang peningkatan pemas aran hasil perkebunan . Pasal 461 Kelompok Pemasaran Hasil sebagaimana dimaksud dalam Pasal 460 terdiri atas: a. Subkelompok Pemasaran Domestik ; dan b. Subkelompok Pemasaran Internasional . Pasal 462 (1) Subkelompok Pemasaran Domestik mempunyai tugas melakukan penyiapan bahan penyus unan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pemasaran domestik hasil perkebunan. (2) Subkelompok Pemasaran Internasional mempunyai tugas melakuk an penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di b idang pemasaran internasional hasil perkebunan . Pasal 463 (1) Jabatan fungsional lingku p Direktorat Pengolahan dan Pemasaran Hasil Perkebunan , terdiri atas: a. Pengawas Mutu Hasil Pertanian, b. Pengawas Alat dan Mesin Pertanian; c. Analis Pasar Hasil Perkebunan; dan d. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Pengolahan dan Pemasaran Hasil Perkebunan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -128- BAB VI DIREKTORAT JEN DERAL PETERNAKAN DAN KESEHATAN HEWAN Bagian Kesatu Kelompok Jabatan Fungsio nal Sekretariat Direktorat Jenderal Pasal 464 Kelompok Jabatan Fungsional pada Sekretariat Direktorat Jenderal, terdiri atas: a. Kelompok Perencanaan; b. Kelompok Keuangan ; c. Kelompok Organisas i, Kepegawaian, dan Hukum ; d. Kelompok Data Evaluasi dan Pelaporan ; e. Subkelompok Tata Usaha dan Rumah Tangga; f. Subkelompok Barang Milik Negara; dan g. Subkelompok Layanan Rekomendasi. Pasal 465 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 464 huruf a mempunyai tu gas melakukan melakukan penyiapan koordinasi dan penyusunan rencana, program, anggaran, kerja sama dan hubungan masyarakat serta informasi publik di bidang peternakan dan kesehatan hewan . Pasal 466 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 465 terdiri atas: a. Subkelompok Program; b. Subkelompok Anggaran; dan c. Subkelompok Kerja Sama dan Hubungan Masyarakat. Pasal 467 (1) Subkelompok Program mempunyai tugas melakukan penyiapan bahan koordinasi dan penyusunan rencana dan program di bidang peternakan dan kesehatan hewan. 2021 , No.422 -129- (2) Subkelompok Anggaran mempunyai tugas melakukan penyiapan bahan koordinasi da n penyusunan anggaran di bidang peternakan dan kesehatan hewan. (3) Subkelompok Kerja Sama dan Hubungan Masyarakat mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "Hubungan Masyarakat mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama dan hubungan masyaraka t serta informasi publik di bidang peternakan dan kesehata n hewan . Pasal 468 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 464 huruf b mempunyai tugas melakukan urusan perbendaharaan, penerimaan negara bukan pajak , penyiapan pengujian dan p enerbitan surat perintah membayar, urusan akuntansi dan verifikasi keuangan s erta tindak lanjut hasil pengawasan. Pasal 469 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 468, terdiri atas: a. Subkelompok Perbendaharaan; dan b. Subkelompok Akuntansi, Verifikasi , dan Tindak Lanjut Hasil Pengawasan. Pasal 470 (1) Subkelompok Perbendaharaan mempunyai tugas melakukan urusan perbendaharaan, penerimaan negara bukan pajak, dan penyiapan bahan pengujian surat perintah membayar. (2) Subkelompok Akuntansi, Verifikasi, dan Tindak Lanjut Hasil Pengawasan mempunyai tugas melakukan urusan akuntansi dan verifikasi keuangan serta tindak lanjut hasil pengawasan. Pasal 471 Kelompok Organisasi, Kepegawaian dan Hukum sebagaimana dimaksud dalam Pasal 464 huruf c mempunyai tugas 2021 , No.422 -130- melakukan evaluasi dan penyempurna an organisasi, tata laksana, reformasi birokrasi, urusan kepegawaian, dan penyusunan rancangan peraturan perundang -undangan , rancangan perjanjian, serta pemberian pertimbangan dan bantuan hukum . Pasal 472 Kelompok Organisasi, Kepegawaian, dan Hukum sebagaimana dimaksud dalam Pasal 471, terdiri atas: a. Subkelompok Organisasi dan Kepegawaian; dan b. Subkelompok Hukum. Pasal 473 (1) Subkelompok Organisasi dan Kepegawaian mempunyai tugas melakukan penyiapan bahan evaluasi , penyusunan organisasi , tata laksana, dan reformasi birokrasi serta pelaksanaan urusan kepegawaian. (2) Subkelompok Hukum mempunyai tugas melaku kan penyiapan bahan penyusunan rancangan peraturan perundang -undangan, rancangan perjanjian, serta pemberian pertimbangan dan bantuan hukum . Pasal 474 Kelompok Data, Evaluasi dan Pelapora n sebagaimana dimaksud dalam Pasal 464 huruf d mempunyai tugas melakukan peng umpulan, pengolahan dan penyajian data dan informasi, analisis, penyiapan pemantauan dan evaluasi laporan pelaksanaan program dan kegiatan di bidang peternakan dan kesehatan hewan . Pasal 475 Kelompok Data, Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 4 74, terdiri atas: a. Subkelompok Data dan Informasi; dan b. Subkelompok Evaluasi dan Pelaporan . 2021 , No.422 -131- Pasal 476 (1) Subkelompok Data dan Informasi mempunyai tugas melakukan pengumpulan, pengolahan dan p enyajian data dan informasi di bidang peternakan dan kesehatan hewan. (2) Subkelo mpok Evaluasi dan Pelaporan mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluasi serta laporan pelaksanaan program dan kegiatan di bidang peternakan dan kes ehatan hewan . Pasal 477 Subkelompok Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pasal 464 huruf e mempunyai tugas melakukan urusan tata usaha dan rumah tangga. Pasal 478 Subkelompok Barang Milik Negara sebagaimana dimaksud dalam Pasal 464 huruf f mempunyai tug as melakukan urusan penatausahaan barang milik negara. Pasal 479 Subkelompok Layanan Rekomendasi sebagaimana dimaksud dalam Pasal 464 huruf g mempunyai tugas melakukan melakukan pemberian layanan rekomendasi di bidang peternakan dan kesehatan hewan. Pasal 480 (1) Jabatan fungsional lingkup Sekretariat Direktorat Jenderal Peternakan dan Kesehatan Hewa n, terdiri atas: a. Perencana; b. Analis Pengelola Keuangan APBN; c. Analis Kepegawaian; dan d. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Sekretariat Direktorat Jenderal Peternakan dan Kesehatan Hewan. (2) Jumlah dan",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "Sekretariat Direktorat Jenderal Peternakan dan Kesehatan Hewan. (2) Jumlah dan jenjang jabatan fungsional sebaga imana dimaksud pada Pasal ayat (1) ditentukan berdasarkan 2021 , No.422 -132- kebutuhan dan beban kerja. Bagian Ke dua Kelompok Jabatan Fungsional Direktorat Perbibitan dan Produksi Ternak Pasal 481 Kelompo k Jabatan Fungsional pada Direktorat Perbibitan dan Produksi Ternak, terdiri atas: a. Kelompok Pengelolaan Sumber Daya Genetik Hewan; b. Kelompok Standardisasi dan Mutu Ternak; c. Kelompok Ruminansia Potong; d. Kelompok Ruminansia Perah; dan e. Kelompok Unggas dan Aneka Ternak. Pasal 482 Kelompok Pengelolaan Sumber Daya Genetik Hewan sebagaimana dimaksud dalam Pasal 481 huruf a mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan tek nis dan evaluasi di bidang pengelolaan sumber daya genetik hewan . Pasal 483 Kelompok Pengelolaan Sumber Daya Genetik Hewan sebagaimana dimaksud dalam Pasal 482, terdiri atas: a. Subkelompok Pemanfaatan Sumber Daya Genetik Hewan ; dan b. Subkelompok Pelestarian Sumber Da ya Genetik Hewan . Pasal 484 (1) Subkelompok Pemanfaatan Sumber Daya Genetik Hewan mempuny ai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelapor an kegiatan di bidang pemanfaatan sumber daya genetik hewan. 2021 , No.422 -133- (2) Subkelompok Pelestarian Sumber Daya Genetik Hewan mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan tekn is, supervisi, evaluasi dan pelaporan kegiatan di bidang pelestarian sumber d aya genetik hewan. Pasal 485 Kelompok Standardisasi dan Mutu Ternak mempunyai tugas sebagaimana dimaksud dalam Pasal 481 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksa naan kebijakan, pemberian bimbingan teknis dan evaluasi di bidang perumusan standar dan penerapan standar mutu bibit dan produksi ternak . Pasal 486 Kelompok Standardisasi dan Mutu Ternak sebagaimana dimaksud dalam Pasal 485, terdiri atas: a. Subkelompok Standardisas i Ternak ; dan b. Subkelompok Mutu Ternak. Pasal 487 (1) Subkelompok Standardisasi Ternak m empunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan p elaporan kegiatan di bidang standardisasi bibit dan produksi ternak . (2) Subkelom pok Mutu Ternak mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penera pan standar mutu bibit dan produksi ternak . Pasal 488 Kelompok Ruminansia Potong sebagaimana dimaksud dalam Pasal 481 huruf c mempunyai tugas melakukan penyiapan 2021 , No.422 -134- penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pember ian bimbingan teknis dan evaluasi di bidang peningkatan penyediaan benih dan bibit, serta produksi ruminansia potong . Pasal 489 Kelompok Ruminansia Potong sebagaimana dimaksud dalam Pasal 488, terdiri atas: a. Subkelompok Produksi Sapi dan Kerbau Potong ; dan b. Subk elompok Produksi Kambing dan Domba Potong . Pasal 490 (1) Subkelompok Produksi Sapi dan Ke rbau Potong mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penyediaan benih",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penyediaan benih dan b ibit, serta produksi sapi dan kerbau potong. (2) Subkelompok Produksi Kambing dan Domba Potong mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusu nan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervis i, evaluasi dan pelaporan kegiatan di bidang peningkatan penyediaan benih dan bibit, serta produksi kambing dan domba potong . Pasal 491 Kelompok Ruminansia P erah sebagaimana dimaksud dal am Pasal 481 huruf d mempunyai tugas melakukan penyiapan penyusunan dan pelak sanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan penyediaan benih dan bibit, serta produks i ruminansia perah. 2021 , No.422 -135- Pasal 492 Kelompok Ruminansia P erah sebagaimana dimaksud dalam Pasal 491, terdiri atas: a. Subkelompok Produksi Sapi Perah ; dan b. Subkelompok Produksi Kerbau dan Kambing Perah . Pasal 493 (1) Subkelompok Produksi Sapi Perah mempunyai tugas melakukan penyiapa n bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penyediaan benih dan bibit, serta produksi sapi perah. (2) Subkelompok Produksi Kerbau dan Kambing Perah mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penyediaan benih dan bibit, serta produksi kerbau dan kambing perah. Pasal 494 Kelomp ok Unggas dan Aneka Ternak sebagaimana dimaksud dalam Pasal 481 huruf e mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prose dur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan penyediaan benih dan bibit, serta produksi unggas dan aneka ternak. Pasal 495 Kelompok Unggas dan Aneka Ternak sebagaimana dimaksud dalam Pasal 494, terdiri atas: a. Subkelompok Produksi Unggas ; dan b. Subkelompok Produksi Aneka Ternak . 2021 , No.422 -136- Pasal 496 (1) Subkelompok Produk si Unggas mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan penyediaan benih dan b ibit, serta produksi unggas. (2) Subkelompok Produksi Aneka Ternak mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedu r, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan ke giatan di bidang peningkatan penyediaan benih dan bibit, serta produksi aneka ternak. Pasal 497 (1) Jabatan fungsional lingkup Direktorat Perbibitan dan Produksi Ternak , terdiri atas: a. Pengaw as Bibit Ternak; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Perbibitan dan Produksi Ternak. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada Pasal ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketiga Kelompok Jabatan Fungsional Direktorat Pakan Pasal 498 Kelompok Jabatan Fungsional pada Direktorat Pakan , terdiri atas: a. Kelompok Bahan Pakan; b. Kelompok Pakan Hijauan; c. Kelompok Pakan Olahan; dan d. Kelompok Mutu, Keamanan dan Pendaftaran Pakan. 2021 , No.422 -137- Pasal 499 Kelom pok Bahan Pakan sebagaimana dimaksud dalam Pasal 498 huruf a mempunyai tugas",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "Pakan sebagaimana dimaksud dalam Pasal 498 huruf a mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi bahan pakan. Pasal 500 Kelompok Bahan Pakan sebagaimana dimaksud dalam Pasa l 499, terdiri atas: a. Subkelompok Produksi Bahan Pakan ; dan b. Subkelompok Pengembangan Bahan Pakan . Pasal 501 (1) Subkelompok Produksi Bahan Pakan mempunyai tugas melakukan penyiapan bahan penyu sunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kr iteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan produksi bahan pakan. (2) Subkelompok Pengembangan Bahan Pakan mempunyai tugas melakuk an penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, s tandar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan bahan pakan . Pasal 502 Kelompok Pakan Hijauan sebagaimana dimak sud dalam Pasal 498 huruf b mempunyai tugas melakukan penyiapan penyusunan da n pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi pakan hijauan. 2021 , No.422 -138- Pasal 503 Kelom pok Pakan Hijauan sebagaimana dimaksud dalam Pasal 502, terdiri atas: a. Subkel ompok Budidaya Pakan Hijauan ; dan b. Subkelompok Pengembangan Kawasan Penggembalaa n. Pasal 504 (1) Subkelompok Budidaya Pakan Hijauan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, se rta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan budidaya pakan hijauan. (2) Subkelompok Pengembangan Kawasan Penggembalaan mempunyai tugas melak ukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan kawasan penggembalaan. Pasal 505 Kelompok Pakan Olahan sebagai mana dimaksud dalam Pasal 498 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan produksi pakan olahan . Pasal 506 Kelompok Pakan Olahan sebagaimana dimaksud dalam Pasal 505, terdiri atas: a. Subkelompok Pakan Olahan Ternak Potong; dan b. Subkelompok Pakan Olahan Ternak Perah, Unggas dan Aneka Ternak. 2021 , No.422 -139- Pasal 507 (1) Subkelompok Pakan Olahan Ternak Potong mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, stan dar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan pakan olahan ternak potong. (2) Subkelompok Pakan Olahan Ternak P erah, Unggas dan Aneka Ternak mempunyai tugas melakukan penyiapan bahan peny usunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang peningkatan paka n olahan ternak perah, unggas dan aneka ternak. Pasal 508 Kelompok Mutu, Keamanan da n Pendaftaran Pakan sebagaimana dimaksud dalam Pasal 498 huruf d mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang mutu, keam anan dan pendaftaran pakan . Pasal 509 Kelompok Mutu, Keamanan, dan Pendaftaran Pakan sebagaimana dimaksud dalam Pasal 508, terdiri atas: a. Subkelompok Mutu dan Keamanan",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "dalam Pasal 508, terdiri atas: a. Subkelompok Mutu dan Keamanan Pakan ; dan b. Subkelo mpok Pendaftaran dan Peredaran Pakan . Pasal 510 (1) Subkelompok Mutu dan Keamanan Pakan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, bimbingan teknis, dan supervisi serta evaluasi dan pelaporan kegiatan di bidang perumusan standar, penerapan standar mutu dan keamanan pakan. 2021 , No.422 -140- (2) Subkelompok Pendaftaran dan Pered aran Pakan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, e valuasi dan pelaporan kegiatan di bidang pendaftaran dan peredaran pakan . Pasal 511 (1) Jabatan fungsional lingkup Direktorat Pakan , terdiri atas: a. Pengawas Mutu Pakan; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Pakan. (2) Jumlah dan jenj ang jabatan fungsional sebagaimana dimaksud pada Pasal ayat (1) ditentukan be rdasarkan kebutuhan dan beban kerja. Bagian Ke empat Kelompok Jabatan Fungsional Direktorat Kesehatan Hewan Pasal 512 Kelompok Jabatan Fungsional pada Direktorat Kesehatan Hewan , terdir i atas: a. Kelompok Pengamatan Penyakit Hewan; b. Kelompok Pencegahan dan Pemberan tasan Penyakit Hewan; c. Kelompok Perlindungan Hewan; d. Kelompok Kelembagaan dan Sumber Daya Kesehatan Hewan; dan e. Kelompok Pengawasan Obat Hewan. Pasal 513 Kelompok Pengamatan Penyakit Hewan sebagaimana dimaksud dalam Pasal 512 huruf a mempunyai tugas melakukan penyia pan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan 2021 , No.422 -141- kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang pengamatan penyakit hewan . Pasal 514 Kelompok Pengamatan Penyakit Hewan sebagaimana dimaksud dalam Pasal 513, terdiri atas: a. Subkelompok Surveilans dan Pengujian Penyakit Hewan ; dan b. Subkelompok Analisis Epidemiologi dan Sistem Informasi Kesehatan Hewan . Pasal 515 (1) Subkelompok Surveilans dan Pengujia n Penyakit Hewan mempunyai tugas melakukan penyiapan bahan penyusunan dan p elaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang surveilans dan pengujian pen yakit hewan . (2) Subkelompok Analisis Epidemiologi dan Sistem Informasi Kesehatan Hewan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evalu asi dan pelaporan kegiatan di bidang analisis epidemiologi dan sistem informa si kesehatan hewan . Pasal 516 Kelompok Pencegahan dan Pemberantasan Penyakit Hewan sebagaimana dimaksud dalam Pasal 512 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksa naan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pem berian bimbingan teknis dan evaluasi di bidang pencegahan dan pemberantasan penyakit hewan . Pasal 517 Kelompok Pencegahan dan Pemberantasan Penyakit Hewan sebagaimana dimaksud dalam Pasa l 516, terdiri atas: 2021 , No.422 -142- a. Subkelompok Pencegahan Penyakit Hewan ; dan b. Subkelompok Pemberantasan Penyakit Hewan . Pasal 518 (1) Subkelompok Pencegahan Penyakit Hewan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pel aporan kegiatan di bidang kesiagaan darurat penyakit hewan dan pencegahan penyakit hewan . (2) Subkelompok Pemberantasan Penyakit Hewan mempunyai tugas melakukan penyiapan bahan penyu sunan dan pelaksanaan kebijakan, penyusunan norma,",
      "metadata": {
        "page_start": 18,
        "page_end": 19
      }
    },
    {
      "text": "melakukan penyiapan bahan penyu sunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kr iteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pemberantasan penyakit hewan. Pasal 519 Kelompok Perlindungan Hewan sebagaimana dimaksud dalam Pasal 512 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan ke bijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan perlindungan hewan . Pasal 520 Kelompok Perlindungan Hewan sebagaimana dimaksud dalam Pasal 519, terdiri atas: a. Subkelompok Analisis Risiko; dan b. Subkelompok Standardisasi dan Biosekuriti. Pasal 521 (1) Subkelompok Analisis Risiko mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluas i dan pelaporan kegiatan di bidang analisis risiko . 2021 , No.422 -143- (2) Subkelompok Standardisasi dan Biosekuriti mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyu sunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervi si, evaluasi dan pelaporan kegiatan di bidang standardisasi dan biosekuriti. Pasal 522 Kelompok Kelembagaan dan Sumber Daya Kesehatan Hewan sebagaimana dimaksud dalam Pasal 512 huruf d mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, pe nyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang kelembagaan dan sumber daya kesehatan hewan . Pasal 523 Kelompok Kelembagaan dan Sumber Daya Kesehatan Hewan Pertanian sebagaimana dimaksud dalam Pasal 522, t erdiri atas: a. Subkelompok Kelembagaan Kesehatan Hewan ; dan b. Subkelompok Sumber Daya Kesehatan Hewan . Pasal 524 (1) Subkelompok Kelembagaan Kesehatan Hewan mempunyai tugas melakukan penyiapan b ahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedu r, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang kelembagaan kesehatan hewan . (2) Subkelompok Sumber Daya Kesehatan Hewan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang sumber daya kesehatan hewan . 2021 , No.422 -144- Pasal 525 Kelompok Pengawasan Obat Hewan sebagaimana dimaksud dalam Pasal 512 huruf e mempunyai tugas melakukan penyi apan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang pengawasan obat hewan . Pasal 526 Kelompok Pengawasan Obat Hewan sebagaimana dimaksud dalam Pasal 525, terdiri at as: a. Subkelompok Mutu Obat Hewan ; dan b. Subkelompok Peredaran Obat Hewan . Pasal 527 (1) Subkelompok Mutu Obat Hewan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan , penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan standar mutu obat hewan . (2) Subkelompok Peredaran Obat Hewan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, ser ta bimbingan teknis , supervisi, evaluasi dan pelaporan kegiatan di bidang peredaran obat hewan. Pasal 528 (1) Jabatan fungsional lingkup Direktorat Kesehatan Hewan , terdiri atas: a. Medik Veteri ner; b. Pengawas Farmasi dan Makanan; dan c. Jabatan fungsional lainnya yang sesua i dengan tugas dan fungsi Direktorat Kesehatan Hewan. (2) Jumlah dan jenjang",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "tugas dan fungsi Direktorat Kesehatan Hewan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada Pasal ayat (1) ditentukan berdasarkan 2021 , No.422 -145- kebutuhan dan beban ker ja. Bagian Kelima Kelompok Jabatan Fungsional Direktorat Kesehatan Masyarak at Veteriner Pasal 529 Kelompok Jabatan Fungsional pada Direktorat Kesehatan Masyarakat Veteriner , terdiri atas: a. Kelompok Higiene, Sanitasi dan Penerapan; b. Kelompok Pengawasan Keamanan Pro duk Hewan; c. Kelompok Sanitary dan Standardisasi; d. Kelompok Zoonosis; dan e. Kelompok Kesejahteraan Hewan. Pasal 530 Kelompok Higiene, Sanitasi dan Penerapan sebagaimana dimaksud dalam Pasal 529 huruf a mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang higiene, sanitasi dan penerapan . Pasal 531 Kelompok Higiene, Sanitasi dan Penerapan sebagaimana dimaksud dalam Pasal 530, terdiri atas: a. Subkelom pok Higiene dan Sanitasi ; dan b. Subkelompok Penerapan dan Penilaian . Pasal 532 (1) Subkel ompok Higiene dan Sanitasi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan tekn is, supervisi, evaluasi dan pelaporan kegiatan di bidang higiene dan sanitasi . 2021 , No.422 -146- (2) Subkelompok Penerapan dan Penilaian mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bim bingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan dan penilaian . Pasal 533 Kelompok Pengawasan Keamanan Produk Hewan sebagaimana dimaksud dalam Pasal 529 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang pengawasan keamanan produk hewan . Pasal 534 Kelompok Pengawasan Keamanan Produk Hewan sebagaimana dimaksud dalam Pasal 533, terdiri atas: a. Subkelompok Monit oring dan Surveilans; dan b. Subkelompok Pengawasan Peredaran. Pasal 535 (1) Subkelompok Monitoring dan Surveilans mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan tekni s, supervisi, evaluasi dan pelaporan kegiatan di bidang monitoring dan survei lans. (2) Subkelompok Pengawasan Peredaran mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengaw asan peredaran . 2021 , No.422 -147- Pasal 536 Kelompok Sanitar y dan Standardisasi sebagaimana dimaksud dalam Pasal 529 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta pemberian bimbingan tek nis dan evaluasi di bidang sanitar y dan standardisasi. Pasal 537 Kelompok Sanitar y dan Standardisasi sebagaimana dimaksud dalam Pasal 536, terdiri atas: a. Subkelompok Sanitary; dan b. Subke lompok Standardisasi dan Registrasi. Pasal 538 (1) Subkelompok Sanitar y mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegia tan di bidang sanitar y. (2) Subkelompok Standardisasi dan Registrasi mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang perumusan standar dan registrasi. Pasal 539 Kelompok",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "kegiatan di bidang perumusan standar dan registrasi. Pasal 539 Kelompok Zoonosis seba gaimana dimaksud dalam Pasal 529 huruf d mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pember ian bimbingan teknis dan evaluasi di bidang zoonosis. Pasal 540 Kelompok Zoonosis sebagaimana dimaksud dalam Pasal 539, terdiri atas: 2021 , No.422 -148- a. Subkelompok Pencegahan Penularan; dan b. Subkelompok Analisis Resiko Penularan . Pasal 541 (1) Subkelompok Pencegahan Penularan mempunyai tug as melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pencegahan penularan. (2) Subkelompok Analisis Resiko Penularan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijaka n, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang analisis resiko penularan . Pasal 542 Kelompok Kesejaht eraan Hewan sebagaimana dimaksud dalam Pasal 529 huruf e mempunyai tugas mela kukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi kegiatan di bidang kesejaht eraan hewan. Pasal 543 Kelompok Kesejahteraan Hewan sebagaimana dimaksud dalam Pasal 542, terdiri atas: a. Subkelompok Advokasi Kesejahteraan Hewan; dan b. Subkelompok Penerapan Kesejahteraan Hewan . Pasal 544 (1) Subkelompok Advokasi Kesejahteraan Hewan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, stand ar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, 2021 , No.422 -149- evaluasi dan pelaporan kegiatan di bidang advokasi kesejahteraan hewan . (2) Subkelompok Penerapan Kesejahteraan Hewan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan kesejahteraan hewan . Pasal 545 (1) Jabatan fungsion al lingkup Direktorat Kesehatan Masyarakat Veteriner , terdiri atas: a. Medik Vet eriner; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Kesehatan Masyarakat Veteriner. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pa da Pasal ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian K eenam Kelompok Jabatan Fungsional Direktorat Pengolahan dan Pemasaran Hasil Peternakan Pasal 546 Kelompok Direktorat P engolahan dan Pemasaran Hasil Peternakan , terdiri atas terdiri atas : a. Kelompok Pengolahan; b. Kelompok Investasi dan Pengembangan Usaha; dan c. Kelompo k Pemasaran. Pasal 547 Kelompok Pengolahan sebagaimana dimaksud dalam Pasal 546 huruf a mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standa r, prosedur, dan kriteria, serta pemberian bimbingan 2021 , No.422 -150- teknis dan evaluasi di bidang peningkatan pengolahan hasil peternakan. Pasal 548 Kelompok Pengolahan sebagaimana dimaksud dalam Pasal 547, terdiri atas: a. Subkelompok Pengawasan Mutu Produk Pangan dan Nonpangan Olahan; dan b. Subkelompok Penerapan Teknologi Pengolahan. Pasal 549 (1) Subkelompok Peng awasan Mutu Produk Pangan dan Nonpangan Olahan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengawasan mutu produk pangan dan nonpangan olahan hasil peternaka n. (2) Subkelompok Penerapan Teknologi Pengolahan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksana an",
      "metadata": {
        "page_start": 19,
        "page_end": 20
      }
    },
    {
      "text": "Pengolahan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksana an kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbi ngan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang penerapan teknologi pengolahan hasil peternaka n. Pasal 550 Kelompok Investasi dan Pengembangan Usaha sebagaimana dimaks ud dalam Pasal 546 huruf b mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan investasi dan pengembangan usaha peternakan. Pasal 551 Kelompok Investasi dan Pengembangan Usaha sebagaimana dimaksud d alam Pasal 550, terdiri atas: 2021 , No.422 -151- a. Subkelompok Pengembangan Investasi; dan b. Subkelompok Pengembangan Usaha dan Pelembagaan . Pasal 552 (1) Subkelompok Pengembangan Investasi mempunyai tugas melaku kan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan investasi peternakan. (2) Subkelompok Pengembangan Usaha dan Pelembagaan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksa naan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan usaha dan pelembagaan peternakan. Pasal 553 Kelompok Pemasaran sebagaimana dimaksud dalam Pasal 546 huruf c mempunyai tugas melakukan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan evaluasi di bidang peningkatan pemasaran hasil peternakan . Pasal 554 Kelompok Pemasaran sebagaim ana dimaksud dalam Pasal 553, terdiri atas: a. Subkelompok Informasi Pemasaran; dan b. Subkelompok Pengembangan Pemasaran. Pasal 555 (1) Subkelompok Informasi Pemasaran mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, stan dar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, 2021 , No.422 -152- evaluasi dan pelaporan kegiatan di bidang informasi pemasaran hasil peternakan. (2) Subkelompok Pengembangan Pemasara n mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebija kan, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis, supervisi, evaluasi dan pelaporan kegiatan di bidang pengembangan pemasaran hasil peternakan . Pasal 556 (1) Jabatan fungsional lingkup Direktorat Pengolahan dan Pemasaran Hasil Peternak an, terdiri atas: a. Pengawas Mutu Hasil Pertanian; b. Analis Pasar Hasil Pertanian; c. Analis Kebijakan; dan d. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Direktorat Pe ngolahan dan Pemasaran Hasil Peternakan. (2) Jumlah dan jenjang jabatan fungsiona l sebagaimana dimaksud pada Pasal ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. BAB VI I INSPEKTORAT JENDERAL Bagian Ke satu Kelompok Jabatan Fungsional Sekretariat Inspektorat Jenderal Pasal 557 Kelompok Jabatan Fungsional Sekretariat Inspektorat Jenderal, terdiri atas: a. Kelompok Perencanaan dan Evaluasi ; b. Kelompok Organisasi, Kepegawaian, Hukum dan Hubungan Masyarakat ; c. Kelompok Data dan Pemantauan Laporan Hasil Pengawasan; 2021 , No.422 -153- d. Subkelompok Keuangan dan Tata Usaha ; dan e. Subkelompok Barang Milik Negara dan Rumah Tangga. Pasal 558 Kelompok Perencanaan dan Evaluasi sebagaimana dimaksud dalam Pasal 557 huruf a mempunyai tugas melakukan penyusunan rencana program, kegiatan, anggaran, dan kerja sama pengawasan serta evaluasi pelaksanaan program dan pelaporan pelaksanaan kegiatan pengawasan. Pasal 559 Kelompok Perencanaan dan Evaluasi sebagaimana dimaksud dalam Pasal 558 terdiri atas : a. Subkelompok Program dan Anggaran",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "Pasal 558 terdiri atas : a. Subkelompok Program dan Anggaran ; dan b. Subkelompok Evaluasi dan Pelapo ran. Pasal 560 (1) Subk elompok Program dan Anggaran mempunyai tugas melakukan penyiapan b ahan penyusunan rencana, program, kegiatan, anggaran, dan kerja sama pengawasan. (2) Subkelompok Evaluasi dan Pelaporan mempunyai tugas melakukan penyiapan bahan analisis, pemantauan dan evaluasi, serta penyusunan laporan pelaksanaan kegiatan pengawasan. Pasal 561 Kelompok Organisasi, Kepegawaian, Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 557 huruf b mempunyai tugas melakukan penyiapan evaluasi dan penyempurnaan organisas i, tata laksana, dan reformasi birokrasi, pelaksanaan urusan kepegawaian, dan penyusunan rancangan peraturan perundang -undangan serta pelaksanaan hubungan masyarakat dan informasi publik. 2021 , No.422 -154- Pasal 562 Kelompok Organisasi, Kepegawaian, Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 561, terdiri atas: a. Subkelompok Organisasi da n Kepegawaian; dan b. Subkelompok Hukum dan Hubungan Masyarakat. Pasal 563 (1) Subkelompok Organisasi dan Kepegawaian mempunyai tugas melakukan penyiapan bahan evaluasi dan penyusunan organisasi , tatalaksana, dan reformasi birokrasi serta pelaksanaan urusan kepegawaian. (2) Subkelompok Hukum dan Hubungan Masyarakat mempunyai tugas melakukan penyiapan bahan penyusunan rancangan peraturan perundang -undangan, pelaksanaan hubungan masyarakat dan informa si publik serta pelaksanaan perpustakaan dan publikasi . Pasal 564 Kelompok Data dan P emantauan Laporan Hasil Pengawasan sebagaimana dimaksud dalam Pasal 557 huruf c mempunyai tugas melaksanakan penyusunan data dan pemantauan laporan hasil pengawasan. Pasal 565 Kelompok Da ta dan Pemantauan Laporan Hasil Pengawasan sebagaimana dimaksud dalam Pasal 564 terdiri atas: a. Subkelompok Data Pemantauan Laporan Hasil Pengawasan I; dan b. Subkelompok Data Pemantauan Laporan Hasil Pengawasan II . Pasal 566 (1) Subkelompok Data dan Pemantauan Laporan Has il Pengawasan I mempunyai tugas melakukan pengumpulan, pengolahan, dan penyaj ian data dan 2021 , No.422 -155- pemantauan laporan hasil pengawasan lingkup Inspektorat I dan Inspektorat II. (2) Subkelompok Data dan Pemantauan Laporan Hasil Pengawasan II mempunyai tugas melakukan pengumpulan, pengolahan, dan penyajian data dan pemantauan laporan hasil pengaw asan lingkup Inspektorat III, Inspektorat IV, dan Inspektorat Investigasi. Pasal 567 Subkelompok Keuangan dan Tata Usaha sebagaimana dimaksud dalam Pasal 557 huruf d mempunyai tugas melak ukan urusan keuangan, perbendaharaan , akuntansi dan verifikasi dan urusan tat a usaha . Pasal 568 Subkelompok Barang Milik Negara dan Rumah Tangga sebagaimana dimaksud dalam Pasal 557 huruf e mempunyai tugas melakukan urusan penatausahaan barang milik negara dan uru san rumah tangga inspektorat jenderal. Pasal 569 (1) Jabatan fungsional lingkup Sekretar iat Inspektorat Jenderal , terdiri atas: a. Perencana ; b. Analis Pengelola Keuangan APBN; c. Analis Kepegawaian d. Analis Hukum; dan e. Jabatan fungsional lainnya yang sesuai dengan tugas dan fu ngsi Sekretariat Inspektorat Jenderal . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -156- Bagian Kedua Kelompok Jabatan Fungsional Inspektorat I Pasal 570 (1) Kelompok Jabatan Fungsional Inspektorat I, terdiri atas jabatan fungsional Auditor dikoordinasikan oleh pejab at fungsional jenjang ahli utama atau ahli madya yang ditunjuk Inspektur I atas persetujuan Inspektur Jenderal . (2) Kelompok jabatan Fungsional sebagaimana dimaksud ayat 1, mempunyai tugas :",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "Kelompok jabatan Fungsional sebagaimana dimaksud ayat 1, mempunyai tugas : a. melakukan penyiapan perumusan kebijakan teknis pengawasan intern lingk up Inspektorat I; b. melaklukan pengawasan Intern terhadap Kinerja dan keuangan melalui audit, reviu, evaluasi, pengawalan, pemantauan, dan kegiatan pengawasan lainnya; c. melakukan pen yusunan laporan hasil pengawasan intern terhadap kinerja dan keuangan, serta pengawasan lainnya; dan d. melakukan kegiatan lainnya sesuai dengan jenjang jabatan fungsional berdasarkan peraturan perundang -undangan. Pasal 571 (1) Jabatan fungsional lingkup Inspektorat I , terdiri atas: a. Auditor ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Inspektorat I . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud dalam pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -157- Bagian Ke tiga Kelom pok Jabatan Fungsional Inspektorat II Pasal 572 (1) Kelompok Jabatan Fungsional Inspekt orat II, terdiri atas jabatan fungsional Auditor dikoordinasikan oleh pejabat fungsional jenjang ahli utama atau ahli madya yang ditunjuk Inspektur II atas persetujuan Inspektur Jenderal . (2) Kelompok jabatan Fungsional sebagaimana dimaksud ayat 1, mempunyai t ugas: a. melakukan penyiapan perumusan kebijakan teknis pengawasan intern lingkup Inspektorat II; b. melaklukan pengawasan Intern terhadap Kinerja dan keuangan melalui audit, reviu, eva luasi, pengawalan, pemantauan, dan kegiatan pengawasan lainnya; c. melakukan pen yusunan laporan hasil pengawasan intern terhadap kinerja dan keuangan, serta pengawasan lainnya; dan d. melakukan kegiatan lainnya sesuai dengan jenjang jabatan fungsional berdasarka n peraturan perundang -undangan. Pasal 573 (1) Jabatan fungsional lingkup Inspektorat II , terdiri atas: a. Auditor ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Inspektorat II . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud dalam Pasal (1 ) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -158- Bagian Ke empat Kelomp ok Jabatan Fungsional Inspektorat III Pasal 574 (1) Kelompok Jabatan Fungsional Inspektorat III, terdiri atas jabatan fungsional Auditor dikoordinasikan oleh pejabat fungsional jenjang ahli utama atau ahli madya yang ditunjuk Inspektur III atas persetujuan Inspektur Jenderal . (2) Kelompok jabatan Fungsional sebagaimana dimaksud ayat 1, mempunyai tugas : a. Melakukan penyiapan perumusan kebijakan teknis pengawasan intern lingkup Inspektorat III; b. Melak lukan pengawasan Intern terhadap Kinerja dan keuangan melalui audit, reviu, e valuasi, pengawalan, pemantauan, dan kegiatan pengawasan lainnya; c. Melakukan penyusunan laporan hasil pengawasan intern terhadap kinerja dan keuangan, serta pengawasan lainnya; dan d. Melakukan kegiatan lainnya sesuai dengan jenjang jabatan fungsional berdasar kan peraturan perundang -undangan. Pasal 575 (1) Jabatan fungsional lingkup Inspektorat III , terdiri atas: a. Auditor ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Inspektor at III. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud dalam Pasa l (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -159- Bagian Ke lima Kelompok Jabatan Fungsional Inspektorat IV Pasal 576 (1) Kelompok Jabatan Fungsional Inspektorat IV, terdiri atas jabatan fungsional Auditor dikoordinasikan oleh pejabat fungsional jenjang ahli utama atau ahli madya yang ditunjuk Inspektur IV atas persetujuan Inspektur Jenderal . (2) Kelompok jabatan Fungsional sebagaimana dimaksud ayat 1, mempunyai tugas : a. melakukan penyiapa n perumusan",
      "metadata": {
        "page_start": 20,
        "page_end": 21
      }
    },
    {
      "text": "ayat 1, mempunyai tugas : a. melakukan penyiapa n perumusan kebijakan teknis pengawasan intern lingkup Inspektorat IV; b. melaku kan pengawasan Intern terhadap Kinerja dan keuangan melalui audit, reviu, evaluasi, pengawalan, pemantauan, dan kegiatan pengawasan lainnya; c. melakukan penyusunan laporan hasil pen gawasan intern terhadap kinerja dan keuangan, serta pengawasan lainnya; dan d. melakukan kegiatan lainnya sesuai dengan jenjang jabatan fungsional berdasarkan peraturan perundang -undangan. Pasal 577 (1) Jabatan fungsional lingkup Inspektorat IV , terdiri atas: a. Auditor ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Inspektorat IV. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud dalam Pasal (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -160- Bagian Ke enam Kelompok Jabatan Fungsional Inspektorat Investigasi Pasal 578 (1) Kelompok Jabatan Fungsional Inspektorat Investigasi, terdiri atas jabatan fungsional Auditor dikoordinasikan oleh pejabat fungsional jenjang ahli utama atau ahli madya yang ditunjuk Inspektur Investigasi atas persetujuan Inspektur J enderal . (2) Kelompok jabatan Fungsional sebagaimana dimaksud ayat 1, mempunyai t ugas: a. melakukan penyiapan perumusan kebijakan teknis pengawasan tujuan tertentu dan pencegahan korupsi; b. melakukan pengawasan tujuan tertentu; c. pengelolaan pengaduan masyarakat; d. melakukan upaya pencegahan korupsi; e. melakukan penyusunan laporan hasil pengawasa n tujuan tertentu melalui audit, reviu, evaluasi dan pemantauan serta pengawasan lainnya ; dan f. melakukan kegiatan lainnya sesuai dengan jenjang jabatan fungsional berdasarkan per aturan perundang -undangan. Pasal 579 (1) Jabatan fungsional lingkup Inspektorat Investiga si, terdiri atas: a. Auditor ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Inspektorat Investigasi . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud d alam Pasal (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -161- BAB VIII BADAN PENELITIAN DAN PENGEMBANGAN PERTANIAN Bagian Kesatu Kelompok Jabatan Fungsional Sekretariat Badan Pasal 580 Kelompok Jabatan Fungsional Sekretariat Badan, terdiri atas: a. Kelompok Perencanaan; b. Kelompok Kepegawaian ; c. Kelompok Kerja Sama, Hukum, Organisasi dan Hubungan Masyarakat; d. Subkelompok Keuangan; e. Subkelompok Barang Milik Negara; dan f. Subkelompok Tata Usaha dan Rumah Tangga. Pasal 581 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 580 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan r encana, program dan anggaran, pengumpulan, pengolahan, analisis dan penyajian data, informasi serta pelaksanaan analisis pemantauan dan evaluasi serta laporan pelaksanaan program dan kegiatan di bidang penelitian dan pengembangan pertanian . Pasal 582 Kelompok Per encanaan sebagaimana dimaksud dalam Pasal 581 terdiri atas: a. Subkelompok Data dan Informasi: b. Subkelompok Program dan Anggaran; dan c. Subkelompok Evaluasi dan Pelaporan. Pasal 583 (1) Subkelompo k Data dan Informasi mempunyai tugas melakukan pengumpulan, pengolahan dan pe nyajian 2021 , No.422 -162- data dan informasi di bidang penelitian dan pengembangan pertanian. (2) Subkelompok Program dan Anggaran mempunyai tugas melakukan penyiapan bahan koordinasi, penyusunan renca na, program dan anggaran di bidang penelitian dan pengembangan pertanian. (3) Subkelompok Evaluasi dan Pelaporan mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluasi serta laporan pelaksanaan program dan kegiatan di bidang penelitian dan pengembangan pertanian . Pasal 584 Kelompok Kepegawaian s ebagaimana dimaksud dalam Pa sal 580 huruf b mempunyai",
      "metadata": {
        "page_start": 21,
        "page_end": 21
      }
    },
    {
      "text": "s ebagaimana dimaksud dalam Pa sal 580 huruf b mempunyai tugas melaksanakan koordinasi penyiapan penyusunan rencana kebutuhan dan pengembangan pegawai, pelaksanaan urusan tata usaha kepegawaian, mutasi dan eval uasi kinerja pegawai dan pelaksanaan urusan pendayagunaan jabatan fungsional. Pasal 585 Kelompok Kepegawaian s ebagaimana dimaksud dalam Pasal 584 terdiri atas: a. Subkelompok Perencanaan dan Pengembangan Pegawai; b. Subkelompok Tata Usaha Kepegawaian dan Mutasi; dan c. Subkelompok Pendayagunaan Jabatan Fungsional. Pasal 586 (1) Subkelompok Perencanaan dan Peng embangan Pegawai mempunyai tugas melakukan penyiapan bahan penyusunan rencana kebutuhan dan pengembangan pegawai. (2) Subkelompok Tata Usaha Kepegawaian dan Mutasi mempunyai tugas mel akukan urusan tata usaha kepegawaian, mutasi dan penyiapan bahan evaluasi kinerja pegawai. (3) Subkelompok Pendayagunaan Jabatan Fungsional mempunyai tugas melakukan urusan pendayagunaan 2021 , No.422 -163- jabatan fungsional. Pasal 587 Kelompok Kerja Sama, Hukum , Organisasi dan Hubunga n Masyarakat sebagaimana dimaksud dalam Pasal 580 huruf c mempunyai tugas melaksanakan penyusunan bahan kerja sama, rancangan peraturan perundang -undangan , rancangan perjanjian, pemberian pertimbangan dan bantuan hukum , evaluasi dan penyempurnaan organisas i, tata laksana, reformasi birokrasi, dan pelaksanaan hubungan masyarakat dan informasi publik serta urusan perpustakaan. Pasal 588 Kelompok Kerja Sama, Hukum , Organisasi dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 587 terdiri atas: a. Subkelompok Kerja Sama; b. Subkelompok Hukum dan Organisasi; dan c. Subkelompok Hubungan Masyarakat. Pasal 589 (1) Subkelompok Kerja Sama mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama. (2) Subkelompok Hukum dan Organisasi mempunyai tugas melakukan penyiapan bahan penyusunan rancangan peraturan perundang -undangan dan litigasi hukum, serta evaluasi, pe nyempurnaan organisasi, tata laksana dan reformasi birokrasi. (3) Subkelompok Hubungan Masyarakat mempunyai tugas melakukan penyiapan bahan pelaksanaan hubungan masyarakat dan informa si publik, serta urusan perpustakaan. Pasal 590 Subkelompok Keuangan sebagaimana dim aksud dalam Pasal 580 huruf d mempunyai tugas melakukan urusan keuangan. 2021 , No.422 -164- Pasal 591 Subkelompok Barang Milik Negara sebagaimana dimaksud dalam Pasal 580 huruf e mempunyai tugas melakukan urusan penatausahaan barang milik negara. Pasal 592 Subkelompok Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pasal 580 huruf f mempunyai tugas melakukan urusan tata usaha dan rumah tangga. Pasal 593 (1) Jabatan fungsional lingkup Sekretariat Badan Penelitian dan Pe ngembangan Pertanian, terdiri atas: a. Perencana; b. Analis Kebijakan; c. Analis Kepeg awaian; d. Pranata Humas; dan e. Jabatan Fungsional lainnya yang sesuai dengan tugas dan fungsi Sekretariat Badan Penelitian dan Pengembangan Pertanian. (2) Jumlah dan jenjang jabatan fungs ional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kedua Kelompok Jabatan Fungsional Pusat Penelitian dan Pengembangan Tanaman Pangan Pasal 594 Kelompok Substansi dan Subkelompok Substansi pada Kelompok Jabatan Fung sional pada Pusat Penelitian dan Pengembangan Tanaman Pangan , terdiri atas: a. Kelompok Program dan Evaluasi ; b. Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian; c. Subkelompok Kepegawaian dan Rumah Tangga; dan d. Subkelompok Keuangan dan Barang Milik Negara. 2021 , No.422 -165- Pasal 595 Kelompok Program dan Evaluasi sebagaimana dimaksud dalam Pasal 594 huruf a mempunyai tugas melaksanakan koordinasi penyusunan kebijakan teknis, rencana, program dan anggaran serta analisis, penyiapan pemantauan dan evaluasi",
      "metadata": {
        "page_start": 21,
        "page_end": 21
      }
    },
    {
      "text": "rencana, program dan anggaran serta analisis, penyiapan pemantauan dan evaluasi serta laporan pelaksanaan pro gram dan kegiatan di bidang penelitian dan pengembangan tanaman pangan. Pasal 596 Kelompok Program dan Evaluasi sebagaimana dimaksud dalam Pasal 595 terdiri atas: a. Subkelompok Program; dan b. Subkelompok Evaluasi. Pasal 597 (1) Subkelompok Program mempunyai tugas melakukan penyia pan bahan penyusunan kebijakan teknis, rencana, program dan anggaran di bidan g penelitian dan pengembangan tanaman pangan. (2) Subkelompok Evaluasi mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluasi, serta laporan pelaksanaan program d an kegiatan di bidang penelitian dan pengembangan tanaman pangan. Pasal 598 Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian sebagaimana dimaksud dalam Pasal 594 huruf b mempunyai tugas melaksanakan koordinasi pelaksanaan kerja sama, pendayagunaan hasil peny iapan promosi, diseminasi, komersialisasi, dokumentasi, publikasi di bidang p enelitian dan pengembangan tanaman pangan . Pasal 599 Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian sebagaimana dimaksud dalam Pasal 598 terdiri atas: a. Subkelompok Kerja Sama Penel itian; dan 2021 , No.422 -166- b. Subkelompok Pendayagunaan dan Diseminasi Hasil Penelitian. Pasal 600 (1) Subke lompok Kerja Sama Penelitian mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama di bidang penelitian dan pengembangan tanaman pangan. (2) Subkelompok Pendayagunaan dan Di seminasi Hasil Penelitian mempunyai tugas melakukan penyiapan bahan promosi, diseminasi, komersialisasi, dokumentasi, dan publikasi hasil penelitian dan pengembangan tanaman pangan serta pelaksanaan urusan perpustakaan. Pasal 601 Subkelompok Kepegawaian dan Rumah Tangga sebagaimana dimaksud dalam Pasal 594 huruf c mempunyai tugas melakukan urusan kepegawaian, rumah tangga, dan ketatausahaan. Pasal 602 Subkelompok Keuangan dan Barang Milik Negara sebagaimana dimaksud dalam Pasal 594 huruf d mempunyai tugas melakukan urusan keuangan dan penatausahaan barang milik negara. Pasal 603 (1) Jabatan fungsional lingkup Pusat Penelitian dan Pengembangan Tanaman Pangan, terdiri atas: a. Peneliti; dan b. Jabatan Fungsional lainnya yang sesuai dengan tugas dan fungsi Pusat Penelitian dan Pengembangan Tana man Pangan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada a yat (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -167- Bagian Ketiga Kelompok Jabatan Fungsional Pusat Penelitian dan Pengembangan Hortikultura Pasal 604 Kelompok Substansi dan Subke lompok Substansi pada Kelompok Jabatan Fungsional pada Pusat Penelitian dan Pengembangan Hortikultura , terdiri atas: a. Kelompok Program dan Evaluasi ; b. Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian; c. Subkelompok Kepegawaian dan Rumah Tangga; dan d. Subke lompok Keuangan dan Barang Milik Negara. Pasal 605 Kelompok Program dan Evaluasi sebagaimana dimaksud dalam Pasal 604 huruf a mempunyai tugas melaksanakan koordinasi penyusunan kebijakan teknis, rencana, program dan anggaran serta analisis, penyiapan pemantauan d an evaluasi serta laporan pelaksanaan program dan kegiatan di bidang peneliti an dan pengembangan hortikultura. Pasal 606 Kelompok Program dan Evaluasi sebagaimana dimaksud dalam Pasal 605, terdiri atas: a. Subkelompok Program; dan b. Subkelompok Evaluasi. Pasal 607 (1) Subkelompok Program mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan teknis , rencana, program dan anggaran di bidang penelitian dan pengembangan hortikultura. (2) Subkelompok Evaluasi mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluas i, serta laporan pelaksanaan program dan kegiatan di bidang penelitian dan pe ngembangan",
      "metadata": {
        "page_start": 21,
        "page_end": 22
      }
    },
    {
      "text": "pelaksanaan program dan kegiatan di bidang penelitian dan pe ngembangan hortikultura. 2021 , No.422 -168- Pasal 608 Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian sebagaimana dimaksud dalam Pasal 604 huruf b mempunyai tugas melaksanakan koordinasi pelaksanaan k erja sama, pendayagunaan hasil penyiapan promosi, diseminasi, komersialisasi, dokumentasi, publikasi di bidang penelitian dan pengembangan hortikultura . Pasal 609 Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian sebagaimana dimaksud dalam Pasal 608 terdiri atas: a. Subkelompok Kerja Sama Penelitian; dan b. Subkelompok Pendayagunaan dan Di seminasi Hasil Penelitian. Pasal 610 (1) Subkelompok Kerja Sama Penelitian mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama di bidang penelitian dan pengembangan hortikultura. (2) Subkelompok Pendayagunaan dan Diseminasi Hasil Penelitian mempunyai tugas mel akukan penyiapan bahan promosi, diseminasi, komersialisasi, dokumentasi, dan publikasi hasil penelitian dan pengembangan hortikultura serta pelaksanaan urusan perpustakaan. Pasal 611 Subk elompok Kepegawaian dan Rumah Tangga sebagaimana dimaksud dalam Pasal 604 hur uf c mempunyai tugas melakukan urusan kepegawaian, rumah tangga, dan ketatausahaan. Pasal 612 Subkelompok Keuangan dan Barang Milik Negara sebagaimana dimaksud dalam Pasal 604 huruf d mem punyai tugas melakukan urusan keuangan dan penatausahaan barang milik negara. 2021 , No.422 -169- Pasal 613 (1) Jabatan fungsional lingkup Pusat Penelitian dan Pengembangan Hortikultura, terdiri atas: a. Peneliti; dan b. Jabatan Fungsional lainnya yang sesuai dengan tugas dan fungsi Pusat Pene litian dan Pengembangan Hortikultura. (2) Jumlah dan jenjang jabatan fungsional s ebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Keempat Pusat Penelitian dan Pengembangan Perkebunan Pasal 614 Kelompok Substansi dan Subkelomp ok Substansi pada Kelompok Jabatan Fungsional pada Pusat Penelitian dan Penge mbangan Perkebunan , terdiri atas: a. Kelompok Program dan Evaluasi ; b. Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian; c. Subkelompok Kepegawaian dan Rumah Tangga; dan d. Subkelompok Keuangan dan Barang Milik Negara. Pasal 615 Kelompok Program dan Evaluasi sebagaiman a dimaksud dalam Pasal 614 huruf a mempunyai tugas melaksanakan koordinasi penyusunan kebijakan teknis, rencana, program dan anggaran serta analisis, penyiapan pemantauan dan evaluasi serta laporan pelaksanaan program dan kegiatan di bidang penelitian dan pengembangan perkebunan. Pasal 616 Kelompok Program dan Evaluasi sebagaimana dimaksud dalam Pasal 615 terdiri atas: a. Subkelompok Program; dan b. Subkelompok Evaluasi. 2021 , No.422 -170- Pasal 617 (1) Subkelompok Program mem punyai tugas melakukan penyiapan bahan penyusunan kebijakan teknis, rencana, program dan anggaran di bidang penelitian dan pengembangan perkebunan. (2) Subkelompok Evaluasi mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluasi, serta lapo ran pelaksanaan program dan kegiatan di bidang penelitian dan pengembangan pe rkebunan. Pasal 618 Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian sebagaimana dimaksud dalam Pasal 614 huruf b mempunyai tugas melaksanakan koordinasi pelaksanaan kerja sama dan pendayagunaan hasil di bidang penelitian dan pengembangan perkebunan . Pasal 619 Kelom pok Kerja Sama dan Pendayagunaan Hasil Penelitian sebagaimana dimaksud dalam Pasal 618 terdiri atas: a. Subkelompok Kerja Sama Penelitian; dan b. Subkelompok Pendayagunaan dan Disemina si Hasil Penelitian. Pasal 620 (1) Subkelompok Kerja Sama Penelitian mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama di bidang penelitian dan pengembangan perkebunan. (2) Subkelompok Pendayagunaan",
      "metadata": {
        "page_start": 22,
        "page_end": 22
      }
    },
    {
      "text": "sama di bidang penelitian dan pengembangan perkebunan. (2) Subkelompok Pendayagunaan dan Diseminasi Hasil Penelitian mempunyai tugas melakukan p enyiapan bahan promosi, diseminasi, komersialisasi, dokumentasi, dan publikas i hasil penelitian dan pengembangan perkebunan serta pelaksanaan urusan perpustakaan. Pasal 621 Subkelompok Kepegawaian dan Rumah Tangga sebagaimana dimaksud dalam Pasal 614 huruf c mempu nyai tugas 2021 , No.422 -171- melakukan urusan kepegawaian, rumah tangga, dan ketatausahaan. Pasal 622 Subkelompok Keuangan dan Barang Milik Negara sebagaimana dimaksud dalam Pasal 614 huruf d mempunyai tugas melakukan urusan keuangan dan penatausahaan barang milik negara. Pasal 623 (1) Jabatan fungsional lingkup Pusat Penelitian dan Pengembangan Perkebunan, terdiri ata s: a. Peneliti; dan b. Jabatan Fungsional lainnya yang sesuai dengan tugas dan fungsi Pusat Penelitian dan Pengembangan Perkebunan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kelima Kelompok Jabatan Fungsional Pusat Penelitian dan Pengembangan Peternakan Pasal 624 Kelompok Substansi dan Subkelompok Substansi pada Kelompok Jabatan Fungsional pada Pusat Peneli tian dan Pengembangan Peternakan, terdiri atas: a. Kelompok Program dan Evaluasi ; b. Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian; c. Subkelompok Kepegawaian dan Rumah Tangga; dan d. Subkelompok Keuangan dan Barang Milik Negara. Pasal 625 Kelompok Program dan Evalu asi sebagaimana dimaksud dalam Pasal 624 huruf a mempunyai tugas melaksanakan 2021 , No.422 -172- koordinasi penyusunan kebijakan teknis, rencana, program dan anggaran serta analisis, penyiapan pemantauan dan evaluasi serta laporan pelaksanaan program dan kegiatan di bidang p enelitian dan pengembangan peternakan. Pasal 626 Kelompok Program dan Evaluasi sebaga imana dimaksud dalam Pasal 625 terdiri atas: a. Subkelompok Program; dan b. Subkelompok Evaluasi. Pasal 627 (1) Subkelompok Program mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan te knis, rencana, program dan anggaran di bidang penelitian dan pengembangan pet ernakan. (2) Subkelompok Evaluasi mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluasi, serta laporan pelaksanaan program dan kegiatan di bidang penelitian dan pengembangan peternakan. Pasal 628 Kelompok Kerja Sama dan Pendayagunaan Hasil Peneli tian sebagaimana dimaksud dalam Pasal 624 huruf b mempunyai tugas melaksanakan koordinasi pelaksanaan kerja sama, pendayagunaan hasil penyiapan promosi, diseminasi, komersialisasi , dokumentasi, publikasi di bidang penelitian dan pengembangan peternakan . Pasal 629 Kelompok Kerja Sama dan Pendayagunaan Hasil Penelitian sebagaimana dimaksud dalam Pasal 628 terdiri atas: a. Subkelompok Kerja Sama Penelitian; dan b. Subkelompok Pendayagunaan dan Dis eminasi Hasil Penelitian. 2021 , No.422 -173- Pasal 630 (1) Subkelompok Kerja Sama Penelitian mempunyai tuga s melakukan penyiapan bahan penyusunan kerja sama di bidang penelitian dan pengembangan peternakan. (2) Subkelompok Pendayagunaan dan Diseminasi Hasil Penelitian mempunyai tugas melak ukan penyiapan bahan promosi, diseminasi, komersialisasi, dokumentasi, dan pu blikasi hasil penelitian dan pengembangan peternakan serta pelaksanaan urusan perpustakaan. Pasal 631 Subkelompok Kepegawaian dan Rumah Tangga sebagaimana dimaksud dalam Pasal 624 huruf c mempunyai tugas melakukan urusan kepegawaian, rumah tangga, dan ketatausahaa n. Pasal 632 Subkelompok Keuangan dan Barang Milik Negara sebagaimana dimaksud dalam Pasal 624 huruf d mempunyai tugas melakukan urusan keuangan dan penatausahaan barang milik negara. Pasal 633 (1) Jabatan fungsional lingkup Pusat Penelitian dan Pengembangan Peternakan, terdi",
      "metadata": {
        "page_start": 22,
        "page_end": 22
      }
    },
    {
      "text": "(1) Jabatan fungsional lingkup Pusat Penelitian dan Pengembangan Peternakan, terdi ri atas: a. Peneliti; dan b. Jabatan Fungsional lainnya yang sesuai dengan tugas dan fungsi Pusat Penelitian dan Pengembangan Peternakan. (2) Jumlah dan jenjang jabatan fungsional sebagaima na dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -174- BAB IX BADAN PENYULUHAN DAN PENGEMBANGAN SUMBER DAYA MANUSIA PERTANIAN Bagian Kesatu Kelompok Jabatan Fungsional Sekretariat Badan Pasal 634 Kelompok Jabatan Fungsional pada Sekret ariat Badan, terdiri atas: a. Kelompok Perencanaan; b. Kelompok Keuangan ; c. Kelompok Hukum, Organisasi, dan Kepegawaian; d. Kelompok Evaluasi dan Pelaporan ; e. Subkelompok Tata Usaha dan Rumah Tangga; dan f. Subkelompok Barang Milik Negara. Pasal 635 Kelompok Perencanaan sebagaima na dimaksud dalam Pasal 634 huruf a mempunyai tugas melaksanakan penyiapan koordinasi, penyusunan rencana , program , dan anggaran, serta kerja sama di bidang penyuluhan dan pengembangan sumber daya manusia pertanian. Pasal 636 Kelompok Perencanaan sebagaimana dimak sud dalam Pasal 635 terdiri atas: a. Subkelompok Program; b. Subkelompok Anggaran; dan c. Subkelompok Kerja Sama. Pasal 637 (1) Subkelompok Program mempunyai tugas melakukan penyiapan bahan koordinasi, penyusunan rencana dan program di bidang penyuluhan dan pengembangan sumb er daya manusia pertanian. 2021 , No.422 -175- (2) Subkelompok Anggaran mempunyai tugas melakukan penyiapan bahan koordinasi dan penyusunan anggaran di bidang penyuluhan dan pengembangan sumber daya manusia pertanian. (3) Subkelompok Kerja Sama mempunyai tugas melakukan penyiapan bah an penyusunan dan pengembangan kerja sama di bidang penyuluhan dan pengembang an sumber daya manusia pertanian. Pasal 638 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 634 huruf b mempunyai tugas melaksanakan urusan perbendaharaan, penerimaan negara bukan paja k, penyiapan pengujian dan penerbitan surat perintah membayar, dan pelaksanaa n urusan akuntansi dan verifikasi keuangan. Pasal 639 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 638 terdiri atas: a. Subkelompok Perbendaharaan; dan b. Subkelompok Akuntansi dan Verifi kasi. Pasal 640 (1) Subkelompok Perbendaharaan mempunyai tugas melakukan urusan perbendah araan, penerimaan negara bukan pajak, dan penyiapan bahan pengujian dan penerbitan surat perintah membayar. (2) Subkelompok Akuntansi dan Verifikasi mempunyai tugas melakukan urusan a kuntansi dan verifikasi keuangan. Pasal 641 Kelompok Hukum, Organisasi, dan Kepegawai an sebagaimana dimaksud dalam Pasal 634 huruf c mempunyai tugas melaksanakan penyiapan bahan penyusunan rancangan peraturan perundang -undangan, rancangan perjanjian, pemberian per timbangan dan bantuan hukum, serta evaluasi 2021 , No.422 -176- dan penyempurnaan organisasi, tat a laksana, reformasi birokrasi, dan urusan kepegawaian. Pasal 642 Kelompok Hukum, Organisasi, dan Kepegawaian sebagaimana dimaksud dalam Pasal 641 terdiri atas: a. Subkelompok Hukum dan Orga nisasi; dan b. Subkelompok Kepegawaian. Pasal 643 (1) Subkelompok Hukum dan Organisasi mempu nyai tugas melakukan penyiapan bahan penyusunan rancangan peraturan perundang -undangan, rancangan perjanjian, pemberian pertimbangan dan bantuan hukum serta evaluasi dan penyempur naan organisasi, tata laksana, dan reformasi birokrasi. (2) Subkelompok Kepegawai an mempunyai tugas melakukan pengelolaan urusan kepegawaian. Pasal 644 Kelompok Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 634 huruf d mempunyai tugas melaksanakan pengelolaa n data, evaluasi, pelaporan pelaksanaan program dan kegiatan di bidang penyul uhan dan pengembangan sumber daya manusia pertanian, serta tindak",
      "metadata": {
        "page_start": 22,
        "page_end": 23
      }
    },
    {
      "text": "penyul uhan dan pengembangan sumber daya manusia pertanian, serta tindak lanjut hasil pengawasan, pelaksanaan hubungan masyarakat, informasi publik dan urusan perpustakaan . Pasal 645 Kelompok Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 644 terdiri atas: a. Subk elompok Data dan Evaluasi; b. Subkelompok Pelaporan dan Tindak Lanjut Hasil Pengawasan; dan c. Subkelompok Hubungan Masyarakat. 2021 , No.422 -177- Pasal 646 (1) Subkelompok Data dan Evaluasi mempunyai tugas melakuk an pengumpulan, pengolahan, analisis dan penyajian data, penyiapan bahan pema ntauan, dan evaluasi pelaksanaan program dan kegiatan di bidang penyuluhan dan pengembangan sumber daya manusia pertanian. (2) Subkelompok Pelaporan dan Tindak Lanjut Hasil Pengawasan mempunyai tugas melakukan penyiapan bahan pelaporan pelaksanaan program dan kegiatan di bidang penyuluhan dan pengembangan sumber daya manusia pertanian, serta tindak lanjut hasil pengawasan. (3) Subkelompok Hubungan Masyarakat mempunyai tugas melakukan peny iapan bahan pelaksanaan hubungan masyarakat, publikasi, dan informasi publik, serta urusan perpustakaan. Pasal 647 Subkelompok Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pasal 634 huruf e mempunyai tugas melakukan urusan tata usaha dan rumah tangga. Pasal 648 Subkelompok Barang Milik Negara sebagaimana dimaksud dalam Pasal 634 huruf f mempunyai tugas melakukan urusan penatausahaan barang milik negara. Pasal 649 (1) Jabatan fungsional lingkup Sekretariat Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian , terdiri atas: a. Perencana; b. Analis Pengelola Keuangan APBN; c. Analis Kepegawaian; d. Anali s Hukum; dan e. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Sekretariat Badan Penyuluhan dan 2021 , No.422 -178- Pengembangan Sumber Daya Manusia Pertanian. (2) Jumlah dan jenjang jabata n fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutu han dan beban kerja. Bagian Kedua Kelompok Jabatan Fungsional Pusat Penyuluhan Pertanian Pasal 650 Kelompok Jabatan Fungsional pada Pusat Penyuluhan Pertanian , terdiri atas: a. Kelompok Program dan Evaluasi Penyuluhan ; b. Kelompok Penyelenggaraan Penyuluhan ; dan c. Kelompok Kelembagaan dan Ketenagaan Penyuluhan . Pasal 651 Kelompok Program dan Evaluasi Penyuluhan sebagaimana dimaksud dalam Pasal 650 huruf a mempunyai tugas melaksanakan penyiapan penyusunan kebijakan teknis, rencana dan program, serta pemantauan, evaluasi dan pelaporan penyelenggaraan penyuluhan pertanian. Pasal 652 Kelompok Program dan Evaluasi Penyuluhan sebagaimana dimaksud dalam Pasal 651 t erdiri atas: a. Subkelompok Program dan Kerja Sa ma Penyuluhan; dan b. Subkelompok Evaluasi Penyuluhan. Pasal 653 (1) Subkelompok Program dan Kerja Sama Penyuluhan mempunyai tugas melakukan penyiapan bahan penyusunan rencana, program, anggaran, dan kerja sama di bidang penyuluhan pertanian. (2) Subkelompok Evaluasi Penyul uhan mempunyai tugas melakukan penyiapan bahan pemantauan, evaluasi, dan pelaporan penyelenggaraan penyuluhan pertanian. 2021 , No.422 -179- Pasal 654 Kelompok Penyelenggaraan Penyuluhan sebagaimana dimaksud dalam Pasal 650 huruf b mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, se rta bimbingan teknis di bidang penyelenggaraan penyuluhan pertanian. Pasal 655 Kelompok Penyelenggaraan Penyuluhan sebagaimana dimaksud dalam Pasal 654 terdiri atas: a. Subkelompok Informas i dan Materi Penyuluhan; dan b. Subkelompok Pemberdayaan Kelembagaan Petani. Pasal 656 (1) Subkelompok Informasi dan Materi Penyuluhan mempunyai tugas melakukan penyiapan bahan penyusunan informasi dan materi penyuluhan pertanian. (2) Subkelompok Pemberdayaan Kelembagaan Pe tani mempunyai tugas melakukan",
      "metadata": {
        "page_start": 23,
        "page_end": 23
      }
    },
    {
      "text": "pertanian. (2) Subkelompok Pemberdayaan Kelembagaan Pe tani mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan keb ijakan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis , dan supervisi di bidang penyelenggaran penyuluhan pertanian, serta pemberdayaan kelembagaan petani. Pasal 657 Kelompok Kelembagaan dan Ketenagaan Penyuluhan sebagaimana dimaksud dalam Pas al 650 huruf c mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis, serta pe ngembangan di bidang kelembagaan dan ketenagaan penyuluhan pertanian. Pasal 658 Kelom pok Kelembagaan dan Ketenagaan Penyuluhan sebagaimana dimaksud dalam Pasal 657 terdiri atas: a. Subkelompok Kelembagaan Penyuluhan; dan 2021 , No.422 -180- b. Subkelompok Ketenagaan Penyuluhan. Pasal 659 (1) Subkelo mpok Kelembagaan Penyuluhan mempunyai tugas melakukan penyiapan bahan penyusu nan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta penguatan di bidang kelembagaan penyuluhan pertanian. (2) Subke lompok Ketenagaan Penyuluhan mempunyai tugas melakukan penyiapan bahan penyus unan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta peningkatan kapasitas dibidang ketenagaan penyuluhan perta nian. Pasal 660 (1) Jabatan fungsional lingkup Pusat Penyuluhan Pertanian , terdiri atas: a. Penyuluh Pertanian; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Pusat Penyuluhan Pertanian. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketiga Kelompok Jabatan Fungsional Pusat Pendidikan Pertanian Pasal 661 Kelompok Jabatan Fungsional pada Pusat Pendidikan Pertanian , terdiri atas: a. Kelompok Program dan Kerja Sama Pendidikan ; b. Kelompok Penyelenggaraan Pendidikan ; dan c. Kelompok Kelembagaan dan Ketenagaan Pend idikan . 2021 , No.422 -181- Pasal 662 Kelompok Program dan Kerja Sama Pendidikan sebagaimana dimaksud dalam Pasal 661 huruf a mempunyai tugas melaksanakan penyiapan penyusunan kebijakan teknis, rencana, prog ram, dan kerja sama, serta pemantauan, evaluasi dan pelaporan penyelenggaraan pendidikan pertanian. Pasal 663 Kelompok Program dan Kerja Sama Pendidikan sebagaimana dimaksud dalam Pasal 664 terdiri atas: a. Subkelompok Program dan Evaluasi Pendidikan; dan b. Subkelompo k Kerja Sama dan Tugas Belajar. Pasal 664 (1) Subkelompok Program dan Evaluasi Pendidika n mempunyai tugas melakukan penyiapan bahan penyusunan rencana, program , dan anggaran, serta pemantauan, evaluasi, dan pelaporan kegiatan di bidang pendidikan pertanian. (2) Subkelomp ok Kerja Sama dan Tugas Belajar mempunyai tugas melakukan penyiapan bahan pen yusunan dan pengembangan kerja sama di bidang pendidikan pertanian dan pelaksanaan tugas belajar. Pasal 665 Kelompok Penyelenggaraan Pendidikan sebagaimana dimaksud dalam Pasal 661 huruf b mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijaka n, penyusunan norma, standar, prosedur, dan kriteria, serta bimbingan teknis di bidang penyelenggaraan pendidikan pertanian. Pasal 666 Kelompok Penyelenggaraan Pendidikan sebagaimana dima ksud dalam Pasal 665 terdiri atas: a. Subkelompok Kurikulum dan Sistem Pembelaj aran; dan 2021 , No.422 -182- b. Subkelompok Peserta Didik. Pasal 667 (1) Subkelompok Kurikulum dan Sistem Pembelajaran mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi di bidan g penyelenggaraan pendidikan, serta penyusunan kurikulum dan sistem pembelajaran. (2) Subkelompok Peserta Didik mempunyai tugas melakukan penyiapan",
      "metadata": {
        "page_start": 23,
        "page_end": 23
      }
    },
    {
      "text": "sistem pembelajaran. (2) Subkelompok Peserta Didik mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, serta pembinaan peserta didik. Pasal 668 Kelompok Kelembagaan dan Ketenagaan Pendidikan sebagaimana dimaksud dalam Pasal 661 huruf c mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, pengkajian sumber daya manusia pertanian, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis, s erta pengembangan di bidang kelembagaan dan ketenagaan pendidkan pertanian. Pasal 669 Kelompok Kelembagaan dan Ketenagaan Pendidikan sebagaimana dimaksud dalam Pasal 668 terdiri atas: a. Subkelompok Kelembagaan Pendidikan; dan b. Subkelompok Ketenagaan Pendidikan. Pasal 670 (1) Subkelompok Kelembagaan Pendidikan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan tekni s dan supervisi, serta penguatan di bidang kelembagaan pendidikan pertanian. (2) Subkelompok Ketenagaan Pendidikan mempunyai tugas melakukan penyiapan bahan penyusunan dan 2021 , No.422 -183- pelaksanaan kebijakan, pengkajian sumber daya manusia pertanian, penyusunan norma, stand ar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta peningkatan kapasitas di bidang ketenagaan pendidikan pertanian. Pasal 671 (1) Jabatan fungsional lingkup Pusat Pendidikan Pertanian , terdiri atas: a. Pengembang Teknologi Pembelajaran; b. Analis Kebijakan; d an c. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Pusat Pendi dikan Pertanian. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Keempat Kelompok Jabatan Fung sional Pusat Pelatihan Pertanian Pasal 672 Kelompok Jabatan Fungsional pada Pusat Pe latihan Pertanian , terdiri atas: a. Kelompok Program dan Kerja Sama Pelatihan ; b. Kelompok Penyelenggaraan, Kelembagaan, dan Ketenagaan Pelatihan ; dan c. Kelompok Standardisasi dan Sertifi kasi Pelatihan . Pasal 673 Kelompok Program dan Kerja Sama Pelatihan sebagaimana dimak sud dalam Pasal 672 huruf a mempunyai tugas melaksanakan penyiapan penyusunan kebijakan teknis, rencana, program, dan kerja sama, serta pemantauan, evaluasi dan pelaporan penyelen ggaraan pelatihan pertanian. 2021 , No.422 -184- Pasal 674 Kelompok Program dan Kerja Sama Pelatihan sebagaimana dimaksud dalam Pasal 673 terdiri atas: a. Subkelompok Program Pelatihan; dan b. Subkelompok Kerja Sama Pelatihan. Pasal 675 (1) Subkelompok Program Pelatihan mempunyai tugas melakukan pen yiapan bahan penyusunan rencana, program, dan anggaran, serta pemantauan, eva luasi, dan pelaporan kegiatan di bidang pelatihan pertanian. (2) Subkelompok Kerja Sama mempunyai tugas melakukan penyiapan bahan penyusunan dan pengembangan kerja sama di bidang pela tihan pertanian. Pasal 676 Kelompok Penyelenggaraan, Kelembagaan, dan Ketenagaan Pelatihan sebagaimana dimaksud dalam Pasal 672 huruf b mempunyai tugas melaksanakan penyiapan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis, serta pengembangan di bidang penyelenggaraan, kelembagaan, dan ketenagaan pelatihan pertanian. Pasal 677 Kelompok Penyelenggaraan, Kelembagaan, dan Ketenagaan Pelatihan sebagaimana dimaksud dalam Pasal 676 terdiri atas: a. Subkelompok Penyelenggara an pelatihan; dan b. Subkelompok Kelembagaan dan Ketenagaan Pelatihan. Pasal 678 (1) Subkel ompok Penyelenggaraan Pelatihan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta pengembangan di bidang penyelenggaraan 2021 , No.422 -185- pelatihan pertan ian. (2) Subkelompok Kelembagaan dan Ketenagaan Pelatihan mempunyai tugas melakukan penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur,",
      "metadata": {
        "page_start": 23,
        "page_end": 24
      }
    },
    {
      "text": "penyiapan bahan penyusunan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan krit eria, bimbingan teknis dan supervisi serta pengembangan di bidang kelembagaan dan ketenagaan pelatihan pertanian. Pasal 679 Kelompok Standardisasi dan Sertifikasi Pelatihan sebagaimana dimaksud dalam Pasal 672 huruf c mempunyai tugas melaksanakan penyiapan penyusu nan standardisasi kompetensi dan sertifikasi profesi sumber daya manusia pertanian. Pasal 680 Kelompok Standardisasi dan Sertifikasi Pelatihan sebagaimana dimaksud dalam Pasal 679 terdiri atas: a. Subkelompok Standardisasi Kompetensi; dan b. Subkelompok Sertifikasi Pro fesi. Pasal 681 (1) Subkelompok Standardisasi Kompetensi mempunyai tugas melakukan penyia pan bahan penyusunan dan pengembangan di bidang standardisasi kompetensi sumber daya manusia pertanian. (2) Subkelompok Sertifikasi Profesi mempunyai tugas melakukan penyiapan bahan p enyusunan dan pengembangan di bidang sertifikasi profesi sumber daya manusia pertanian. Pasal 682 (1) Jabatan fungsional lingkup Pusat Pelatihan Pertanian , terdiri atas: a. Assesor Sumber Daya Manusia Aparatur; b. Analis Kebijakan; dan c. Jabatan fungsional lainnya yang sesua i dengan 2021 , No.422 -186- tugas dan fungsi Pusat Pelatihan Pertanian. (2) Jumlah dan jenjang jaba tan fungsional sebagaimana dimaksud pada ayat ( 1) ditentukan berdasarkan kebutuhan dan beban kerja. BAB X BADAN KETAHANAN PANGAN Bagian Kesatu Kelompok Jabatan Fungsional Sekretariat Badan Pasal 683 Kelompok Jabatan Fungsional pada Sekretariat Badan , terdiri atas: a. Kelompok Perencanaan; b. Kelompok Keuangan ; c. Kelompok Kepegawaian, Organisasi dan Huku m; d. Kelompok Evaluasi, Data, dan Hubungan M asyarakat; e. Subkelompok Tata Usaha dan Rumah Tangg a; f. Subkelompok Barang Milik Negara; dan g. Subkelompok Pelaporan dan Tindaklanju t Hasil Pengawasan . Pasal 684 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 683 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program dan angga ran serta kerja sama di bidang ketahanan pangan . Pasal 685 Kelompok Perencanaan sebag aimana dimaksud dalam Pasal 684 terdiri atas: a. Subkelompok Program; b. Subkelompok Anggaran; dan c. Subkelompok Kerja Sama . 2021 , No.422 -187- Pasal 686 (1) Subkelompok Program mempunyai tugas melakukan penyiapan bah an koordinasi dan penyusunan rencana dan program di bidang ketahanan pangan . (2) Subkelompok Anggaran mempunyai tugas melakukan penyiapan bahan koordinasi dan penyusunan anggaran di bidang ketahanan pangan. (3) Subkelompok Kerja Sama mempunyai tugas melakukan penyiapan bahan penyusunan kerja sama di bidang ketahanan pangan . Pasal 687 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 683 huruf b mempunyai tugas melaksanakan urusan perbendaharaan , penerimaan negara bukan pajak , penyiapan pengujian dan penerbitan surat perintah membayar, urusan akuntansi dan verifikasi keuangan. Pasal 688 Kelompok Keuanga n sebagaimana dimaksud dalam Pasal 687 terdiri atas: a. Subkelompok Perbendaharaan; b. Subkelompok Akuntansi dan Verifikasi . Pasal 689 (1) Subkelompok Perbendaharaan mempunyai tugas melakukan urus an perbendaharaan, penerimaan negara bukan pajak, dan penyiapan bahan penguji an surat perintah membayar. (2) Subkelompok Akuntansi dan Verifikasi mempunyai tugas melakukan urusan akuntansi dan verifikasi keuangan. Pasal 690 Kelompok Kepegawaian, Organisasi dan Huku m sebagaimana dimaksud dalam Pasal 683 huruf c mempunyai tugas melaksanakan urusan kepegawaian, pembinaan jabatan fungsional , evaluasi dan penyempurnaan organisasi, tata 2021 , No.422 -188- laksana, reformasi birokrasi, penyusunan rancangan peraturan perundang -undangan , rancanga n",
      "metadata": {
        "page_start": 24,
        "page_end": 24
      }
    },
    {
      "text": "reformasi birokrasi, penyusunan rancangan peraturan perundang -undangan , rancanga n perjanjian, pemberian pertimbangan dan bantuan hukum . Pasal 691 Kelompok Kepegawaia n, Organisasi dan Huku m sebagaimana dimaksud dalam Pasal 690 terdiri atas: a. Subkelompok Kepegawaian ; dan b. Subkelompok Organisasi dan Hukum . Pasal 692 (1) Subkelompok Kepegawaian mempunyai tugas melakukan urusan kepegawaian, dan pembinaan jabatan fungsional . (2) Subkelompok Organisasi dan Hukum mempunyai tugas melakukan penyiapan bahan evaluasi dan penyempurnaan organisasi , tata laksana, dan reformasi birokrasi , serta penyusunan rancangan peraturan perundang -undangan , rancangan perjanjian, pemberian pertimbangan dan bantuan hukum . Pasal 693 Kelompok Evaluasi, Data, dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 683 huruf d mempunyai tugas melaksanakan pengumpulan, pengolahan dan penyajian data dan informasi, analisis, penyiapan pemantauan dan evaluasi pelaksanaan program da n kegiatan serta hubungan masyarakat di bidang ketahanan pangan. Pasal 694 Kelompok Evaluasi, Data, dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 693 terdiri atas: a. Subkelompok Evaluasi; b. Subkelompok Data dan Informasi ; dan c. Subkelompok Hubungan Masyaraka t. 2021 , No.422 -189- Pasal 695 (1) Subkelompok Evaluasi mempunyai tugas melakukan analisis, penyiapan bahan pemantauan dan evaluasi pelaksanaan program dan kegiatan di bidang ketahanan pangan . (2) Subkelompok Data dan Informasi mempunyai tugas melakukan pengumpulan, pengolahan dan penyaj ian data dan informasi di bidang ketahanan pangan. (3) Subkelompok Hubungan Masyarakat mempunyai tugas melakukan pelaksanaan hubungan masyarakat , informasi publik dan urusan perpustak aan. Pasal 696 Subkelompok Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pas al 683 huruf e mempunyai tugas melakukan urusan tata usaha dan rumah tangga. Pasal 697 Subkelompok Barang Milik Negara sebagaimana dimaksud dalam Pasal 683 huruf f mempunyai tugas melakuk an urusan penatausahaan barang milik negara. Pasal 698 Subkelompok Pelaporan dan Tind aklanjut Hasil Pengawasan sebagaimana dimaksud dalam Pasal 681 huruf g mempunyai tugas melakukan pelaporan dan tindak lanjut hasil pengawasan di bidang ketahanan pangan . Pasal 699 (1) Jabatan fungsional lingkup Sekretariat Badan Ketahanan Pangan , terdiri atas: a. Perenca na; b. Analis Pengelola Keuangan APBN ; c. Analis Kepegawaian d. Analis Hukum ; dan 2021 , No.422 -190- e. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Sekretariat Badan Ketahanan Pangan . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kedua Kelompok Jabatan Fungsional Pusat Ketersediaan dan Kerawanan Pangan Pasal 700 Kelompok Jabatan Fungsional pada Pusat Ketersediaan da n Kerawanan Pangan , terdiri atas: a. Kelompok Ketersediaan Pangan; b. Kelompo k Cadangan Pangan ; dan c. Kelompok Kerawanan Pangan. Pasal 701 Kelompok Ketersediaan Pangan sebagaimana dimaksud dalam Pasal 700 huruf a mempunyai tugas melaksanakan penyiapan koordinasi, pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan nor ma standar, prosedur dan kriteria serta pemberian bimbingan teknis, pemantauan dan evaluasi di bidang peningkatan ketersediaan pangan. Pasal 702 Kelompok Ketersediaan Pangan sebagaimana dimaksud dalam Pasal 701 terdiri atas: a. Subkelompok Analisis Ketersediaan Pan gan; dan b. Subkelompok Sumberdaya Pangan . Pasal 703 (1) Subkelompok Analisis Ketersediaan Pangan melak ukan analisis, pengkajian, penyiapan bahan koordinasi, penyusunan kebijakan, norma, standar , prosedur,",
      "metadata": {
        "page_start": 24,
        "page_end": 25
      }
    },
    {
      "text": "pengkajian, penyiapan bahan koordinasi, penyusunan kebijakan, norma, standar , prosedur, dan 2021 , No.422 -191- kriteria, serta pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi dan pelaporan kegiatan di bidang peningkatan ketersediaan pangan . (2) Subkelompok Sumberdaya Pangan mempunyai tugas melakukan koordinasi, pelaksanaan kebijakan, dan pemantapan serta pemantauan, evaluasi dan pelaporan kegiatan di bidang pening katan sumber daya pangan . Pasal 704 Kelompok Cadangan Pangan sebagaimana dimaksud dalam Pasal 700 huruf b mempunyai tugas melaksanakan penyiapan koordinasi, pengkajian, penyusunan dan pel aksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kr iteria, serta pemberian bimbingan teknis, pemantauan, dan evaluasi di bidang cadangan pangan. Pasal 705 Kelompok Cadangan Pangan sebagaimana dimaksud dalam Pasal 704 terdiri atas: a. Subke lompok Cadangan Pangan Pemerintah; dan b. Subkelompok Cadangan Pangan Masyarakat . Pasal 706 (1) Subkelompok Cadangan Pangan Pemerintah mempunyai tugas melakukan penyiapan bahan pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prose dur, dan kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang cadangan pangan pemerintah. (2) Subkelompok Cadangan Pangan Masyarakat mempunyai tugas melakukan penyiapan bahan pengkajian, penyusunan dan pelaksana an kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang cadangan pangan masyarakat. 2021 , No.422 -192- Pasal 707 Kelompok Kerawanan Pangan sebagaimana dimaksud dalam Pasal 700 huruf c mempunyai tugas melaksanakan penyiapan koordinasi, pengkajian, p enyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis, pemantauan, dan evaluasi di bidang penuruna n kerawanan pangan. Pasal 708 Kelompok Kerawanan Pangan sebagaimana dimaksud dalam Pasal 707 terdiri atas: a. Subkelompok Pencegahan dan Kesiapsiagaan Kerawanan Pangan ; dan b. Subkelompok Mitigasi Kerawanan Pangan . Pasal 709 (1) Subkelompok Pencegahan dan Kesiapsiagaan Kerawanan Pangan mempunyai tugas melak ukan penyiapan bahan pengkajian, penyusunan dan pe laksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang pencegahan dan kesiapsiagaan kerawanan pangan . (2) Subkelompok Mitigasi Kerawanan Pa ngan mempunyai tugas melak ukan penyiapan bahan pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis da n supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang miti gasi kerawanan pangan. Pasal 710 (1) Jabatan fungsional lingkup Pusat Ketersediaan dan Kerawanan Pangan terdiri atas: a. Analis Ketahanan Pangan ; dan 2021 , No.422 -193- b. Jabatan fungsional lainnya yang sesuai denga n tugas dan fungsi Pusat Ketersediaan dan Kerawanan Pangan. (2) Jumlah dan jenjan g jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketiga Kelompok Jabatan Fungsional Pusat Distribusi dan Akses Pangan Pasal 711 Pengelompokan Jabatan Fungsional pada Pusat Distribusi dan Akses Panga n, terdiri atas: a. Kelompok Distribusi Pangan; b. Kelompok Harga Pangan; dan c. Kelompok Akses Pangan. Pasal 712 Kelompok Distribusi Pangan sebagaimana dimaksud dalam Pasal 711 huruf a mempunyai tugas melaksanakan penyiapan koordinasi, pengkajian, penyusunan dan pelaksana an kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis, pemantauan, dan evaluasi di bidang distribusi pangan",
      "metadata": {
        "page_start": 25,
        "page_end": 25
      }
    },
    {
      "text": "pemberian bimbingan teknis, pemantauan, dan evaluasi di bidang distribusi pangan . Pasal 713 Kelompok D istribusi Pangan sebagaimana dimaksud dalam Pasal 712 terdiri atas: a. Subkelom pok Jaringan Distribusi Pangan ; dan b. Subkelompok Kelembagaan Distribusi Pangan . Pasal 714 (1) Subkelompok Jaringan Distribusi Pangan mempunyai tugas melak ukan penyiapan bahan pengkajian, penyu sunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prose dur, dan kriteria, 2021 , No.422 -194- bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang jaringan distribusi pangan . (2) Subkelompok Kelembagaan Distribusi Panga n mempunyai tugas melakukan penyiapan bahan pengkajian, penyusunan dan pelaks anaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang kelemba gaan distribusi pangan. Pasal 715 Kelompok Harga Pangan sebagaimana dimaksud dalam Pa sal 711 huruf b mempunyai tugas melaksanakan penyiapan koordinasi, pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteri a, serta pemberian bimbingan teknis, pemantauan, dan evaluasi di bidang harga pangan . Pasal 716 Kelompok Harga Pangan sebagaimana dimaksud dalam Pasal 715 terdiri atas: a. Subkelompok Analisis Harga Pangan Produsen ; dan b. Subkelompok Analisis Harga Pangan Konsumen . Pasal 717 (1) Subkelompok Analisis Harga Pangan Produsen mempunyai tugas melak ukan penyiap an bahan pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluas i dan pelaporan kegiatan di bidang analisis harga pangan produsen . (2) Subkelompo k Analis Harga Pangan Konsumen mempunyai tugas melakukan penyiapan bahan pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan 2021 , No.422 -195- kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelapor an kegiatan di bidang analisis harga pangan konsumen. Pasal 718 Kelompok Akses Pangan sebagaimana dimaksud dalam Pasal 711 huruf c mempunyai tugas melaksanakan penyiapan koordinasi, pengk ajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis, pemantauan, dan evaluasi di bidang akses pangan . Pasal 719 Kelompok Akses Pangan sebagaimana dimaksud dalam Pasal 718 terdiri atas: a. Subkelompok Analisis Akses Pangan ; dan b. Subkelompok Pengembangan Akses Pangan . Pasal 720 (1) Subkelompok Analisis Akses Pangan melakukan analisis, pengkajian, penyiapan bahan koordinasi, penyusunan kebijakan, norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis dan supervisi, pemantauan, evaluasi dan pelaporan kegiatan di bidang peningkatan akses pangan. (2) Subkelompok Pengembangan Akses Pangan mempunyai tugas melakukan penyiapan bahan koordinasi, pelaksanaan kebijakan, dan pemantapan ser ta pemantauan, evaluasi dan pelaporan kegiatan di bidang pengembangan akses p angan. Pasal 721 (1) Jabatan fungsional lingkup Pusat Distribusi dan Akses Pangan terdiri atas: a. Analis Ketahanan Pangan ; b. Analis Pasar Hasil Pertanian; dan 2021 , No.422 -196- c. Jabatan fungsional lainnya yang ses uai dengan tugas dan fungsi Pusat Distribusi dan Cadangan Pangan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kee mpat Kelompok Jabatan Fungsional Pusat Penganekaragaman Konsumsi dan Keamanan Pangan Pasal 722 Kelompok Jabatan Fungsional pada Pusat Peng anekaragaman Konsumsi dan",
      "metadata": {
        "page_start": 25,
        "page_end": 25
      }
    },
    {
      "text": "722 Kelompok Jabatan Fungsional pada Pusat Peng anekaragaman Konsumsi dan Keamanan Pangan , terdiri atas: a. Kelompok Konsumsi Pangan; b. Kelompok Penganekaragaman Pangan; dan c. Kelompok Keamanan Pangan Segar. Pasal 723 Kelompok Konsumsi Pangan sebagaimana dimaksud dalam Pasal 722 huruf a mempunyai tugas melaksanakan penyiapan koordinasi, pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis, pemantauan , dan evaluasi di bidang konsumsi pangan . Pasal 724 Kelompok Konsumsi Pangan sebagai mana dimaksud dalam Pasal 723 terdiri atas: a. Subkelompok Pola Konsumsi Pangan ; dan b. Subkelompok Kebutuhan Konsumsi Pangan . Pasal 725 (1) Subkelompok Pola Konsumsi Pangan mempunyai tugas melak ukan penyiapan bahan pengkajian, penyusunan dan pelaksanaan kebijakan, pemant apan, penyusunan 2021 , No.422 -197- norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang pola konsumsi pangan . (2) Subkelom pok Kebutuhan Konsumsi Pangan mempunyai tugas melakukan penyiapan bahan pengk ajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelapora n kegiatan di bidang kebutuhan konsumsi pangan. Pasal 726 Kelompok Penganekaragaman P angan sebagaimana dimaksud dalam Pasal 722 huruf b mempunyai tugas melaksanakan penyiapan koordinasi, pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan nor ma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis, peman tauan, dan evaluasi di bidang penganekaragaman pangan . Pasal 727 Kelompok Penganekaragaman Pangan sebagaimana dimaksud dalam Pasal 726 terdiri atas: a. Subkelompok Pengembangan Pangan Loka l; dan b. Subkelompok Promosi Penganekaragaman Pangan . Pasal 728 (1) Subkelompok Pengembang an Pangan Lokal mempunyai tugas melak ukan penyiapan bahan pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, bimbinga n teknis dan supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang pengembangan pangan lokal. (2) Subkelompok Promosi Penganekaragaman Pangan mempunyai tugas melakukan penyiapan bahan pengkajian, penyusunan dan pelaksanaan kebijakan, 2021 , No.422 -198- pemantapa n, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan s upervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang promosi penganekaragaman pangan . Pasal 729 Kelompok Keamanan Pangan Segar sebagaimana dimaksud dalam Pasal 722 huruf c mempunyai tugas melaksanakan penyiapan koordinasi, pengkajian, penyusunan d an pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, serta pemberian bimbingan teknis, pemantauan, dan evaluasi di bidang keamanan pangan seg ar. Pasal 730 Kelompok Keamanan Pangan Segar sebagaimana dimaksud dalam Pasal 729 terdiri atas: a. Subkelompok Pengawasan Keamanan Pangan Segar ; dan b. Subkelompok Kelembagaan Keamanan Pangan Segar . Pasal 731 (1) Subkelompok Pengawasan Keamanan Pangan Segar mempunyai tugas mela kukan penyiapan bahan pengkajian, penyusunan dan pelaksanaan kebijakan, peman tapan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang pengawasan keamanan pangan se gar. (2) Subkelompok Kelembagaan Keamanan Pangan Segar mempunyai tugas melakukan penyiapan bahan pengkajian, penyusunan dan pelaksanaan kebijakan, pemantapan, penyusunan norma, standar, prosedur, dan kriteria, bimbingan teknis dan supervisi, serta pemantauan, evaluasi dan pelaporan kegiatan di bidang kelembagaan keamanan pangan segar. 2021 , No.422 -199- Pasal 732 (1)",
      "metadata": {
        "page_start": 25,
        "page_end": 26
      }
    },
    {
      "text": "keamanan pangan segar. 2021 , No.422 -199- Pasal 732 (1) Jabatan fungsional lingkup Pusat Penganekaragaman Konsumsi dan Keamanan Pangan terdiri atas: a. Analis Ketahanan Pangan ; b. Pengawas Mutu Hasil Pertanian; dan c. Jabatan fungsional lain nya yang sesuai dengan tugas dan fungsi Pusat Penganekaragaman Konsumsi dan K eamanan Pangan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. BAB XI BADAN KARANTINA PERTANIAN Bagia n Kesatu Kelompok Jabatan Fungsional Sekretariat Badan Karantina Pertanian Pasal 733 Kelompok Jabatan Fungsional pada Sekretariat Badan Karantina Pertanian, terdiri atas: a. Kelompok Perencanaan; b. Kelompok Keuangan ; c. Kelompok Organisasi dan Kepegawaian ; d. Kelompok Huku m dan Hubungan Masyarakat ; e. Subkelompok Tata Usaha dan Rumah Tangga; dan f. Subke lompok Barang Milik Negara. Pasal 734 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 733 huruf a mempunyai tugas melaksanakan penyiapan koordinasi, penyusunan renca na, program dan anggaran di bidang perkarantinaan hewan dan tumbuhan, serta pengawasan keaman an hayati . 2021 , No.422 -200- Pasal 735 Kelompok Perencanaan sebagaimana dimaksud dalam Pasal 734 terdiri atas: a. Subkelompok Program; b. Subkelompok Anggaran; dan c. Subkelompok Evaluasi dan Pelaporan . Pasal 736 (1) Subkel ompok Program mempunyai tugas melakukan penyiapan bahan koordinasi, dan penyu sunan rencana serta program di bidang perkarantinaan dan pengawasan keamanan hayati. (2) Subkelompok Anggaran mempunyai tugas melakukan penyiapan bahan koordinasi dan penyusunan angg aran di bidang perkarantinaan dan pengawasan keamanan hayati. (3) Subkelompok Evaluasi dan Pelaporan mempunyai tugas melakukan analisis, penyiapan bahan pemantauan, evaluasi dan pelaporan kegiatan di bidang perkarantinaan dan pengawasan keamanan hayati . Pasal 737 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 733 huruf b mempunyai tugas me laksanakan urusan keuangan . Pasal 738 Kelompok Keuangan s ebagaimana dimaksud dalam Pasal 737 terdiri atas: a. Subkelompok Perbendaharaan; dan b. Subkelompok Akuntansi dan Verifikasi . Pasal 739 (1) Subkelom pok Perbendaharaan mempunyai tugas melakukan urusan perbendaharaan, penerimaa n negara bukan pajak, dan penyiapan bahan pengujian dan penerbitan surat perintah membayar. 2021 , No.422 -201- (2) Subkelompok Akuntansi dan Verifikasi mempunyai tugas melakukan urusan akuntansi dan ver ifikasi keuangan. Pasal 740 Kelompok Organisasi dan Kepegawaian sebagaimana dimaksud dalam Pasal 733 huruf c mempunyai tugas melak sanakan evaluasi dan penyempurnaan organisasi, tata laksana, reformasi birokrasi dan urusan kepegawaian. Pasal 741 Kelompok Organisasi dan Ke pegawaian sebagaimana dimaksud dalam Pasal 740 terdiri atas: a. Subkelompok Orga nisasi dan Tatalaksana ; dan b. Subkelompok Kepegawaian. Pasal 742 (1) Subkelompok Organisasi dan Tatalaksana mempunyai tugas melakukan penyiapan bahan evaluasi , penyusunan organisasi , tata laks ana, dan reformasi birokrasi . (2) Subkelompok Kepegawaian mempunyai tugas melaku kan urusan kepegawaian. Pasal 743 Kelompok Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 733 huruf d mempunyai tugas melaksanakan penyusunan rancangan peraturan perundang - undangan, perjanjian, pemberian pertimbangan dan bantuan hukum , serta pelaks anaan urusan hubungan masyarakat dan informasi publik. Pasal 744 Kelompok Hukum dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 743 terdiri atas: a. Subkelompok Peraturan Perkaranti naan Hewan dan Tumbuhan; b. Subkelompok Hukum; dan c. Subkelompok Hubungan Masyara kat.",
      "metadata": {
        "page_start": 26,
        "page_end": 26
      }
    },
    {
      "text": "Tumbuhan; b. Subkelompok Hukum; dan c. Subkelompok Hubungan Masyara kat. 2021 , No.422 -202- Pasal 745 (1) Subkelompok Peraturan Perkarantinaan Hewan dan Tumbuhan mempunyai tugas melakukan penyiapan bahan penyusunan rancan gan peraturan peru ndang- undangan dan dokumentasi hukum di bidang perkarantinaan serta pengawasan keamanan hayati . (2) Subkelompok Hukum mem punyai tugas melakukan penyia pan bahan penyusu nan perjanjian, pertimbangan, serta bantuan hukum di bidang p erkarantinaan dan pengawasan keamanan hayati . (3) Subkelompok Hubungan Masy arakat mempunyai tugas melakukan penyiapan bahan pelaksanaan hubungan masyara kat, informasi publik dan publikasi. Pasal 746 Subkelompok Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pasal 733 huruf e mempunyai tugas melakukan urusan tata usaha dan rumah tangga. Pasal 747 Subkelompok Barang Milik Negara sebagaimana dimaksud dalam Pasal 7 33 huruf f mempunyai tugas melakukan urusan penatausahaan barang milik negara. Pasal 748 (1) Jabatan fungsional lingkup Sekretariat Badan Karantina Pertanian , terdiri atas: a. Perencana; b. Anali s Pengelola Keuangan APBN; c. Analis Kepegawaian ; d. Analis Hukum; e. Pranata Hubunga n Masyarakat; dan f. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Sekretariat Badan Karantina Pertanian. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan 2021 , No.422 -203- kebutuhan dan beban kerja. Bagian Kedua Kelompok Jabatan Fungsional Pusat Karantina Hewan dan Keamanan Hayati Hewani Pasal 749 Kelompok Jabatan Fungsional pada Pusat Karantina Hewan dan Keamanan Hayati Hewani , terdiri atas: a. Kelompok Karantina Hewan Hidup; b. Kelompok Karantina Produk Hewan; dan c. Kelompok Keamanan Hayati Hewani. Pasal 750 Kelompok Karantina Hewan Hidup sebagaimana dimaksud dalam Pasal 749 huruf a mempunyai tugas melaksanakan penyiapan penyusunan kebijakan teknis, pemberian bimbingan teknis, dan pemantauan, serta evaluasi di bidang perkaran tinaan hewan hidup . Pasal 751 Kelompok Karantina Hewan Hidup sebagaimana dimaksud dalam Pasal 750 terdiri atas: a. Subkelompok Hewan Impor ; dan b. Subkelompok Hewan Ekspor dan Antar Area. Pasal 752 (1) Subkelompok Hewan Impor mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan teknis , pemberian bimbingan teknis, d an pemantauan, serta evaluasi pelaksanaan perkarantinaan dan laboratorium, analisis risiko hama penyakit hewan karantina hewan hidup impor . (2) Subkelompok Hewan Ekspor dan Antar Area mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan teknis , pemberian bimbingan teknis, dan pemantauan, serta evaluasi pelaksanaan perkarantinaan, 2021 , No.422 -204- analisis risiko hama penyakit hewan karantina hew an hidup ekspor dan antar area. Pasal 753 Kelompok Karantina Produk Hewan sebagaimana dimaksud dalam Pasal 749 huruf b mempunyai tugas melaksanakan penyusunan kebijakan teknis, pemberian bimbingan teknis, pemantauan dan evaluasi pelaksanaan perkarantinaan produk h ewan. Pasal 754 Kelompok Karantina Produk Hewan sebagaimana dimaksud dalam Pasal 753 terdiri atas: a. Subkelompok Produk Hewan Impor ; dan b. Subkelompok Produk Hewan Ekspor dan Antar Area. Pasal 755 (1) Subkelompok Produk Hewan Impor mempunyai tugas melakukan penyiapan bahan pen yusunan kebijakan teknis, pemberian bimbingan teknis dan evaluasi pelaksanaan perkarantinaan, serta analisis risiko hama penyak it hewan karantina produk hewan impor . (2) Subkelompok Produk Hewan Ekspor dan Antar Area mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan te knis, pemberian bimbingan",
      "metadata": {
        "page_start": 26,
        "page_end": 26
      }
    },
    {
      "text": "tugas melakukan penyiapan bahan penyusunan kebijakan te knis, pemberian bimbingan teknis dan evaluasi pelaksana an perkarantinaan, serta analisis risiko hama penyakit hewan karantina produk hewan ekspor dan antar area . Pasal 756 Kelompok Keamanan Hayati Hewani sebagaimana dimaksud dalam Pasal 749 h uruf c mempunyai tugas melaksanakan penyusun an kebijakan teknis, pemberian bimbingan teknis, dan pemantauan, serta evalua si di bidang pengawasan invasive alien species, agensia ha yati, produk rekayasa genetika, benda lain dan media pembawa lain impor, eksp or serta antar area . 2021 , No.422 -205- Pasal 757 Kelompok Keamanan Hayati Hewani sebagaimana dimaksud dalam Pasal 756 terdiri atas: a. Subkelompok Keamanan Hayati Hewani Impor ; dan b. Subkelompok Keamanan Hayati Hewani Ekspor dan Antar Area . Pasal 758 (1) Subkelompok Keamanan Hayati Hewani Impor mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan teknis , pemberia n bimbingan teknis, dan pemantauan, serta evaluasi di bidang pengawasan invasive alien spe cies, agensia h ayati, produk rekayasa genetika, benda lain dan media pembawa lain impor. (2) Subkelompok Keamanan Hayati Hewani Ekspor dan Antar Area mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan teknis, pemberian bimbingan teknis, dan pemantauan, serta evaluasi di bidang pengawasan invasive alien species, agensia hayat i, produk rekayasa genetika, benda lain dan media pembawa lain ekspor dan antar area . Pasal 759 (1) Jabatan fungsional lingkup Pusat Karantina Hewan dan Keamanan Hayati Hewani , terdiri atas: a. Dokter Hewan Karantina ; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fu ngsi Pusat Karantina Hewan dan Keamanan Hayati Hewani . (2) Jumlah dan jenjang jab atan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -206- Bagian Ketiga Kelompok Jabatan Fungsional Pusat Karantina Tumbuhan dan Ke amanan Hayati Nabati Pasal 760 Kelompok Jabatan Fungsional pada Pusat Karantina Tumbu han dan Keamanan Hayati Nabat i, terdiri atas: a. Kelompok Karantina Tumbuhan Benih; b. Kelompok Karantina Tumbuhan Nonbenih; dan c. Kelompok Keamanan Hayati Nabati . Pasal 761 Kelompok Karantina Tumbuhan Benih sebagaimana dimaksud dalam Pasal 760 huruf a mempunyai tugas melaksanakan penyiapan penyusunan kebijakan teknis, pemberian bimbingan teknis, pemantauan dan evaluasi pelaksanaan perkarantinaan tumbuhan benih . Pasal 762 Kelompok Karantina Tumbu han Benih sebagaimana dimaksud dalam Pasal 761 terdiri atas: a. Subkelompok Benih Impor ; dan b. Subkelompok Benih Ekspor dan Antar Area. Pasal 763 (1) Subkelompok Benih Impor mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan teknis, pemberian bimbin gan teknis, pemantauan dan evaluasi di b idang perkarantinaan dan laboratoriu m, serta analisis risiko organisme pengganggu tumbuhan karantina benih impo r. (2) Subkelompok Benih Ekspor dan Antar Area mempunyai tugas melakukan penyiapan bahan penyusunan kebija kan teknis, pemberian bimbingan teknis, pemantauan dan evaluasi di b idang per karantinaan, serta analisis risiko organisme p engganggu tumbuh an karantina benih ekspor dan antar area . 2021 , No.422 -207- Pasal 764 Kelompok Karantina Tumbuhan Nonbenih sebagaimana dimaksud dalam Pasal 760 huruf b mempunyai tugas melaksanakan penyiapan penyu sunan kebijakan teknis, pemberi an bimbingan teknis, pemantauan dan evaluasi pelaksanaan perkarantinaan tumbuhan nonbenih serta penyelenggaraan sistem audit dan",
      "metadata": {
        "page_start": 26,
        "page_end": 27
      }
    },
    {
      "text": "evaluasi pelaksanaan perkarantinaan tumbuhan nonbenih serta penyelenggaraan sistem audit dan penilaian . Pasal 765 Kelompok Karantina Tumbuhan No nbenih sebagaimana dimaksud dalam Pasal 764 terdiri atas: a. Subkelompok Nonbeni h Impor, Sistem Audit dan Penilaian ; dan b. Subkelompok Nonbenih Ekspor dan Antar Area . Pasal 766 (1) Subkelompok Nonbenih Impor, Sistem Audit dan Penilaian mempunyai tugas melakukan penyia pan bahan penyus unan k ebijakan te knis, pemberian bimbingan teknis, pemantauan dan evaluasi di bidang perkarantinaan, analisis risiko organisme pengganggu tumbuhan karantina nonbenih impor serta penyelenggaraan sistem audit dan penilaian . (2) Subkelompok Nonbenih E kspor dan Antar Area mempunyai tugas melakukan penyia pan bahan penyus unan keb ijakan te knis, pemberian bimbingan teknis, pemantauan dan evaluasi di bidang perkarantinaan, serta analisis risiko organisme pengganggu tumbuhan karantina nonbenih ekspor dan antar area . Pasal 767 Kelompok Keamanan Hayati Nabati sebagaimana dimaksud dalam Pasal 76 0 huruf c mempunyai tugas melaksanakan penyiapan penyusunan kebijakan teknis, pemberian bimbingan teknis, pemantauan dan evaluasi di bidang pengawasan pangan segar asal tumbuha n, invasive alien 2021 , No.422 -208- species, agensia hayati, produk rek ayasa genetika, be nda lain dan media pembawa lain impor, ekspor serta antar area . Pasal 768 Kelompok Keamanan Hayati Nabati sebagaimana dimaksud dalam Pasal 767 terdiri atas: a. Subkelompok Keamanan Hayati Nabati Impo r; dan b. Subkelompok Keamanan Hayati Nabati Ekspor dan Antar Area. Pasal 769 (1) Subkelomp ok Keamanan Hayati Nabati Impor mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan teknis, pemberian bimbingan teknis, pemantauan dan evaluasi di bidang pengawasan pangan segar asal tumbuhan, invasive alien spe cies, agensia h ayati, produk rekay asa genetika, benda lain dan media pembawa lain impor. (2) Subkelompok Keamanan Hayati Nabati Ekspor dan Antar Area mempunyai tugas melakukan penyia pan bahan penyusunan kebijakan teknis, pemberian bimbingan teknis, pemantauan dan evaluasi di bidang pengawasa n pang an segar asal tumb uhan, invasive alien species, agens ia hayati, produk re kayasa genetika, b enda lain dan media pembawa lain ekspor dan antar area . Pasal 770 (1) Jabatan fungsional lingk up Pusat Karantina Tumbuhan dan Keamanan Hayati Nabati , terdiri atas: a. Analis Perkarantinaan Tumbuhan; b. Pengawas Mutu Hasil Pertanian; dan c. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Pusat Karantina Tumbuhan dan Keamanan Hayati Nabati . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) ditent ukan berdasarkan kebutuhan dan beban kerja. 2021 , No.422 -209- Bagian Kelima Kelompok Jabatan Fungsional Pusat Kepatuhan, Kerja Sama, dan Informasi Perkarantinaan Pasal 771 Kelompok Jabatan Fungsional pada Pusat Kepatuhan, Kerja Sama, dan Informasi Perkarantinaan , terdiri atas: a. Kelompok Kepatuhan Perkarantinaan; b. Kelompok Kerja Sama Perkarantinaan; dan c. Kelompok Informasi Perkarantinaan. Pasal 772 Kelompok Kepatuhan Perkarantinaan sebagaimana dimaksud dalam Pasal 771 huruf a mempunyai tugas melaksanakan penyiapan penyusunan kebijakan teknis, pemberian bimbingan teknis, pemantauan dan evaluasi di bidang pengawasan dan penindakan perkarantinaan . Pasal 773 Kelompok Kepatuhan Perkarantinaan sebagaimana dimaksud dalam Pa sal 772 terdiri atas: a. Subkelompok Kepatuhan Perkarantinaan Hewan ; dan b. Subkelo mpok Kepatuhan Perkarantinaan Tumbuhan. Pasal 774 (1) Subkelompok Kepatuhan",
      "metadata": {
        "page_start": 27,
        "page_end": 27
      }
    },
    {
      "text": "Subkelo mpok Kepatuhan Perkarantinaan Tumbuhan. Pasal 774 (1) Subkelompok Kepatuhan Perkarantinaan Hewan mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan teknis, pemberian bimbingan teknis, pemantauan dan evaluasi pelak sanaan pengawasan dan penindakan pelanggara n perkarantinaan hewan serta keamanan hayati hewani . (2) Subkelompok Kepatuhan Perkara ntinaan Tumbuhan mempunyai tugas melakukan penyia pan bahan penyus unan kebijakan te knis, pemberian bimbingan teknis, pemantauan dan evaluasi pelaksanaan pengawasan dan peninda kan pelanggaran perkarantinaan tumbuhan dan keamanan hayati nabati . 2021 , No.422 -210- Pasal 775 Kelompok Kerja Sama Perkarantinaan sebagaimana dimaksud dalam Pasal 771 huruf b mempunyai tugas melaksanakan kerja sama di bidang perkarantinaan pertanian dan pengawasan keamanan hayati . Pasal 776 Kelompok Kerja Sama Perkarantinaan sebagaimana dimaksud dalam Pasal 775 terdiri atas: a. Subkelompok Sanitari dan Fitosanitari ; dan b. Subkelompok Kerja Sama Perkarantinaan . Pasal 777 (1) Subkelo mpok Sanitari dan Fitosanitari mempunyai tugas melakukan penyiapan bahan peny usunan kerja sama, monitoring dan evaluasi pelaksanaan kerja sama sanitari dan fitosanitari, notifikasi serta pelaksanaan inquiry point. (2) Subkelompok Kerja Sama Perkarantinaan mem punyai tugas melakukan penyiapan bahan penyusunan kebijakan, monitoring dan evaluasi pelaksanaan kerja sama perkarantinaan hewan dan tumbuhan serta keamanan hayati hewani dan nabati . Pasal 778 Kelompok Informasi Perkarantinaan sebagaimana dimaksud dalam Pasal 77 1 huruf c mempunyai tugas melaksanakan pengelolaan informasi perkarantinaan p ertanian dan pengawasan keamanan hayati . Pasal 779 Kelompok Informasi Perkarantinaan sebagaimana dimaksud dalam Pasal 778 terdiri atas: a. Subkelompok Sistem Informasi ; dan b. Subkelompok Pelayanan Informasi . 2021 , No.422 -211- Pasal 780 (1) Subkelompok Sistem Informasi mempunyai tugas melakukan penyiapan bahan pengembangan, pemeliharaan dan pemberian bimbinga n teknis, serta pemantauan dan e valuasi sistem informasi perkarantinaan pertanian dan pengawasan keamanan hayat i. (2) Subkelompok Pelayanan Informasi me mpunyai tugas melakukan penyiap an bahan p engelolaan dan penyebaran data dan informasi perkarantinaan pertanian dan pengawasan keamanan hayati . Pasal 781 (1) Jabatan fungsional lingkup Pusat Kepatuhan, Kerja Sama dan Informasi Perkar antinaan , terdiri atas: a. Dokter Hewan Karantina; b. Analis Perkarantinaan Tumbuha n c. Pranata Komputer; dan d. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Pusat Kepatuhan, Kerja Sama dan Informasi Perkarantinaan . (2) Jumlah dan jenjang jabatan fungsio nal sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan b eban kerja. BAB XII KOORDINATOR SUBSTANSI DAN SUBKOORDINATOR SUBSTANSI Pasal 782 (1) Kelompok Substansi dikoordinasikan oleh koordinator substansi. (2) Koordinator substansi sebagaimana dimaksud pada ayat (1) mengkoordinasikan Subkoordinator Substansi, Pejabat Fungsional , dan Pelaksana . (3) Koordinator substansi merupakan Pejabat Fungsional yang menduduki jenjang jabatan fungsional ahli utama 2021 , No.422 -212- atau ahli madya. (4) Dalam hal tidak terdapat Pejabat Fungsion al yang memenuhi syarat sebagaimana pada ayat (3), dapat diangkat pejabat fun gsional yang menduduki jenjang jabatan fungsional Ahli Muda sesuai tugas jabatannya dengan pangkat paling rendah Penata Tingkat I/III.d. Pasal 783 (1) Koordinator Substansi dalam melaksanakan tugas dibantu oleh Subkoordinator Substansi. (2) Subkoordinator Substansi sebaga imana dimaksud pada ayat (1) bertugas membantu Koordinator Substansi dalam menjamin tercapainya kuantitas dan kualitas target kinerja. (3) Subkoordinator Substansi merupakan pejabat f",
      "metadata": {
        "page_start": 27,
        "page_end": 28
      }
    },
    {
      "text": "dan kualitas target kinerja. (3) Subkoordinator Substansi merupakan pejabat f ungsional yang menduduki jenjang jabatan fungsional ahli madya atau ahli muda . (4) Dalam hal tidak terdapat pejabat fungsional yang memenuhi syarat sebagaimana dimaksud pada ayat (3), dapat diangkat pejabat fungsional yang menduduki jenjang jabatan fungsional Ahli Pertama sesuai tugas jabatannya dan paling sedikit 3 (tiga) tahun telah menduduki pangkat Penata Muda Tingkat I/III.b. Pasal 784 Koordinator Substansi sebagaimana dimaksud dalam Pasal 782 dan Subkoordinator Substansi sebagaimana dimaksud dalam Pasal 783 melak sanakan tugas jabatan sesuai ketentuan peraturan perundang -undangan serta melaksanakan tugas sebagaimana tercantum dalam Peraturan Menteri ini. Pasal 785 (1) Pejabat Pimpinan Tinggi Pratama melakukan evaluasi kinerja terhadap Koordinator Substansi dan/atau Subkoordina tor Substansi setiap 1 (satu) tahun. (2) Hasil evaluasi kinerja sebagaimana dima ksud pada ayat 2021 , No.422 -213- (1) disampaikan kepada Pejabat Pimpinan Tinggi Madya . (3) Dalam hal hasil evaluasi kinerja sebagaimana dimaksud pada ayat (2), menunjukkan Koordinator Substansi dan/ata u Subkoordinator Substansi tidak melaksanakan tugas sesuai dengan Peraturan M enteri ini, Koordinator Substansi dan/atau Subkoordinator Substansi dapat dilakukan penggantian. Pasal 786 Koordinator Substansi, Subkoordinator Substansi, dan Pejabat Fungsional lainnya dalam kelompok substansi dapat melaksanakan tugas antar kelompok substansi ya ng memiliki kesesuaian jabatan melalui penugasan dari Pejabat Pimpinan Tinggi Pratama pada masing -masing unit kerja. Pasal 787 Koordinator substansi dan subkoordinator substansi ditetapka n oleh Pimpinan Unit Kerja Eselon I setelah memperoleh persetujuan dari Sekre taris Jenderal. BAB XI II KETENTUAN PENUTUP Pasal 788 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021 , No.422 -214- Agar setiap orang mengetahui nya, memerintahkan pengundangan Per aturan Menteri ini dengan penempata nnya dalam Berita Negara Republik Indonesi a. Ditetapkan di Jakarta pada tanggal 1 April 2021 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 13 April 2021 DIRE KTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MA NUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 28,
        "page_end": 28
      }
    }
  ]
}