{
  "source": "downloaded_pdfs/bn426-2017.pdf",
  "processed_date": "2025-04-22T19:34:01.701518",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.426, 2017 KEMENPU -PR. Dana Talangan Badan Usaha untuk Pengadaan Tanah Jalan Tol . Perubahan. PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 03/PRT/M/2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 18/P RT/M/201 6 TENTANG PENETAPAN DAN TATA CARA PENGGUNAAN DANA TALANGAN BADAN USAHA UNTUK PENGADAAN TANAH JALAN TOL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 24 h uruf b Peraturan Presiden Nomor 102 Tahun 2016 tentang Pendanaan Pengadaan Tanah Bagi Pembangunan untuk Kepentingan Umum dalam Rangka Pelaksanaan Proyek Strategis Nasional, pengadaan tanah yang dilakukan dengan menggunakan dana Badan Usaha terlebih dahulu diberikan penggantian dana pengadaan tanah dengan memperhatikan kemampuan keuangan negara; b. bahwa penggantian terhadap penggunaan dana talangan Badan Usaha Jalan Tol belum diatur dalam Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 18/PRT/ M/2016 tentang Penetapan dan Tata Cara Penggunaan Dana Talangan Badan Usaha untuk Pengadaan Tanah Jalan Tol; www.peraturan.go.id 2017, No.426 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 18/PRT/M/2016 tentang Penetapan dan Tata Cara Penggunaan Dana Talangan Badan Usaha Untuk Pengadaan Tanah Jalan Tol; Mengingat : 1. Peraturan Pemerintah Nomor 15 Tah un 2005 tentang Jalan Tol (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4489) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 43 Tahun 2013 tentang Perubahan Ked ua atas Peraturan Pemerintah Nomor 15 Tahun 2005 tentang Jalan Tol (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 5422) ; 2. Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan T anah Bagi Pembangunan untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 156) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 148 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 71 Tahun 2012 tentang Penyelenggaraan Pengadaan Tanah Bagi Pembangunan Untuk Kepentingan Umum (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 366); 3. Peraturan Presiden Nomor 38 Tahun 2015 tentang Kerjasama Pemerintah dengan Badan Usaha dalam Penyediaan I nfrastruktur (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 62); 4. Peraturan Presiden Nomor 3 Tahun 2016 tentang Percepatan Pelaksanaan Proyek Strategis Nasional (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 4); www.peraturan.go.id 2017, No.426 -3- 5. Peraturan Presiden Nomor 102 Tahu n 2016 tentang Pendanaan Pengadaan Tanah Bagi Pembangunan untuk Kepentingan Umum dalam Rangka Proyek Strategis Nasional (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 267); 6. Peraturan Kepala Badan Pertanahan Nasional Nomor 5 Tahun 2012 tentang Petunju k Teknis Pelaksanaan Pengadaan Tanah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 22 Tahun 2015 tentang Perubahan Kedua atas Peraturan Kepala Badan Pertanahan Nasiona l Nomor 5 Tahun 2012 tentang Petunjuk Teknis Pelaksanaan Pengadaan Tanah (Berita Negara Republik Indonesia Tahun 2015 Nomor 1872 ); 7.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Berita Negara Republik Indonesia Tahun 2015 Nomor 1872 ); 7. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 43/PRT/M/2015 tentang Badan Pengatur Jalan Tol ( Berita Negara Rep ublik Indonesia Tahun 2015 Nomor 1484 ); 8. Peraturan Menteri Keuangan Nomor 219/PMK.01/2015 tentang Organisasi dan Tata Kerja Lembaga Manajemen Aset Negara ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1875 ); 9. Peraturan Menteri Keuangan Nomor 21/PMK.06/20 17 tentang Tata Cara Pendanaan Pengadaan Tanah Bagi Proyek Strategis Nasional dan Pengelolaan Aset Hasil Pengadaan Tanah Oleh Lembaga Manajemen Aset Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 325); www.peraturan.go.id 2017, No.426 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTER I PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 18/PRT/M/2016 TENTANG PENETAPAN DAN TATA CARA PENGGUNAAN DANA TALANGAN BADAN USAHA UNTUK PENGADAAN TANAH JALAN TOL. Pasal I Beberapa k etentuan dalam Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 18/PRT/M/2016 tentang Penetapan dan Tata cara Penggunaan Dana Talangan Badan Usaha untuk Pengadaaan Tanah Jalan Tol (Berita Negara Republik Indonesia Tahun 2016 Nomor 708), diubah sebagai berikut: 1. Di antara angka 11 dan angka 12 Pasal 1 disisipkan 3 (tiga) angka, yakni angka 11a, angka 11b, dan angka 11c sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengadaan Tanah adalah kegia tan menyediakan tanah dengan cara memberi ganti kerugian yang layak dan adil kepada pihak yang berhak. 2. Dana Talangan adalah dana yang disediakan oleh Badan Usaha untuk pengadaan tanah, sesuai dengan kesepakatan dalam amandemen Perjanjian Pengusahaan Jalan Tol. 3. Perjanjian Pengusahaan Jalan Tol yang selanjutnya disingkat PPJT adalah perjanjian pengusahaan jalan tol yang dibuat dan ditandatangani oleh Badan Usaha dan Badan Pengatur Jalan Tol. 4. Rencana Penggunaan Anggaran adalah rencana penggunaan dana talangan dari Badan Usaha untuk pengadaan tanah. www.peraturan.go.id 2017, No.426 -5- 5. Surat Perintah Pembayaran adalah surat perintah pembayaran yang diajukan oleh PPK Pengadaan Tanah kepada Badan Usaha. 6. Jadwal Pengadaan Tanah adalah jadwal pengadaan tanah pada masing -masing ruas jalan tol. 7. Badan Peng atur Jalan Tol yang selanjutnya disingkat BPJT adalah badan yang dibentuk oleh Menteri Pekerjaan Umum dan Perumahan Rakyat, berada di bawah, dan bertanggung jawab kepada Menteri Pekerjaan Umum dan Perumahan Rakyat. 8. Badan Usaha adalah badan usaha jalan tol yang telah membuat dan menandatangani Perjanjian Pengusahaan Jalan Tol. 9. Pelaksana Pengadaan Tanah yang selanjutnya disingkat PPT adalah Pelaksana Pengadaan Tanah yang dibentuk dalam rangka pengadaan tanah untuk pembangunan jalan tol pada setiap kabupaten/k ota. 10. Pejabat Pembuat Komitmen Pengadaan Tanah yang selanjutnya disebut PPK Pengadaan Tanah adalah Pejabat Pembuat Komitmen yang diangkat dan atau direkomendasikan oleh Menteri Pekerjaan Umum dan Perumahan Rakyat 11. Kementerian adalah kementerian yang menanga ni urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat. 11a. Badan Pengawasan Keuangan dan Pembangunan, yang selanjutnya disingkat BPKP, merupakan aparat pengawasan intern pemerintah, yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan negara/ dan bertanggung jawab kepada Presiden. 11b.Lembaga Manajemen Aset Negara, yang selanjutnya disingkat LMAN, adalah satuan kerja di lingkungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara, yang selanjutnya disingkat LMAN, adalah satuan kerja di lingkungan Kementerian Keuangan yang menyelenggarakan tugas melakukan Pendanaan Pengadaa n Tanah Bagi Pembangunan Untuk Kepentingan Umum dalam www.peraturan.go.id 2017, No.426 -6- rangka pelaksanaan Proyek Strategis Nasional dan melaksanakan tugas dan fungsi manajemen aset negara dengan menerapkan pola pengelolaan keuangan badan layanan umum. 11c.Inspektur Jenderal adalah Inspekt ur Jenderal Kementerian Pekerjaan Umum dan Perumahan Rakyat. 12. Menteri adalah menteri yang menangani urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat. 13. Direktur Jenderal adalah Direktur Jenderal Bina Marga. 2. Ketentuan Pasal 2 diubah , sehingga berbunyi sebagai berikut: Pasal 2 (1) Pengadaan tanah merupakan tanggung jawab Pemerintah dan dananya dapat berasal dari Anggaran Pendapatan Belanja Negara, yang dapat ditalangi terlebih dahulu oleh Badan Usaha. (2) Dana pengadaan tanah untuk kebutuhan pembanguna n Jalan Tol disediakan Pemerintah melalui instansi yang ditunjuk dalam hal ini LMAN. (3) Dana pengadaan tanah sebagaimana dimaksud pada ayat (2) tidak diperhitungkan sebagai investasi, sehingga oleh karenanya tidak diberikan kompensasi baik berupa tarif maupun jangka waktu konsesi. (4) Dalam hal badan layanan umum Lembaga Manajemen Aset Negara sebagaimana dimaksud pada ayat (2) belum beroperasi, Badan Usaha dapat menggunakan dana Badan Usaha untuk pengadaan tanah. (5) Penggunaan dana Badan Usaha sebagaimana dimaksud pa da ayat (1) dapat dilakukan dalam hal: www.peraturan.go.id 2017, No.426 -7- a. tidak tersedia anggaran, namun pembangunan proyek strategis nasional harus dilaksanakan pada tahun bersangkutan; dan b. terdapat kekurangan ketersediaan anggaran untuk pengadaan tanah guna pembangunan proyek strategis nasional. (6) BPJT dan Badan Usaha menyepakati besaran dana talangan pengadaan tanah dan dituangkan dalam PPJT atau amandemen PPJT, berdasarkan kebutuhan dana pengadaan tanah di lapangan sesuai dengan surat Direktur Jenderal dan kemampuan dana talangan Badan U saha. (7) LMAN melakukan penggantian terhadap dana Badan Usaha yang digunakan untuk pengadaan tanah beserta biaya dana ( cost of fund ) sebesar BI 7 day repo rate sebagaimana dimaksud pada ayat (4). 3. Di antara Pasal 2 dan Pasal 3 disisipkan 1 (satu) pasal, yaitu Pasal 2A sehingga berbunyi sebagai berikut: Pasal 2A (1) BPJT melakukan konfirmasi ketersediaan anggaran dana pengadaan tanah jalan tol kepada Direktur Jenderal dan/atau LMAN. (2) Dalam hal ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (4) terpenuhi, BPJT me minta talangan pendanaan pengadaan tanah untuk jalan tol kepada Badan Usaha dengan surat permohonan kepada Badan Usaha. (3) Badan Usaha dengan mempertimbangkan kemampuan keuangannya bisa menyetujui atau menolak pendanaan pengadaan tanah jalan tol. (4) Dalam hal B adan Usaha menyetujui, BPJT dan Badan Usaha bersama LMAN menandatangani nota kesepahaman penggunaan dana talangan pengadaan tanah jalan tol. www.peraturan.go.id 2017, No.426 -8- (5) Badan Usaha dan BPJT menandatangi amandemen PPJT setelah menandatangani nota kesepahaman sebagaimana dimaksud pada ayat (4). 4. Di antara ayat (1) dan ayat (2) Pasal 3 disisipkan 3 (tiga) ayat, yaitu ayat (1a), ayat (1b), dan ayat (1c), serta mengubah ketentuan pada ayat (2) sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) Menteri Menugaskan kepada masing -masing PPK pengadaan tanah Kementerian untuk menyampaikan Surat Perintah Pembayaran sesuai dengan hasil validasi dari PPT kepada Badan Usaha untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sesuai dengan hasil validasi dari PPT kepada Badan Usaha untuk dilakukan pembayaran kepada yang berhak. (1a) Dalam hal PPK Pengadaan Tanah tidak dapat menyampaikan Surat Perintah Pemb ayaran dikarenakan dalam masa cuti dan/atau masa transisi untuk pengangkatan PPK yang baru, namun pembayaran pengadaan tanah jalan tol mendesak, maka penyampaian Surat Perintah Pembayaran dilakukan oleh Kepala Satker Pengadaan Tanah Jalan Tol. (1b) Menteri menugaskan Direktur Jenderal untuk menyusun kebutuhan dana pengadaan tanah dan menyampaikannya kepada LMAN. (1c) Dalam hal terdapat penyesuaian kebutuhan dana pengadaan tanah Direktur Jenderal menyampaikannya kembali kepada LMAN setelah dilakukan reviu ol eh Inspektur Jenderal. (2) Penugasan kepada PPK pengadaan tanah sebagaimana dimaksud pada ayat (1) meliputi: a. melakukan koordinasi dengan PPT dan Badan Usaha; www.peraturan.go.id 2017, No.426 -9- b. membantu PPT dalam mengadakan penyuluhan, sosialisasi dan musyawarah mengenai bentuk dan besaran ga nti rugi dengan pemegang hak atas tanah; c. menyampaikan Surat Perintah Pembayaran sesuai validasi PPT kepada Badan Usaha untuk melakukan pembayaran kepada yang berhak dengan tembusan kepada BPJT; d. menyampaikan bukti pembayaran kepada instansi sebagaimana dima ksud dalam Pasal 2 ayat (2) dengan tembusan kepada Direktur Jenderal dan Kepala BPJT, agar diterbitkan tanda terima sesuai dengan bukti pembayaran; e. dalam melaksanakan tugasnya, PPK Pengadaan Tanah bertanggung jawab kepada Menteri melalui Direktur Jenderal; dan f. penugasan PPK Pengadaan Tanah sebagaimana dimaksud pada ayat (1) dan ayat (1c) ditetapkan dengan Keputusan Menteri. 5. Ketentuan Pasal 4 diubah , sehingga berbunyi sebagai berikut: Pasal 4 Dalam pelaksanaan penggunaan dana talangan Badan Usaha untuk peng adaan tanah, BPJT memiliki tugas: a. melakukan konfirmasi ketersediaan anggaran dana pengadaan tanah jalan tol kepada Direktur Jenderal dan/atau LMAN; b. membuat dan menandatangani PPJT atau Amandemen PPJT, dengan mengatur paling sedikit ketentuan mengenai: 1. kewa jiban Badan Usaha untuk menyediakan Dana Talangan guna pelaksanaan pengadaan tanah pada ruas jalan tol yang bersangkutan; dan www.peraturan.go.id 2017, No.426 -10- 2. tata cara penyetoran, pencairan dan pengembalian Dana Talangan. c. memantau kepastian ketersediaan Dana Talangan yang wajib disediak an oleh Badan Usaha berdasarkan alokasi dana dalam PPJT atau Amandemen PPJT dan/atau Rencana Penggunaan Anggaran yang telah disepakati oleh PPK Pengadaan Tanah, PPT, dan Badan Usaha; d. memantau kepastian penggunaan Dana Talangan tersebut hanya untuk pembayar an ganti rugi Pengadaan Tanah; e. memantau realisasi pembayaran Dana Talangan yang telah dikeluarkan oleh Badan Usaha berdasarkan Surat Perintah Pembayaran oleh PPK Pengadaan Tanah; f. menandatangani nota kesepahaman antara Kementerian dan Badan Usaha dengan LM AN; g. menandatangani surat permohonan verifikasi penggantian dana talangan pengadaan tanah oleh BUJT yang disampaikan kepada BPKP; dan h. menandatangani Surat Penagihan Penggantian Dana Talangan Pengadaan Tanah dari Badan Usaha Jalan Tol kepada LMAN. 6. Ketentuan Pasal 7 diubah , sehingga berbunyi sebagai berikut: Pasal 7 (1) Badan usaha wajib membuka rekening khusus atas nama Badan Usaha, untuk menampung Dana Talangan yang wajib disediakan oleh Badan Usaha, sesuai dengan ketentuan dalam PPJT atau Amandemen PPJT. (2) Pemba yaran Uang Ganti Kerugian yang diterima oleh pihak yang berhak secara langsung berupa buku tabungan melalui Bank yang ditunjuk dengan nilai nominal sesuai dengan nilai yang tertera di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ditunjuk dengan nilai nominal sesuai dengan nilai yang tertera di kuitansi www.peraturan.go.id 2017, No.426 -11- pembayaran Uang Ganti Kerugian tanpa ada potongan dan bunga, se telah semua persyaratan dari PPK telah dipenuhi. (3) Pembayaran Uang Ganti Kerugian sebagaimana dimaksud ayat (2) di atas harus dilakukan pada hari pembayaran sesuai tanggal dalam undangan PPT melalui rekening Zero Account yang dibuka atas nama Badan Usaha. (4) Pemindahbukuan pembayaran melalui rekening Zero Account ke rekening masing –masing pihak yang berhak dilakukan 1 (satu) hari kerja sebelum tanggal pembayaran. (5) Dalam hal terdapat bunga yang berasal dari transaksi sebagaimana dimaksud ayat (3), maka bunga terse but menjadi hak milik Badan Usaha. (6) Penambahan atau pengurangan nilai nominal Uang Ganti Kerugian bukan menjadi tanggungjawab Badan Usaha, apabila buku tabungan telah diterima oleh pihak yang berhak. (7) Apabila terdapat retur atas pembayaran Uang Ganti Kerugia n, PPK wajib mengembalikan retur uang ganti kerugian kepada rekening Utama Badan Usaha paling lambat 14 (empat belas) hari kerja. 7. Ketentuan Pasal 12 diubah , sehingga berbunyi sebagai berikut: Pasal 12 (1) Badan Usaha melakukan pembayaran ganti rugi atas tanah , paling lambat 7 (tujuh) hari kerja sejak penyampaian hasil validasi diterima, dengan cara mentransfer langsung pembayaran tersebut dari rekening dana talangan kepada rekening bank atas nama pihak yang berhak. (2) Badan Usaha berhak mendapatkan rekaman Berita Acara Pelepasan Hak dan Kuitansi pembayaran uang ganti rugi tanah dari PPK Pengadaan Tanah. www.peraturan.go.id 2017, No.426 -12- 8. Ketentuan Pasal 13 diubah , sehingga berbunyi sebagai berikut: Pasal 13 Permohonan pengantian dana talangan Badan Usaha yang telah dibayarkan sebagaimana dimaksud d alam Pasal 12 ayat (1), dilakukan dengan ketentuan sebagai berikut: a. Badan Usaha mengajukan permohonan secara tertulis penggantian dana talangan yang digunakan terlebih dahulu kepada BPJT; b. berdasarkan permohonan Badan Usaha sebagaimana dimaksud pada huruf a , BPJT mengajukan permohonan penggantian dana talangan kepada LMAN; c. Permohonan penggantian sebagaimana dimaksud pada huruf a paling sedikit memuat: 1. identitas badan usaha; 2. rincian dan jumlah uang ganti kerugian pengadaan tanah; dan 3. objek Pengadaan Tanah. d. Permohonan penggantian sebagaimana dimaksud pada huruf a dilengkapi oleh BPJT dengan berkas sebagai berikut: 1. laporan hasil verifikasi Badan Pengawasan Keuangan dan Pembangunan; 2. bukti pembayaran yang diajukan oleh badan usaha dan telah disetujui oleh Kementer ian/Lembaga yang memerlukan tanah berupa berita acara penyerapan dana pengadaan tanah yang menggunakan dana badan usaha terlebih dahulu dan telah ditandatangani oleh PPK Pengadaan Tanah Kementerian/Lembaga atas jumlah keseluruhan pembayaran yang telah dite rima oleh pihak yang berhak, berdasarkan: www.peraturan.go.id 2017, No.426 -13- a) surat validasi dari Ketua Pelaksana Pengadaan Tanah; b) surat keterangan/Surat Perintah Pembayaran (SPP) dari PPK Pengadaan Tanah pada Kementerian/Lembaga tentang pembayaran ganti kerugian; dan c) berita acara pelepasan hak dari pihak yang berhak dan kuitansi dari PPK Pengadaan Tanah Kementerian/Lembaga; 3. surat pernyataan tanggung jawab dari PPK pengadaan tanah pada Kementerian/Lembaga yang memuat: a) kebenaran pembayaran ganti kerugian kepada pihak yang berhak; dan b) bertangg ung jawab sepenuhnya atas pembayaran ganti kerugian dan pernyataan kesediaan menyetorkan uang ganti kerugian apabila terdapat kesalahan pembayaran dan/atau kelebihan pembayaran;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "uang ganti kerugian apabila terdapat kesalahan pembayaran dan/atau kelebihan pembayaran; 4. fotokopi bukti hak atas tanah atau dokumen pendukung; dan 5. nota kesepahaman an tara LMAN dengan Kepala BPJT dan Direktur Utama Badan Usaha; e. BPJT mengajukan permohonan pembayaran sebagaimana dimaksud pada ayat (1) sekaligus mengajukan permohonan penggunaan sementara atas aset hasil Pengadaan Tanah yang akan digunakan untuk pembangunan jalan tol; f. Dalam pelaksanaan tugas sebagaimana dimaksud dalam Pasal 4 huruf f, BPJT menyampaikan permintaan kelengkapan data kepada Direktorat Jenderal sebagai persyaratan verifikasi penggantian pengadaan tanah jalan tol oleh BPKP paling lambat 3 (tiga) h ari kerja setelah diterimanya surat permohonan penggantian dana talangan Badan Usaha ; www.peraturan.go.id 2017, No.426 -14- g. Direktorat Jenderal menyampaikan persyaratan sebagaimana dimaksud dalam huruf d angka 2, huruf d angka 3, dan huruf d angka 4 kepada BPJT dalam waktu 7 (tujuh) hari kerja setelah diterimanya surat permohonan kelengkapan data dari BPJT ; h. BPJT mengajukan permohonan verifikasi penggantian dana talangan pengadaan tanah jalan tol paling lambat 3 (tiga) hari kerja setelah diterima persyaratan dokumen dari Direktorat Jenderal; dan i. BPJT atas nama Menteri mengajukan permohonan kepada LMAN sebagaimana dimaksud dalam huruf b paling lambat 3 (tiga) hari kerja setelah diterimanya laporan hasil verifikasi penggantian dana talangan pengadaan tanah jalan tol dari BPKP. 9. Ketentuan Pasal 14 d iubah , sehingga berbunyi sebagai berikut: Pasal 14 (1) Paling lambat tanggal 10 (sepuluh) setiap bulan, PPK Pengadaan Tanah menyampaikan laporan pelaksanaan kemajuan fisik dan keuangan kepada Direktur Jenderal dengan tembusan kepada Kepala BPJT dan Direksi Bad an Usaha. (2) Direktur Jenderal menyampaikan laporan pembayaran ganti kerugian pengadaan tanah, laporan perkembangan proses pengadaan tanah dan menyerahkan hasil pengadaan tanah dari PPT kepada LMAN. 10. Di antara ayat (1) dan ayat (2) Pasal 15 disisipkan 1 (satu ) ayat, yakni ayat (1a) sehingga Pasal 15 berbunyi sebagai berikut: www.peraturan.go.id 2017, No.426 -15- Pasal 15 (1) PPJT dan Amandemen PPJT yang telah ditandatangani tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. (1a) Pada saat Peraturan Menteri ini mulai berlaku, Pengadaan Tanah guna pembangunan jalan tol yang sudah terlebih dahulu didanai oleh Badan Usaha berdasarkan PPJT dan Amandemen PPJT sebagaimana dimaksud pada ayat (1) diberikan penggantian oleh LMAN. (2) Dalam hal PPJT telah ditandatangani namun pengadaan tanahnya belum selesai dilaksanakan, biaya pengadaan tanah dari Badan Usaha yang telah dibelanjakan sebelum berlakunya Peraturan Menteri ini, tetap diperhitungkan sebagai bagian dari investasi, sedangkan dana pengadaan tanah yang belum dibelanjakan tersebut untuk selanjutnya mengikuti ketentuan Peraturan Menteri ini. (3) Dalam hal PPJT belum ditandatangani namun masih dalam proses pelelangan, pembiayaan pengadaan tanahnya mengikuti ketentuan Peraturan Menteri ini Pasal II Peraturan Menteri ini mulai berlaku pada t anggal diundangkan. www.peraturan.go.id 2017, No.426 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Maret 2017 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAK YAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 16 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}