{
  "source": "downloaded_pdfs/bn424-2018.pdf",
  "processed_date": "2025-04-22T19:21:55.014462",
  "document_info": {
    "title": null
  },
  "total_pages": 95,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.424, 2018 KEMENHUB. APJ. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 27 TAHUN 2018 TENTANG ALAT PENERANGAN JALAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk mengoptimalkan fasilitas perlengkapan jalan berupa alat penerangan jalan guna mewujudkan keselamatan, keamanan, ketertiban, dan kelancaran lalu lintas serta kemudahan bagi pengguna jalan dalam berlalu lintas, perlu diatur Peraturan Menteri Perhubungan mengenai alat penerangan jalan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, serta untuk melaksanakan ketentuan Pasal 44 ayat (3), Pasal 56, dan Pasal 57 Peraturan Pemerintah Nomor 79 tahun 2013 te ntang Jaringan Lalu Lintas dan Angkutan Jalan, perlu menetapkan Peraturan Menteri Perhubungan tentang Alat Penerangan Jalan; Mengingat : 1. Undang -Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); www.peraturan.go.id 2018, No.424 -2- 2. Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 193, Tambahan Lembaran Negara Republik In donesia Nomor 5468); 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 4. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhub ungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Perhubungan Nomor PM 117 Tahun 2017 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1891); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG ALAT PENERANGAN JALAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Ment eri ini yang dimaksud dengan: 1. Alat Penerangan Jalan adalah lampu penerangan jalan yang berfungsi untuk memberi penerangan pada ruang lalu lintas 2. Jalan adalah seluruh bagian jalan, termasuk bangunan pelengkap dan perlengkapannya yang diperuntukkan bagi lalu lintas umum, yang berada pada permukaan tanah, di atas permukaan tanah, di bawah permukaan tanah dan/atau air, serta di atas permukaan air, kecuali jalan rel dan jalan kabel. www.peraturan.go.id 2018, No.424 -3- 3. Kawasan Perkotaan adalah wilayah yang mempunyai kegiatan utama bukan pertani an dengan susunan fungsi kawasan sebagai tempat permukiman perkotaan, pemusatan dan distribusi pelayanan jasa pemerintahan, pelayanan sosial, dan kegiatan ekonomi. 4. Kawasan Komersial adalah kawasan pusat kegiatan bisnis berupa perkantoran, perbankan, niaga, hiburan, perhotelan, atau kawasan yang memberi keuntungan bagi pengelolanya. 5. Kawasan Permukiman adalah bagian dari lingkungan hidup di luar kawasan lindung, baik berupa kawasan perkotaan maupun perdesaan, yang berfungsi sebagai lingkungan tempat tinggal a tau lingkungan hunian dan tempat kegiatan yang mendukung perikehidupan dan penghidupan. 6. Sertifikat Laik Operasi adalah bukti pengakuan formal suatu instalasi tenaga listrik telah berfungsi sebagaimana kesesuaian persyaratan yang ditentukan dan dinyatakan siap dioperasikan. 7. Peralatan Hemat Energi adalah piranti atau perangkat atau fasilitas yang dalam pengoperasiannya memanfaatkan energi secara hemat sesuai dengan benchmark hemat energi yang ditetapkan. 8. Lumens adalah arus listrik yang diubah menjadi arus cahaya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "8. Lumens adalah arus listrik yang diubah menjadi arus cahaya oleh suatu sumber cahaya yangberupa peralatan elektronik. 9. Iluminansi adalah kuat pencahayaan yang jatuh pada permukaan jalan akibat dari suatu sumber cahaya dalam satuan footcandle atau lux. 10. Luminansi adalah pantulan kembali cahaya oleh suatu permukaan yang menerima pencahayaan dalam satuan candela per meter persegi. 11. Efikasi adalah perbandingan antara jumlah arus cahaya atau lumens yang dihasilkan lampu terhadap daya listrik yang dibutuhkan dalam satuan lumens /watt. 12. Rasio Kemerataan atau Uniformity Rati o adalah perbandingan iluminansi dan/atau luminansi antara nilai www.peraturan.go.id 2018, No.424 -4- minimum dengan nilai rata -rata atau nilai minimum dan nilai maksimum pada suatu permukaan jalan. 13. Indek Perlindungan atau Index of Protection (IP) adalah suatu kode yang menunjukan tingkat per lindungan komponen Alat Penerangan Jalan dari pengaruh luar baik dari gangguan benda padat maupun gangguan dari benda yang berupa cairan. 14. Colour Rendering Index (CRI) yaitu kemampuan sumber cahaya untuk menghasilkan warna benda yang disinari mendekati warn a benda yang sebenarnya. 15. Panel surya adalah peralatan elektronik yang berfungsi menangkap energi sinar matahari dan mengubah menjadi energi listrik. 16. Baterai adalah peralatan elektronik yang berfungsi untuk menyimpan energi listrik. 17. Luminer adalah peralatan elektronik yang dapat menghasilkan, mengontrol, dan mendistribusikan cahaya. 18. Tiang adalah penopang dari bahan logam dan/atau bahan non-logam yang digunakan untuk menambatkan Luminer serta komponen –komponen Alat Penerangan Jalan yang lain. 19. Unit Pembangkita n Tenaga Listrik adalah badan usaha penyedia tenaga listrik yang diakui dan mendapat izin usaha resmi dari pemerintah. 20. Lembaga Inspeksi Teknik adalah badan usaha yang melakukan usaha jasa penunjang tenaga listrik di bidang pemeriksaan dan pengujian instala si tenaga listrik yang diberikan hak untuk melakukan sertifikasi tenaga listrik, kecuali instalasi pemanfaatan tenaga listrik tegangan rendah. 21. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang sarana dan prasarana lalu lintas dan a ngkutan jalan. 22. Direktur Jenderal adalah Direktur Jenderal Perhubungan Darat. www.peraturan.go.id 2018, No.424 -5- Pasal 2 Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi: a. jenis Alat Penerangan Jalan; b. spesifikasi teknis Alat Penerangan Jalan; c. penyelenggaraan Alat Penerangan Jalan; dan d. pembuatan Alat Penerangan Jalan. BAB II JENIS ALAT PENERANGAN JALAN Bagian Kesatu Umum Pasal 3 Alat Penerangan Jalan berdasarkan jenisnya, terdiri atas: a. Alat Penerangan Jalan berdasarkan jenis lampu; b. Alat Penerangan Jalan berdasarkan catu daya; dan c. Alat Penerangan Jalan berdasarkan kuat pencahayaan. Pasal 4 (1) Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 3, menggunakan sistem: a. Alat Penerangan Jalan otonom; dan/atau b. Alat Penerangan Jalan interkoneksi. (2) Alat Penerangan Jalan otonom sebagaimana dimaksud pada ayat (1) huruf a merupakan Alat Penerangan Jalan yang berdiri sendiri dengan pengaturan kuat pencahayaan dan penyediaan kebutuhan arus listrik diatur dan disediakan oleh Alat Penerangan Jalan secara mandiri. (3) Alat Pener angan Jalan interkoneksi sebagaimana dimaksud pada ayat (1) huruf b, merupakan Alat Penerangan Jalan dengan pengaturan kuat pencahayaan dan penyediaan kebutuhan arus listrik terkoordinasi dan terkoneksi dengan Alat Penerangan Jalan yang dipasang pada lokas i lain. www.peraturan.go.id 2018, No.424 -6- Pasal 5 (1) Alat Penerangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lain. www.peraturan.go.id 2018, No.424 -6- Pasal 5 (1) Alat Penerangan Jalan interkoneksi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, memiliki sistem komunikasi yang dapat diatur secara tersentralisasi dengan aplikasi perangkat lunak cerdas atau smart lighting system menggunakan ko neksi peralatan kontrol nirkabel yang berbasis: a. gelombang radio atau wireless fidelity (WiFi); atau b. gelombang cahaya atau light fidelity (LiFi). (2) Sistem komunikasi berbasis gelombang radio atau wireless fidelity (WiFi) sebagaimana dimaksud pada ayat (1) huruf a, dilengkapi dengan fasilitas uplink dan downlink komunikasi sebagai sarana pengiriman dan penerimaan data. Pasal 6 (1) Aplikasi perangkat lunak cerdas atau smart lighting system sebagaimana dimaksud dalam Pasal 5 ayat (1), paling sedikit dilen gkapi dengan kemampuan untuk melakukan kontrol terhadap status Alat Penerangan Jalan, meliputi: a. pengaturan kuat pencahayaan; b. pencatatan konsumsi daya listrik atau kilo Watt hour (kWh) meter; c. pemantauan unjuk kerja perangkat elektronik; d. melakukan kontrol jarak jauh secara tersentralisasi; e. sensor dan pencatatan data kondisi lingkungan; dan f. kerusakan atau kegagalan Alat Penerangan Jalan. (2) Aplikasi perangkat lunak cerdas atau smart lighting system sebagaimana dimaksud pada ayat (1), wajib bersumber dari a plikasi open source dan dapat diakses tanpa melalui software khusus tertentu sehingga mudah apabila akan diintegrasikan. www.peraturan.go.id 2018, No.424 -7- Bagian Kedua Alat Penerangan Jalan Berdasarkan Jenis Lampu Pasal 7 Alat Penerangan Jalan berdasarkan jenis lampu sebagaimana dimak sud dalam Pasal 3 huruf a, paling sedikit menggunakan jenis lampu: a. Light -Emitting Diode (LED) ; b. lampu gas bertekanan tinggi atau high-pressure discharge lamp; atau c. lampu gas bertekanan rendah kondisi vakum atau low- pressure discharge lamp . Pasal 8 Lampu Light -Emitting Diode (LED) sebagaimana dimaksud dalam Pasal 7 huruf a berupa lampu solid atau padat. Pasal 9 Lampu gas bertekanan tinggi atau high-pressure discharg e sebagaimana dimaksud dalam Pasal 7 huruf b dapat berupa: a. lampu sodium bertekan an tinggi atau high-pressure sodium (SON) ; atau b. lampu metal halide . Pasal 10 Lampu gas bertekanan rendah kondisi vakum atau low- pressure discharge lamp sebagaimana dimaksud dalam Pasal 7 huruf c berupa lampu pendar ( fluorescent ) jenis Iluminansi tinggi (high output ). Pasal 11 Lampu gas bertekanan tinggi atau high-pressure discharge dan lampu gas bertekanan rendah kondisi vakum atau low- pressure discharge lamp sebagaimana dimaksud dalam Pasal 9 dan Pasal 10 harus memiliki tingkat perlindungan tinggi dan umur pakai yang panjang agar ramah terhadap lingkungan. www.peraturan.go.id 2018, No.424 -8- Bagian Ketiga Alat Penerangan Jalan Berdasarkan Catu Daya Pasal 12 (1) Alat Penerangan Jalan berdasarkan catu daya sebagaimana dimaksud dalam Pasal 3 huruf b menggunakan catu daya: a. listrik mandi ri; dan b. listrik tersuplai atau konvensional. (2) Catu daya listrik yang digunakan untuk Alat Penerangan Jalan sebagaimana dimaksud pada ayat (1) ditentukan dengan pertimbangan yang meliputi: a. kondisi geografis lokasi pemasangan; b. ketersediaan sumber listr ik tersuplai atau konvensional; c. nilai keekonomian;dan d. adanya penemuan teknologi baru bahwa jenis catu daya mandiri lebih murah dan efisien serta ramah lingkungan daripada catu daya tersuplai atau konvensional. Pasal 13 (1) Alat Penerangan Jalan catu",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tersuplai atau konvensional. Pasal 13 (1) Alat Penerangan Jalan catu daya listrik mandiri sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf a, merupakan Alat Penerangan Jalan yang kebutuhan arus listriknya disediakan oleh peralatan elektronik yang menjadi satu kesatuan konstruksi bangunan dengan Alat Penerangan Jalan. (2) Catu daya listrik mandiri sebagaimana dimaksud pada ayat (1) dapat bersumber dari: a. pemanfaatan energi sinar matahari; atau b. pemanfaatan sumber energi lain yang dapat dikonversi menjadi energi listrik dengan mengutamakan sumber energi terbarukan. www.peraturan.go.id 2018, No.424 -9- Pasal 14 (1) Alat Penerangan Jalan catu daya listrik tersuplai atau konvensional sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf b, merupakan Alat Penerangan Jalan yang kebutuhan arus listriknya tidak dapat disediakan oleh Alat Penerangan Jalan melainkan bersumb er dari jaringan transmisi dan distribusi Unit Pembangkitan Tenaga Listrik di tempat lain. (2) Pemakaian daya listrik pada Alat Penerangan Jalan catu daya listrik tersuplai atau konvensional sebagaimana dimaksud pada ayat (1) harus tercatat dan terekam sehingg a harus dipasang kWh ( kiloWatt hour ) meter. (3) KWh ( kiloWatt hour ) meter sebagaimana dimaksud pada ayat (2) dapat dilengkapi dengan perangkat smart meter system berupa peralatan yang dapat memantau untuk memberikan informasi jumlah pemakaian energi listrik secara mandiri dan real time . (4) Dalam hal kWh ( kiloWatt hour ) meter sebagaimana dimaksud pada ayat (2) sudah terpasang dan beroperasi, perlu dikalibrasi dan/atau diganti apabila sudah tidak dapat mencatat dan merekam pemakaian daya listrik secara akurat atau p resisi. (5) Alat Penerangan Jalan berdasarkan sumber catu daya listrik tersuplai atau konvensional sebagaimana dimaksud pada ayat (1) dapat menggunakan meter listrik pra -bayar. Bagian Keempat Alat Penerangan Jalan Berdasarkan Kuat Pencahayaan Pasal 15 Alat P enerangan Jalan berdasarkan kuat pencahayaan sebagaimana dimaksud dalam Pasal 3 huruf c, terdiri atas: a. pencahayaan tetap; dan b. pencahayaan adaptif. www.peraturan.go.id 2018, No.424 -10- Pasal 16 (1) Alat Penerangan Jalan dengan pencahayaan tetap sebagaimana dimaksud dalam Pasal 15 huru f a, kuat pencahayaannya stabil sepanjang aktif menyala. (2) Alat Penerangan Jalan dengan pencahayaan tetap sebagaimana dimaksud pada ayat (1), dipasang pada tempat yang memiliki densitas dan tundaan lalu lintas tinggi, yang meliputi: a. tanjakan; b. turunan; c. lintas atas ( overpass ); d. lintas bawah ( underpass );dan e. perpindahan ruas jalan ( interchange ). Pasal 17 (1) Alat Penerangan Jalan dengan pencahayaan adaptif sebagaimana dimaksud dalam Pasal 15 huruf b merupakan Alat Penerangan Jalan yang kuat pencahayaannya dan dapat disesuaikan dengan kebutuhan pencahayaan pada ruang lalu lintas berdasarkan kondisi atau lokasi tertentu. (2) Alat Penerangan Jalan dengan pencahayaan adaptif sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a. aspek lalu lintas jalan, meliputi: 1. volume lalu lintas; 2. kecepatan lalu lintas; 3. tundaan lalu lintas; 4. jenis atau golongan kendaraan yang melintas; 5. komposisi lalu lintas kendaraan dan pejalan kaki; 6. distribusi arah pergerakan lalu lintas; dan 7. geometri jalan. b. aspek lingkungan, meliputi: 1. periode waktu, pada tengah malam atau waktu tertentu menyesuaikan kondisi lalu lintas;dan www.peraturan.go.id 2018, No.424 -11- 2. perubahan kondisi cuaca yang mengakibatkan penerangan alami siang hari berkurang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perubahan kondisi cuaca yang mengakibatkan penerangan alami siang hari berkurang secara signifikan. (3) Alat Penerangan Jalan dengan pencahayaan adaptif sebagaimana dimaksud pada ayat (1) hanya berlaku untuk kawasan perkotaan, kawasan komersial, dan kawasan pemukiman. Pasal 18 Alat Penerangan Jalan dengan pencahayaan adaptif sebagaimana dimaksud dalam Pasal 17 dapat dilakukan dengan metode, meliputi: a. memadamkan seluruh lampu mulai tengah malam atau periode waktu tertentu menyesuaikan kondisi lalu lintas; b. memadamkan seluruh lampu pada salah satu lajur jalan; c. memadamkan lampu secara berselang -seling pada penempatan lampu sistem parsial; d. memasang 2 (dua) Luminer tiap tiang dan memadamkan salah satu; dan e. menggunakan teknologi dimming atau peredupan yaitu dengan mengurangi kuat pencahayaan. Pasal 19 (1) Pengaturan kuat pencahayaan dengan menggunakan teknologi dimming sebagaimana dimaksud dalam Pasa l 18 huruf e dapat dilakukan dalam hal: a. volume lalu lintas mulai turun di bawah 10% (sepuluh) per seratus dari volume lalu lintas tiap satuan jam;atau b. periode waktu penyalaan yang terus berjalan mulai pukul 18.00 sampai dengan pukul 05.30 dimana aktifitas dan kegiatan di ruang lalu lintas mulai turun. (2) Pengaturan kuat pencahayaan sebagaimana dimaksud pada ayat (1) huruf a sebesar 50% (lima puluh) per seratus sampai dengan 62% (enam puluh dua) per seratus dari nilai Luminansi rata –rata; www.peraturan.go.id 2018, No.424 -12- (3) Pengatur an kuat pencahayaan sebagaimana dimaksud pada ayat (1) huruf b sebesar 100% (seratus) per seratus mulai pukul 18.00 sampai dengan 24.00 serta paling tinggi sebesar 50% (lima puluh) per seratus mulai pukul 24.00 sampai dengan 05.30 dari nilai luminansi rata – rata. Pasal 20 Alat Penerangan Jalan berdasarkan kuat pencahayaan sebagaimana dimaksud dalam Pasal 15 ditentukan berdasarkan fungsi jalan dan konflik pejalan kaki sesuai dengan standar yang tercantum dalam Lampiran I huruf a dan huruf b yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap sebagaimana dimaksud dalam Pasal 15 huruf a dapat ditetapkan pada daerah kepentingan khusus dan di lokasi tertentu, meliputi: a. kawasan pejalan kaki; b. persimpangan dan/atau bundaran; c. terowongan; dan d. perlintasan sebidang kereta api. Pasal 22 (1) Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap pada kawasan pejalan kaki sebagaimana dimaksud dalam Pasal 21 huruf a ditentukan berdasarkan volume pejalan kaki dan adanya konflik pejalan kaki dengan kendaraan bermotor. (2) Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap pada kawasan pejalan kaki sebagaimana dimaksud pada ayat (1) sesuai dengan standar yang tercantum dalam Lampiran I huruf c yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.424 -13- Pasal 23 (1) Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap pada suatu persimpangan dan/atau bundaran sebagaimana dimaksud dalam Pasal 21 huruf b nilainya ditetapkan berdasarkan klasifikasi fungsi jalan yang saling bertemu membentuk persimpangan dan/atau bundaran. (2) Pemasangan Alat Penerangan Jalan pada persimpangan dan/atau bundaran sebagaimana dimaksud pada ayat (1) dengan memperhatikan: a. aturan kuat pen cahayaan; b. tata ruang pemasangan yang tersedia; c. prinsip dasar keselamatan lalu lintas; d. kenyamanan lalu lintas;dan e. arah pergerakan kendaraan. Pasal 24 Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap pada suatu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "24 Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap pada suatu persimpangan dan/atau bund aran sebagaimana dimaksud dalam Pasal 23 sesuai dengan standar yang tercantum dalam Lampiran I huruf d yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 25 (1) Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap pada terowonga n sebagaimana dimaksud dalam Pasal 21 huruf c harus dapat memberikan penerangan yang tidak mengurangi kenyamanan dan keselamatan pengemudi di jalan terbuka pada siang hari dan malam hari. (2) Kuat pencahayaan tetap pada terowongan sebagaimana dimaksud pada ayat (1) berupa nilai Luminansi. Pasal 26 (1) Kuat pencahayaan tetap berupa nilai Luminansi sebagaimana dimaksud dalam Pasal 25 ayat (2) www.peraturan.go.id 2018, No.424 -14- digunakan pada terowongan dengan panjang lebih dari 75 (tujuh puluh lima) meter. (2) Kuat pencahayaan tetap berupa ni lai Luminansi sebagaimana dimaksud pada ayat (1) ditetapkan dengan mempertimbangkan: a. Luminansi di luar terowongan; b. volume dan kecepatan lalu lintas; c. pantulan cahaya dari dinding; d. adaptasi pandangan pengemudi;dan e. resiko kesilauan atau glare. Pasal 27 (1) Kuat pencahayaan berupa nilai Luminansi pada terowongan sebagaimana dimaksud dalam Pasal 25 dibagi menjadi 3 (tiga) zona utama, meliputi: a. zona keluar/masuk atau threshold zone ; b. zona adaptasi atau transition zone ;dan c. zona dalam/tengah atau interior zone . (2) Pembagian 3 (tiga) zona utama sebagaimana dimaksud pada ayat (1) bertujuan untuk adaptasi pengemudi saat masuk, berada, dan keluar terowongan. Pasal 28 Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap pada terowongan sebag aimana dimaksud dalam Pasal 25 ayat (2) sesuai dengan standar yang tercantum dalam Lampiran I huruf e yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 29 (1) Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap pada perlintasa n sebidang kereta api sebagaimana dimaksud dalam Pasal 21 huruf d harus mampu memberikan pencahayaan yang memberikan kejelasan daya pandang terhadap arah datang dan pergi kereta api serta kendaraan atau obyek lain di sekitar perlintasan sebidang. www.peraturan.go.id 2018, No.424 -15- (2) Kuat pencahayaan tetap pada perlintasan sebidang kereta api sebagaimana dimaksud pada ayat (1) berupa nilai Iluminansi dan Luminansi. Pasal 30 Alat Penerangan Jalan berdasarkan kuat pencahayaan tetap pada perlintasan sebidang kereta api sebagaimana dimaksud dalam Pasal 29 sesuai dengan standar yang tercantum dalam Lampiran I huruf f yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III SPESIFIKASI TEKNIS ALAT PENERANGAN JALAN Bagian Kesatu Umum Pasal 31 Alat Penerangan Jalan wajib memen uhi spesifikasi teknis utama paling sedikit: a. catu daya; b. jenis arus listrik; c. waktu operasi; d. daya cadangan operasi; e. tinggi pemasangan Luminer; f. jenis lampu; g. umur teknis lampu; h. umur operasi lampu; i. umur pemeliharaan lampu; j. proteksi operasi; k. kabel kelistrikan; l. pabrikasi bahan/konstruksi; m. rumah lampu atau armature ;dan n. lokasi pemasangan; www.peraturan.go.id 2018, No.424 -16- Pasal 32 Spesifikasi teknis utama Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 31 sesuai dengan standar yang tercantum dalam Lampiran II huruf a yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Komponen Utama Alat Penerangan Jalan Paragraf 1 Umum Pasal 33 (1) Komponen",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Alat Penerangan Jalan Paragraf 1 Umum Pasal 33 (1) Komponen utama Alat Penerangan Jalan, meliputi: a. bangunan konstruksi; b. catu daya; c. Luminer; d. peralatan kontrol;dan e. peralatan proteksi. (2) Komponen utama Alat Penerangan Jalan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e berupa peralatan atau piranti atau perangkat elektronik yang berfungsi untuk instalasi atau distribusi kelistri kan harus menggunakan peralatan hemat energi. Paragraf 2 Bangunan Konstruksi Pasal 34 Bangunan konstruksi Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf a, terdiri atas: a. bangunan pondasi; b. tiang utama; c. tiang pengaman; d. lengan Lu miner; dan e. jari-jari pelindung anti panjat. www.peraturan.go.id 2018, No.424 -17- Pasal 35 (1) Bangunan pondasi sebagaimana dimaksud dalam Pasal 34 huruf a berupa bangunan konstruksi beton cor atau pre-cast concrete berkerangka besi pejal penuh atau full- frame yang memiliki kemampuan untuk menopa ng beban konstruksi Alat Penerangan Jalan. (2) Bangunan pondasi sebagaimana dimaksud pada ayat (1) dibuat dengan cara: a. pra-cetak atau pre-cast, yaitu dibuat di bengkel fabrikasi menggunakan tempat cetakan atau moulding ;atau b. dicetak langsung di lokasi pemasanga n atau cast on site. (3) Bangunan pondasi sebagaimana dimaksud pada ayat (1) ditanam di dalam tanah dengan kedalaman paling sedikit 1.200 (seribu dua ratus) milimeter dan bangunan pondasi harus timbul dengan ukuran tinggi paling sedikit 100 (seratus) millimete r di atas permukaan tanah. (4) Bangunan pondasi sebagaimana dimaksud pada ayat (1) pada sisi permukaan pondasi bagian atas dibuat dan/atau ditempatkan dengan posisi tegak lurus terhadap tiang utama. (5) Bangunan pondasi sebagaimana dimaksud pada ayat (1) dibuat de ngan memperhatikan: a. dimensi Alat Penerangan Jalan; b. berat total Alat Penerangan Jalan; c. struktur tanah lokasi pemasangan; d. daya dukung tanah;dan e. faktor cuaca lokasi pemasangan. Pasal 36 Spesifikasi teknis bangunan pondasi sebagaimana dimaksud dalam Pasal 34 huruf a sesuai dengan standar yang tercantum dalam Lampiran II huruf b yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.424 -18- Pasal 37 (1) Tiang utama sebagaimana dimaksud dalam Pasal 34 huruf b terdiri atas: a. tiang dengan lengan; dan b. tiang tanp a lengan. (2) Tiang utama sebagaimana dimaksud pada ayat (1) dapat digunakan sebagai tempat penambat perlengkapan jalan lain selama tidak mengurangi dan/atau mengganggu fungsinya. (3) Tiang utama sebagaimana dimaksud pada ayat (1) tidak diperbolehkan sebagai media untuk menempatkan papan iklan atau keperluan komersial lain yang dapat mengurangi fungsinya, baik secara langsung maupun tidak langsung. Pasal 38 Tiang dengan lengan sebagaimana dimaksud dalam Pasal 37 ayat (1) huruf a terdiri atas: a. lengan tunggal; b. lengan ganda;dan c. lengan jamak. Pasal 39 (1) Tiang tanpa lengan sebagaimana dimaksud dalam Pasal 37 ayat (1) huruf b yaitu Alat Penerangan Jalan jenis menara atau high mast lighting . (2) Tiang tanpa lengan sebagaimana dimaksud pada ayat (1) digunakan untuk Alat Penera ngan Jalan dengan ketinggian pemasangan Luminer paling rendah 20 (dua puluh) milimeter diukur dari permukaan tanah. Pasal 40 Tiang Utama Alat Penerangan Jalan dengan tiang tanpa lengan sebagaimana dimaksud pada pasal 39 dipasang pada: a. persimpangan jalan y",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud pada pasal 39 dipasang pada: a. persimpangan jalan y ang merupakan jalur jalan lebar serta terdiri atas beberapa lajur; www.peraturan.go.id 2018, No.424 -19- b. persimpangan jalan yang merupakan pertemuan dari banyak jalur jalan; dan c. tempat istirahat atau tempat parkir. Pasal 41 Tiang utama sebagaimana dimaksud dalam Pasal 37 pada penampang sisi b agian bawah dilengkapi dengan: a. plat dasar atau base plate ; dan b. plat penguat atau bracket . Pasal 42 (1) Plat dasar atau base plate sebagaimana dimaksud dalam Pasal 41 huruf a memiliki ukuran ketebalan paling kecil 16 (enam belas) millimeter. (2) Ukuran ketebalan p lat dasar atau base plate sebagaimana dimaksud pada ayat (1) ditentukan dengan memperhitungkan beban yang diterima, yaitu gaya geser dan gaya tarik yang timbul akibat pengaruh luar dan berat dari Alat Penerangan Jalan itu sendiri. (3) Plat dasar atau base plat e sebagaimana dimaksud pada ayat (1) dilengkapi dengan lubang sebagai tempat baut angkur pengikat yang menjadi komponen penerus sambungan antara tiang utama dan bangunan pondasi. (4) Lubang sebagai tempat baut angkur pengikat sebagaimana dimaksud pada ayat (3 ) memiliki jumlah paling sedikit 4 (empat) buah dengan posisi penempatan lubang sebagai berikut: a. jarak dari tepi plat dasar atau base plat e tidak boleh kurang dari 40 (empat puluh) milimeter diukur dari pusat lubang;dan b. jarak dari tepi plat dasar tidak bol eh lebih dari 60 (enam puluh) milimeter diukur dari pusat lubang. Pasal 43 (1) Plat penguat atau bracket sebagaimana dimaksud dalam Pasal 41 huruf b memiliki spesifikasi teknis sebagai berikut: www.peraturan.go.id 2018, No.424 -20- a. berbentuk segitiga siku –siku dengan sisi yang menopang Tiang lebi h panjang daripada sisi yang meneruskan gaya ke plat dasar atau base plate ; b. ukuran ketebalan plat penguat paling kecil 10 (sepuluh) milimeter;dan c. pada setiap ujungnya dibuatkan chamfer . (2) Plat penguat atau bracket sebagaimana dimaksud pada ayat (1) memiliki jumlah paling sedikit 4 (empat) buah dalam 1 (satu) Tiang Alat Penerangan Jalan dan dipasang simetris mengelilingi Tiang dengan jumlah jarak antar sudut sebesar 360 (tiga ratus enam puluh) derajat. Pasal 44 (1) Tiang utama, plat dasar atau base plate , dan pl at penguat atau bracket sebagaimana dimaksud dalam Pasal 41 dihubungkan menjadi satu kesatuan konstruksi menggunakan sambungan pengelasan penuh jenis sambungan las tegak lurus atau tee-joint welding . (2) Permukaan tiang utama, plat dasar atau base plate , dan plat penguat atau bracket, serta sambungan las sebagaimana dimaksud pada ayat (1) wajib dilapisi proteksi anti korosi berupa pelapisan zinc yang berfungsi sebagai anoda korban melalui proses galvanisasi. Pasal 45 (1) Tiang utama sebagaimana dimaksud dalam Pasa l 37 dapat terbuat dari bahan : a. beton cor; atau b. kayu . (2) Tiang utama yang terbuat dari bahan beton cor sebagaimana dimaksud pada ayat (1) huruf a dipasang pada daerah atau lingkungan yang bersifat korosif. (3) Daerah atau lingkungan yang bersifat korosif sebagaim ana dimaksud pada ayat (2) meliputi: a. pelabuhan; b. dermaga;dan c. jalan di pinggir pantai . www.peraturan.go.id 2018, No.424 -21- (4) Tiang utama yang terbuat dari bahan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2018, No.424 -21- (4) Tiang utama yang terbuat dari bahan beton cor sebagaimana dimaksud pada ayat (1) huruf a memperhitung kan kekuatan struktur serta memperhatikan metode penanganannya ( handli ng), dikarenakan sifat bahan beton cor sebagai berikut : a. memiliki berat jenis yang besar; b. mudah patah saat pengangkutan;dan c. pondasi dan Tiang utama merupakan satu kesatuan sehingga tidak dapat dibuat secara terpisah. (5) Tiang utama yang terbuat dari bahan kayu sebagaimana dimaksud pada ayat (1) huruf b dengan ketentuan sebagai berikut : a. mendukung budaya lokal yang menjadi simbol atau ciri khas identitas kearifan lokal suatu daerah; b. keperluan estetika atau seni; c. memiliki konstruksi kokoh dan kuat, d. umur teknis p aling singkat 5 (lima) tahun; e. bagian permukaan dilapisi bahan proteksi untuk melindungi kayu dari pengaruh perubahan cuaca atau kondisi lingkungan; f. tinggi pemasangan paling tinggi 4.000 (empat ribu) milimeter. (6) Tiang utama yang terbuat dari bahan kayu sebag aimana dimaksud pada ayat (1) huruf b hanya dipasang di lokasi: a. tempat parkir; b. taman atau ruang publik; c. kawasan wisata; d. median jalan dengan lebar paling sedikit 3.000 (tiga ribu) milimeter; e. pulau lalu lintas yang berupa bangunan yang ditinggikan; atau f. bagian jalan di luar ruang milik jalan. Pasal 46 Tiang utama Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 37 memiliki ukuran ketinggian yang ditentukan berdasarkan fungsi dan geometri jalan, yaitu: www.peraturan.go.id 2018, No.424 -22- a. jalan bebas hambatan, ketinggian Tiang paling re ndah 13.000 (tiga belas ribu) milimeter; b. jalan arteri, ketinggian tiang paling rendah 9.000 (sembilan ribu) milimeter; c. jalan kolektor, ketinggian tiang paling rendah 7.000 (tujuh ribu) milimeter; d. jalan lokal, ketinggian tiang paling tinggi 7.000 (tujuh ribu) milimeter; e. jalan lingkungan, ketinggian paling tinggi 5.000 (lima ribu) milimeter; atau f. taman dan ruang parkir, ketinggian tiang disesuaikan dengan ruang yang tersedia dan kebutuhan pencahayaan. Pasal 47 (1) Tiang pengaman sebagaimana dimaksud dalam Pasal 34 huruf c memiliki spesifikasi teknis sebagai berikut: a. tiang pengaman berupa Tiang dari bahan besi baja karbon ; b. berjumlah paling sedikit 2 (dua) buah dengan pondasi terpisah dari tiang utama ; dan c. dipasang dengan jarak paling jauh 800 (delapan ratus) milim eter dari tiang utama. (2) Tiang pengaman sebagaimana dimaksud pada ayat (1), dilapisi dengan pengecatan berupa : a. cat dasar menggunakan jenis cat anti korosi; dan b. cat permukaan menggunakan jenis cat yang memiliki reflektifitas terhadap cahaya;dan c. warna cat perm ukaan merupakan kombinasi warna hitam dan kuning atau warna hitam dan putih, dengan warna hitam di bagian paling atas. Pasal 48 (1) Tiang utama dan tiang pengaman sebagaimana dimaksud dalam Pasal 37 dan Pasal 47 dipasang lembaran retro reflektif dengan ketent uan sebagai berikut: www.peraturan.go.id 2018, No.424 -23- a. warna merah untuk Tiang yang berada disebelah kiri arah lalu lintas;dan b. warna putih untuk Tiang yang berada disebelah kanan arah lalu lintas. (2) Lembaran retro reflektif sebagaimana dimaksud pada ayat (1) berbentuk persegi panjang dengan ukuran panjang paling sedikit 150 (seratus lima puluh) milimeter dan lebar paling sedikit 80 (delapan puluh) milimeter serta",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "milimeter dan lebar paling sedikit 80 (delapan puluh) milimeter serta dapat berfungsi secara optimal. (3) Lembaran retro freflektif sebagaimana dimaksud pada ayat (1) dipasang dengan kriteria ukuran sebag ai berikut: a. pada Tiang utama , yaitu memiliki ukuran ketinggian paling rendah 1.500 (seribu lima ratus) milimeter dan paling tinggi 1.750 (seribu tujuh ratus lima puluh) milimeter ; atau b. pada tiang pengaman, yaitu disesuaikan dengan sudut pandang pengemudi pada ujung bagian atas tiang. Pasal 49 Spesifikasi teknis t iang pengaman dan tiang utama sebagaimana dimaksud dalam Pasal 34 huruf b dan huruf c sesuai dengan standar yang tercantum dalam Lampiran II huruf c yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 50 (1) Lengan Luminer sebagaimana dimaksud dalam Pasal 34 huruf d merupakan bangunan konstruksi sebagai tempat untuk menambatkan Luminer . (2) Lengan Luminer sebagaimana dimaksud pada ayat (1) dapat berupa: a. konstruksi tanpa sambungan deng an lengan Luminer menjadi satu kesatuan fabrikasi dengan Tiang utama; dan b. konstruksi dengan sambungan atau knock -down terhadap Tiang utama. www.peraturan.go.id 2018, No.424 -24- (3) Lengan Luminer dengan sambungan atau knock -down sebagaimana dimaksud pada ayat (2) huruf b, dihubungkan ke Tiang uta ma dengan sambungan berupa: a. sambungan flens; b. sambungan slip fitter berpengunci atau latching ; dan/atau c. sambungan klem atau clamp . (4) Permukaan lengan Luminer dilapisi dengan bahan pelapis anti korosi berupa cat anti korosi atau pelapisan zinc melalui proses g alvanisasi. Pasal 51 Lengan Luminer sebagaimana dimaksud dalam Pasal 50 dipasang berdasarkan pada distribusi dan kuat pencahayaan , dengan mempertimbangkan: a. data fotometri hasil pengujian; b. panjang lengan; c. sudut kemiringan lengan terhadap bidang horizontal jalan; d. tinggi posisi pemasangan Luminer; dan e. lebar jalan. Pasal 52 (1) Jari-jari pelindung anti panjat sebagaimana dimaksud dalam Pasal 34 huruf e memiliki spesifikasi teknis sebagai berikut: a. memiliki paling sedikit 2 (dua) segmen dan dipasang kuat pada Tiang utama dengan sambungan klem dan/atau baut tanam ; dan b. memiliki ukuran diameter luar pemasangan paling kecil 750 (tujuh ratus lima puluh) milimeter dengan diameter batang paling kecil 10 (sepuluh) milimeter. (2) Jari–jari pelindung anti panjat sebagaimana dimak sud pada ayat (1) dipasang pada ketinggian paling rendah 5.000 (lima ribu) milimeter dari permukaan pondasi. www.peraturan.go.id 2018, No.424 -25- (3) Jari – jari anti panjat sebagaimana dimaksud pada ayat (1) dipasang dengan jumlah dapat lebih dari 1 (satu) buah pada 1 (satu) tiang Alat Penerang an Jalan. (4) Seluruh bagian permukaan konstruksi jari –jari pelindung antipanjat dilapisi dengan bahan pelapis anti korosi yang berupa cat anti korosi atau pelapisan zinc melalui proses galvanisasi. Paragraf 3 Catu Daya Pasal 53 Komponen catu daya sebagaiman a dimaksud dalam Pasal 33 ayat (1) huruf b, terdiri atas: a. komponen utama catu daya mandiri, yaitu: 1. panel surya 2. baterai; dan 3. perangkat untuk sumber energi lain. b. komponen umum catu daya, yaitu: 1. kabel; 2. konektor kabel; 3. terminal;dan 4. kontrol manajemen catu daya. c. catu daya listrik tersuplai atau konvensional berupa sumber saluran tegangan listrik. Pasal 54 (1) Panel surya sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "tegangan listrik. Pasal 54 (1) Panel surya sebagaimana dimaksud dalam Pasal 53 huruf a angka 1 harus memiliki kemampuan untuk menyuplai arus listrik sesuai dengan kapasitas komponen penyimpa n arus berupa baterai dengan waktu pengisian efektif paling sedikit 4 (empat) jam dalam 1 (satu) hari di daerah dengan iklim tropis. (2) Panel surya sebagaimana dimaksud pada ayat (1) terbuat dari bahan silikon atau bahan lain yang ramah terhadap lingkungan. www.peraturan.go.id 2018, No.424 -26- (3) Panel surya sebagaimana dimaksud pada ayat (1) wajib dilengkapi pemasangan bypass diode untuk menghindari mengalirnya arus ke arah bagian sel yang tidak dapat menangkap sinar matahari secara sempurna atau yang terkena efek shading . (4) Panel surya sebagaimana dimaksud pada ayat (1) dipasang dengan ketentuan sebagai berikut: a. memperhatikan arah pergerakan dan sudut datang sinar matahari pada titik koordinat lokasi pemasangan Alat Penerangan Jalan ; b. dipasang secara kokoh pada penumpu struktur (supporting structure ) tiang Alat Penerangan Jalan dan diperhitungkan untuk mampu menahan beban angin sampai dengan kecepata n 180 (seratus delapan puluh) kilometer per jam; c. dipasang dengan sudut kemiringan tertentu sehingga posisinya secara alami dapat dengan mudah membuang ko toran atau material berupa cairan di bagian sisi permukaannya ; dan d. dibuatkan rumah atau casing sebagai pengaman dengan tidak mengurangi efektifitas fungsinya ; Pasal 55 (1) Panel surya sebagaimana dimaksud dalam Pasal 54 memiliki kapasitas yang ditentukan deng an mempertimbangkan kebutuhan energi listrik Alat Penerangan Jalan, yaitu: a. daya lampu; b. kapasitas baterai; c. efisiensi instalasi serta peralatan;dan d. intensitas sinar matahari di lokasi pemasangan. (2) Panel surya sebagaimana dimaksud pada ayat (1) perlu mendapatk an pendinginan agar efisiensi, unjuk kerja, dan umur pakai terjaga yaitu dengan cara: a. memasang sirip -sirip atau fins sebagai media penyerap dan pembuang panas ( heat sink ); dan www.peraturan.go.id 2018, No.424 -27- b. pendinginan dengan memanfaatkan sirkulasi udara yang mengalir secara alami pada permukaan sisi atas dan sisi bawah sel surya. Pasal 56 Spesifikasi teknis panel surya sebagaimana dimaksud dalam Pasal 54 sesuai dengan standar yang tercantum dalam Lampiran II huruf d yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 57 Perangkat untuk sumber energi lain sebagaimana dimaksud dalam Pasal 53 huruf a angka 3 harus memiliki kemampuan untuk menyuplai arus listrik sesuai dengan kapasitas komponen penyimpan arus berupa baterai. Pasal 58 (1) Baterai sebagaimana dimaksud dalam Pasal 53 huruf a angka 2 menggunakan jenis baterai bebas perawatan atau maintenance free . (2) Baterai sebagaimana dimaksud pada ayat (1) dapat dilengkapi dengan Battery Management System (BMS) yang berfungsi sebagai regulator untuk mengatur dan memonitor kon disi baterai , yaitu : a. tegangan; b. kuat arus; c. suhu baterai; d. sel baterai; e. mengatur siklus charging dan discharging ;dan f. mengatur balancing cell serta proteksi kelebihan daya. (3) Baterai sebagaimana dimaksud pada ayat (1) memiliki kapasitas berupa volt-ampere hour tersimpan yang paling sedikit mampu menyediakan cadangan energi listrik untuk menyalakan lampu selama 3 (tiga) malam berturut -turut atau 36 (tiga puluh enam) jam operasi tanpa adanya suplai pengisian arus listrik dengan depth www.peraturan.go.id 2018, No.424",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "adanya suplai pengisian arus listrik dengan depth www.peraturan.go.id 2018, No.424 -28- of discharge (DoD) baterai maks imal 80 (delapan puluh ) per seratus . (4) Baterai sebagaimana dimaksud pada ayat (1) dipasang di lokasi yang aman dan dapat dibuatkan rumah tempat baterai atau dapat pula dipasang pada bagian dari Alat Penerangan Jalan untuk menghindari: a. panas sinar matahari; b. hujan; c. pencurian;dan d. kesulitan penggantian atau perawatan. (5) Rumah tempat baterai sebagaimana dimaksud pada ayat (4) harus menyediakan cukup ruang untuk memungkinkan sirkulasi aliran udara sebagai pendingin alami baterai. Pasal 59 Pemasangan instalasi kabel ke terminal baterai menggunakan sambungan konektor dengan ketentuan sebagai berikut: a. jenis joint sleeve yang terdiri dari konektor plug dan konektor socket ; b. terbuat dari bahan tembaga atau aluminium ; dan c. harus terpasang secara kokoh untuk menghindari arus hubung pendek. Pasal 60 Spesifikasi teknis baterai sebagaimana dimaksud dalam Pasal 58 sesuai dengan standar yang tercantum dalam Lampiran II huruf e yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 61 (1) Kabel sebagaimana dimaksud dalam Pasal 53 huruf b angka 1 meliputi: a. kabel distribusi daya; b. kabel instalasi penghantar arus antar komponen; c. kabel instalasi sistem pembumian; dan d. kabel instalasi bawaan komponen. www.peraturan.go.id 2018, No.424 -29- (2) Kabel distribusi daya sebagaimana dimaksud pada ayat (1) huruf a berupa: a. kabel distribusi daya lintas udara; dan b. kabel distribusi daya bawah tanah atau tanam. (3) Kabel instalasi penghantar arus antar komponen sebagaimana dimaksud pada ayat (1) huruf b wajib menyesuaikan dengan kebutuhan: a. jumlah fase; b. luas penampang; c. jenis insulas i; d. suhu operasi; dan e. kondisi lingkungan. (4) Kabel instalasi sistem pembumian sebagaimana dimaksud pada ayat (1) huruf c ditentukan berdasar kan sifat kondisi tahanan tanah di lokasi pemasangan sampai diperoleh tahanan terkecil yang dapat dicapai, yaitu dengan memperhatikan: a. luas penampang; b. panjang batang; dan c. jumlah batang. (5) Kabel instalasi sistem pembumian sebagaimana dimaksud pada ayat (4) harus memiliki tahanan sebesar 5 (lima) ohm. (6) Kabel instalasi bawaan komponen sebagaimana dimaksud pada (1) huruf d merupa kan kabel instalasi yang menjadi bawaan fabrikasi komponen kelistrikan. Pasal 62 Pengadaan dan pemasangan Alat Penerangan Jalan wajib dilengkapi dengan diagram pemasangan kabel atau wiring diagram secara lengkap dan disertai dengan kode spesifikasi kabel yang digunakan. Pasal 63 (1) Pemasangan baru kabel distribusi daya pada Alat Penerangan Jalan tidak diperbolehkan www.peraturan.go.id 2018, No.424 -30- menggunakan sambungan dalam bentuk dan jenis apapun . (2) Dalam hal pemeliharaan, kabel distribusi daya diperbolehk an disambung dengan memperhatikan faktor keselamatan. (3) Penyambungan kabel distribusi daya sebagaimana dimaksud pada ayat ( 2) yang dipasang di bawah tanah hanya boleh disambung dengan sambungan jenis selongsong disekrup atau dipres dan diisolasi dengan mater ial khusus resin epoksi, dengan nilai resistensi insulasi sistem 1 (satu) Mega ohm pada tegangan uji 500 (lima ratus) volt. Pasal 64 Kabel instalasi penghantar arus antar komponen sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf b dipasang dengan tidak menyisakan kelebihan panjang sehingga dapat menimbulkan medan magnet disekitar kabel. Pasal 65 (1) Kabel instalasi sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "medan magnet disekitar kabel. Pasal 65 (1) Kabel instalasi sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf b, huruf c, dan huruf d memiliki spesifikasi bahan sebagai berikut : a. konduktor; b. isolator; dan c. lapisan pelindung luar. (2) Konduktor kabel instalasi sebagaimana dimaksud pada ayat (1) huruf a merupakan bahan penghantar arus listrik berupa kabel berinti tunggal atau berinti banyak (twisted pair ) yang terbuat dari bahan tembaga atau aluminium. (3) Isolator sebagaimana dimaksud pada ayat (1) huruf b merupakan bahan dielektrik sebagai sekat pemisah kontak langsung antara penghantar dan lingkungan yang terbuat dari bahan thermoplastik atau polyvinyl chloride (PVC), polyethylene (XLPE) dan/atau ethylene propylene www.peraturan.go.id 2018, No.424 -31- rubber (EPR) dengan suhu penghantar paling tinggi 70 (tujuh puluh) derajat celcius. (4) lapisan pelindung luar sebagaimana dimaksud pada ayat (1) huruf c merupakan lapisan yang memberikan perlindungan terhadap kerusakan mekanis, bahan kimia, api, dan pengaruh luar yang merugikan. Pasal 66 (1) Kabel sebagaimana dimaksud dalam Pasal 61 ayat (1), dipakai dan dipilih dengan mempertimbangkan: a. Kemampuan Hantar Arus (KHA); b. Kondisi lingkungan pemakaian; c. nilai keekonomian; dan d. suhu operasi dan suhu lingkungan. (2) Kabel sebag aimana dimaksud pada ayat (1) diberikan standar pewarnaan sesuai dengan Persyaratan Umum Instalasi Listrik (PUIL) yaitu : a. kabel tenaga dengan warna: 1. coklat; 2. hitam; 3. kuning; dan 4. merah; b. kabel penghantar netral berwarna biru; dan c. kabel pembumian atau earthing berwarna kuning bergaris hijau. Pasal 67 (1) Kemampuan Hantar Arus (KHA) sebagaimana dimaksud dalam Pasal 66 ayat (1) huruf a ditentukan berdasarkan besar tegangan dan kuat arus yang mengalir dalam satuan luas penampang inti dan dinyatakan dalam milimeter pe rsegi. (2) Luas penampang inti penghantar arus sebagaimana dimaksud pada ayat (1) ditentukan dengan mempertimbangkan: a. suhu maksimum yang diizinkan; b. susut tegangan yang diizinkan; www.peraturan.go.id 2018, No.424 -32- c. stres elektromagnetis yang mungkin terjadi akibat hubung pendek atau short circui t; d. stres mekanis; dan e. impedans maksimum. Pasal 68 Seluruh kabel yang digunakan untuk pemasangan Alat Penerangan Jalan wajib telah terdaftar dan memenuhi persyaratan Standar Nasional Indonesia (SNI) berikut dengan perubahannya. Pasal 69 Spesifikasi tekni s kabel sebagaimana dimaksud dalam Pasal 61 sesuai dengan yang tercantum dalam Lampiran II huruf f yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 70 (1) Konektor kabel sebagaimana dimaksud dalam Pasal 53 huruf b angka 2, harus tersa mbung dengan kabel secara rigid sehingga arus listrik dapat terhantar dengan mudah dan lancar serta mengurangi terjadinya hubung pendek. (2) Konektor kabel sebagaimana dimaksud pada ayat (1), berupa: a. sambungan baut; b. sambungan solder; c. sambungan clamp ; d. sambungan tusuk kontak dan kotak kontak; dan e. sambungan puntir atau sambungan emergency , dengan ketentuan hanya untuk ukuran penghantar paling besar 2,5 (dua koma lima) milimeter persegi . www.peraturan.go.id 2018, No.424 -33- Pasal 71 Konektor kabel sebagaimana dimaksud dalam Pasal 70 terbuat dari bahan aluminium atau tembaga yang tahan terhadap lingkungan asam serta tahan terhadap suhu tinggi apabila terjadi hubung pendek. Pasal 72 Dalam hal konektor kabel bersifat terbuka wajib diberi perlindungan sekaligus",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Dalam hal konektor kabel bersifat terbuka wajib diberi perlindungan sekaligus sebagai bahan isolator dengan ketentuan besarnya mampu memproteksi arus terhadap lingkungan sekitar untuk mencegah kebocoran arus. Pasal 73 (1) Terminal sebagaimana dimaksud dalam Pasal 53 huruf b angka 3 berupa: a. terminal penghantar; dan b. terminal pembumian; (2) Terminal sebagaimana dimaksud pada ayat ( 1) wajib ditempatkan dan dipasang pada lokasi yang memudahkan untuk perawatan dan perbaikan. (3) Terminal sebagaimana dimaksud pada ayat (1) harus memiliki dudukan yang terbuat dari bahan yang tidak mudah pecah atau rusak oleh gaya mekanis dan gaya termis, aki bat dari penghantar yang disambung pada terminal. Pasal 74 Kontrol manajemen catu daya sebagaimana dimaksud dalam Pasal 53 huruf b angka 4 harus mampu untuk melakukan pencatatan, pengaturan, dan proteksi terhadap: a. Alat Penerangan Jalan catu daya mandiri, yaitu: 1. kapasitas daya baterai; 2. kondisi sel baterai; 3. suhu baterai; 4. kondisi sel panel surya; 5. konsumsi pemakaian energi; dan www.peraturan.go.id 2018, No.424 -34- 6. peralatan proteksi. b. Alat Penerangan Jalan catu daya tersuplai atau konvensional, yaitu: 1. konsumsi pemakaian energi; 2. proteksi manusia da n/atau makhluk hidup terhadap sengat listrik; 3. proteksi sistem; 4. jadwal penyakelaran; dan 5. cadangan catu daya bila arus listrik padam. Pasal 75 (1) Catu daya listrik tersuplai atau konvensional sebagaimana dimaksud dalam Pasal 53 huruf c memiliki kriteria dan si fat yang sesuai dengan catu daya listrik yang umum dipakai sebagai catu daya komponen alat kelistrikan standar yang berlaku di Indonesia. (2) Spesifikasi teknis catu daya listrik tersuplai atau konvensional sebagaimana dimaksud pada ayat (1) sesuai dengan stan dar yang tercantum dalam Lampiran II huruf g dan huruf h yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 4 Luminer Pasal 76 (1) Luminer sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf c terdiri atas: a. lampu; b. komponen optik; c. rumah lampu atau lantern ; dan d. komponen mekanik penambat Luminer. (2) Luminer sebagaimana dimaksud pada ayat (1) wajib memiliki tingkat perlindungan atau Indeks Perlindungan (IP) terhadap: www.peraturan.go.id 2018, No.424 -35- a. beban benda padat; dan b. perlindungan terhadap cairan. (3) Tingkat perlindungan atau Indeks Perlindungan (IP) Luminer sebagaimana dimaksud pada ayat ( 2) paling sedikit 65 (enam puluh lima). (4) Luminer sebagaimana dimaksud pada ayat (1) , wajib memiliki kekedapan dengan memasang perepat atau gasket packing pada daerah alur buka tutup untuk memberi perlindungan terhadap: a. hujan; b. debu; c. uap air; d. serangga dan binatang kecil; dan e. kabut garam air laut ( salt fog ) pada Alat Penerangan Jalan yang dipasang di pinggir pantai atau laut. (5) Luminer sebagaimana dimaksud pada ayat (1) harus memenuhi persyarat an bentuk dan konstruksi guna memudahkan proses pemeliharaan dan pergantian komponen sumber cahaya, lensa optik, driver , unit pengatur panas, dan perangkat lainnya tanpa harus menggunakan peralatan khusus atau special tools . Pasal 77 Luminer untuk Alat Pe nerangan Jalan sebagaimana dimaksud dalam Pasal 76 wajib disertai data hasil uji dari laboratorium uji independen dan terakreditasi. Pasal 78 (1) Lampu sebagaimana dimaksud dalam Pasal 76 ayat (1) huruf a",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Lampu sebagaimana dimaksud dalam Pasal 76 ayat (1) huruf a harus menghasilkan kualitas dan kuantitas pencahayaan sesuai dengan persyaratan keamanan, keselamatan, dan kenyamanan ruang lalu lintas serta ruang pejalan kaki . (2) Lampu sebagaimana dimaksud pada ayat (1) memiliki temperatur warna atau Correlated Colo ur www.peraturan.go.id 2018, No.424 -36- Temperature (CCT) yang disesuaikan dengan ruang lalu linta s dan kawasan pemasangan. (3) Dalam hal Lampu sebagaimana dimaksud pada ayat (1) digunakan pada daerah berkabut seperti di gunung maka dapat digunakan lampu dengan temperatur warna rendah atau penampakan panas. Pasal 79 (1) Rasio daya lihat Luminansi scotopic terhadap photopic atau S/P ratio disesuaikan dengan temperatur warna serta jenis lampu yang dapat menghasilkan persyaratan S/P ratio . (2) Rasio cahaya yang dihasilkan komponen sumber cahaya terhadap daya listrik yang dibutuhkan atau efikasi paling sedikit sebesa r 100 (seratus) lumen /watt dengan toleransi 85% (delapan puluh lima) per seratus dari nilai efikasi minimum. (3) Indeks rendering warna atau Color Rendering Index (CRI) cahaya yang dihasilkan oleh lampu atau sumber cahaya dari Luminer paling sedikit sebesar 70 (tujuh puluh). Pasal 80 Komponen optik sebagaimana dimaksud dalam Pasal 76 ayat (1) huruf b, harus memenuhi persyaratan : a. memantulkan, meneruskan, dan menyebarkan cahaya tanpa mengurangi kualitas dan kuantitas pencahayaan yang dihasilkan sumber cahaya; b. tahan terhadap beban benturan mekanis; c. tahan suhu tinggi; dan d. tidak mengalami perubahan sifat dan warna pada struktur. Pasal 81 Rumah Lampu atau Lantern sebagaimana dimaksud dalam Pasal 76 ayat (1) huruf c terbuat dari bahan yang tahan terhadap pengaruh li ngkungan meliputi: www.peraturan.go.id 2018, No.424 -37- a. panas sinar matahari; b. korosi lingkungan akibat kualitas udara yang buruk; c. korosi air laut pada Alat Penerangan Jalan yang dipasang di pinggir pantai atau laut; d. tidak bersifat menyerap panas; e. mampu membuang panas; dan f. tahan terhadap beba n mekanis dari luar. Pasal 82 Komponen mekanik penambat Luminer sebagaimana dimaksud dalam Pasal 76 ayat (1) huruf d berupa sambungan kopling atau slip joint fitting yang disertai pengunci antara lengan Luminer dan rumah Luminer , dengan kriteria: a. kokoh pa da posisinya saat terpasang; b. tahan terhadap beban statik berat Luminer; c. tahan terhadap beban angin; d. tahan korosi; dan e. tahan panas akibat radiasi sinar matahari. Pasal 83 Spesifikasi teknis Luminer sebagaimana dimaksud dalam Pasal 76 sesuai dengan standar tercantum dalam Lampiran II huruf i yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 5 Peralatan Kontrol Pasal 84 (1) Peralatan kontrol sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf d merupakan peralatan elektronik yang berup a: a. komponen elektronik atau smart controller ; dan b. driver atau control gear . www.peraturan.go.id 2018, No.424 -38- (2) Peralatan kontrol sebagaimana dimaksud pada ayat (1) berfungsi untuk melakukan pengaturan terhadap unjuk kerja Alat Penerangan Jalan , meliputi: a. kuantitas pencahayaan; b. gawai penyake laran; c. informasi status keadaan normal dan abnormal komponen;dan d. informasi cuaca. (3) Spesifikasi teknis peralatan kontrol sebagaimana dimaksud pada ayat (1) sesuai dengan standar tercantum dalam Lampiran II huruf j yang merupakan bagian tidak terpisahkan dari Peraturan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "II huruf j yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 6 Peralatan Proteksi Pasal 85 (1) Peralatan proteksi sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf e berupa peralatan proteksi untuk memberikan perlindungan keselamatan terhadap manusia serta makhluk hidup lain, seperti hewan ternak atau binatang liar, termasuk terhadap peralatan itu sendiri. (2) Peralatan proteksi untuk keselamatan sebagaimana dimaksud pada ayat (1) , berupa: a. proteksi elektronik; dan b. proteksi mekanis . (3) Peralatan proteksi sebagaimana dimaksud pada ayat (1) harus dapat memberikan pencegahan terhadap: a. efek thermal; b. efek sengat atau kejut listrik; c. efek arus lebih; d. efek arus sisa; e. efek tegangan lebih;dan f. efek hubung pendek. www.peraturan.go.id 2018, No.424 -39- Pasal 86 (1) Proteksi elektronik sebagaimana dimaksud dalam Pasal 85 ayat ( 2) huruf a berupa p eralatan atau perangkat elektronik yang dapat bekerja secara otomatis saat terjadi kondisi berbahaya yang diakibatkan oleh gangguan tegangan dan arus listrik baik akibat dari luar dan dari dalam sistem Alat Penerangan Jalan. (2) Proteksi mekanis sebagaimana d imaksud dalam Pasal 85 ayat ( 2) huruf b berupa perlindungan komponen terhadap pengaruh langsung dari luar, baik berupa beban mekanis atau pengaruh perubahan kondisi lingkungan berupa temperatur dan/atau kekedapan terhadap air hujan BAB IV PENYELENGGARAAN ALAT PENERANGAN JALAN Bagian Kesatu Umum Pasal 87 (1) Penyelenggaraan Alat Penerangan Jalan meliputi kegiatan: a. perencanaan; b. penempatan dan pemasangan; c. pengoperasian; d. pemeliharaan; e. penggantian;dan f. penghapusan . (2) Penyelenggaraan Alat Penerangan Jalan sebagaimana dimaksud pada ayat (1) dilakukan oleh: www.peraturan.go.id 2018, No.424 -40- a. Menteri untuk jalan nasional; b. Gubernur untuk jalan provinsi; c. Bupati untuk jalan kabupaten dan jalan desa; dan d. Walikota untuk jalan kota. (3) Dalam hal penyelenggaraan Alat Penerangan Jalan sebagaimana dimaksud pada a yat (1) dilaksanakan oleh penyelenggara jalan tol harus berpedoman pada ketentuan yang diatur dalam Peraturan Menteri ini. Pasal 88 Penyelenggaraan Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 87 dilaksanakan dengan ketentuan sebagai berikut: a. produksi dalam negeri sesuai dengan kemampuan industri nasional; b. menggunakan penyedia barang/jasa nasional; c. wajib mencantumkan persyaratan penggunaan Standar Nasional Indonesia (SNI) atau standar lain yang berlaku dan/atau standar internasional yang setara d an ditetapkan oleh instansi terkait yang berwenang; dan d. besaran penggunaan komponen dalam negeri pada setiap barang/jasa yang ditunjukan dengan Nilai Tingkat Komponen Dalam Negeri (TKDN) yang mengacu pada Daftar Inventarisasi Barang/Jasa Produksi Dalam Neg eri yang diterbitkan oleh instansi yang bertanggungjawab di bidang perindustrian. Bagian Kedua Perencanaan Pasal 89 (1) Perencanaan Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 87 ayat (1) huruf a dilakukan berdasarkan metodologi dan optimasisasi d engan memperhatikan: www.peraturan.go.id 2018, No.424 -41- a. teknologi pencahayaan; b. sistem jaringan jalan; c. geometri jalan; d. fungsi jalan; e. jenis perkerasan jalan; f. kelengkapan bagian konstruksi jalan; g. situasi arus lalu lintas; h. keselamatan lalu lintas; i. tata guna lahan;dan j. struktur tanah. (2) Metodologi dan optimasisasi perencanaan sebagaimana dimaksud pada ayat (1) harus dipedomani dalam proses pengadaan dan pemasangan Alat Penerangan Jalan serta disusun dalam bentuk dokumen data dukung. Pasal 90 Dokumen data dukun",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dalam bentuk dokumen data dukung. Pasal 90 Dokumen data dukun g perencanaan Alat Penerangan Jalan seb agaimana dimaksud dalam Pasal 89 ayat (2) , terdiri atas : a. spesifikasi teknis; b. daftar, merek, dan nomor seri komponen; c. detail gambar teknis lengkap; d. posisi koordinat global; e. pedoman desain pencahayaan atau lighting design ; f. pedoman instalasi kelistrikan; dan g. pedoman pemeliharaan. Pasal 91 Spesifikasi teknis sebagaimana dimaksud dalam Pasal 90 huruf a memuat: a. spesifikasi teknis Luminer, wajib sesuai dengan Standar Nasional Indonesia (SNI); b. spesifikasi teknis peralatan utama; c. spesifikasi teknis bangunan konstr uksi; dan d. spesifikasi teknis instalasi kelistrikan. www.peraturan.go.id 2018, No.424 -42- Pasal 92 Daftar, merek, dan nomor seri komponen sebagaimana dimaksud dalam Pasal 90 huruf b, memuat: a. daftar nama komponen; b. merek komponen; c. nomor seri atau part number komponen; d. jumlah komponen; dan e. baha n atau spesifikasi komponen. Pasal 93 Detail gambar teknis lengkap sebagaimana dimaksud dalam Pasal 90 huruf c berupa gambar komponen utama Alat Penerangan Jalan dan diagram pengkabelan. Pasal 94 Posisi koordinat global sebagaimana dimaksud dalam Pasal 9 0 huruf d merupakan titik koordinat global pemasangan Alat Penerangan Jalan berdasarkan peta geospasial. Pasal 95 (1) Pedoman desain pencahayaan atau lighting design sebagaimana dimaksud dalam Pasal 90 huruf e, berupa data -data perencanaan dan perhitungan pencahayaan Alat Penerangan Jalan berupa: a. kuat pencahayaan lampu atau Iluminansi; b. rasio kemerataan; c. tinggi pemasangan Luminer; d. jarak antar tiang utama; dan e. klasifikasi perkerasan jalan. (2) Pedoman desain pencahayaan atau lighting design sebagaimana dimaksud pada ayat (1) merupakan panduan pemeliharaan sistem Alat Penerangan Jalan pada suatu ruas jalan atau pada lokasi pemasangan. www.peraturan.go.id 2018, No.424 -43- Pasal 96 Pedoman instalasi kelistrikan sebagaimana dimaksud dalam Pasal 90 huruf f, meliputi: a. gambar wiring diagram; b. ukuran dan kode kabel; c. besar voltase dan kuat arus; d. gambar alur suplai catu daya; dan e. terminal utama. Pasal 97 Pedoman pemeliharaan sebagaimana dimaksud dalam Pasal 90 huruf g berupa panduan dalam melakukan perbaikan dan penggantian komponen Alat Penerangan Jalan. Pasal 98 (1) Perencanaan Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 87 ayat (1) huruf a dapat dilakukan dengan simulasi menggunakan aplikasi perangkat lunak komputer atau software . (2) Aplikasi perangkat lunak komputer atau software sebagaimana dimaksud pad a ayat (1) , paling sedikit harus mengolah data masukan dan keluaran simulasi, meliputi: a. kalkulasi kuat pencahayaan; b. kemerataan cahaya; c. jarak penempatan antar tiang; d. ketinggian Luminer; e. sudut lengan Luminer; dan f. panjang lengan Luminer. (3) Kondisi batas atau boundary conditions yang digunakan dalam proses simulasi menggunakan aplikasi perangkat lunak komputer atau software harus sesuai dengan kondisi data riil desain rencana pemasangan. www.peraturan.go.id 2018, No.424 -44- Bagian Ketiga Penempatan dan Pemasangan Pasal 99 (1) Penempatan dan pemasanga n Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 87 ayat (1) huruf b , dilakukan pada: a. jaringan jalan, meliputi: 1. jalan bebas hambatan; 2. jalan arteri; 3. jalan kolektor; 4. jalan lokal; dan 5. jalan lingkungan . b. pertemuan jalan, meliputi: 1. persimpangan jalan dan /atau bundaran;",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "b. pertemuan jalan, meliputi: 1. persimpangan jalan dan /atau bundaran; 2. perlintasan sebidang jalan dengan jalur kereta api . c. perlengkapan jalan, meliputi: 1. pulau lalu lintas; 2. jalur perhentian darurat; 3. fasilitas pendukung kegiatan lalu lintas dan angkutan jalan yang berada di luar badan jalan, meliputi: a) jalur khus us angkutan umum; b) jalur sepeda motor; c) jalur kendaraan tidak bermotor; dan d) tempat istirahat . 4. fasilitas pendukung penyelenggaraan lalu lintas dan angkutan jalan, meliputi: a) trotoar; dan b) lajur sepeda . d. bangunan pelengkap jalan yang berfungsi sebagai jalur lalu lintas, meliputi: 1. jembatan; 2. lintas atas; 3. lintas bawah; 4. jalan layang; dan www.peraturan.go.id 2018, No.424 -45- 5. terowongan. (2) Penempatan dan pemasangan Alat Penerangan Jalan sebagaimana dimaksud pada ayat (1), wajib dilakukan dengan memperhatikan: a. fungsi jaringan jalan; b. geometri jalan; c. situasi a rus lalu lintas; d. keselamatan lalu lintas dan angkutan jalan; dan e. perlengkapan jalan terpasang. Pasal 100 (1) Penempatan dan pemasangan Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 99 dilakukan pada lokasi yang menjadi bagian dari ruang milik jalan. (2) Penempatan dan pemasangan Alat Penerangan Jalan sebagaimana dimaksud pada ayat (1) tidak boleh merintangi dan/atau mengurangi ruang lalu lintas kendaraan atau pejalan kaki. Pasal 101 Penempatan dan pemasangan Alat Penerangan Jalan sebagaimana dimaksud dal am Pasal 99 di sebelah kiri dan/atau kanan jalan menurut arah lalu lintas pada jarak paling sedikit 600 (enam ratus) milimeter diukur dari bagian terluar bangunan konstruksi Alat Penerangan Jalan ke tepi paling kiri dan/atau kanan jalur ruang lalu lintas a tau kerb. Pasal 102 Penempatan dan pemasangan Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 99 pada pemisah jalur dan/atau lajur ruang lalu lintas jalan paling sedikit berjarak 300 (tiga ratus) millimeter diukur dari bagian terluar bangunan konst ruksi Alat Penerangan Jalan ke tepi paling luar jalur dan/atau lajur ruang lalu lintas atau kerb. www.peraturan.go.id 2018, No.424 -46- Pasal 103 Pendirian dan/atau pemasangan bangunan, utilitas, media informasi, iklan, atau bangunan konstruksi lain tidak boleh menghalangi bangunan konstruksi serta jatuhnya cahaya Alat Penerangan Jalan yang mengakibatkan berkurangnya fungsi Alat Penerangan Jalan. Pasal 104 Dalam hal tidak tersedianya ruang untuk penempatan dan pemasangan tiang dan/atau bangunan pondasi, Alat Penerangan Jalan dapat dipasang pad a: a. dinding tembok; b. kaki jembatan; c. bagian jembatan layang; dan d. tiang bangunan utilitas. Pasal 105 Penempatan dan pemasangan Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 99 menggunakan sistem : a. parsial; b. menerus;dan c. kombinasi parsial dan menerus. Pasal 106 (1) Sistem penempatan dan pemasangan Alat Penerangan Jalan parsial sebagaimana dimaksud dalam Pasal 105 huruf a dilakukan pada satu titik lokasi tertentu atau pada suatu panjang jarak tertentu sesuai dengan keperluannya. (2) Sistem penempatan dan pem asangan Alat Penerangan Jalan menerus sebagaimana dimaksud dalam Pasal 105 huruf b dilakukan pada banyak atau beberapa titik pada satu ruas dan/atau segmen jalan tertentu yang dibedakan: www.peraturan.go.id 2018, No.424 -47- a. jarak antar Alat Penerangan Jalan yang tetap;dan b. jarak antar Alat Pe nerangan Jalan yang bergradasi sesuai kebutuhan kuantitas pencahayaan. (3) Sistem penempatan dan pemasangan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "bergradasi sesuai kebutuhan kuantitas pencahayaan. (3) Sistem penempatan dan pemasangan Alat Penerangan Jalan kombinasi parsial dan menerus sebagaimana dimaksud dalam Pasal 105 huruf c, dipasang pada daerah yang memiliki median jalan sangat lebar dengan ukuran lebih dari 10 (sepuluh) meter dan jalan yang memiliki banyak lajur dengan ukuran lebih dari 4 (empat) lajur setiap arah. Pasal 107 (1) Sistem penempatan dan pemasangan Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 105 dengan memp erhatikan: a. kemudahan akses untuk perawatan Luminer; b. keamanan dan keselamatan lalu lintas; c. efek silauatau glare; d. visibilitas siang dan malam hari terhadap rambu dan sinyal lalu lintas; a. estetika; b. lokasi pepohonan eksisting;dan c. lokasi persimpangan yang memili ki Alat Pemberi Isyarat Lalu Lintas (APILL). (2) Sistem pemasangan instalasi listrik pada Alat Penerangan Jalan mengikuti ketentuan peraturan perundang -undangan di bidang ketenagalistrikan. Pasal 108 Jarak penempatan dan pemasangan Luminer Alat Penerangan Jal an ditentukan dengan memperhatikan: a. acuan standar kualitas pencahayaan; b. panjang jalan; c. geometri jalan; d. fungsi jalan; dan www.peraturan.go.id 2018, No.424 -48- e. utilitas fungsi tiang. Pasal 109 Tata cara penempatan dan pemasangan Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 99 sesuai dengan standar tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Pengoperasian Pasal 110 (1) Alat Penerangan Jalan yang sudah terpasang secara lengkap harus dapat beroperasi secara mandiri maupun terkontrol sesuai dengan desain perencanaan. (2) Setiap instalasi Alat Penerangan Jalan sebelum dipasang dan dioperasikan wajib memiliki Sertifikat Laik Operasi (SLO). (3) Sertifikat Laik Operasi (SLO) sebagaimana dimaksud pada ayat (2) , diterbitkan oleh Lembaga Inspeksi Teknik, sesuai ketentuan peraturan perundang - undangan di bidang ketenagalistrikan. Bagian Kelima Pemeliharaan Pasal 111 Pemeliharaan Alat Penerangan Jalan sebagaimana dimaksud dalam Pasal 87 ayat (1) huruf d, dilakukan secara: a. berkala; dan b. insidental. www.peraturan.go.id 2018, No.424 -49- Pasal 112 (1) Pemeliharaan secara berkala sebagaimana dimaksud dalam Pasal 111 huruf a meliputi : a. pemeliharaan bangunan konstruksi; b. pemeliharaan instalasi kelistrikan; c. pembersihan komponen optik dari debu dan/atau kotoran; d. pengecekan dan perbaikan ker usakan; e. pengecekan komponen catu daya; f. menghilangkan benda di sekitar armatur yang dapat menghalangi dan/atau mengurangi intensitas pencahayaan; dan g. pengecekan kebocoran isolasi arus listrik atau meger test . (2) Pemeliharaan secara berkala sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit setiap 6 (enam) bulan sekali. (3) Pemeliharaan instalasi kelistrikan sebagaimana dimaksud pada ayat ( 1) huruf b, sesuai dengan ketentuan peraturan perundang -undangan di bidang ketenagalistrikan. Pasal 113 (1) Pemeliharaan secara insidental sebagaimana dimaksud dalam Pasal 111 huruf b dilakukan apabila ditemukan adanya kerusakan pada Alat Penerangan Jalan. (2) Pemeliharaan secara insidental sebagaimana dimaksud pada ayat (1) dilakukan dengan: a. mengganti komponen Ala t Penerangan Jalan yang mengalami kerusakan; dan b. mengganti Alat Penerangan Jalan secara keseluruhan atau utuh apabila mengalami kerusaka n berat. www.peraturan.go.id 2018, No.424 -50- Bagian Keenam Penggantian dan Penghapusan Pasal 114 (1) Penggantian dan penghapusan Alat Penerangan Jalan sebag aimana dimaksud dalam Pasal 87 ayat (1) huruf e dan f ditentukan berdasarkan: a. umur teknis; b. kondisi fisik; c.",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "f ditentukan berdasarkan: a. umur teknis; b. kondisi fisik; c. adanya pengembangan atau perubahan geometri jaringan jalan; d. kebijakan pengaturan lalu lintas;atau e. unjuk kerja atau efisiensi;dan (2) Penggantian Alat Pene rangan Jalan sebagaimana dimaksud pada ayat (1), dapat dilakukan apabila terdapat teknologi baru yang lebih unggul. Pasal 115 (1) Umur teknis sebagaimana dimaksud dalam Pasal 114 huruf a dibedakan berdasarkan kemampuan daya tahan masing – masing komponen pali ng singkat yaitu: a. tiang lampu 20 (dua puluh) tahun; b. panel surya 15 (lima belas) tahun; c. baterai 3 (tiga) tahun; d. lampu LED 36.000 (tiga puluh enam ribu) jam operasi ; e. lampu gas tekanan tinggi 25.000 (dua puluh lima ribu) jam operasi ; f. lampu gas tekanan rendah 20.000 (dua puluh ribu) jam operasi; g. rumah lampu 5 (lima) tahun. (2) Kondisi fisik sebagaimana dimaksud dalam Pasal 114 huruf b meliputi: a. kerusakan;dan b. kehilangan. www.peraturan.go.id 2018, No.424 -51- (3) Pengembangan atau perubahan geometri jaringan jalan sebagaimana dimaksud dalam Pasal 114 huruf c meliputi: a. perubahan geometri lebar jalan; b. adanya pembangunan jaringan jalan baru dan memotong jaringan jalan lama; dan c. penghapusan jaringan jalan. (4) Kebijakan pengaturan lalu lintas sebagaimana dimaksud dalam Pasal 114 huruf d dilakukan apabila terjadi peru bahan pengaturan lalu lintas oleh pejabat yang berwenang. (5) Unjuk kerja atau efisiensi sebagaimana dimaksud dalam Pasal 114 huruf e berupa tingginya konsumsi daya listrik. (6) Teknologi baru yang lebih unggul sebagaimana dimaksud dalam Pasal 114 ayat (2) berupa teknologi yang memiliki kelebihan dari segi efisiensi, umur pakai, kekuatan, dan/atau komponen biaya. BAB V PEMBUATAN ALAT PENERANGAN JALAN Pasal 116 (1) Pembuatan Alat Penerangan Jalan dilakukan oleh badan usaha yang telah memenuhi persyaratan: a. administrasi sebagai badan usaha; b. bahan, perlengkapan, dan peralatan produksi;dan c. sumber daya manusia yang memiliki kompetensi di bidang Alat Penerangan Jalan. (2) Untuk memenuhi persyaratan sebagaimana dimaksud pada ayat (1) , dilakukan penilaian oleh Direktur Jenderal. (3) Badan usaha yang telah memenuhi persyaratan sebagaimana dimaksud pada ayat (1) terdaftar di Direktorat Jenderal Perhubungan Darat sebagai badan usaha pembuat perlengkapan jalan bidang Alat Penerangan Jalan. www.peraturan.go.id 2018, No.424 -52- (4) Tata cara penilaian dan pendaftaran sebagaimana dimaksud pada ayat (2) dan ayat (3) ditetapkan oleh Direktur Jenderal. BAB VI KETENTUAN PERALIHAN Pasal 117 Pada saat Peraturan Menteri ini mulai berlaku, Alat Penerangan Jalan yang telah dipasang sebelum ditetapkannya Peraturan Menteri ini dinyatakan teta p berlaku. BAB VII KETENTUAN PENUTUP Pasal 118 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.424 -53- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republ ik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Maret 2018 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 28 Maret 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.424 -54- www.peraturan.go.id 2018, No.424 -55- www.peraturan.go.id 2018, No.424 -56- www.peraturan.go.id 2018, No.424 -57- www.peraturan.go.id 2018, No.424 -58- www.peraturan.go.id 2018, No.424 -59- www.peraturan.go.id 2018, No.424 -60- www.peraturan.go.id 2018, No.424 -61- www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "-59- www.peraturan.go.id 2018, No.424 -60- www.peraturan.go.id 2018, No.424 -61- www.peraturan.go.id 2018, No.424 -62- www.peraturan.go.id 2018, No.424 -63- www.peraturan.go.id 2018, No.424 -64- www.peraturan.go.id 2018, No.424 -65- www.peraturan.go.id 2018, No.424 -66- www.peraturan.go.id 2018, No.424 -67- www.peraturan.go.id 2018, No.424 -68- www.peraturan.go.id 2018, No.424 -69- www.peraturan.go.id 2018, No.424 -70- www.peraturan.go.id 2018, No.424 -71- www.peraturan.go.id 2018, No.424 -72- www.peraturan.go.id 2018, No.424 -73- www.peraturan.go.id 2018, No.424 -74- www.peraturan.go.id 2018, No.424 -75- www.peraturan.go.id 2018, No.424 -76- www.peraturan.go.id 2018, No.424 -77- www.peraturan.go.id 2018, No.424 -78- www.peraturan.go.id 2018, No.424 -79- www.peraturan.go.id 2018, No.424 -80- www.peraturan.go.id 2018, No.424 -81- www.peraturan.go.id 2018, No.424 -82- www.peraturan.go.id 2018, No.424 -83- www.peraturan.go.id 2018, No.424 -84- www.peraturan.go.id 2018, No.424 -85- www.peraturan.go.id 2018, No.424 -86- www.peraturan.go.id 2018, No.424 -87- www.peraturan.go.id 2018, No.424 -88- www.peraturan.go.id 2018, No.424 -89- www.peraturan.go.id 2018, No.424 -90- www.peraturan.go.id 2018, No.424 -91- www.peraturan.go.id 2018, No.424 -92- www.peraturan.go.id 2018, No.424 -93- www.peraturan.go.id 2018, No.424 -94- www.peraturan.go.id 2018, No.424 -95- www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}