{
  "source": "downloaded_pdfs/bn424-2016.pdf",
  "processed_date": "2025-04-23T10:08:40.510865",
  "document_info": {
    "title": "Microsoft Word - BN 424-2016"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 424, 2016 KEMHAN. Bahan Bakar Gas. Pengelolaan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 16 TAHUN 2016 TENTANG PENGELOLAAN BAHAN BAKAR GAS DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang: a. bahwa dalam rangka menjamin kebutuhan bahan bakar untuk mendukung tugas pokok di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia, perlu adanya kebijakan penghematan bahan bakar minyak melalui diversifikasi energi berupa penyediaan dan pendistribusian bahan bakar gas; b. bahwa pengelolaan bahan bakar gas di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia belum diatur, sehingga diperlukan suatu pengaturan sebagai pedoman; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Pengelolaan Bahan Bakar Gas di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; Mengingat: 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia www.peraturan.go.id 2016, No. 424-2- Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 64 Tahun 2012 tentang Penyediaan Pendistribusian dan Penetapan Harga Bahan Bakar Gas untuk Transportasi Jalan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 137); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA TENTANG PENGELOLAAN BAHAN BAKAR GAS DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pengelolaan Bahan Bakar Gas adalah keseluruhan kegiatan pejabat pengelola Bahan Bakar Gas sesuai dengan kedudukan dan kewenangannya yang meliputi: rencana, pengadaan/penerimaan, penyimpanan, pendistribusian, penghapusan, dan pertanggungjawaban. 2.Bahan Bakar Gas ( Liquid Gas For Vehicle ) yang selanjutnya disingkat BBG adalah cv bahan bakar yang diformulasikan dari campuran propanol (C3) dan Butanol (C4) yang spesifikasinya disesuaikan untuk keperluan mesin kendaraan bermotor. www.peraturan.go.id 2016, No. 424-3- 3. Dana Terpusat adalah sejumlah dana yang oleh Kementerian Keuangan tidak disalurkan kepada Kementerian Pertahanan disingkat Kemhan dan Tentara Nasional Indonesia disingkat TNI, dana tersebut digunakan untuk mendukung pembiayaan/regularisasi serta kegiatan lainnya yang penyelesaiannya melalui Kementerian Keuangan. 4. Logistik Dipusatkan adalah penyelenggaraan pembinaan atas fungsi dan/atau komoditi logistik tertentu yang dilaksanakan oleh Mabes TNI berdasarkan kebijakan Pimpinan TNI, yang selanjutnya didistribusikan kepada Mabes Angkatan dan seluruh jajarannya. 5. Dukungan Silang adalah dukungan logistik yang dilaksanakan antar Angkatan dalam rangka penyelenggaraan logistik terpadu, berdasarkan kebijakan Mabes TNI, sebagai salah satu kelanjutan dari proses pembinaan logistik organik. 6. Pengguna BBG adalah alat utama, alat peralatan, dan peralatan lain yang membutuhkan Bahan Bakar Gas. 7. Alat Utama/Alat Peralatan selanjutnya disingkat Alut/Alpal adalah kendaraan darat, pesawat, kapal laut, dan peralatan lain yang digunakan oleh Kemhan dan TNI. 8. Norma BBG adalah kebutuhan BBG yang ideal bagi Alut/Alpal TNI berdasarkan buku petunjuk teknis tiap- tiap Alut/Alpal TNI. 9. Norma Bekal BBG adalah jumlah Norma BBG x Hari Bekal. 10.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bekal BBG adalah jumlah Norma BBG x Hari Bekal. 10. Norma Bekal BBG Rutin adalah jumlah BBG yang diperlukan untuk mendukung Pengguna BBG yang digunakan dalam rangka pembinaan kekuatan dan sudah terprogram dalam 1 (satu) tahun berjalan. 11. Norma Bekal Kontinjensi adalah jumlah BBG yang digunakan untuk mendukung Pengguna BBG yang melaksanakan kegiatan operasi militer yang tidak terprogram dalam Tahun Anggaran berjalan. www.peraturan.go.id 2016, No. 424-4- 12. Hari Bekal adalah satuan waktu yang digunakan untuk Pengguna BBG dalam kurun waktu tertentu . 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Pertahanan. BAB II TATARAN KEWENANGAN Pasal 2 (1)Penanggung jawab pengelolaan BBG di lingkungan Kemhan dan TNI disebut Kepala Fungsi (Kafung) yaitu Menteri. (2)Pengendali anggaran pengelolaan BBG di lingkungan Kemhan dan TNI disebut Pengendali Fungsi (Dalfung) dalam hal ini Direktur Jenderal Perencanaan Pertahanan Kementerian Pertahanan. (3)Pengawas Pengelolaan BBG di lingkungan Kemhan dan TNI disebut Pengawas Fungsi (Wasfung) dalam hal ini Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. (4)Koordinator pengelolaan BBG di lingkungan Kemhan dan TNI disebut Kepala Kegiatan (Kagiat) yaitu Panglima TNI dalam hal ini Aslog Panglima TNI. (5)Kepala Pelaksana Kegiatan (Kalakgiat) pengelolaan BBG di lingkungan Kemhan dan TNI sebagai berikut: a. Kas Angkatan selaku Kalakgiat di lingkungan U.O. masing-masing Angkatan dalam hal ini Aslog Kas Angkatan. b. Sekjen Kemhan selaku Kalakgiat di lingkungan U.O. Kemhan dalam hal ini Karoum Setjen Kemhan; dan c. Aslog Panglima TNI selaku Kalakgiat di lingkungan U.O. Mabes TNI dalam hal ini Kepala Perbekalan TNI. www.peraturan.go.id 2016, No. 424-5- Pasal 3 Menteri selaku Kepala Fungsi (Kafung) Pengelolaan BBG di lingkungan Kemhan dan TNI sebagaimana di maksud dalam Pasal 2 ayat (1), mendelegasikan wewenang kepada Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan selaku Pengawas Fungsi (Wasfung) bertugas: a.menetapkan kebijakan penganggaran dan Pengelolaan BBG di lingkungan Kemhan dan TNI; b.mengajukan rencana kebutuhan anggaran BBG kepada Menteri Keuangan dan menyalurkan anggaran BBG untuk Kemhan dan TNI; c.bekerja sama dengan Kementerian/Instansi lain dalam rangka Pengelolaan dan penyediaan BBG. d.memeriksa laporan evaluasi Pengelolaan BBG Kemhan dan TNI dalam hal ini dilaksanakan oleh Direktur Jenderal Kekuatan Pertahanan; e. menyelenggarakan kegiatan rapat koordinasi BBG Kemhan dan TNI paling sedikit sekali setahun dalam rangka evaluasi dukungan BBG Tahun Anggaran yang lalu dan menentukan rencana kebutuhan Tahun Anggaran yang akan datang; dan f. memeriksa dan menindaklanjuti usulan pembayaran hasil coklit serta melaksanakan penghapusan sesuai dengan ketentuan yang berlaku. Pasal 4 (1)Direktur Jenderal Perencanaan Pertahanan Kementerian Pertahanan selaku Pengendali Fungsi (Dalfung) Pengelolaan BBG di lingkungan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 2 ayat (2) bertugas melaksanakan perencanaan, penyaluran dan pengendalian anggaran BBG di lingkungan Kemhan dan TNI. (2)Pelaksanaan tugas perencanaan, penyaluran dan Pengedalian anggaran BMP di lingkungan Kemhan dan TNI sebagimana dimaksud pada ayat (1) dilaksanakan oleh Direktur Administrasi Pelaksana Anggaran Direktur www.peraturan.go.id 2016, No. 424-6- Jenderal Perencanaan Pertahanan Kementerian Pertahanan. Pasal 5 Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan selaku Wasfung pengelolaan BBG di lingkungan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 2 ayat (3) bertugas melaksanakan pengawasan fungsi kebijakan pengelolaan BBG di lingkungan Kemhan dan TNI, yang dilaksanakan oleh Direktur Fasilitas dan Jasa Direktur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan TNI, yang dilaksanakan oleh Direktur Fasilitas dan Jasa Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. Pasal 6 Panglima TNI selaku Kepala Kegiatan (Kagiat) mengkoordinir kegiatan pengelolaan BBG di lingkungan Kemhan dan TNI berwenang: a. mengeluarkan petunjuk pelaksanaan dan/atau petunjuk teknis mengenai pengelolaan BBG; b. mengajukan Kebutuhan (satu) tahun Anggaran BBG kepada Menteri dalam hal ini Direktur Jenderal Kekuatan Pertahanan. c. mewakili Menteri melakukan kerjasama dengan PT. Pertamina (Persero) dalam rangka pemenuhan kebutuhan BBG; d. menyelenggarakan rapat koordinasi BBG Kemhan dan TNI dalam rangka evaluasi dukungan BBG Triwulan yang lalu dan menentukan rencana kebutuhan Triwulan yang akan datang; e. mengeluarkan surat perintah penyaluran BBG kepada Babek TNI untuk masing-masing U.O.; f. melaksanakan pengawasan dan pengendalian pengelolaan BBG, yang dalam pelaksanaannya dilakukan oleh Aslog Panglima TNI; g. memeriksa laporan pelaksanaan pengelolaan BBG dari masing-masing U.O. setiap triwulan; h. melaporkan evaluasi pengelolaan BBG sebagai wujud pertanggungjawaban kepada Menteri; dan www.peraturan.go.id 2016, No. 424-7- i. melaksanakan pencocokan dan penelitian serta penghapusan bekal BBG sesuai dengan ketentuan. BAB III PENGELOLAAN BAHAN BAKAR GAS Pasal 7 Pengelolaan BBG terdiri atas: a.rencana kebutuhan; b.pengadaan; c.penyimpanan; d.pendistribusian; e.penghapusan; dan f.pertanggungjawaban. Bagian Kesatu Rencana Kebutuhan Pasal 8 (1) Rencana kebutuhan (Renbut) BBG sebagaimana dimaksud dalam Pasal 7 huruf a terdiri atas: a. kebutuhan rutin; dan b. kebutuhan operasi. (2)Kebutuhan rutin dan kebutuhan operasi sebagaimana dimaksud pada ayat (1) meliputi aspek materiil, fasilitas, dan jasa. Pasal 9 rencana kebutuhan BBG disusun sebagai berikut: a. rencana kebutuhan BBG rutin dengan perhitungan pemakai BBG x norma indeks x Hari Bekal; b. rencana kebutuhan BBG operasi dihitung berdasarkan program kerja atau rencana operasi untuk waktu tertentu meliputi: 1. kekuatan Alutsista/Alpal; 2.consumtion , jarak tempuh serta waktu; dan 3. intensitas kegiatan Alutsista/Alpal. www.peraturan.go.id 2016, No. 424-8- c. rencana kebutuhan fasilitas dan jasa BBG disusun berdasarkan program kerja meliputi: 1. pengadaan dan pemeliharaan fasilitas BBG; 2. pengangkutan BBG; 3. penelitian dan pengembangan; dan 4. pemeriksaan mutu BBG. d. rencana kebutuhan sarana administrasi BBG antara lain meliputi bentuk/formulir yang disusun sesuai dengan kebutuhan; dan e. rencana kebutuhan disusun dan diajukan per triwulan dan tahunan sesuai perhitungan yang realistik dan rasional. Pasal 10 Pengajuan Renbut dilaksanakan melalui: a. Renbut tahunan; dan b. Renbut triwulan. Pasal 11 (1)Pengajuan Renbut tahunan sebagaimana dimaksud dalam Pasal 10 huruf a diajukan oleh Kepala U.O. kepada Panglima TNI dalam hal ini Aslog Panglima TNI. (2)Renbut sebagaimana dimaksud pada ayat (1) diajukan oleh Aslog Panglima TNI kepada Asrenum Panglima TNI, yang selanjutnya diteruskan kepada Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan dengan tembusan Direktur Jenderal Perencanaan Pertahanan Kementerian Pertahanan yang dilaksanakan bulan Agustus pada tahun berjalan. Pasal 12 (1) Pengajuan Renbut triwulan sebagaimana dimaksud dalam Pasal 10 huruf b diajukan oleh Kepala U.O. pada akhir bulan kedua triwulan berjalan kepada Panglima TNI dalam hal ini Aslog Panglima TNI. (2) Pengajuan Renbut triwulan sebagaimana dimaksud pada ayat (1) diajukan berdasarkan prioritas sesuai www.peraturan.go.id 2016, No. 424-9- dengan penjabaran DIPA yang telah ditetapkan untuk tiap unit organisasi. Pasal 13 (1) Pengajuan Renbut untuk mendukung kegiatan/operasi/ latihan yang belum termasuk dalam DIPA unit organisasi harus diajukan terlebih",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang belum termasuk dalam DIPA unit organisasi harus diajukan terlebih dahulu kepada Panglima TNI. (2) Dalam hal realisasi penggunaan BBG Kemhan dan TNI pada tahun berjalan melebihi alokasi pagu anggaran BBG, maka para pejabat Pembina teknis tingkat U.O. dapat mengajukan permohonan penambahan anggaran BBG kepada Kementerian Keuangan secara berjenjang untuk mendapatkan persetujuan. Pasal 14 Ketentuan lebih lanjut mengenai tata cara pengajuan Renbut sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 13 diatur sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kedua Pengadaan Pasal 15 (1)Pengadaan BBG di lingkungan Kemhan dan TNI sebagimana di maksud Pasal 7 huruf b dilakukan dengan cara regularisasi oleh PT. Pertamina (Persero) Gas Domestik. (2)Pengadaan BBG non PT. Pertamina (Persero) Gas Domestik dilakukan sesuai dengan ketentuan peraturan perundang–undangan. www.peraturan.go.id 2016, No. 424-10- Bagian Ketiga Penyimpanan Pasal 16 Penyimpanan Bahan Bakar Gas sebagaimana dimaksud dalam pasal 7 huruf c dalam jangka waktu yang lama sebagai persediaan cadangan di simpan didalam tangki khusus BBG sesuai standar yang di tetapkan oleh PT. Pertamina ( Persero) Gas Domestik sekaligus sebagai pelayanan harian kendaraan dinas. Pasal 17 Ketentuan lebih lanjut mengenai tata cara kegiatan penyimpanan sebagaimana dimaksud dalam Pasal 7 huruf c diatur sesuai dengan ketentuan peraturan perundang- undangan. Bagian Keempat Pendistribusian Pasal 18 Kegiatan pendistribusian BBG sebagaimana dimaksud dalam Pasal 7 huruf d meliputi kegiatan: a.penyerahan / penerimaan; dan b.penyaluran. Pasal 19 Kegiatan penyerahan/penerimaan sebagaimana dimaksud dalam Pasal 18 huruf a, dilakukan sebagai berikut: a.setiap penyerahan/penerimaan BBG di lokasi PT. Pertamina (Persero) (Depot/ DPPU/ Instalasi/ Terminal Transit) berdasarkan Surat Perintah Pelaksanaan Pengambilan BBG disingkat (SP3M) dan dibuatkan PNBP 109 yang ditandatangani oleh Kepala U.O. dan pihak PT. Pertamina (Persero); b.dalam keadaan darurat, pengambilan BBG dapat mendahului Surat Alokasi (SA) pinjaman dengan syarat www.peraturan.go.id 2016, No. 424-11- didukung Surat Pinjaman yang diterbitkan oleh Kepala U.O. dan Surat Persetujuan dari Panglima TNI dalam hal ini Aslog Panglima TNI dan PT. Pertamina (Persero) Gas Domestik.; dan c.biaya angkut yang timbul akibat penyerahan BBG dibayarkan secara regularisasi. Pasal 20 Kegiatan penyaluran sebagaimana dimaksud dalam Pasal 18 huruf b, dilakukan sebagai berikut: a.dalam rangka penyaluran BBG dari PT. Pertamina (Persero) Gas Domestik diperlukan dokumen sebagai berikut: 1.Delivery Order (DO) ; 2. Faktur (PNBP-109); 3. Faktur (PB-211) untuk ongkos angkut; b. untuk merealisasi penyaluran BBG dari PT. Pertamina (Persero) Gas Domestik sebagaimana dimaksud pada huruf a perlu diterbitkan dokumen penyaluran BBG secara berjenjang, sebagai berikut: 1. Surat Perintah penyaluran BBG dalam bentuk Surat Perintah diterbitkan oleh Panglima TNI dalam hal ini Aslog Panglima TNI kepada Kepala Badan Pembekalan TNI; 2. Surat Alokasi (SA) diterbitkan oleh Kepala Badan Pembekalan TNI kepada Kepala Unit Organisasi; dan 3. Kepala Unit Organisasi melaksanakan pengambilan fisik BBG dari PT. Pertamina (Persero) Gas Domestik disalurkan kepada pemakai/pengguna BBG. Pasal 21 (1) Penyaluran BBG di lingkungan Kemhan dan TNI dapat dilakukan dengan pembekalan silang atas seizin www.peraturan.go.id 2016, No. 424-12- Panglima TNI dalam hal ini Aslog Panglima TNI, dengan ketentuan sebagai berikut: a. pelayanan BBG untuk kendaraan bermotor TNI yang dilaksanakan oleh Kepala U.O. TNI dengan menggunakan persediaan fisik Kepala U.O. setempat dan atau dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan menggunakan persediaan fisik Kepala U.O. setempat dan atau dengan dasar SP3M; dan b. pembekalan silang BBG dikhususkan untuk kegiatan yang bersifat operasional dan keadaan darurat. (2) Ketentuan lebih lanjut mengenai mekanisme pembekalan silang diatur dengan ketentuan peraturan perundang-undangan. Bagian Kelima Penghapusan Pasal 22 (1)Penghapusan BBG ditetapkan karena: a.rusak, tidak ekonomis, tidak dapat dipakai/diperbaiki; b. untuk meningkatkan efisiensi ekonomis dan teknis; c. hilang kompensasi; dan/atau d. susut. (2) Ketentuan lebih lanjut mengenai penghapusan BBG sebagaimana dimaksud pada ayat (1) diatur dengan peraturan perundang-undangan. Bagian Keenam Pertanggungjawaban Pasal 23 Panglima TNI dalam hal ini Kababek TNI membuat Surat Usulan Pembayaran hasil Coklit per Triwulan sebagai wujud pertanggungjawaban pemakaian BBG kepada Menteri dalam hal ini Direktur Jenderal Kekuatan Pertahanan Kemhan. www.peraturan.go.id 2016, No. 424-13- BAB IV NORMA BEKAL BBG Pasal 24 Pengguna BBG digolongkan sebagai berikut: a.kendaraan darat; b.mesin stasioner; dan c.alat bantu pendukung Alutsista. Pasal 25 Besaran Norma Bekal BBG ditentukan melalui: a.buku petunjuk teknik Alut/Alpal pengguna BBG atau observasi lapangan; b. jumlah kekuatan Alut/Alpal Pengguna BBG; dan c. hari Bekal. Pasal 26 Dasar perhitungan Norma Bekal BBG penggunaan BBG untuk: a. golongan kendaraan, perhitungan ditentukan berdasarkan buku petunjuk tiap golongan kendaraan atau hasil observasi lapangan; b. golongan mesin stasioner, perhitungan ditentukan berdasarkan KVA/buku petunjuk tiap golongan mesin stasioner atau hasil observasi lapangan; c. golongan alat bantu pendukung Alutsista, perhitungan didasarkan pada besarnya kekuatan alat bantu dan data yang tercantum dalam Technical Hand Book (THB) atau Maintenance Manual (MM) tiap-tiap alat bantu berdasarkan observasi lapangan; Pasal 27 Perhitungan Norma BBG pada penggunaan BBG yaitu Norma BBG x periode tertentu, dengan ketentuan sebagai berikut: a. golongan kendaraan yaitu Norma BBG x jumlah Hari Bekal; www.peraturan.go.id 2016, No. 424-14- b. golongan mesin stasioner yaitu Norma BBG x jumlah Jam Putar Mesin; dan c. golongan alat bantu pendukung Alutsista yaitu Norma BBG x jumlah Hari Bekal. Pasal 28 Ketentuan golongan Norma Bekal BBG terdiri atas: a.Norma Bekal BBG ranjen yaitu jumlah BBG yang dibutuhkan untuk mendukung tiap penggunaan BBG dalam kegiatan yang bersifat rutin/terprogram, dengan perhitungan Norma BBG x Hari Bekal; b.Norma Bekal BBG pemeliharaan yaitu jumlah BBG yang dibutuhkan untuk mendukung tiap pengguna BBG dalam kegiatan pemeliharaan, dengan perhitungan Norma BBG x waktu putar mesin; dan c. Norma Bekal BBG latihan dan pendidikan yaitu jumlah BBG yang dibutuhkan untuk mendukung tiap Pengguna BBG dalam kegiatan latihan dan pendidikan, dengan perhitungan Norma BBG x jumlah Hari Bekal. Pasal 29 Ketentuan mengenai norma index BBG diatur sesuai dengan ketentuan peraturan perundang - undangan. BAB V PENCOCOKAN DAN PENELITIAN Pasal 30 (1)Dalam rangka Pengelolaan BBG dilakukan kegiatan pencocokan dan penelitian yang disingkat Coklit. (2)Ketentuan lebih lanjut mengenai tata cara pelaksanaan pencocokan dan penelitian sebagaimana dimaksud pada ayat (1) diatur oleh Peraturan Menteri Pertahanan Nomor 76 tahun 2014 tentang Prosedur dan Administrasi. www.peraturan.go.id 2016, No. 424-15- (3)Pencocokan dan Penelitian Serta Pembayaran Anggaran Terpusat Bahan Bakar Minyak Pelumas di Lingkungan Kemhan dan TNI. Pasal 31 Mekanisme pencocokan dan penelitian pemakaian BBG sebagai berikut: a.Coklit bulanan; dan b.Coklit triwulan. Pasal 32 (1)Pelaksanaan kegiatan Coklit bulanan sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 32 (1)Pelaksanaan kegiatan Coklit bulanan sebagaimana dimaksud dalam Pasal 31 huruf a dilaksanakan minggu pertama awal bulan berikutnya mencoklit pemakaian BBG bulan yang lalu antara Satuan Pemakai II/III dengan Unit Pemasaran I sampai dengan Unit Pemasaran VIII PT. Pertamina (Persero) Gas Domestik secara serentak. (2)Pelaksanaan kegiatan Coklit triwulan sebagaimana dimaksud dalam Pasal 31 huruf b, diawali pelaksanaan pra Coklit triwulan yang dikoordinir oleh: a. Badan Pembekalan TNI dan dihadiri U.O. Angkatan; b. Direktorat Jenderal Perencanaan Pertahanan; c. Direktorat Jenderal Kekuatan Pertahanan; dan d. PT. Pertamina (Persero) Gas Domestik. (3) Pelaksanaan kegiatan sebagaimana dimaksud pada ayat (2) dilaksanakan pada minggu pertama awal triwulan untuk menghitung pemakaian BBG triwulan sebelumnya. (4) Penyusunan Berita Acara oleh Tim Pra Coklit untuk masing-masing U.O. yang ditandatangani oleh Tim Pra Coklit. Pasal 33 Ketentuan lebih lanjut mengenai tata cara pembayaran atas tagihan pemakaian BBG secara tunai Peraturan Menteri www.peraturan.go.id 2016, No. 424-16- Pertahanan Nomor 76 tahun 2014 tentang Prosedur dan Administrasi Pencocokan dan Penelitian serta Pembayaran Anggaran Terpusat Bahan Bakar Minyak Pelumas di Lingkungan Kemhan dan TNI. BAB VI PENGENDALIAN DAN PENGAWASAN Pasal 34 Pengendalian dan pengawasan dilaksanakan dengan memperhatikan hal-hal sebagai berikut: a.pengendalian dilaksanakan berdasarkan rencana yang telah ditetapkan; dan b.pengawasan dilaksanakan melalui jalur pengawasan internal maupun eksternal. Pasal 35 (1) Pengendalian sebagaimana dimaksud dalam Pasal 34 huruf a, meliputi kegiatan: a. inventarisasi; b. penelaahan (evaluasi); c. laporan; d. pengawasan; dan e. pertanggungjawaban. (2) Pengawasan sebagaimana dimaksud dalam Pasal 34 huruf b secara: a.internal oleh Irjen Kemhan, Irjen TNI dan Irjen Angkatan, Ditjen Renhan Kemhan, Ditjen Kuathan Kemhan; dan b.eksternal oleh Badan Pemeriksa Keuangan dan Badan Pengawas Keuangan dan Pembangunan (BPKP). www.peraturan.go.id 2016, No. 424-17- BAB VII KETENTUAN PENUTUP Pasal 36 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Maret 2016 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 21 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}