{
  "source": "downloaded_pdfs/bn423-2014.pdf",
  "processed_date": "2025-04-24T13:34:29.471758",
  "document_info": {
    "title": "BN 423-2014.doc"
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.423, 2014 KEMENDIKBUD. Politeknik Negeri. Nusa Utara. Statuta. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2014 TENTANG STATUTA POLITEKNIK NEGERI NUSA UTARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan Tridharma perguruan tinggi di lingkungan Politeknik Negeri Nusa Utara, perlu menetapkan Statuta Politeknik Negeri Nusa Utara; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendidikan Nasional tentang Statuta Politeknik Negeri Nusa Utara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG STATUTA POLITEKNIK NEGERI NUSA UTARA. www.djpp.kemenkumham.go.id 2014, No.423 2 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Negeri Nusa Utara yang selanjutnya disingkat Polnustar adalah perguruan tinggi yang menyelenggarakan program pendidikan vokasi dalam disiplin ilmu pengetahuan dan/atau teknologi. 2. Statuta Polnustar adalah anggaran dasar dalam pelaksanaan Tridharma perguruan tinggi sebagai pedoman untuk merencanakan, mengembangkan, dan penyelenggaraan program dan kegiatan sesuai dengan visi dan misi Polnustar. 3. Pendidikan vokasi adalah pendidikan tinggi program diploma yang menyiapkan mahasiswa untuk pekerjaan dengan keahlian terapan tertentu sampai program sarjana terapan. 4. Sivitas akademika adalah masyarakat akademik yang terdiri atas dosen dan mahasiswa di lingkungan Polnustar. 5. Senat adalah Senat Polnustar yang menjalankan fungsi pertimbangan dan pengawasan akademik. 6. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian masyarakat. 7. Direktur adalah Direktur Polnustar. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. BAB II IDENTITAS Pasal 2 (1) Polnustar merupakan perguruan tinggi yang berada dibawah pembinaan Kementerian Pendidikan dan Kebudayaan, berkedudukan di Tahuna Kabupaten Kepulauan Sangihe Propinsi Sulawesi Utara. (2) Polnustar berasal dari perguruan tinggi swasta bernama Politeknik Nusa Utara yang diselenggarakan oleh Yayasan Nusa Utara didirikan berdasarkan Keputusan Direktur Jenderal Pendidikan Tinggi, Kementerian Pendidikan Nasional, Nomor 203/D/0/2006, tanggal 5 September 2006. www.djpp.kemenkumham.go.id 2014, No.423 3 (3) Politeknik Nusa Utara diubah menjadi Politeknik Negeri Nusa Utara berdasarkan Peraturan Menteri Pendidikan Nasional Nomor 24 Tahun 2011, tanggal 22 Juni 2011 menjadi Politeknik Negeri Nusa Utara, dan diresmikan oleh Menteri Pendidikan Nasional tanggal 11 September 2011. Pasal 3 (1) Polnustar berazaskan Pancasila dan Undang-undang Dasar 1945; (2) Polnustar mempunyai pola ilmiah pokok yang ditetapkan Direktur Polnustar setelah mendapat persetujuan Senat Polnustar. Pasal 4 (1) Polnustar memiliki atribut yang terdiri dari lambang, bendera, dan mars; (2) Atribut sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur berdasarkan Senat Polnustar. Pasal 5 (1) Polnustar memiliki lambang yang di dalamnya terdapat tulisan POLITEKNIK NEGERI NUSA UTARA diatas pita berwarna merah, 1 (satu) bintang berbentuk segi lima berwarna kuning, 2 (dua) ekor ikan yang saling berhadapan berwarna biru laut, 1 (satu) mata pena berwarna kuning, 1 (satu) ekor ular yang melingkar di mata pena berwarna putih dan 3 (tiga) garis gelombang berwarna biru laut. (2) Makna lambang Polnustar sebagaimana dimaksud pada ayat (1) sebagai berikut: a. Bintang berbentuk Segi Lima, melambangkan Pancasila sebagai Dasar Negara Pancasila. b. 2 (dua) ekor ikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pancasila sebagai Dasar Negara Pancasila. b. 2 (dua) ekor ikan yang berhadapan membentuk bola dunia melambangkan visi dan misi Polnustar yang berorientasi kebaharian dan berwawasan global c. 3 (tiga) Garis Gelombang, melambangkan ciri khas daerah Bahari yang di dalamnya ada pulau-pulau, yakni kepulauan Sangihe, Talaud dan Sitaro. d. Mata Pena yang terintegrasi dengan antena, melambangkan penguasaan dan penerapan ilmu dan teknologi informasi secara regional dan global. e. Ular berwarna putih, melambangkan prinsip pengobatan bidang kesehatan (3) Lambang sebagaimana dimaksud pada ayat (1) dan ayat (2) sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.423 4 (4) Ketentuan mengenai tata cara penggunaan lambang Polnustar diatur dengan Peraturan Direktur. Pasal 6 (1) Polnustar memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 berwarna dasar kuning dengan kode warna R:255 G:255 B:0,dan di tengahnya terdapat lambang Polnustar. (2) Bendera sebagaimana dimaksud pada ayat (1) sebagai berikut: (3) Ketentuan mengenai tata cara penggunaan bendera diatur dengan Peraturan Direktur. Pasal 7 (1) Jurusan memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 dan di tengahnya terdapat lambang Polnustar, bagian atas terdapat tulisan nama Jurusan, dan pada bagian bawah terdapat tulisan Politeknik Negeri Nusa Utara. (2) Bendera jurusan sebagaimana dimaksud pada ayat (1) sebagai berikut: a. Bendera jurusan Kesehatan berlatar belakang warna hijau tua dengan kode warna R:6 G:123 B:4 dengan gambar sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.423 5 b. Bendera jurusan Teknik Perikanan dan Kebaharian berlatar belakang warna biru laut dengan kode warna R:28 G:192 B:100 dengan gambarsebagai berikut: c. Bendera jurusan Teknik Komputer dan Komunikasi berlatar belakang warna oranye dengan kode warna R:237 G:157 B:31 dengan gambar sebagai berikut: (3) Ketentuan mengenai tata cara penggunaan bendera jurusan diatur dengan Peraturan Direktur. Pasal 8 (1) Polnustar memiliki mars bernama Mars Politeknik Nusa Utara. (2) Mars Politeknik Nusa Utara sebagaimana dimaksud pada ayat (1) sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.423 6 www.djpp.kemenkumham.go.id 2014, No.423 7 www.djpp.kemenkumham.go.id 2014, No.423 8 (3) Ketentuan mengenai tata cara penggunaan mars Polnustar diatur dengan peraturan Direktur. Pasal 9 (1) Polnustar memiliki busana akademik dan busana almamater. (2) Busana akademik sebagaimana dimaksud pada ayat (1) terdiri atas busana pimpinan, busana profesor dan busana wisudawan. (3) Busana akademik sebagaimana dimaksud pada ayat (1) berupa toga, topi, kalung dan atribut lainnya. (4) Busana almamater sebagaimana di maksud pada ayat (1) berupa jaket berwarna kuning dengan kode warna R:255 G:255 B:0 dan di dada kiri terdapat lambang Polnustar. (5) Ketentuan mengenai tata cara penggunaan busana akademik dan busana almamater di atur dengan peraturan Direktur. BAB III VISI, MISI, TUJUAN, DAN RENCANA ARAH PENGEMBANGAN Pasal 10 Visi Polnustar: ‘’MENJADI POLITEKNIK MODERN BERWAWASAN KEBAHARIAN, MANDIRI,UNGGUL DAN BERDAYA SAING.’’ Pasal 11 Misi Polnustar adalah sebagai berikut : a. Menghasilkan lulusan yang bertaqwa kepada Tuhan Yang Maha Esa, berakhlak, berbudaya, bersemangat tinggi, tanggap, berkinerja tinggi, mampu menerapkan ilmu pengetahuan, teknologi, dan seni di daerah/lingkungan laut dan pulau-pulau kecil, mampu mengembangkan kemampuan diri, serta dapat berperan dalam proses produksi dan perlindungan sumberdaya. b. Menghasilkan ilmu pengetahuan dan teknologi baru serta dapat memutahirkan kemampuan untuk menerapkan ilmu pengetahuan, teknologi dan seni,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dapat memutahirkan kemampuan untuk menerapkan ilmu pengetahuan, teknologi dan seni, untuk kemajuan dan kesejahteraan masyarakat. c. Menyebarkan hasil-hasil penelitian terapan, kaji-tindak maupun paket teknologi tepat guna untuk dimanfaatkan dalam kegiatan produksi bagi peningkatan taraf hidup masyarakat. Pasal 12 Polnustar mempunyai tujuan sebagai pusat pendidikan vokasi yang berwawasan kebaharian yang unggul melalui: www.djpp.kemenkumham.go.id 2014, No.423 9 a. penyediaan program pendidikan yang relevan dengan kebutuhan masyarakat dan industri. b. pengembangan sistim manajemen yang menerapkan tata kelola yang baik. Pasal 13 Dalam menyelenggarakan kegiatan untuk mencapai tujuan Polnustar berpedoman pada : a. tujuan pendidikan nasional; b. kaidah, moral, dan etika ilmu pengetahuan; c. kepentingan masyarakat serta memperhatikan minat dan prakarsa pribadi; d. ketentuan peraturan perundang-undangan. e. statuta Polnustar. BAB IV ORGAN PERGURUAN TINGGI Bagian Kesatu Umum Pasal 14 Organ Polnustar terdiri atas: a. Direktur; b. Senat; c. Satuan Pengawas Internal; dan d. Dewan Pertimbangan. Bagian Kedua Direktur Pasal 15 Direktur sebagai organ pengelola pendidikan pada Polnustar terdiri atas: a. Direktur dan Wakil Direktur; b. Bagian; c. Jurusan; d. Pusat; dan e. Unit Pelaksana Teknis. www.djpp.kemenkumham.go.id 2014, No.423 10 Pasal 16 (1) Direktur sebagaimana dimaksud dalam Pasal 15 huruf a menjalankan fungsi pengelolaan Polnustar untuk dan atas nama Menteri Pendidikan dan Kebudayaan. (2) Untuk menjalankan fungsi sebagaimana dimaksud pada ayat (1), Direktur mempunyai tugas dan wewenang: a. menyusun statuta beserta perubahannya untuk diusulkan kepada Menteri; b. menyusun dan/atau menetapkan kebijakan akademik; c. menyusun norma akademik untuk diusulkan kepada Senat; d. menyusun kode etik sivitas akademika untuk diusulkan kepada Senat; e. menyusun dan/atau mengubah rencana pengembangan jangka panjang 25 (dua puluh lima) tahun Polnustar; f. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun Polnustar; g. menyusun dan/atau mengubah rencana kerja dan anggaran tahunan (rencana operasional) Polnustar; h. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan Polnustar; i. mengangkat dan/atau memberhentikan Wakil Direktur dan pimpinan unit di bawah Direktur berdasarkan ketentuan peraturan perundang-undangan; j. menjatuhkan sanksi kepada sivitas akademika yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik berdasarkan rekomendasi Senat; k. menjatuhkan sanksi kepada dosen dan tenaga kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang-undangan; l. membina dan mengembangkan pendidik dan tenaga kependidikan; m. menerima, memberhentikan, membina, dan mengembangkan peserta didik; n. mengelola anggaran Polnustar sesuai dengan ketentuan peraturan perundang-undangan; o. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan Tridharma perguruan tinggi, akuntansi dan keuangan, kepersonaliaan, kemahasiswaan, dan kealumnian; www.djpp.kemenkumham.go.id 2014, No.423 11 p. menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan Polnustar kepada Menteri; q. membina dan mengembangkan hubungan Polnustardengan alumni, Pemerintah, pemerintah daerah, pengguna hasil kegiatan Tridharma Perguruan Tinggi, dan masyarakat;dan r. memelihara keamanan dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan Tridharma Perguruan Tinggi; Pasal 17 (1) Susunan organisasi, tugas, dan fungsi unit organisasi di bawah organ Direktur sebagaimana dimaksud dalam Pasal 15 menggunakan ketentuan sebagaimana diatur dalam Peraturan Menteri Pendidikan Nasional Nomor 24 Tahun 2011 tentang Pendirian, Organisasi, dan Tata Kerja Politeknik Negeri Nusa Utara. (2) Polnustar dapat mengusulkan perubahan unit organisasi di bawah organ Direktur sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengusulkan perubahan unit organisasi di bawah organ Direktur sebagaimana dimaksud pada ayat (1) sesuai dengan kebutuhan kepada Menteri. (3) Perubahan unit organisasi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri setelah mendapat persetujuan dari Menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara dan reformasi birokrasi. Bagian Ketiga Senat Pasal 18 (1) Senat Polnustar merupakan organ yang menjalankan fungsi pemberian pertimbangan dan melakukan pengawasan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat Polnustarmempunyai tugas dan wewenang sebagai berikut: a. memberikan pertimbangan dalam penetapan norma akademik yang diusulkan oleh Direktur; b. memberikan pertimbangan dalam penetapan kode etik sivitas akademika yang diusulkan oleh Direktur; c. mengawasi penerapan norma akademik dan kode etik sivitas akademika; d. memberikan pertimbangan terhadap ketentuan akademik yang diusulkan oleh Direktur mengenai hal-hal sebagai berikut: 1. kurikulum program studi; 2. persyaratan akademik untuk pemberian gelar akademik; dan www.djpp.kemenkumham.go.id 2014, No.423 12 3. persyaratan akademik untuk pemberian penghargaan akademik; e. mengawasi kebijakan dan pelaksanaan kebijakan akademik Direktur; f. mengawasi penerapan ketentuan akademik sebagaimana dimaksud pada huruf d; g. mengawasi kebijakan dan pelaksanaan penjaminan mutu perguruan tinggi mengacu pada Standar Nasional Pendidikan; h. mengawasi dan mengevaluasi pencapaian proses pembelajaran, penelitian, dan pengabdian kepada masyarakat dengan mengacu pada tolok ukur yang ditetapkan dalam rencana strategis, dan menyarankan usulan perbaikan kepada Direktur; i. mengawasi pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; j. mengawasi pelaksanaan tata tertib akademik; k. mengawasi pelaksanaan kebijakan penilaian kinerja dosen; l. memberikan pertimbangan pemberian atau pencabutan gelar dan penghargaan akademik; m. merekomendasikan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh sivitas akademika kepada Direktur. (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2), Senat menyusun laporan hasil pengawasan dan menyampaikan kepada Direktur untuk ditindaklanjuti. Pasal 19 (1) Senat Polnustar dipimpin oleh seorang ketua dan dibantu seorang sekretaris. (2) Anggota Senat terdiri atas: a. Direktur; b. Wakil Direktur; c. Ketua Jurusan; dan d. 2 (dua) orang wakil dosen dari setiap Jurusan. (3) Anggota Senat yang berasal dari wakil dosen dari setiap Jurusan sebagaimana dimaksud pada ayat (2) huruf a dipilih di antara dosen berdasarkan suara terbanyak. (4) Senat terdiri atas: www.djpp.kemenkumham.go.id 2014, No.423 13 a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; dan c. Anggota. (5) Anggota Senat sebagaimana dimaksud pada ayat (2) ditetapkan oleh Direktur. (6) Senat dalam melaksanakan tugasnya dapat membentuk komisi/badan pekerja. (7) Komisi/badan pekerja sebagaimana dimaksud pada ayat (6) dibentuk sesuai dengan kebutuhan dan ditetapkan oleh Ketua Senat. (8) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota senat sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Ketua Senat. Bagian Keempat Satuan Pengawasan Internal Pasal 20 (1) Satuan Pengawasan Internal merupakan organ Polnustaryang menjalankan fungsi pengawasan di bidang non-akademik. (2) Dalam menjalankan fungsi pengawasan sebagaimana dimaksud pada ayat (1), Satuan Pengawas Internal memiliki tugas dan wewenang: a. menetapkan kebijakan pengawasan internal bidang non-akademik; b. melaksanakan pengawasan internal terhadap pengelolaan pendidikan bidang non-akademik; c. mengambil kesimpulan atas hasil pengawasan internal; dan d. mengajukan saran dan atau pertimbangan mengenai perbaikan pengelolaan kegiatan non-akademik kepada Direktur atas dasar hasil pengawasan internal. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kegiatan non-akademik kepada Direktur atas dasar hasil pengawasan internal. (3) Satuan Pengawasan Internal terdiri atas: a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; dan c. Anggota. (4) Ketua, Sekretaris, dan Anggota Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur. (5) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota satuan pengawasan internal diatur dengan Peraturan Ketua Satuan Pengawasan Internal. www.djpp.kemenkumham.go.id 2014, No.423 14 Pasal 21 (1) Anggota Satuan Pengawasan Internal berjumlah 5 (lima) orang yang memiliki kemampuan/keahlian di bidang : a. akuntansi/keuangan; b. sumber daya manusia; c. manajemen aset; d. hukum; dan e. ketatalaksanaan. (2) Persyaratan anggota Satuan Pengawasan Internal: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan UUD Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah Sarjana; d. mempunyai moral yang baik dan integritas yang tinggi; dan e. memiliki rasa tanggung jawab yang besar terhadap masa depan bangsa dan negara. (3) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Ketua Satuan Pengawasan Internal. Bagian Kelima Dewan Pertimbangan Pasal 22 (1) Dewan Pertimbangan merupakan organ yang berfungsi untuk memberikan pertimbangan non-akademik kepada Pimpinan Polnustar. (2) Pertimbangan non-akademik sebagaimana yang dimaksud pada ayat (1) meliputi bidang manajemen organisasi, bidang sarana dan prasarana, keuangan, dan bidang sumber daya manusia. (3) Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1), Dewan Pertimbangan mempunyai tugas dan kewenangan: a. melakukan telaahan terhadap kebijakan Direktur di bidang non- akademik; b. merumuskan saran dan pendapat terhadap kebijakan Direktur di bidang non akademik; dan c. memberikan pertimbangan kepada Pimpinan Polnustar dalam mengelola Polnustar. www.djpp.kemenkumham.go.id 2014, No.423 15 (4) Anggota Dewan Pertimbangan berjumlah 5 (lima) orang yang berasal dari dalam dan luar Polnustar (5) Dewan Pertimbangan terdiri atas: a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; dan c. Anggota. (6) Ketua, Sekretaris, dan Anggota Dewan Pertimbangan sebagaimana dimaksud pada ayat (5) ditetapkan oleh Direktur. (7) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Dewan Pertimbangan diatur dengan Peraturan Dewan Pertimbangan. BAB V TATA CARA PENGANGKATAN DAN PEMBERHENTIAN PIMPINAN ORGAN PENGELOLA, SENAT, SATUAN PENGAWASAN INTERNAL, DAN DEWAN PERTIMBANGAN. Bagian Kesatu Umum Pasal 23 (1) Dosen di lingkungan Polnustar dapat diberi tugas tambahan sebagai Direktur dan Wakil Direktur. (2) Dosen di lingkungan Polnustar dapat diangkat menjadi Ketua Jurusan, Kepala Pusat, dan Kepala Unit Pelaksana Teknis. (3) Kepala UPT sebagaimana dimaksud pada ayat (2) merupakan Kepala UPT yang melaksanakan tugas dan fungsi di bidang akademik. (4) Pengangkatan Direktur, Wakil Direktur, Ketua Jurusan, Kepala Pusat dan Kepala Unit Pelaksana Teknis dilakukan apabila terdapat: a. mutasi; b. perubahan organisasi. (5) Mutasi sebagaimana dimaksud pada ayat (3) huruf a disebabkan: a. berhenti dari pegawai negeri sipil atas permohonan sendiri; b. pensiun; c. masa jabatan berakhir; d. diangkat dalam jabatan lain; e. diberhentikan dari pegawai negeri sipil sebelum masa jabatan berakhir karena berbagai sebab; f. meninggal dunia. www.djpp.kemenkumham.go.id 2014, No.423 16 (6) Perubahan organisasi sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. penambahan unit baru; b. perubahan bentuk perguruan tinggi. Pasal 24 (1) Persyaratan untuk diangkat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perubahan bentuk perguruan tinggi. Pasal 24 (1) Persyaratan untuk diangkat sebagai Direktur dan Wakil Direktur harus memenuhi persyaratan umum dan khusus. (2) Persyaratan umum sebagaimana dimaksud pada ayat (1) meliputi: a. dosen pegawai negeri sipil; b. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; c. berusia paling tinggi 60 (enam puluh) tahun pada saat berakhirnya masa jabatan Direktur yang sedang menjabat; d. memiliki pengalaman manajerial di lingkungan perguruan tinggi paling rendah sebagai ketua jurusan atau sebutan lain sekurang- kurangnya 2 (dua) tahun bagi calon Direktur; e. bersedia dicalonkan menjadi pemimpin perguruan tinggi yang dinyatakan secara tertulis; f. memiliki setiap unsur penilaian pelaksanaan pekerjaan (DP3) bernilai baik dalam 2 (dua) tahun terakhir; g. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan yang dinyatakan secara tertulis; dan h. tidak pernah dipidana berdasarkan keputusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan. (3) Persyaratan khusus sebagaimana dimaksud pada ayat (1) meliputi: a. berpendidikan paling rendah Magister (S2) ; dan b. menduduki jabatan akademik paling rendah Lektor. Pasal 25 (1) Tenaga kependidikan di lingkungan Polnustar dapat diangkat sebagai pejabat struktural atau pimpinan unsur satuan pelaksana administrasi atau pimpinan unit pelaksana teknis. (2) Pengangkatan pejabat struktural atau pimpinan bagian/subbagian atau pimpinan unit pelaksana teknis dilakukan apabila terdapat: a. mutasi; b. perubahan organisasi. (3) Mutasi sebagaimana dimaksud pada ayat (2) huruf a disebabkan: www.djpp.kemenkumham.go.id 2014, No.423 17 a. berhenti dari pegawai negeri sipil atas permohonan sendiri; b. pensiun; c. masa jabatan berakhir; d. diangkat dalam jabatan lain; e. diberhentikan dari pegawai negeri sipil sebelum masa jabatan berakhir karena berbagai sebab; f. meninggal dunia. (4) Perubahan organisasi sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. penambahan unit baru; b. perubahan bentuk perguruan tinggi. (5) Untuk dapat diangkat sebagai pimpinan bagian/subbagian atau pimpinan unit pelaksana teknis seorang tenaga kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kedua Direktur Pasal 26 (1) Direktur adalah dosen Pegawai Negeri Sipil yang diberi tugas tambahan sebagai pemimpin Polnustar. (2) Masa jabatan Direktur sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3) Direktur sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menteri. Pasal 27 Pengangkatan Direktur sebagaimana dimaksud dalam Pasal 26 ayat (3) dilakukan melalui tahapan sebagai berikut: a. tahap penjaringan bakal calon; b. tahap penyaringan calon; c. tahap pemilihan calon; dan d. tahap pengangkatan. Pasal 28 (1) Tahap penjaringan bakal calon Direktur sebagaimana dimaksud dalam Pasal 27 huruf a dilakukan dengan cara: www.djpp.kemenkumham.go.id 2014, No.423 18 a. Senat membentuk panitia penjaringan bakal calon Direktur; b. Panitia penjaringan bakal calon Direktur menginventarisir dosen yang memenuhi syarat untuk menjadi bakal calon Direktur; c. Panitia penjaringan bakal calon Direktur mengumumkan nama- nama bakal calon Direktur yang memenuhi persyaratan; dan d. dosen yang memenuhi syarat sebagaimana dimaksud pada huruf c dan ingin mengikuti tahap penyaringan wajib mendaftarkan diri ke panitia pendaftaran. (2) Tahap penyaringan calon Direktur sebagaimana dimaksud dalam Pasal 27 huruf b dilakukandengan cara: a. Apabila bakal calon Direktur yang mendaftar sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "cara: a. Apabila bakal calon Direktur yang mendaftar sebagaimana dimaksud pada ayat (1) huruf d kurang dari 3 (tiga) orang, maka Ketua Senat dengan persetujuan Anggota Senat menunjuk dosen yang memenuhi syarat untuk ikut didaftarkan sebagai bakal calon Direktur; b. bakal calon Direktur yang telah mendaftarkan diri sebagaimana dimaksud pada ayat (1) huruf d menyampaikan visi, misi, program kerja dan pengembangan Polnustar di hadapan Senat; c. Senat melakukan penilaian dan pemilihan bakal calon Direktur untuk mendapatkan 3 (tiga) orang calon Direktur melalui rapat Senat yang diselenggarakan khusus untuk penyaringan calon Direktur; d. Senat menyampaikan 3 (tiga) orang calon Direktur beserta daftar riwayat hidup dan program kerja para calon Direktur kepada menteri; (3) Apabila sampai batas waktu penjaringan berakhir, bakal calon Direktur yang memenuhi syarat kurang dari 3 (tiga) orang, Senat memperpanjang jangka waktu penjaringan dan penyaringan bakal calon Direktur. (4) Apabila sampai batas waktu perpanjangan sebagaimana dimaksud pada ayat (3) bakal calon Direktur kurang dari 3 (tiga) orang, Senat melaporkan kepada Menteri untuk mengambil keputusan. (5) Ketentuan lebih lanjut mengenai perpanjangan jangka waktu penjaringan dan penyaringan bakal calon Direktur sebagaimana dimaksud pada ayat (3) diatur dalam Peraturan Senat. Pasal 29 Tahap pemilihan dan tahap pengangkatan Direktur sebagaimana dimaksud pada Pasal 27 huruf c dan huruf d, dilakukan sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2014, No.423 19 Bagian Ketiga Wakil Direktur Pasal 30 (1) Wakil Direktur adalah dosen Pegawai Negeri Sipil yang diberi tugas tambahan sebagai pimpinan Polnustar. (2) Masa jabatan Wakil Direktur sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 31 Pengangkatan Wakil Direktur dilakukan melalui tahapan sebagai berikut: a. tahap penjaringan; b. tahap pemberian pertimbangan; dan c. tahap penetapan dan pengangkatan. Pasal 32 (1) Penjaringan bakal calon Wakil Direktur dilakukan oleh Panitia Pemilihan Wakil Direktur untuk mendapatkan paling sedikit 3 (tiga) bakal calon untuk masing-masing Wakil Direktur. (2) Dalam hal bakal calon Wakil Direktur yang berasal dari dosen Pegawai Negeri Sipil belum memenuhi persyaratan sebagaimana dimaksud dalam Pasal 24, Direktur dapat mencalonkan dosen Nonpegawai Negeri Sipil sebagai bakal calon wakil direktur. (3) Ketentuan lebih lanjut mengenai persyaratan an tata cara penjaringan bakal calon Wakil Direktur sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur. Pasal 33 (1) Direktur memilih 2 (dua) nama calon untuk masing-masing Wakil Direktur hasil penjaringan dan mengajukan kepada Senat untuk mendapat pertimbangan. (2) Ketentuan lebih lanjut mengenai tata cara pemberian pertimbangan sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Senat. Pasal 34 Direktur memilih 1 (satu) dari 2 (dua) nama calon Wakil Direktur dan menetapkan pengangkatannya sebagai Wakil Direktur. www.djpp.kemenkumham.go.id 2014, No.423 20 Bagian Keempat Ketua Jurusan Pasal 35 (1) Ketua Jurusan adalah dosen Pegawai Negeri Sipil dan/atau Non Pegawai Negeri Sipil yang diberi tugas sebagai Ketua Jurusan. (2) Masa jabatan Ketua Jurusan sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 36 (1) Ketua jurusan dipilih dari dan oleh dosen pada jurusan yang bersangkutan di Polnustar. (2) Ketua Jurusan mengusulkan Sekretaris",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jurusan yang bersangkutan di Polnustar. (2) Ketua Jurusan mengusulkan Sekretaris Jurusan yang dipilih di antara dosen pada jurusan yang bersangkutan kepada Direktur untuk diangkat. (3) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan, pengangkatan, dan pemberhentian Ketua dan Sekretaris Jurusan diatur dalam Peraturan Direktur. Bagian Keenam Kepala Pusat Pasal 37 (1) Kepala Pusat sebagaimana dimaksud dalam Pasal 23 ayat (2) adalah dosen Pegawai Negeri Sipil dan/atau Non Pegawai Negeri Sipil yang diberi tugas Kepala Pusat. (2) Masa jabatan Kepala Pusat sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 38 (1) Kepala Pusat diangkat dan diberhentikan oleh Direktur. (2) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Kepala dan Sekretaris Pusat diatur dalam Peraturan Direktur. Bagian Ketujuh Pimpinan Unsur Pelaksana Administrasi Pasal 39 Pimpinan unsur pelaksana administrasi terdiri atas: www.djpp.kemenkumham.go.id 2014, No.423 21 a. Kepala Bagian; dan b. Kepala Subbagian. Pasal 40 (1) Pimpinan unsur pelaksana administrasi sebagaimana dimaksud dalam Pasal 40 adalah jabatan struktural. (2) Pimpinan unsur pelaksana administrasi diangkat dan diberhentikan oleh Direktur berdasarkan hasil pertimbangan badan pertimbangan jabatan dan kepangkatan Polnustar. (3) Persyaratan pengangkatan, pemindahan, dan pemberhentian dalam dan dari jabatan Pimpinan unsur pelaksana administrasi sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kedelapan Unit Pelaksana Teknis Pasal 41 (1) Kepala Unit Pelaksana Teknis (UPT) diangkat dan diberhentikan oleh Direktur. (2) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Kepala UPT diatur dalam Peraturan Direktur sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kesembilan Senat Pasal 42 (1) Ketua Senat dipilih dari dan oleh anggota Senat. (2) Pemilihan Ketua Senat dilakukan dalam rapat Senat yang diselenggarakan khusus untuk maksud tersebut. (3) Rapat Senat sebagaimana dimaksud pada ayat (2) dinyatakan sah apabila dihadiri oleh paling sedikit dua per tiga dari seluruh anggota Senat. (4) Pimpinan rapat menjaring paling sedikit 2 (dua) nama calon Ketua Senat dari anggota Senat yang hadir. (5) Pemilihan Ketua Senat sebagaimana dimaksud pada ayat (2) dilakukan melalui pemungutan suara. (6) Setiap anggota Senat memiliki hak 1 (satu) suara. (7) Ketua Senat terpilih adalah calon yang memperoleh suara terbanyak. (8) Ketua Senat terpilih menunjuk salah satu anggota Senat sebagai Sekretaris Senat. www.djpp.kemenkumham.go.id 2014, No.423 22 (9) Ketua dan Sekretaris Senat sebagaimana dimaksud pada ayat (7) dan ayat (8) ditetapkan oleh Direktur. (10) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan Ketua Senat diatur dalam Peraturan Senat. Bagian Kesembilan Satuan Pengawas Internal Pasal 43 (1) Ketua Satuan Pengawasan Internal dipilih dari dan oleh anggota. (2) Pemilihan Ketua Satuan Pengawasan Internal dilakukan dalam Rapat yang diselenggarakan khusus untuk maksud tersebut. (3) Pemilihan Ketua Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (2) dilakukan melalui musyawarah mufakat antar anggota. (4) Apabila tidak diperoleh keputusan melalui musyawarah mufakat, maka dilakukan melalui pemungutan suara. (5) Ketua Satuan Pengawasan Internal Terpilih menunjuk salah satu anggota Satuan Pengawasan Internal sebagai Sekretaris Satuan Pengawasan Internal. (6) Ketentuan lebih lanjut mengenai Tata Cara Pemilihan Ketua Satuan Pengawasan Internal diatur dengan Peraturan Direktur. Bagian Kesepuluh Dewan Pertimbangan Pasal 44 (1) Ketua",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Peraturan Direktur. Bagian Kesepuluh Dewan Pertimbangan Pasal 44 (1) Ketua Dewan Pertimbangan dipilih dari dan oleh anggota. (2) Pemilihan Ketua Dewan Pertimbangan dilakukan dalam rapat yang diselenggarakan khusus untuk itu. (3) Pemilihan Ketua Dewan Pertimbangan pada ayat (2) dilakukan melalui musyawarah mufakat antar anggota. (4) Apabila tidak diperoleh keputusan melalui musyawarah mufakat, maka dilakukan melalui pemungutan suara. (5) Ketua Dewan Pertimbangan terpilih menunjuk salah satu anggota sebagai sekretaris Dewan Pertimbangan. (6) Ketentuan lebih lanjut mengenai tata cara pemilihan Ketua Dewan Pertimbangan diatur dengan Peraturan Direktur. www.djpp.kemenkumham.go.id 2014, No.423 23 Bagian Sepuluh Pemberhentian Pimpinan Organ Pengelola Pendidikan Pasal 45 (1) Direktur, Wakil Direktur, Ketua Jurusan, Sekretaris Jurusan, dan Kepala Pusat diberhentikan dari jabatannya karena masa jabatannya berakhir. (2) Direktur, Wakil Direktur, Ketua Jurusan, Sekretaris Jurusan, dan Kepala Pusat diberhentikan sebelum masa jabatannya berakhir karena: a. telah berusia 65 (enam puluh lima) tahun; b. berhalangan tetap; c. permohonan sendiri; d. masa jabatannya berakhir; e. diangkat dalam jabatan pegawai negeri yang lain; f. dipidana berdasarkan keputusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; g. diberhentikan sementara dari pegawai negeri sipil; h. dibebaskan dari jabatan dosen; i. menjalani tugas belajar; dan/atau j. cuti di luar tanggungan Negara. Pasal 46 (1) Pemberhentian Direktur sebagaimana dimaksud dalam Pasal 45 ayat (1) dilakukan oleh Menteri sesuai dengan ketentuan peraturan perundang-undangan. (2) Pemberhentian Wakil Direktur Ketua Jurusan, Sekretaris Jurusan, Kepala Pusat, dan Kepala UPT sebagaimana dimaksud dalam Pasal 45 ayat (2) dilakukan oleh Direktur sesuai dengan ketentuan peraturan perundang-undangan. Pasal 47 (1) Apabila terjadi pemberhentian Direktur sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 45 ayat (2), maka untuk mengisi kekosongan jabatan tersebut Wakil Direktur I ditetapkan sebagai pelaksana tugas Direktur. (2) Penetapan sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur Jenderal Pendidikan Tinggi atas nama Menteri. www.djpp.kemenkumham.go.id 2014, No.423 24 (3) Senat paling lambat 1 (satu) bulan sejak Direktur dinyatakan berhenti, menyampaikan nama-nama Wakil Direktur kepada Menteri. (4) Menteri menetapkan salah satu Wakil Direktur sebagai Direktur definitif melanjutkan sisa masa jabatan Direktur sebelumnya. (5) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat (4) lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 48 (1) Apabila terjadi pemberhentian Wakil Direktur sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 45 ayat (2), Direktur mengangkat dan menetapkan Wakil Direktur definitif. (2) Pengangkatan dan penetapan Wakil Direktur definitif sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 30 (3) Wakil Direktur yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa periode jabatan. Pasal 49 (1) Apabila terjadi pemberhentian Ketua Jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 45 ayat (2),Sekretaris Jurusan ditetapkan sebagai Ketua Jurusan definitif melanjutkan sisa jabatan Ketua Jurusan. (2) Penetapan sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur. (3) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan Pasal 50 (1) Apabila terjadi pemberhentian Sekretaris Jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 45",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 45 ayat (2), Direktur mengangkat dan menetapkan Sekretaris Jurusan definitif. (2) Pengangkatan dan penetapan Sekretaris Jurusan definitif sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 35. (3) Sekretaris Jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 51 (1) Apabila terjadi pemberhentian Kepala Pusat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 45 ayat (2), Ketua Juruan mengusulkan seorang dosen dari Jurusan yang bersangkutan untuk diangkat menjadi Kepala Pusat definitif melanjutkan sisa masa jabatan Kepala Pusat sebelumnya. www.djpp.kemenkumham.go.id 2014, No.423 25 (2) Pengangkatan dan penetapan Kepala Pusat sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur. (3) Dalam hal ini sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 52 (1) Apabila terjadi pemberhentian Kepala UPT sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 45 ayat (2), Direktur mengangkat Kepala UPT definitif melanjutkan sisa masa jabatan Kepala UPT sebelumnya. (2) Pengangkatan dan penetapan Kepala UPT sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur. (3) Dalam hal ini sisa masa jabatan sebagaimana dimaksud pada ayat (1) lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. BAB VI SISTEM PENGENDALIAN DAN PENGAWASAN INTERNAL Pasal 53 (1) Sistem Pengendalian dan Pengawasan Internal Polnustar merupakan proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang-undangan. (2) Tujuan Sistem Pengendalian dan Pengawasan Internal Polnustar: a. menjamin pengelolaan keuangan dan aset yang akuntabel; b. menjamin efisiensi pendayagunaan sumber daya; c. menjamin akurasi data dan informasi sumber daya untuk pengambilan keputusan. (3) Sistem Pengendalian dan Pengawasan Internal Polnustar dilaksanakan dengan berpedoman pada prinsip: a. taat asas; b. akuntabilitas; c. transparansi; d. obyektifitas; e. jujur; dan f. pembinaan. www.djpp.kemenkumham.go.id 2014, No.423 26 (4) Ruang lingkup Sistem Pengendalian dan Pengawasan Internal Polnustar terdiri atas: a. bidang keuangan; b. bidang aset; dan c. bidang kepegawaian. (5) Ketentuan lebih lanjut mengenai Sistem Pengendalian dan Pengawasan Internal Polnustar sebagaimana dimaksud pada ayat (1) dan mekanisme penerapannya diatur dalam Peraturan Direktur. BAB VII SISTEM PENJAMINAN MUTU INTERNAL Pasal 54 (1) Sistem Penjaminan Mutu Internal Polnustar merupakan proses penetapan dan pemenuhan standar mutu pengelolaan secara konsisten dan berkelanjutan sehingga pemangku kepentingan memperoleh kepuasan. (2) Tujuan Sistem Penjaminan Mutu Internal Polnustar: a. menjamin setiap layanan akademik kepada mahasiswa dilakukan sesuai standar; b. mewujudkan tranparansi dan akuntabilitas kepada masyarakat khususnya orangtua/wali mahasiswa tentang penyelenggaraan pendidikan sesuai dengan standar; c. mendorong semua pihak/unit di Polnustar untuk bekerja mencapai tujuan dengan berpatokan pada standar dan secara berkelanjutan berupaya meningkatkan mutu. (3) Sistem Penjaminan Mutu Internal Polnustar dilaksanakan dengan berpedoman pada prinsip: a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab sosial; d. pengembangan kompetensi personal; e. partisipatif dan kolegial; f. keseragaman metode; g. inovasi, belajar, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "partisipatif dan kolegial; f. keseragaman metode; g. inovasi, belajar, dan perbaikan secara berkelanjutan. (4) Ruang lingkup Sistem Penjaminan Mutu Internal Polnustar terdiri atas: www.djpp.kemenkumham.go.id 2014, No.423 27 a. pengembangan standar mutu dan audit di bidang pendidikan; b. pengembangan standar mutu dan audit di bidang penelitian; c. pengembangan standar mutu dan audit di bidang pengabdian kepada masyarakat; dan d. pengembangan standar mutu dan audit di bidang kemahasiswaan. (5) Ketentuan lebih lanjut mengenai Sistem Penjaminan Mutu Internal Polnustar sebagaimana dimaksud pada ayat (1) dan mekanisme penerapannya diatur dalam Peraturan Direktur BAB VIII PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 55 (1) Polnustar menyelenggarakan pendidikan vokasi dalam sejumlah bidang pengetahuan khusus. (2) Polnustar menyelenggarakan program pendidikan diploma, sarjana terapan, dan program lain sesuai dengan ketentuan peraturan perundang-undangan. (3) Ketentuanlebih lanjut mengenai penyelenggaraan pendidikan vokasi sebagaimanadimaksudpadaayat(1) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 56 (1) Tahun akademik di Polnustar ditetapkan sesuai dengan peraturan perundang-undangan dengan mempertimbangkan waktu penerimaan mahasiswa baru. (2) Tahun akademik sebagaimana dimaksud pada ayat (1) dibagi dalam 2 (dua) semester yaitu semester gasal dan semester genap. (3) Penyelenggaraan semester sebagaimana dimaksud pada ayat (2) terdiri atas 14 (empat belas) sampai dengan 16 (enam belas) minggu tatap muka perkuliahan. (4) Diantara semester genap dan semester gasal, Polnustar dapat menyelenggarakan semester antara untuk remediasi, pengayaan, atau percepatan. (5) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1), sampai dengan ayat (4) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat sesuai ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2014, No.423 28 Pasal 57 (1) Penyelenggaraan pendidikan di Polnustar dilaksanakan dengan sistem kredit semester (SKS). (2) Beban studi mahasiswa, beban kerja dosen, pengalaman belajar, dan beban penyelenggaraan program dinyatakan dalam satuan kredit semester (sks). (3) Ketentuan mengenai penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 58 (1) Kurikulum Polnustar dikembangkan dan dilaksanakan berbasis kompetensi. (2) Kurikulum terdiri atas bahan kajian/mata kuliah yang disusun sesuai dengan program studi. (3) Kurikulum disusun dan dikembangkan oleh setiap jurusan sesuai dengan kebutuhan, perkembangan ilmu pengetahuan, teknologi, dan/atau seni standar nasional pendidikan. (4) Ketentuan mengenai pengembangan kurikulum sebagaimana dimaksud pada ayat (3) diatur dalam peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 59 (1) Penilaian hasil belajar merupakan proses evaluasi terhadap kemajuan belajar mahasiswa. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dalam bentuk ujian, pelaksanaan tugas, pengamatan, tugas akhir, dan/atau bentuk lainnya. (3) Pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dilakukan melalui tugas terstruktur, mandiri, dan/atau kelompok. (4) Penilaian hasil belajar didasarkan pada Satuan Acara Perkuliahan (SAP), dan Garis-garis Besar Program Perkuliahan (GBPP). (5) Hasil penilaian sebagaimana dimaksud ayat (1) memiliki bobot tertentu yang dilambangkan dengan huruf A, huruf B, huruf C, huruf D, dan huruf E yang masing-masing bernilai 4, 3, 2, 1, dan 0. (6) Hasil belajar mahasiswa dalam suatu semester dinyatakan dengan Indeks Prestasi (IP). (7) Hasil belajar mahasiswa dalam suatu masa studi dinyatakan dengan Indeks Prestasi Kumulatif (IPK). www.djpp.kemenkumham.go.id 2014, No.423 29 (8) Ketentuan lebih lanjut mengenai penilaian hasil belajar mahasiswa",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "29 (8) Ketentuan lebih lanjut mengenai penilaian hasil belajar mahasiswa sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 60 (1) Mahasiswa dinyatakan lulus pada suatu jenjang pendidikan setelah menempuh mata kuliah yang dipersyaratkan dan berhasil mempertahankan karya akhir studi yang berupa tugas akhir. (2) Ketentuan lebih lanjut mengenai karya akhir studi yang dipersyaratkan sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 61 (1) Pada akhir penyelenggaraan program pendidikan vokasi diadakan upacara wisuda. (2) Upacara wisuda dapat dilaksanakan lebih dari satu kali dalam satu tahun ajaran. (3) Bentuk, waktu dan tata cara pelaksanaan wisuda diatur dengan peraturan Direktur setelah mendapat pertimbangan Senat. (4) Ketentuanlebih lanjut mengenai upacara wisuda sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat Pasal 62 (1) Polnustar menyelenggarakan pendidikan dengan menggunakan Bahasa Indonesia sebagai bahasa pengantar. (2) Bahasa daerah dan bahasa asing dapat dipergunakan sebagai bahasa pengantar, baik dalam penyelenggaraan pendidikan maupun dalam penyampaian pengetahuan dan/atau keterampilan tertentu untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran. (3) Ketentuan lebih lanjut mengenai penggunaan bahasa sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 63 (1) Penerimaan mahasiswa baru di lingkungan Polnustar diselenggarakan melalui jalur seleksi penerimaan mahasiswa baru dengan mengacu kepada peraturan perundang-undangan. (2) Persyaratan untuk mahasiswa Polnustar memiliki ijazah Sekolah Menengah Atas/Sekolah Menengah Kejuruan/Madrasah Aliyah atau yang sederajat dan telah lulus seleksi dan terdaftar di Polnustar. www.djpp.kemenkumham.go.id 2014, No.423 30 (3) Penerimaan mahasiswa selain sebagaimana dimaksud pada ayat (1) dapat dilakukan penerimaan mahasiswa melalui alih kredit, penugasan dan kerja sama. (4) Penerimaan mahasiswa tidak membedakan jenis kelamin, agama, suku, ras, kewarganegaraan, status sosial, dan tingkat kemampuan ekonomi. (5) Warga negara asing dapat menjadi mahasiswa Polnustar apabila memenuhi syarat dan sesuai dengan ketentuan peraturan perundang- undangan. (6) Ketentuan lebih lanjut mengenai penerimaan mahasiswa sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Bagian Kedua Penelitian Pasal 64 (1) Polnustar melaksanakan kegiatan penelitian yang mencakup penelitian dasar, penelitian terapan, penelitian pengembangan dan/atau penelitian industri. (2) Penelitian dasar dimaksudkan untuk mengembangkan ilmu pengetahuan. (3) Penelitian terapan dimaksudkan untuk menunjang pendidikan, pengembangan institusi, ilmu pengetahuan dan/atau teknologi. (4) Penelitian dilakukan dengan mengikuti kaidah-kaidah dan etika keilmuan pada bidang-bidang yang ditekuni. (5) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) diselenggarakan di laboratorium/studio/bengkel/lapangan/industri/jurusan dan dapat bersifat satu bidang atau multi bidang. (6) Publikasi hasil penelitian dilakukan dalam terbitan berkala ilmiah dalam negeri terakreditasi atau terbitan berkala ilmiah internasional yang diakui Kementerian dan bentuk publikasi ilmiah lainnya. (7) Hasil penelitian merupakan hak atas karya intelektual (HKI) wajib dilindungi sesuai dengan ketentuan peraturan perundang-undangan. (8) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan penelitian diatur dalam peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 65 (1) Penyelenggaraan penelitian dikoordinasikan oleh Pusat Penelitian dan Pengabdian kepada Masyarakat www.djpp.kemenkumham.go.id 2014, No.423 31 (2) Penelitian dapat diselenggarakan oleh institusi sendiri atau melalui kerja sama antarperguruan tinggi dan/atau institusi lain. (3)",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "atau melalui kerja sama antarperguruan tinggi dan/atau institusi lain. (3) Penyelenggaraan kegiatan penelitian meliputi kegiatan perencanaan, pelaksanaan, pemantauan, dan evaluasi. (4) Kegiatan penelitian dilakukan oleh dosen dan dapat melibatkan mahasiswa dan/atau tenaga kependidikan baik secara kelompok maupun perseorangan. (5) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan penelitian sebagaimana dimaksud dalam Pasal 64 ayat (1) sampai dengan ayat (5) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Bagian Ketiga Pengabdian Kepada Masyarakat Pasal 66 (1) Polnustar melaksanakan kegiatan pengabdian kepada masyarakat dalam rangka pemanfaatan, pendayagunaan, dan pengembangan ilmu pengetahuan, teknologi, dan/atau seni bagi kepentingan masyarakat. (2) Kegiatan pengabdian kepada masyarakat melibatkan dosen, mahasiswa, dan tenaga fungsional baik secara perseorangan maupun kelompok. (3) Penyelenggaraan kegiatan pengabdian kepada masyarakat dikoordinasikan oleh Pusat Penelitian dan Pengabdian kepada Masyarakat (4) Kegiatan pengabdian kepada masyarakat dapat dilaksanakan sebagai tindak lanjut dari hasil penelitian. (5) Kegiatan pengabdian kepada masyarakat dilaksanakan intra, antar, lintas, dan/atau multi-sektor. (6) Kegiatan pengabdian kepada masyarakat dilaksanakan untuk memberikan kontribusi terhadap pengembangan wilayah dan pemberdayaan masyarakat melalui kerja sama dengan institusi lain. (7) Penyelenggaraan kegiatan pengabdian kepada masyarakat meliputi kegiatan perencanaan, pelaksanaan, pemantauan, dan evaluasi. (8) Hasil-hasil kegiatan pengabdian kepada masyarakat didokumentasikan dan dipublikasikan dalam media yang mudah diakses oleh masyarakat. (9) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pengabdian kepada masyarakat diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. www.djpp.kemenkumham.go.id 2014, No.423 32 Pasal 67 (1) Pemanfaatan hasil pengabdian kepada masyarakat diorientasikan untuk pemberdayaan masyarakat. (2) Hasil pengabdian kepada masyarakat dapat dimanfaatkan sebagai dasar bagi penelitian lanjutan. (3) Ketentuan mengenai pemanfaatan hasil pengabdian sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. BAB IX KEBEBASAN AKADEMIK DAN OTONOMIKEILMUAN Pasal 68 (1) Kebebasan akademik termasuk kebebasan mimbar akademik dan otonomi keilmuan merupakan kebebasan yang dimiliki anggota sivitas akademika untuk melaksanakan kegiatan yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi secara bertanggung jawab dan mandiri. (2) Direktur mengupayakan dan menjamin agar setiap anggota sivitas akademika dapat melaksanakan kebebasan akademik dalam rangka pelaksanaan tugas dan fungsinya secara mandiri sesuai dengan aspirasi pribadi dan dilandasi oleh norma dan kaidah keilmuan. (3) Dalam melaksanakan kegiatan akademik sebagaimana dimaksud pada ayat (1) setiap anggota sivitas akademika harus mengupayakan agar kegiatan serta hasilnya meningkat. (4) Dalam melaksanakan kegiatan akademik setiap anggota sivitas akademika harus bertanggung jawab secara pribadi atas pelaksanaan dan hasilnya sesuai dengan norma dan kaidah keilmuan. Pasal 69 (1) Kebebasan mimbar akademik berlaku sebagai bagian dari kebebasan akademik yang memungkinkan dosen menyampaikan pikiran dan pendapat secara bebas di Polnustar sesuai dengan norma dan kaidah keilmuan. (2) Polnustar dapat mengundang tenaga ahli dari luar Polnustar untuk menyampaikan pikiran dan pendapat sesuai dengan norma dan kaidah keilmuan dalam rangka pelaksanaan kebebasan akademik. Pasal 70 (1) Dalam rangka pengembangan ilmu pengetahuan dan teknologi, Polnustar dan sivitas akademika berpedoman pada otonomi keilmuan. www.djpp.kemenkumham.go.id 2014, No.423 33 (2) Perwujudan otonomi keilmuan pada Polnustar diatur dan ditetapkan oleh Senat. Pasal 71 Ketentuan lebih lanjut mengenai kebebasan mimbar akademik dan otonomi keilmuan sebagaimana dimaksud dalam Pasal 69 dan 70 diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. BAB X GELAR",
      "metadata": {
        "page_start": 5,
        "page_end": 8
      }
    },
    {
      "text": "dalam Peraturan Direktur setelah mendapat pertimbangan Senat. BAB X GELAR DAN PENGHARGAAN Pasal 72 (1) Lulusan Polnustar dapat diberikan hak untuk menggunakan gelar Vokasi. (2) Gelar vokasi adalah Ahli Pratama bagi lulusan Program Diploma I, Ahli Muda bagi lulusan Program Diploma II, Ahli Madya bagi lulusan Program Diploma III, dan Sarjana Sains Terapan bagi lulusan Program Diploma IV, yang ditempatkan di belakang nama pemilik hak atas penggunaan gelar yang bersangkutan. (3) Jenis gelar singkatan dan penggunaannya sebagaimana dimaksud pada ayat (2) diatur sesuai dengan ketentuan peraturan perundang- undangan. Pasal 73 Syarat pemberian gelar vokasi meliputi: a. menyelesaikan semua kewajiban pendidikan vokasi yang harus dipenuhi dalam mengikuti suatu program studi. b. menyelesaikan semua kewajiban administrasi di lingkungan Polnustar berkenaan dengan program studi yang diikuti. Pasal 74 (1) Gelar vokasi yang diperoleh secara sah tidak dapat dicabut atau ditiadakan. (2) Polnustar akan memberikan penghargaan kepada lulusan yang berprestasi (lulus cum laude) sedangkan, bentuk dan nilainya akan diatur tersendiri dengan Keputusan Direktur berdasarkan persetujuan Senat. Pasal 75 Ketentuan lebih lanjut mengenai gelar dan penghargaan sebagaimana dimaksud dalam Pasal 74 ayat (1) dan (2) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. www.djpp.kemenkumham.go.id 2014, No.423 34 BAB XI DOSEN DAN TENAGA KEPENDIDIKAN Pasal 76 (1) Dosen terdiri atas dosen tetap dan dosen tidak tetap. (2) Dosen tetap sebagaimana dimaksud pada ayat (1) adalah dosen yang bekerja penuh waktu yang berstatus sebagai tenaga pendidik tetap pada Polnustar. (3) Dosen tidak tetap sebagaimana dimaksud pada ayat (1) adalah dosen yang bekerja paruh waktu yang berstatus sebagai tenaga pendidik tidak tetap pada Polnustar. (4) Dosen tetap sebagaimana dimaksud pada ayat (2) terdiri atas dosen Pegawai Negeri Sipil atau dosen bukan Pegawai Negeri Sipil. (5) Pengangkatan dan pemberhentian dosen Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (4) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. (6) Pengangkatan dan pemberhentian dosen bukan Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (4), ditetapkan oleh Direktur sesuai dengan ketentuan peraturan perundang-undangan. Pasal 77 (1) Syarat untuk menjadi dosen: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. berwawasan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; c. memiliki kualifikasi sebagai tenaga pengajar; d. mempunyai moral dan integritas yang tinggi; e. memiliki rasa tanggung jawab yang besar terhadap masa depanbangsa dan negara. (2) Jenjang jabatan akademik dosen Polnustar diatur sesuai dengan ketentuan peraturan perundang-undangan. (3) Wewenang, tata cara pengangkatan, dan pemberhentian dosen, serta kenaikan pangkat dosen diatur sesuai dengan ketentuan peraturan perundang-undangan. Pasal 78 (1) Tenaga Kependidikan adalah tenaga yang dengan keahliannya diangkat untuk membantu kelancaran kegiatan akademik. (2) Syarat untuk menjadi tenaga kependidikan: www.djpp.kemenkumham.go.id 2014, No.423 35 a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. berwawasan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; c. memiliki kualifikasi sebagai tenaga kependidikan; d. mempunyai moral dan integritas yang tinggi; (3) Tenaga Kependidikan Polnustar terdiri atas: a. Pustakawan; b. Instruktur; c. Laboran; d. Pranata komputer; e. Teknisi; dan f. Tenaga penunjang akademik lainnya. (4) Tenaga kependidikan sebagaimana dimaksud pada ayat (1) terdiri atas Pegawai Negeri Sipil atau bukan Pegawai Negeri Sipil. (5)",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "atas Pegawai Negeri Sipil atau bukan Pegawai Negeri Sipil. (5) Pengangkatan dan pemberhentian tenaga kependidikan Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. (6) Pengangkatan dan pemberhentian tenaga kependidikan bukan Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (4), ditetapkan oleh Direktur sesuai dengan ketentuan peraturan perundang- undangan. Pasal 79 (1) Setiap pendidik dan tenaga kependidikan mempunyai kesempatan yang sama untuk mengembangkan karir berdasarkan prestasi kerjanya. (2) Pendidik dan tenaga kependidikan berhak mendapat penghargaan atas prestasi kerjanya sesuai dengan ketentuan peraturan perundang- undangan. (3) Pendidik dan tenaga kependidikan yang lalai dalam pelaksanaan tugasnya dilakukan pembinaan oleh atasan langsungnya secara berjenjang sesuai dengan ketentuan peraturan perundang-undangan. (4) Pendidik dan tenaga kependidikan yang melakukan pelanggaran disiplin mendapatkan sanksi sesuai dengan ketentuan peraturan perundang-undangan.Pembinaan dan pengembangan karir dosen sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang-undangan www.djpp.kemenkumham.go.id 2014, No.423 36 BAB XII MAHASISWA DAN ALUMNI Pasal 80 (1) Mahasiswa merupakan peserta didik yang terdaftar sah pada salah satu program studi/jurusan di lingkungan Polnustar. (2) Persyaratan untuk menjadi mahasiswa adalah memiliki ijazah Sekolah Menengah Umum/Sekolah Menengah Kejuruan/Aliyah atau yang sederajat, dan lulus ujian masuk Polnustar atau lulus melalui jalur seleksi Pemanduan Minat dan Kemampuan (PMK) yang diselenggarakan oleh Polnustar. (3) Polnusta mengatur dan menyelenggarakan seleksi penerimaan mahasiswa baru. (4) Jumlah mahasiswa baru yang diterima di Polnustar setiap tahun disesuaikan dengan kapasitas/daya tampung setiap program studi. (5) Tiap mahasiswa diperlakukan sama di Polnustar dengan tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial, dan tingkat kemampuan ekonomi. (6) Warga negara asing dapat menjadi mahasiswa Polnustar sesuai dengan ketentuan peraturan perundang-undangan. (7) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), ayat (4) dan ayat (5) diatur dengan Keputusan Direktur. Pasal 81 (1) Mahasiswa mempunyai kewajiban sebagai berikut : a. ikut menanggung biaya penyelenggarakan pendidikan kecuali bagi mahasiswa yang dibebaskan sesuai dengan ketentuan peraturan perundang-undangan; b. mematuhi semua ketentuan yang berlaku pada Polnustar; c. ikut memelihara sarana dan prasarana serta kebersihan, keamanan Polnustar; d. menghargai ilmu pengetahuan, teknologi dan/atau kesenian; e. menjaga kewibawaan dan nama baik Polnustar; f. menjunjung tinggi kebudayaan lokal dan nasional . (2) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur . Pasal 82 (1) Mahasiswa mempunyai hak sebagai berikut : www.djpp.kemenkumham.go.id 2014, No.423 37 a. menggunakan kebebasan akademik secara bertanggungjawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan susila yang berlaku dalam lingkungan akademik; b. memperoleh pengajaran sebaik-baiknya dan layanan bidang akademik sesuai dengan minat, bakat, kegemaran dan kemampuan; c. memanfaatkan fasilitas Polnustar dalam rangka kelancaran proses belajar; mendapat bimbingan dari dosen yang bertanggung jawab atas program studi yang diikuti dalam penyelesaian studinya; ; d. memperoleh layanan informasi yang berkaitan dengan program studi yang diikuti serta hasil belajarnya; e. menyelesaikan studi lebih awal dari jadwal yang ditetapkan sesuai dengan persyaratan; f. memperoleh layanan kesejahteraan sesuai dengan ketentuan peratur-an perundang-undangan; g. pindah keperguruan tinggi lain atau program studi lain bilamana memenuhi persyaratan penerimaan mahasiswa pada perguruan tinggi atau program studi yang hendak dimasuki dan bilamana daya tampung perguruan tinggi atau",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "yang hendak dimasuki dan bilamana daya tampung perguruan tinggi atau program studi yang bersangkutan memungkinkan; h. ikut serta dalam kegiatan organisasi kemahasiswaan Polnustar; dan i. memperoleh layanan khusus bagi penyandang cacat. (2) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur. Pasal 83 (1) Organisasi kemahasiswaan merupakan wahana dan sarana pengembangan diri ke arah perluasan dan peningkatan kecendekiaan serta integritas kepribadian manusia Pancasilais yang cerdas dan trampil. (2) Kedudukan organisasi kemahasiswaan merupakan kelengkapan non struktural di lingkungan Polnustar. (3) Organisasi kemahasiswaan diselenggarkan berdasarkan prinsip dari, oleh dan untuk mahasiswa. (4) Tugas, fungsi, keanggotaan, dan kepengurusan organisasi kemahasiswaan diatur sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2014, No.423 38 (5) Bentuk dan badan kelengkapan organisasi kemahasiswaan ditetapkan berdasarkan kesepakatan antar mahasiswa dan tidak bertentangan dengan peraturan perundang-undangan. Pasal 84 (1) Kegiatan ekstrakurikuler meliputipenalaran dan keilmuan, minat dan kegemaran, kesejahteraan, dan kegiatan-kegiatan penunjang. (2) Kegiatan kemahasiswaan antar kampus dan diluar kampus harus mendapatkan izin Direktur, sedangkan kegiatan kemahasiswaan yang dilakukan antar negara harus mendapat izin Direktur Jenderal. Pasal 85 (1) Pembiayaan kegiatan kemahasiswaan dibebankan pada anggaran Polnustar dan hasil usaha lain yang dilakukan dengan mendapatkan izin Direktur. (2) Dana yang diterima dari sumber lain yang tidak mengikat digunakan secara taat asas, sehingga penyumbang dan mahasiswa merasakan manfaatnya. Pasal 86 (1) Mahasiswa yang melanggar peraturan akademik dan non akademik dapat dikenakan sanksi berupa: teguran lisan, teguran tertulis sampai dengan pemecatan sesuai dengan ketentuan peraturan perundang-undangan. (2) Ketentuan lebih lanjut mengenai sanksi sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 87 (1) Alumni Polnustar adalah seseorang yang telah terdaftar dan/atau menyelesaikan pendidikannya di Polnustar. (2) Untuk membina hubungan antara alumni dengan Polnustar, para alumni dihimpun dalam organisasi alumni yang diatur dan ditetapkan oleh alumni sendiri. (3) Hubungan antara organisasi alumni dengan Polnustar bersifat kemitraan BAB XIII KERJA SAMA Pasal 88 (1) Untuk meningkatkan mutu kegiatan Tridharma perguruan tinggi, dengan persetujuan Senat, Direktur dapat menjalin kerja sama dengan pihak lain, baik dari dalam maupun luar negeri. www.djpp.kemenkumham.go.id 2014, No.423 39 (2) Kerja sama sebagaimana dimaksud pada ayat (1) didasarkan pada asas saling menguntungkan dan tidak mengganggu pelaksanaan tugas-tugas pokok atau tugas-tugas penting lainnya, yaitu berupa: a. pertukaran dosen dan mahasiswa dalam penyelenggaraan kegiatan akademik; b. pemanfaatan bersama sumber daya dalam pelaksanaan pendidikan, penelitian dan pengabdian kepada masyarakat; c. penerbitan bersama karya ilmiah; d. penyelenggaraan bersama seminar atau kegiatan ilmiah lainnya, dan e. bentuk-bentuk kerjasama lain yang dianggap perlu. (3) Pelaksanaan kerja sama Polnustar dengan pihak lain dapat dilakukan oleh Jurusan, Unit Penelitian dan Pengabdian kepada Masyarakat, Pusat, UPT, Bengkel/Laboratorium/studio, maupun Dosen, atas persetujuan Direktur. (4) Bentuk kerja sama dituangkan dalam suatu naskah kerja sama yang memuat hak dan kewajiban tiap-tiap pihak dan hal-hal lain yang berkaitan dengan kerja sama tersebut. (5) Bila terjadi perselisihan dalam hubungan kerja sama, masing- masing pihak berupaya menyelesaikannya secara musyawarah mufakat, dan bila hal tersebut tidak tercapai, penyelesaian diserahkan kepada pihak yang berwenang. BAB XIV SARANA DAN PRASARANA Pasal 89 (1) Sarana dan prasarana di lingkungan Polnustar terdiri dari: ruang kelas, kendaraan dinas, laboratorium/bengkel/studio,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "di lingkungan Polnustar terdiri dari: ruang kelas, kendaraan dinas, laboratorium/bengkel/studio, perpustakaan, dan warung internet dan sarana olahraga, ruang dosen, ruang administrasi, ruang pimpinan serta fasilitas pendukung lainnya. (2) Ruang kelas sebagaimana dimaksud pada ayat (1), merupakan sarana penunjang dalam penyelenggaraan proses belajar mengajar (PBM) yang mempunyai fungsi sebagai ruang teori dan praktik/demonstrasi. (3) Laboratorium/bengkel/studio sebagaimana dimaksud pada ayat (1) merupakan sarana penunjang jurusan dalam satu atau sebagian cabang ilmu/kompetensi tertentu sesuai dengan keperluan dan bidang studi yang bersangkutan dan unit sumber daya dasar untuk pengembangan ilmu pengetahuan dan teknologi www.djpp.kemenkumham.go.id 2014, No.423 40 (4) Perpustakaan sebagaimana dimaksud pada ayat (1) merupakan sarana penunjang kegiatan pendidikan dimana mahasiswa dapat membaca dan meminjam buku sesuai dengan keperluannya. (5) Warung internet sebagaimana dimaksud pada ayat (1) merupakan sarana penunjang kegiatan pendidikan dimana mahasiswa dapat mengakses informasi yang diperlukannya dari institusi/lembaga lain bahkan dari luar negeri Pasal 90 (1) Sarana dan Prasarana Polnustar diperoleh/melalui dana yang bersumber dari pemerintah, masyarakat, jasa dan produksi. (2) Pengelolaan sarana dan prasarana yang diperoleh dengan dana yang berasal dari Pemerintah, diselenggarakan berdasarkan ketentuan peraturan perundang-undangan bagi kekayaan milik negara. (3) Pengelolaan sarana dan prasarana yang diperoleh dari dana masyarakat dan pihak lain diatur oleh Direktur dengan persetujuan Senat. (4) Setiap anggota sivitas akademika memiliki kewajiban untuk memelihara dan menggunakan sarana dan prasarana secara bertanggung jawab berdaya guna dan berhasil guna. (5) Penggunaan dana yang berasal dari/dan diperoleh dari masyarakat diatur dan dikelola oleh Direktur dengan persetujuan Senat dan sesuai dengan ketentuan peraturan perundang-undangan. BAB XV PEMBIAYAAN Pasal 91 (1) Pembiayaan Polnustar diperoleh dari sumber pemerintah, masyarakat, jasa danproduksi serta sumber lain yang sah. (2) Penggunaan dana yang berasal dari sumber pemerintah, dikelola sesuai dengan ketentuan peraturan perundang-undangan. (3) Biaya yang diperoleh dari masyarakat berasal dari : a. sumbangan pembinaan pendidikan (SPP); b. biaya ujian masuk Polnustar; c. hasil kontrak kerja antara Polnustar dengan pihak lain sesuai dengan peran dan fungsinya; d. hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan tinggi; www.djpp.kemenkumham.go.id 2014, No.423 41 e. sumbangan dan hibah dari perorangan, lembaga pemerintah dan lembaga non pemerintah, atau pihak lain; dan f. penerimaan dari masyarakat lainnya yang tidak bertentangan dengan ketentuan peraturan perundang-undangan. (4) Biaya yang diperoleh dari jasa dan produksi berupa: pelatihan, konsultasi, pekerjaan lapangan, saksi ahli keteknikan dan ketataniagaan, pengujian (uji laboratorium) material, penelitian lapangan, perawatan dan perbaikan mesin/alat industri,dan pembuatan barang-barang keteknikan. (5) Penggunaan dana yang diperoleh dari masyarakat maupun dari kegiatan jasa dan produksi dikelola sesuai dengan ketentuan peraturan perundang-undangan. Pasal 92 (1) Rencana Anggaran Pendapatan dan Belanja Polnustar diajukan oleh Direktur kepada Menteri Keuangan dan Menteri Pendidikan dan Kebudayaan untuk disahkan menjadi Anggaran Pendapatan dan Belanja Polnustar (2) Rencana Anggaran Pendapatan dan Belanja Polnustar disusun setiap tahun oleh Direktur. (3) Anggaran Pendapatan dan Belanja Polnustar dimulai awal tahun anggaran dan berakhir pada akhir tahun anggaran yang bersangkutan (4) Pelaksanaan Anggaran Pendapatan dan Belanja Polnustar diawasi pengawas sesuai dengan ketentuan peraturan perundang- undangan. BAB XVI PENGAWASAN DAN AKREDITASI Pasal 93 (1) Untuk meningkatkan mutu dan efisiensi dalam penyelenggaraan pendidikan perlu dilakukan pengawasan sesuai dengan ketentuan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "efisiensi dalam penyelenggaraan pendidikan perlu dilakukan pengawasan sesuai dengan ketentuan peraturan perundang-undangan. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan dengan penilaian berkala terhadap kurikulum, mutu dan jumlah tenaga kependidikan, keadaan mahasiswa , pelaksanaan pendidikan sarana dan prasarana, tatalaksana administrasi akademik, kepegawaian keuangan dan kerumahtanggaan. (3) Penilaian sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2014, No.423 42 (4) Pengawasan fungsional dilakukan oleh Inspektorat Jenderal Kementerian Pendidikan dan Kebudayaan dan unit pengawasan fungsional lainnya. Pasal 94 (1) Penyelenggaraan Akreditasi di Polnustar dikoordinasikan oleh Pusat Penjaminan Mutu. (2) Akreditasi di Polnustar meliputi akreditasi program studi dan satuan pendidikan. (3) Ketentuan mengenai pelaksanaan Akreditasi sebagaimana dimaksud pada ayat (1) diatur dengan peraturan Direktur sesuai ketentuan peraturan perundang–undangan. BAB XVII KETENTUAN PERALIHAN Pasal 95 (1) Semua penyelenggaraan akademik dan non-akademik sebagai pelaksanaan Polnustar masih tetap dilaksanakan sampai dengan penyelenggaraan akademik dan non-akademik disesuaikan dengan Peraturan Menteri ini. (2) Penyesuaian sebagaimana dimaksud pada ayat (1) dilakukan paling lambat dalam waktu 1 (satu) tahun sejak ditetapkannya Peraturan Menteri ini. BAB XVIII KETENTUAN LAIN-LAIN Pasal 96 (1) Perubahan statuta Polnustar dilakukan dalam suatu rapat yang dihadiri oleh wakil dari seluruh organ Polnustar. (2) Wakil dari seluruh organ Polnustar sebagaimana dimaksud pada ayat (1) terdiri atas: a. Direktur dan pimpinan unit organisasi di bawah Direktur, sebagai berikut: 1) Wakil Direktur; 2) Ketua dan Sekretaris Jurusan; b. Ketua, Sekretaris, dan paling sedikit 2/3 dari seluruh anggota Senat; c. Ketua, Sekretaris, dan 1 (satu) orang anggota Satuan Pengawasan Internal; dan d. Ketua, Sekretaris, dan 1 (satu) orang anggota Dewan Pertimbangan. www.djpp.kemenkumham.go.id 2014, No.423 43 (3) Pengambilan keputusan perubahan statuta Polnustar didasarkan atas musyawarah untuk mufakat dan bila musyawarah untuk mufakat tidak dapat dicapai, pengambilan keputusan dilakukan melalui pemungutan suara. (4) Perubahan statuta Polnustar yang sudah disetujui dalam rapat sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri untuk ditetapkan. BAB XIX KETENTUAN PENUTUP Pasal 97 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 April 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 2 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}