{
  "source": "downloaded_pdfs/bn423-2013.pdf",
  "processed_date": "2025-04-24T13:42:57.427392",
  "document_info": {
    "title": "Microsoft Word - bn423-2013"
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.423, 2013 KEMENTERIAN AGAMA. Universitas Islam Negeri. Sunan Gunung Jati. Organisasi. Tata Kerja PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 7 TAHUN 2013 TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS ISLAM NEGERI SUNAN GUNUNG DJATI BANDUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka meningkatkan mutu penyelenggaraan dan pelayanan pendidikan tinggi, perlu menata kembali Organisasi dan Tata Kerja Universitas Islam Negeri Sunan Gunung Djati Bandung ; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Agama tentang Organisasi dan Tata Kerja Universitas Islam Negeri Sunan Gunung Djati Bandung; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586) ; www.djpp.kemenkumham.go.id 2013 , No.423 2 3.Undang -Undang Nomor 1 2Tahun 20 12tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 20 12Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336 ); 4.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496); 5.Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 6.Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5150) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembara n Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 7.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presi den Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 8.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Nega ra serta Susunan Organisasi, Tugas, Fungsi Eselon I Kementerian Negara; 9.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian www.djpp.kemenkumham.go.id 2013 , No.423 3 Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592); 10.Keputusan Menteri Keuangan Nomo r 25/KMK.05/2008 tentang Penetapan Universitas Islam Negeri Sunan Gunung Djati Bandung pada Departemen Agama sebagai Instansi Pemerintah yang Menerapkan Pengelolaan Keuanagan Badan Layanan Umum ; Memperhatikan :Persetujuan Menteri Negara Pendayagunaan Apar atur Negara dan Reformasi Birokrasi dalam surat Nomor: B/2718.1/M.PAN -RB/9/2012, tanggal 26 September 2012; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI AGAMA TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS ISLAM NEGERI SUNAN GUNUNG DJATI BANDUNG. BAB I KEDUDUKAN, TUGAS ,DAN FUNGSI Pasal 1 (1)Universitas Islam Negeri Sunan Gunung Djati Bandung yang selanjutnya disebut Universitas adalah perguruan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sunan Gunung Djati Bandung yang selanjutnya disebut Universitas adalah perguruan tinggi yang diselenggarakan oleh Kementerian Agama yang berada di bawah dan bertanggung jawab kepada Menteri Agama . (2)Universitas sebagaimana dimaksud pada ayat (1) secara fungsional dibina oleh Direktur Jenderal Pendidikan Islam. Pasal 2 Universitas mempunyai tugas melaksanakan penyelenggaraan pendi dikan tinggi yang meliputi program pendidikan akademik, vokasi dan/atau profesi, penelitian, dan pengabdian kepada masyarakat dalam bidang ilmu pengetahuan dan teknologi keagamaan Islam, dan ilmu umum sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Universitas menjalankan fungsi: a.perumusan dan penetapan visi, misi, kebijakan, dan perencanaan program; b.penyelenggaraan dan pelaksanaan pendidikan akademik, vokasi dan/atau profesi, peneli tian, dan pengabdian kepada masyarakat www.djpp.kemenkumham.go.id 2013 , No.423 4 dalam bidang ilmu pengetahuan dan teknologi keagamaan Islam dan ilmu umum; c.pelaksanaan pembinaan sivitas akademika; dan d.pelaksanaan administrasi dan pelaporan. Pasal 4 Organisasi Universitas terdiri dari organ pengelola, organ pertimbangan, dan organ pengawasan. BAB II ORGAN PENGELOLA Bagian Kesatu Umum Pasal 5 Organ Pengelola Universitas terdiri atas : a.Rektor dan Wakil Rektor; b.Fakultas; c.Pascasarjana; d.Biro; e.Lembaga; dan f.Unit Pelaksana Teknis . Bagian Kedua Rektor dan Wakil Rektor Pasal 6 Rektor sebagaimana dimaksud dalam Pasal 5 huruf a mempunyai tugas memimpin dan mengelola penyelenggaraan pendidikan tinggi sebagaimana dimaksud dalam Pasal 2 dan Pasai 3 berdasarkan kebijakan yang ditetapkan oleh Menteri Agama. Pasal 7 (1)Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6 Rektor dibantu oleh 3 (tiga) orang Wakil Rektor. (2)Wakil Rektor sebagaimana dimaksud pada ayat (1) terdiri atas: a.Wakil Rektor Bidang Akademik ,dan Pengembangan Lembaga yang mempunyai tugas membantu Rektor dalam bidang akademik , dan pengembangan lembaga ; www.djpp.kemenkumham.go.id 2013 , No.423 5 b.Wakil Rektor Bidang Administrasi Umum, Perencanaan, dan Keuangan yang mempunyai tugas membantu Rektor dalam bidang administrasi umum, perencanaan dan keuangan ; dan c.Wakil Rektor Bidang Kemahasiswaan, dan Kerjasama yang mempunyai tugas membantu Rektor dalam bidang kerjasama, pembinaan kemahasiswaan dan alumni. Bagian Ketiga Fakultas Paragraf 1 Umum Pasal 8 (1)Fakultas sebagaimana dimaksud pada dalam Pasal 5 huruf b merupakan unsur pelaksana akademik universitas yang mempunyai tugas menyelenggarakan pendidikan akademik, vokasi dan/atau profesi dalam 1 (satu) rumpun disiplin ilmu pengetahuan, teknologi, dan/atau seni. (2)Fakultas sebagaimana dimaksud dalam Pasal 5 huruf b dipimpin oleh seorang Dekan, berada di bawah dan bertanggung jawab kepada Rektor. Pasal 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 8 ayat (1), fakultas menyelenggarakan fungsi: a.pelaksanaan penyel enggaraan pendidikan akademik pada tingkat Sarjana, Magister, dan Doktor, pendidian vokasi, dan/atau profesi di lingkungan fakultas; b.pelaksanaan penelitian dan pengembangan ilmu pengetahuan dan teknologi; c.pelaksanaan pengabdian kepada masyarakat; d.pelaksanaan pembinaan sivitas akademika ; dan e.pelaksanaan administrasi dan pelaporan. Pasal 10 Fakultas pada Universitas terdiri dari: a.Ushuluddin; b.Tarbiyah dan Keguruan; c.Syariah dan Hukum ; d.Dakwah dan Ilmu Komunikasi ; www.djpp.kemenkumham.go.id 2013 , No.423 6 e.Adab dan Humaniora ; f.Psikologi ;dan g.Sains dan Teknologi . Pasal 11 Organisasi Fakultas terdiri atas: a.Dekan dan Wakil Dekan; b.Jurusan; c.Laboratorium ;dan d.Bagian Tata Usaha. Paragraf 2 Dekan dan Wakil Dekan Pasal 12 Dekan sebagaimana dimaksud dalam Pasal 11 huruf a mempunyai tugas memimpin",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 11 huruf a mempunyai tugas memimpin dan mengelola penyelenggaraan pendidikan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan Pasal 9 sesuai dengan kebijakan Rektor . Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 12 Dekan dibantu oleh 3 (tiga) orang Wakil Dekan. Pasal 14 Wakil Dekan sebagaimana dimaksud dalam Pasal 13 terdiri dari: a.Wakil Dekan Bidang Akademik yang mempunyai tugas membantu Dekan dalam penyelenggaraan pendidikan akademik, penelitian, dan pengabdian kepada masyarakat; b.Wakil Dekan Bidang Administrasi Umum, Per encanaan, dan Keuangan yang mempunyai tugas membantu Dekan dalam bidang administrasi umum, perencanaan, dan keuangan; dan c.Wakil Dekan Bidang Kemahasiswaan, Alumni, dan Kerjasama yang mempunyai tugas membantu Dekan dalam bidang kemahasiswaan, alumni dan ker jasama. Paragraf 3 Jurusan Pasal 15 (1)Jurusan sebagaimana dimaksud dalam Pasal 11 huruf b merupakan satuan pelaksana akademik pada Fakultas yang mempunyai tugas www.djpp.kemenkumham.go.id 2013 , No.423 7 menyelenggarakan program studi dalam 1 (satu) disiplin ilmu pengetahuan, teknologi, dan seni. (2)Jurusan sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Ketua Jurusan yang berada di bawah dan bertanggung jawab kepada Dekan. Pasal 16 Jurusan sebagaimana dimaksud dalam Pasal 11 huruf b terdiri dari: a.Ketua Jurusan; b.Sekretaris Jurusan; dan c.Dosen. Pasal 17 Ketua Jurusan sebagaimana dimaksud dalam Pasal 16 huruf a mempunyai tugas memimpin dan melaksanakan penyelenggaraan program studi sebagaimana dimaksud dalam Pasal 15 ayat (1) berdasarkan kebijakan Dekan. Pasal 18 Sekretaris Jurusan sebagaim ana dimaksud dalam Pasal 16 huruf b mempunyai tugas membantu Ketua Jurusan dalam bidang administrasi umum, keuangan, kepegawaian, dan pelaporan. Paragraf 4 Laboratorium Pasal 19 (1)Laboratorium sebagaimana dimaksud dalam Pasal 11 huruf c merupakan perangkat p enunjang pelaksanaan pendidikan di lingkungan Fakultas. (2)Laboratorium sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang tenaga fungsional sesuai dengan bidangnya yang berada di bawah dan bertanggung jawab kepada Dekan. Paragraf 5 Bagian Tata Usaha Pasal 20 (1)Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 11 huruf d mempunyai tugas melaksanakan layanan administrasi umum, akademik, kemahasiswaan, perencanaan, keuangan, dan pelaporan di lingkungan Fakultas. www.djpp.kemenkumham.go.id 2013 , No.423 8 (2)Bagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Dekan . Pasal 21 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 20 ayat (1), Bagian Tata Usaha menyelenggarakan fungsi: a.pelaksanaan perencanaan program dan keuangan di lingkungan Fakultas ; b.pelaksanaan administrasi kepegawaian , ketatausahaan, kerumahtanggaan, barang milik negara, dan sistem informasi di lingkungan Fakultas ; c.pelaksanaan administrasi akademik ,kemahasiswaan ,dan alumni di lingkungan Fakultas; dan d.pelaksanaan pelaporan Fakultas. Pasal 22 (1)Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 11 huruf d pada Fakultas Tarbiyah dan Keguruan, Fakultas Syariah dan Hukum, serta Fakultas Dakwah dan Ilmu Komunika si terdiri dari: a.Subbagian Administrasi Umum; b.Subbagian Perencanaan, Akuntansi, dan Keuangan; dan c.Subbagian Akademik, Kemahasiswaan, dan Alumni. (2)Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 11 huruf d pada Fakultas Ushuluddin, Fakultas A dab dan Humaniora, Fakultas Psikologi serta Fakultas Sains dan Teknologi terdiri dari: a.Subbagian Administrasi Umum dan Keuangan; b.Subbagian Akademik, Kemahasiswaan, dan Alumni. Pasal 23 (1)Subbagian Administrasi Umum sebagaimana dimaksud dalam Pasal 22 ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1)Subbagian Administrasi Umum sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf a mempunyai tugas tugas melaksanakan ketatausahaan, layanan administrasi kepegawaian, hubungan masyarakat, pengelolaan barang milik negara, kerumahtanggaan, dan sistem informasi Fakultas . (2)Subbagian Perencanaan, Akuntansi dan Keuangan sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf b mempunyai tugas melaksanakan penyusunan rencana dan anggaran, perbendaharaan, akuntansi, pelaporan keuangan, dan pelaporan Fakultas . www.djpp.kemenkumham.go.id 2013 , No.423 9 (3)Subbagian Adm inistrasi Umum dan Keuangan sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf a mempunyai tugas melaksanakan ketatausahaan, layanan administrasi kepegawaian, hubungan masyarakat, pengelolaan barang milik negara, kerumahtanggaan, sistem informasi Fakultas, penyusunan rencana dan anggaran, perbendaharaan, akuntansi, pelaporan keuangan dan pelaporan Fakultas. (4)Subbagian Akademik, Kemahasiswaan, dan Alumni sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf c dan ayat (2) huruf b mempunyai tugas melaksanakan la yanan administrasi akademik, penelitian dan pengabdian kepada masyarakat, kemahasiswaan, serta pembinaan alumni . Bagian Keempat Pascasarjana Pasal 24 Pascasarjana sebagaimana dimaksud dalam Pasal 5 huruf c merupakan unsur pelaksana akademik yang mempunyai tugas menyelenggarakan pendidikan Program Magister, Program Doktor, dan/atau Program Spesialis dalam multi disiplin ilmu pengetahuan, teknologi, dan seni yang berbasis agama Islam. Pasal 2 5 (1)Pascasarjana sebagaimana dimaksud dalam Pasal 24 dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Rektor. (2)Direktur sebagaimana dimaksud pada ayat (1) bertugas memimpin dan melaksanakan penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1) berdasarkan kebijakan Rektor. Bagian Kelima Biro Paragraf 1 Umum Pasal 26 (1)Biro sebagaimana dimaksud dalam Pasal 5 huruf d merupakan unsur pelaksana administrasi yang mempunyai tugas melaksanakan urusan administrasi, perencanaan dan keuangan, akademik, dan kemahasiswaan di lingkungan Universitas. (2)Biro terdiri dari: a.Biro Administrasi Umum, Perencanaan, dan K euangan ;dan b.Biro Administrasi Akademik ,Kemahasiswaan, dan Kerjasama . www.djpp.kemenkumham.go.id 2013 , No.423 10 (3)Biro sebagaimana dimaksud pada ayat ( 2)masing -masing dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Rektor . Paragraf 2 Biro Administrasi Umum, Perencanaan, dan Keuangan Pasal 27 Biro Administrasi Umum, Perencanaan, dan Keuangan sebagaimana dimaksud dalam Pasal 26 ayat (2) huruf a yang selanjutnya disebut Biro AUPK mempunyai tugas melaksanakan penataan organisasi, administrasi keuangan, peraturan perundang -undangan, ketatausahaan, dan kerumahtanggaan. Pasal 28 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 27 Biro AUPK menyelenggarakan fungsi: a.pelaksanaan penyusunan rencana, evaluasi program dan anggaran, serta pelaporan; b.pelaksanaan administrasi umum yang meliputi pelaksanaan ketatausahaan, kearsipan, pengelolaan barang milik negara, dokumentasi dan publikasi, serta kerumahtanggaan; c.penataan organisasi dan tata laksana, kepegawaian, hukum, dan peraturan perundang -undangan; dan d.penyiapan pelaporan Universitas. Pasal 29 Biro AUPK sebagaimana dimaksud dalam Pasal 27 terdiri dari: a.Bagian Umum ; b.Bagian Perencanaan; c.Bagian Keuangan dan Akuntansi; d.Bagian Organisasi, Kepegawaian, dan Hukum ;dan e.Kelompok Jabatan Fungsional. Pasal 30 Bagian Umum sebagaimana dimaksud dalam Pasal 29 huruf a mempunyai tugas melaksanakan ketatausahaan, kearsipan, pengelolaan barang milik negara, kerumahtanggaan, dokumentasi, dan publikasi. Pasal 31 Dalam melaksanak an tugas sebagaimana dimaksud dalam Pasal 30, Bagian Umum menyelenggarakan fungsi: www.djpp.kemenkumham.go.id 2013 , No.423 11 a.pelaksanaan ketatausaha an dan kearsipan ; b.pelaksanaan kerumahtanggaan danpengelolaan barang milik negara; dan c.pelaksanaan dokumentasi dan publikasi. Pasal 32 Bagian Umum sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan c.pelaksanaan dokumentasi dan publikasi. Pasal 32 Bagian Umum sebagaimana dimaksud dalam Pasal 29 huruf a terdiri dari: a.Subbagian Tata Usaha ; b.Subbagian Rumah Tangga; c.Subbagian Humas, Dokumentasi ,dan Publikasi. Pasal 33 (1)Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 32 huruf a mempunyai tugas melaksanakan ketatausahaan dan kearsipan. (2)Subbagian Rumah Tangga sebagaimana dimaksud dalam Pasal 32 huruf b mempunyai tugas melaksanakan kerumahtanggaan dan pengelolaan barang milik negara. (3)Subbagian Hubungan Masyarakat, Dokumentasi dan Publikasi sebagaimana dimaksud dalam Pasal 32 huruf c mempunyai tugas melaksanakan dokumentasi, publikasi, dan kehumasan. Pasal 34 Bagian Perencanaan sebagaimana dimaksud dalam Pasal 29 huruf b mempunyai tugas melaksanakan pengelolaan data dan informasi, penyusunan rencana, program dan anggaran, evaluasi, serta pelaporan kinerja. Pasal 35 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 34, Bagian Perencanaan menyelenggarakan fungsi: a.pelaksanaan pengelolaan data dan informasi; b.pelaksanaan penyusunan rencana, program dan anggaran; dan c.pelaksanaan evaluasi program ,anggaran ,danpelaporan kinerja. Pasal 36 Bagian Perencanaan sebagaimana dimaksud dalam Pasal 29 huruf b terdiri dari: a.Subbagian Data dan Informasi ; dan b.Subbagian Penyusunan Evaluasi ,Pelaporan Program dan Anggaran. www.djpp.kemenkumham.go.id 2013 , No.423 12 Pasal 37 (1)Subbagian Data dan Informasi sebagaimana dimaksud dalam Pasal 36 huruf a mempunyai tugas melaksanakan pengelolaan data dan informasi. (2)Subbagian Penyusunan Evaluasi dan Pelaporan Program dan Anggaran sebagaimana dimaksud dalam Pasal 36 huruf b mempunyai tugas melaksanakan penyusunan evaluasi program, anggaran, dan pelaporan kinerja . Pasal 38 Bagian Keuangan dan Akuntansi sebagaimana dimaksud dalam Pasal 29 huruf c mempunyai tugas melaksanakan anggaran, perbendaharaan, akuntansi instansi, sistem informasi manajemen dan akuntansi barang milik negara (SIMAK BMN), akuntansi badan layanan umum (BLU), dan pelaporan keuangan. Pasal 39 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 38, Bagian Keuangan dan Akuntansi menyelenggarakan fun gsi: a.pelaksanaan anggaran dan verifikasi anggaran; b.pelaksanaan perbendaharaan . c.pelaksanaan akuntansi instansi dan SIMAK BMN ; d.pelaksanaan akuntansi BLU ; dan e.pelaksanaan penyusunan laporan keuangan . Pasal 40 Bagian Keuangan dan Akuntansi sebagaimana dimaksud dalam Pasal 29 huruf c terdiri dari: a.Subbagian Pelaksanaan Anggaran dan Perbendaharaan; dan b.Subbagian Verifikasi, Akuntansi, dan Pelaporan Keuangan . Pasal 41 (1)Subbagian Pelaksanaan Anggaran dan Perbendaharaan sebagaimana dimaksud dalam Pasal 40 hu ruf a mempunyai tugas melaksanakan anggaran dan perbendaharaan. (2)Subbagian Verifikasi, Akuntansi, dan Pelaporan Keuangan sebagaimana dimaksud dalam Pasal 40 huruf b mempunyai tugas melaksanakan verifikasi anggaran, akuntansi instansi, SIMAK BMN, akuntansi BLU, dan penyusunan laporan keuangan. www.djpp.kemenkumham.go.id 2013 , No.423 13 Pasal 42 Bagian Organisasi, Kepegawaian, dan Hukum sebagaimana dimaksud dalam Pasal 29 huruf d mempunyai tugas melaksanakan penataan organisasi, tata laksana, kepegawaian, dan penyusunan peraturan perundang -undangan b erdasarkan kebijakan yang ditetapkan oleh Rektor. Pasal 43 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 42, Bagian Organisasi, Kepegawaian, dan Hukum menyelenggarakan fungsi: a.pelaksanaan penataan organisasi ,tata laksana, penyusunan standar operasional prosedur ,dan standar pelayanan minimal; b.pelaksanaan administrasi kepegawaian ; dan c.penyusunan peraturan perundang -undangan dan bantuan hukum. Pasal 44 Bagian Organisasi, Kepegawaian ,dan Hukum sebagaimana dimaksud dalam Pasal 29 huruf d terdir idari: a.Subbagian Organisasi dan Hukum ;dan b.Subbagian Kepegawaian . Pasal 45 (1)Subbagian Organisasi dan Hukum sebagaimana dimaksud dalam Pasal 44 huruf a mempunyai tugas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Hukum sebagaimana dimaksud dalam Pasal 44 huruf a mempunyai tugas melaksanakan penyiapan penataan organisasi, tata laksana, standar operasional prosedur, standar pelayanan minimal, penyiapan peraturan perundang - undangan, memberikan pertimbangan dan bantuan hukum. (2)Subbagian Kepegawaian sebagaimana dimaksud dalam Pasal 44 huruf b mempunyai tugas melaksanakan pengelolaan data dan informasi pegawai, p enyiapan pelaksanaan seleksi, pengangkatan, kepangkatan, mutasi, assesment, pengembangan, dan kesejehteraan pegawai di lingkungan Universitas . Paragraf 3 Biro Administrasi Akademik, Kemahasiswaan dan Kerjasama Pasal 46 Biro Administrasi Akademik, Kemahasiswaan dan Kerjasama sebagaimana dimaksud dalam Pasal 26 ayat (2) huruf b yang selanjutnya disebut Biro AAKK mempunyai tugas melaksanakan administrasi akademik, kemahasiswaan, pemberdayaan alumni, dan kerjasama. www.djpp.kemenkumham.go.id 2013 , No.423 14 Pasal 47 Dalam melaksanakan tugas se bagaimana dimaksud dalam Pasal 46, Biro AAKK menyelenggarakan fungsi: a.pelaksanaan penyusunan rencana, evaluasi program dan anggaran, serta pelaporan; b.pengelolaan informasi dan pe layanan administrasi akademik c.pelaksanaan kemahasiswaan dan pemberdayaan alumni ; d.pelaksanaan kerjasama perguruan tinggi dan pembinaan Perguruan Tinggi Agama Islam Swasta (PTAIS). Pasal 48 Biro AAKK sebagaimana dimaksud dalam Pasal 26 ayat (2) huruf b terdiri dari: a.Bagian Akademik ; b.Bagian Kemahasiswaan dan Alumni ; c.Bagian Kerjasama danKelembagaan ; dan d.Kelompok Jabatan Fungsional . Pasal 49 Bagian Akademik sebagaimana dimaksud dalam Pasal 48 huruf a mempunyai tugas melaksanakan pengelolaan informasi akademik, pelayanan administrasi akademik, dan layanan akademik. Pasal 50 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 49, Bagian Akademik menyelenggarakan fungsi: a.pelaksanaan pengelolaan informasi akademik ; b.pelaksanaan administrasi akademik; dan c.pelaksanaan layanan akademik . Pasal 51 Bagian Akademik sebagaimana dim aksud dalam Pasal 48 huruf a terdiri dari: a.Subbagian Informasi Akademik ; b.Subbagian Administrasi Akademik; dan c.Subbagian Layanan Akademik . www.djpp.kemenkumham.go.id 2013 , No.423 15 Pasal 52 (1)Subbagian Informasi Akademik sebagaimana dimaksud dalam Pasal 51 huruf a mempunyai tugas melaksanakan pengelolaan informasi akademik. (2)Subbagian Administrasi Akademik sebagaimana dimaksud dalam Pasal 51 huruf b mempunyai tugas melakukan pelaksanaan administrasi akademik. (3)Subbagian Layanan Akademik sebagaimana dimaksud dalam Pasal 51 huruf c mempunyai tugas melakukan layanan akademik. Pasal 53 Bagian Kemahasiswaan dan Alumni sebagaimana dimaksud dalam Pasal 48 huruf b mempunyai tugas melaksanakan administrasi kemahasiswaan, pembinaan bakat dan minat mahasiswa, dan pemberdayaan alumni. Pasal 54 Dalam melaksan akan tugas sebagai dimaksud dalam Pasal 53, Bagian Kemahasiswaan dan Alumni menyelenggarakan fungsi: a.pelaksanaan administrasi kemahasiswaan ; b.pembinaan bakat dan minat mahasiswa; dan c.pelaksanaan administrasi alumni . Pasal 55 Bagian Kemahasiswaan dan Alumni sebagaimana dimaksud dalam Pasal 48 huruf b terdiri dari: a.Subbagian Kemahasiswaan ;dan b.Subbagian Alumni. Pasal 56 (1)Subbagian Kemahasiswaan sebagaimana dimaksud dalam Pasal 55 huruf a mempunyai tugas melaksanakan administrasi kemahasiswaan, pembinaan bakat dan minat mahasiswa. (2)Subbagian Alumni sebagaimana dimaksud dalam Pasal 55 huruf b mempunyai tugas melaksanakan administrasi dan pemberdayaan alumni. Pasal 57 Bagian Kerjasama dan Kelembagaan s ebagaimana dimaksud dalam Pasal 48huruf c mempunyai tugas mel aksanakan administrasi kerjasama, pengembangan kelembagaan, dan pembinaan PTAIS. www.djpp.kemenkumham.go.id 2013 , No.423 16 Pasal 58 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 57, Bagian Kerjasama dan Kelembagaan menyelenggarakan fungsi: a.penyiapan danpelaksanaan administrasi kerja sama; b.pengembangan kelembaga an; dan c.pelaksanaan administrasi pembinaan PTAIS . Pasal 59 Bagian Kerjasama dan Kelembagaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "administrasi pembinaan PTAIS . Pasal 59 Bagian Kerjasama dan Kelembagaan sebagaimana dimaksud dalam Pasal 48 huruf c terdiri dari: a.Subbagian Kerjasama dan Pengembangan Lembaga; dan b.Subbagian Bina PTAIS. Pasal 60 (1)Subbagian Kerjasama dan Pengembangan Lembaga sebagaimana dimaksud dalam Pasal 59 huruf a mempunyai tugas melaksanakan penyiapan, administrasi, dan pengembangan kerjasama dengan perguruan tinggi dan lembaga lain . (2)Subbagian Bina PTAIS sebagaimana dimaksu d dalam Pasal 59 huruf b mempunyai tugas melaksanakan administrasi dan penyiapan pembinaan PTAIS . Bagian Keenam Lembaga Paragraf 1 Umum Pasal 61 (1)Lembaga sebagaimana dimaksud dalam Pasal 5 huruf e merupakan unsur pelaksana akademik yang melaksanakan sebagian tugas dan fungsi Universitas di bidang penelitian, pengabdian kepada masyarakat, dan penjaminan mutu. (2)Lembaga sebagaimana dimaksud pada ayat (1) masing -masing dipimpin oleh seorang Ketua yang berada di bawah dan bertanggung jawab kepada Rektor. Pasal 62 Lembaga sebagaimana dimaksud dalam Pasal 6 1terdiri dari: a.Lembaga Penelitian dan Pengabdian Kepada Masyarakat; dan b.Lembaga Penjaminan Mutu. www.djpp.kemenkumham.go.id 2013 , No.423 17 Paragraf 2 Lembaga Penelitian dan Pengabdian kepada Masyarakat Pasal 63 Lembaga Penelitian dan Pengabdian kep ada Masyarakat yang selanjutnya disebut LP2M sebagaimana dimaksud dalam Pasal 62 huruf a mempunyai tugas melaksanakan, mengkoordinasikan, memantau dan menilai kegiatan penelitian dan pengabdian kepada masyarakat berdasarkan kebijakan Rektor. Pasal 64 Dalam melaksanakan tugasnya sebagaimana dimaksud dalam Pasal 63, LP2M menyelenggarakan fungsi: a.pelaksanaan penyusunan rencana, evaluasi program dan anggaran, serta pelaporan b.pelaksanaan penelitian ilmiah murni dan terapan; c.pelaksanaan pengabdian kepada masyarakat; d.pelaksanaan publikasi hasil penelitian dan pengabdian kepada masyarakat; dan e.pelaksanaan administrasi lembaga . Pasal 65 LP2M sebagaimana dimaksud dalam Pasal 63 terdiri atas: a.Ketua; b.Sekretaris; c.Pusat; dan d.Subbagian Tata Usaha . Pasal 66 Ketua LP2M sebagaimana dimaksud dalam Pasal 65 huruf a mempunyai tugas memimpin dan mengelola kegiatan penelitian dan pengabdian kepada masyarakat, sebagaimana dimaksud dalam Pasal 63 dan Pasal 64 berdasarkan kebijakan Rektor. Pasal 67 Sekretaris sebagaimana dimaksud dalam Pasal 65 huruf b mempunyai tugas melaksanakan koordinasi pelayanan administrasi di lingkungan LP2M sesuai dengan kebijakan Ketua. Pasal 6 8 (1) Pusat sebagaimana dimaksud dalam Pasal 65 huruf c terdiri dari: www.djpp.kemenkumham.go.id 2013 , No.423 18 a.Pusat Penelitian dan Penerbitan ; b.Pusat Pengabdian kepada Masyarakat; dan c.Pusat Studi Gender dan Anak . (2)Pusat Penelitian dan Penerbitan sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas melaksanakan penelitian dan penerbitan. (3)Pusat Pengabdian kepada Masyarakat sebagai mana dimaksud pada ayat (1) huruf b mempunyai tugas melaksanakan pengabdian kepada masyarakat. (4)Pusat Studi Gender dan Anak sebagaimana dimaksud pada ayat (1) huruf c mempunyai tugas melaksanakan studi gender dan anak. (5)Pusat sebagaimana dimaksud pada ayat ( 2), ayat (3), dan ayat (4) masing -masing dipimpin oleh seorang kepala yang diangkat oleh Rektor dan bertanggung jawab kepada Ketua Lembaga. Pasal 69 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 65 huruf d mempunyai tugas melaksanakan layanan administrasi, perencanaan, keuangan, kepegawaian, ketatausahaan, dan kerumahtanggaan di lingkungan LP2M. Paragraf 3 Lembaga Penjaminan Mutu Pasal 70 Lembaga Penjaminan Mutu sebagaimana dimaksud dalam Pasal 62 huruf b yang selanjutnya disebut LPM mempunyai tugas mengkoordinasikan, mengendalikan, mengaudit, memantau, menilai, dan mengembangkan mutu penyelenggaraan kegiatan akademik. Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "mengaudit, memantau, menilai, dan mengembangkan mutu penyelenggaraan kegiatan akademik. Pasal 71 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 70, LPM menyelenggarakan fungsi: a.pelaksanaan penyusunan rencana, evaluasi program dan anggaran, serta pelaporan; b.pelaksanaan pengembangan mutu akademik; c.pelaksanaan audit, pemantauan, dan penilaian m utuakademik; dan d.pelaksanaan administrasi Lembaga. Pasal 72 LPM sebagaimana dimaksud dalam Pasal 70 terdiri atas: a. Ketua; b.Sekretaris; www.djpp.kemenkumham.go.id 2013 , No.423 19 c.Pusat; dan d.Subbagian Tata Usaha. Pasal 73 Ketua LPM sebagaimana dimaksud dalam Pasal 72 huruf a mempunyai tugas memimpin dan mengelola kegiatan pengendalian mutu akademik sebagaimana dimaksud dalam Pasal 70 dan Pasal 71 sesuai kebijakan Rektor. Pasal 74 Sekretaris sebagaimana dimaksud dalam Pasal 72 huruf b mempunyai tugas memberikan dukungan administrasi, keuangan, ketenagaan, dan pelaporan sesuai dengan kebijakan Ketua Lembaga. Pasal 75 (1)Pusat sebagaimana dimaksud dalam Pasal 72 huruf c terdiri dari : a.Pusat Pengembangan Standar Mutu; dan b.Pusat Audit dan Pengendalian Mutu . (2)Pusat Pengembangan Standar Mutu sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas melaksanakan pengembangan mutu akademik. (3)Pusat audit dan Pengendalian Mutu Akademik sebagaimana dimaksud pada ayat (1) huruf b mempunyai tugas melaksanakan audit dan pengendalian mutu akademik. (4)Pusat sebagaimana dimaksud pada ayat (2), dan ayat (3) masing - masing dipimpin oleh seorang kepala yang diangkat oleh R ektor dan bertanggung jawab kepada Ketua Lembaga. Pasal 76 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 72 huruf d mempunyai tugas melaksanakan layanan administrasi, perencanaan, keuangan, kepegawaian, ketatausahaan, dan kerumahtanggaan di lingkun gan LPM. Bagian Ketujuh Unit Pelaksana Teknis Pasal 77 Unit Pelaksana Teknis sebagaimana dimaksud dalam Pasal 5 huruf f merupakan unsur penunjang dalam penyelenggaraan pendidikan di lingkungan Universitas. www.djpp.kemenkumham.go.id 2013 , No.423 20 Pasal 78 Unit Pelaksana Teknis sebagaimana dimaksud dalam Pasal 5 huruf f terdiri dari: a.Pusat Perpustakaan; b.Pusat Teknologi Informasi dan Pangkalan Data ; c.Pusat Pengembangan Bahasa; dan d.Pusat Pengembangan Bisnis. Pasal 79 (1)Pusat Perpustakaan sebagaimana dimaksud dalam Pasal 78 huruf a mempunyai tugas melaksanakan pelayanan, pembinaan, dan pengembangan kepustakaan, mengadakan kerjasama antar perpustakaan, mengendalikan, mengevaluasi, dan menyusun laporan kepustakaan. (2)Pusat Perpustakaan sebagaimana dimaksud pada ayat (1) dipimpin oleh seo rang Kepala yang diangkat oleh Rektor, berada di bawah dan bertanggung jawab kepada Wakil Rektor Bidang Akademik dan Pengembangan Lembaga. Pasal 80 (1)Pusat Teknologi Informasi dan Pangkalan Data sebagaimana dimaksud dalam Pasal 78 huruf b mempunyai tugas men gelola dan mengembangkan sistem informasi manajemen, pengembangan, pemeliharaan jaringan dan aplikasi, pengelolaan basis data, pengembangan teknologi lainnya, dan kerjasama jaringan. (2)Pusat Teknologi Informasi dan Pangkalan Data sebagaimana dimaksud pada ay at (1) dipimpin oleh Kepala yang diangkat oleh Rektor, berada di bawah dan bertanggung jawab kepada Wakil Rektor Bidang Administrasi Umum. Perencanaan dan Keuangan. Pasal 81 (1)Pusat Pengembangan Bahasa sebagaimana dimaksud dalam Pasal 78 huruf c mempunyai tugas melaksanakan pelatihan dan pengembangan bahasa bagi civitas akademika Universitas. (2)Pusat Pengembangan Bahasa sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang diangkat oleh Rektor, berada di bawah dan bertanggung jawab kepada Wakil Rektor Bidang Akademik dan Pengembangan Lembaga. www.djpp.kemenkumham.go.id 2013 , No.423 21 Pasal 82 (1)Pusat Pengembangan Bisnis sebagaimana dimaksud dalam Pasal 78",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 82 (1)Pusat Pengembangan Bisnis sebagaimana dimaksud dalam Pasal 78 huruf d mempunyai tugas melaksanakan pengelolaan, pemasaran, pengembangan dan kerjasama bisnis Universitas. (2)Pusat Pengembangan Bisnis sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang diangkat oleh Rektor, berada di bawah dan bertanggung jawab kepada Wakil Rektor Bidang Administrasi Umum, Perencanaan dan Keuangan. BAB III ORGAN PERTIMBANGAN DAN PENGAWASAN Bagian Kesat u Organ Pertimbangan Pasal 83 Organ Pertimbangan Universitas terdiri dari: a.Dewan Penyantun b.Senat Universitas; dan c.Senat Fakultas. Pasal 84 Dewan Penyantun sebagaimana dimaksud dalam Pasal 83 huruf a merupakan badan non struktural yang terdiri dari tokoh masyarakat yang mempunyai fungsi memberikan saran dan pertimbangan di bidang non akademik kepada Rektor. Pasal 85 Senat Universitas sebagaimana dimaksud dalam Pasal 83 huruf b merupakan badan normatif dan perwakilan tertinggi Universitas yang mempunyai tug as memberikan saran dan pertimbangan di bidang akademik kepada Rektor. Pasal 86 Senat Fakultas sebagaimana dimaksud dalam Pasal 83 huruf c merupakan badan normatif dan perwakilan di tingkat Fakultas yang mempunyai tugas memberikan saran dan pertimbangan d i bidang akademik dan non akademik kepada Dekan. www.djpp.kemenkumham.go.id 2013 , No.423 22 Bagian Kedua Organ Pengawasan Pasal 87 Dalam rangka pengawasan secara internal dibentuk Satuan Pemeriksa Intern yang mempunyai tugas melaksanakan pengawasan, pengendalian, evaluasi, dan audit di bidang keuangan dan kinerja Universitas. Pasal 88 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 87, Satuan Pemeriksa Intern menyelenggarakan fungsi: a.perumusan sistem pengendalian intern; b.pelaksanaan audit dan penilaian bidang keuangan dan kinerja Universitas; dan c.penyampaian laporan kepada Rektor . Pasal 89 (1)Satuan Pemeriksa Intern sebagaimana dimaksud dalam Pasal 87, dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Rektor. (2)Kepala sebagaimana dimaksud pada ayat (1) mempunyai tugas memimpin, mengkoordinasikan, dan melaksanakan tugas sebagaimana dimaksud dalam Pasal 87 dan Pasal 88 berdasarkan kebijakan Rektor. Pasal 90 (1)Dalam melaksanakan tugasnya Kepala sebagaimana dimaksud dalam Pasal 89 ayat ( 1) dibantu oleh seorang Sekretaris. (2)Sekretaris sebagaimana dimaksud pada ayat (1) mempunyai tugas memberikan dukungan administrasi, keuangan, ketenagaan, dan pelaporan sesuai dengan kebijakan Kepala. BAB IV KELOMPOK JABATAN FUNGSIONAL Pasal 91 (1)Kelompok jabatan fungsional terdiri dari Dosen, Peneliti, Pustakawan, Laboran, dan jabatan fungsional lainnya yang diangkat sesuai dengan kebutuhan berdasarkan ketentuan peraturan perundang -undangan. (2)Masing -masing kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang pejabat fungsional senior sebagai koordinator yang ditetapkan oleh Rektor. www.djpp.kemenkumham.go.id 2013 , No.423 23 (3)Kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) melaksanakan tugas sesuai dengan ketentuan peraturan perundang - undangan. BAB V ESELONISASI Pasal 92 Rektor, Wakil Rektor, Dekan, Wakil Dekan, Direktur, Ketua Jurusan, Sekretaris Jurusan, Ketua Lembaga, Sekretaris Lembaga, Kepala Pusat, Kepala Satuan Pemeriksa Intern, dan Sekretaris Satuan Pemeriksa Intern merupakan jabatan non Eselon. Pasal 93 (1)Kepala Biro adalah jabatan Struktural Eselon II.a. (2)Kepala Bagian adalah jabatan Struktural Eselon III.a. (3)Kepala Subbagian adalah jabatan Struktural Eselon IV.a. BAB VI KETENTUAN LAIN -LAIN Pasal 94 Ketentuan mengenai persyaratan dan mekanisme pengangkatan pejabat non struktural dan tata kerja pada Universitas diatur dalam statuta Universitas. Pasal 95 Rektor dapat menetapkan ketentuan mengenai rincian tugas jabatan struktural/fungsional sepanjang t",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dapat menetapkan ketentuan mengenai rincian tugas jabatan struktural/fungsional sepanjang t idak bertentangan dengan Peraturan Menteri Agama ini. BAB VII KETENTUAN PENUTUP Pasal 96 Dengan berlakunya Peraturan Menteri Agama ini Keputusan Menteri Agama Nomor 6 Tahun 2006 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Sunan Gunung Djati Bandung dan peraturan perubahannya dicabut dan dinyatakan tidak berlaku. Pasal 97 Peraturan Menteri Agama ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013 , No.423 24 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Agama ini dengan penetapannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Maret 2013 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 15 Maret 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMS UDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}