{
  "source": "downloaded_pdfs/bn428-2013.pdf",
  "processed_date": "2025-04-24T13:42:59.582230",
  "document_info": {
    "title": "Microsoft Word - bn428-2013"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.428, 2013 KEMENTERIAN AGAMA. Institut Agama Islam Negeri. Raden Intan. Organisasi. Tata Kerja. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 12TAHUN 2013 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI RADEN INTAN LAMPUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka meningkatkan mutu penyelenggaraan dan pelayanan pendidikan tinggi, perlu menata kembali Organisasi dan Tata Kerja Institut Agama Islam Negeri Raden Intan Lampung ; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a perlu menetapkan Peraturan Menteri Agama tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Raden Intan Lampung ; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586) ; 3.Undang -Undang Nomor 1 2Tahun 20 12tentang Pendidikan Tinggi (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2013 , No.428 2 Indonesia Tahun 20 12Nomor 15 8, Tambahan Lembaran N egara Republik Indonesia Nomor 5336 ); 4.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496); 5.Peraturan Pemerinta h Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 6.Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5150) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Ind onesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 7.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahu n 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 8.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susu nan Organisasi, Tugas, Fungsi Eselon I Kementerian Negara; 9.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592); www.djpp.kemenkumham.go.id 2013 , No.428 3 10.Keputusan Menteri Keuangan Nomor 277/KMK.05/2010 tentang Penetapan Institut Islam Negeri Raden Intan Lampung pada Departemen Agama sebagai Instansi Pemerintah yang Menerapkan Pengelolaan Keuangan Badan Layanan Umum; Memperhatikan :Persetujuan Menteri Negara Pendayagunaan Aparatur Negara da n Reformasi Birokrasi dalam surat Nomor: B/2718.1/M.PAN -RB/9/2012, tanggal 26 September 2012; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI AGAMA TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI RADEN INTAN LAMPUNG . BAB I KEDUDUKAN, TUGAS ,DAN FUNGSI Pasal 1 (1)Institut Agama Islam Negeri Raden Intan Lampung yang selanjutnya disebut Institut adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Islam Negeri Raden Intan Lampung yang selanjutnya disebut Institut adalah perguruan tinggi yang diselenggarakan oleh Kementerian Agama yang berada di bawah dan bertanggung jawab kepada Menteri Agama . (2)Institut sebagaimana dimaks ud pada ayat (1) secara fungsional dibina oleh Direktur Jenderal Pendidikan Islam. Pasal 2 Institut mempunyai tugas melaksanakan penyelenggaraan pendidikan tinggi yang meliputi program pendidikan akademik, vokasi dan/atau profesi, penelitian, dan pengabdia n kepada masyarakat dalam bidang ilmu pengetahuan dan teknologi keagamaan Islam dan ilmu umum sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Institut menjalankan fungsi: a.perumusan dan penetapan visi, misi, kebijakan, dan perencanaan program; b.penyelenggaraan dan pelaksanaan pendidikan akademik, vokasi dan/atau profesi, penelitian, dan pengabdian kepada masyarakat dalam bidang ilmu pengetahuan dan teknologi keagamaan Islam dan ilmu um um; www.djpp.kemenkumham.go.id 2013 , No.428 4 c.pelaksanaan pembinaan sivitas akademika; dan d.pelaksanaan administrasi dan pelaporan. Pasal 4 Organisasi Institut terdiri dari organ pengelola, organ pertimbangan, dan organ pengawasan. BAB II ORGAN PENGELOLA Bagian Kesatu Umum Pasal 5 Organ Pengelol a Institut terdiri atas : a.Rektor danWakil Rektor; b.Fakultas; c.Pascasarjana; d.BiroAdministrasi Umum , Akademik, dan Ke mahasiswaan; e.Lembaga; dan f.Unit Pelaksana Teknis . Bagian Kedua Rektor dan Wakil Rektor Pasal 6 Rektor sebagaimana dimaksud dalam Pasal 5 huru f a mempunyai tugas memimpin dan mengelola penyelenggaraan pendidikan tinggi sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 berdasarkan kebijakan yang ditetapkan oleh Menteri Agama. Pasal 7 (1)Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6 Rektor dibantu oleh 3 (tiga) orang Wakil Rektor. (2)Wakil Rektor sebagaimana dimaksud pada ayat (1) terdiri atas: a.Wakil Rektor Bidang Akademik, dan Pengembangan Lembaga yang mempunyai tugas membantu Rektor dalam bidang akademik, dan kelembagaan ; www.djpp.kemenkumham.go.id 2013 , No.428 5 b.Wakil Rektor Bidang Administrasi Umum, Perencanaan, dan Keuangan yang mempunyai tugas membantu Rektor dalam bidang administrasi umum, Perencanaan, dan Keuangan ; dan c.Wakil Rektor Bidang Kemahasiswaan, dan Kerjasama yang mempunyai tugas membantu Rektor dalam bidang kemahasiswa an dan kerjasama. Bagian Ketiga Fakultas Paragraf 1 Umum Pasal 8 (1)Fakultas sebagaimana dimaksud dalam Pasal 5 huruf b merupakan unsur pelaksana akademik Institut yang mempunyai tugas menyelenggarakan pendidikan akademik, vokasi dan/atau profesi dalam 1 (sat u) rumpun disiplin ilmu pengetahuan, teknologi, dan/atau seni. (2)Fakultas sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Dekan yang berada di bawah dan bertanggung jawab kepada Rektor. Pasal 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pas al 8 ayat (1), fakultas menyelenggarakan fungsi: a.pelaksanaan penyelenggaraan pendidikan akademik, vokasi, dan/atau profesi di lingkungan fakultas; b.pelaksanaan penelitian dan pengembangan ilmu pengetahuan dan teknologi; c.pelaksanaan pengabdian kepada masyar akat; d.pelaksanaan pembinaan sivitas akademika ; dan e.pelaksanaan administrasi dan pelaporan. Pasal 10 Fakultas pada Institut terdiri dari: a.Tarbiyah dan Keguruan; b.Syariah; c.Ushuluddin; dan d.Dakwah dan Ilmu Komunikasi. www.djpp.kemenkumham.go.id 2013 , No.428 6 Pasal 11 Organisasi Fakultas terdiri atas : a.Dekan dan Wakil Dekan; b.Jurusan; c.Laboratorium ;dan d.Bagian Tata Usaha. Paragraf 2 Dekan dan Wakil Dekan Pasal 12 Dekan sebagaimana dimaksud dalam Pasal 11 huruf a mempunyai tugas memimpin dan mengelola penyelenggaraan pendidikan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pendidikan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan Pasal 9 sesuai dengan kebijakan Rektor. Pasal 13 Dalam melaksanakan tugasnya Dekan sebagaimana dimaksud dalam Pasal 11 huruf a dibantu oleh 3 (tiga) orang Wakil Dekan. Pasal 14 Wakil Dekan sebagaimana dimaksud dalam Pasal 13 terdiri dari: a.Wakil Dekan Bidang Akademik yang mempunyai tugas membantu Dekan dalam penyelenggaraan pendidikan akademik, penelitian, dan pengabdian kepada masyarakat; b.Wakil Dekan Bidang Administrasi Umum, Perencanaan dan Keuangan yang mempunyai tugas membantu Deka n dalam bidang administrasi umum, perencanaan dan keuangan; dan c.Wakil Dekan Bidang Kemahasiswaan, dan Kerjasama yang mempunyai tugas membantu Dekan dalam bidang kemahasiswaan, dan kerjasama. Paragraf 3 Jurusan Pasal 15 (1)Jurusan sebagaimana dimaksud dalam Pa sal 11 huruf b merupakan satuan pelaksana akademik pada Fakultas yang mempunyai tugas menyelenggarakan program studi dalam 1 (satu) disiplin ilmu pengetahuan, teknologi, dan/atau seni. www.djpp.kemenkumham.go.id 2013 , No.428 7 (2)Jurusan sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Ketua Jurusan yang berada di bawah dan bertanggung jawab kepada Dekan. Pasal 16 Jurusan sebagaimana dimaksud dalam Pasal 11 huruf b terdiri dari: a.Ketua Jurusan; b.Sekretaris Jurusan; dan c.Dosen. Pasal 17 Ketua Jurusan sebagaimana dimaksud dalam Pasal 16 huruf a mem punyai tugas memimpin dan melaksanakan penyelenggaraan program studi sebagaimana dimaksud dalam Pasal 15 ayat (1) berdasarkan kebijakan Dekan. Pasal 18 Sekretaris Jurusan sebagaimana dimaksud dalam Pasal 16 huruf b mempunyai tugas membantu Ketua Jurusan da lam bidang administrasi umum, keuangan, kepegawaian, dan pelaporan. Paragraf 4 Laboratorium Pasal 19 (1)Laboratorium sebagaimana dimaksud dalam Pasal 11 huruf c merupakan perangkat penunjang pelaksanaan pendidikan di lingkungan Fakultas. (2)Laboratorium sebagaim ana dimaksud pada ayat (1) dipimpin oleh seorang tenaga fungsional sesuai dengan bidangnya yang berada di bawah dan bertanggung jawab kepada Dekan. Paragraf 5 Bagian Tata Usaha Pasal 20 (1)Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 11 huruf d mempun yai tugas melaksanakan layanan administrasi umum dan akademik, kemahasiswaan, perencanaan, dan pelaporan di lingkungan Fakultas. (2)Bagian Tata Usaha sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Dekan. www.djpp.kemenkumham.go.id 2013 , No.428 8 Pasal 21 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 20, Bagian Tata Usaha menyelenggarakan fungsi: a.pelaksanaan perencanaan program dan keuangan di lingkungan Fakultas ; b.pelaksanaan administrasi akademik ,kemahasiswaan ,dan alumni di lingkungan Fakultas; c.pelaksanaan administrasi kepegawaian , ketatausahaan, kerumahtanggaan, barang milik negara, dan sistem informasi di lingkungan Fakultas ;dan d.pelaksanaan pelaporan Fakultas. Pasal 22 (1)Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 11 huruf d pada Fakultas Tarbiyah dan Keguruan terdiri dari: a.Subbagian Administrasi Umum; b.Subbagian Perencanaan, Akuntansi, dan Keuangan; dan c.Subbagian Akademik, Kemahasiswaan, dan Alumni. (2)Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 11 huruf d pada Fakultas Syariah, Fakultas Ushuluddin, Fakultas Dakwah dan Komunikasi terdiri dari: a.Subbagian Administrasi Umum dan Keuangan; b.Subbagian Akademik, Kemahasiswaan, dan Alumni. Pasal 23 (1)Subbagian Administrasi Umum sebagaimana dimaksud dalam Pasal 22 ayat (1) h uruf a mempunyai tugas tugas melaksanakan ketatausahaan, layanan administrasi kepegawaian, hubungan masyarakat, pengelolaan barang milik negara, kerumahtanggaan, dan sistem informasi Fakultas . (2)Subbagian Perencanaan, Akuntansi dan Keuangan sebagaimana dimak sud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(2)Subbagian Perencanaan, Akuntansi dan Keuangan sebagaimana dimak sud dalam Pasal 22 ayat (1) huruf b mempunyai tugas melaksanakan penyusunan rencana dan anggaran, perbendaharaan, akuntansi, pelaporan keuangan, dan pelaporan Fakultas . (3)Subbagian Administrasi Umum dan Keuangan sebagaimana dimaksud dalam Pasal 22 ayat (2) h uruf a mempunyai tugas melaksanakan ketatausahaan, layanan administrasi kepegawaian, hubungan masyarakat, pengelolaan barang milik negara, kerumahtanggaan, www.djpp.kemenkumham.go.id 2013 , No.428 9 sistem informasi Fakultas, penyusunan rencana dan anggaran, perbendaharaan, akuntansi, pelaporan keu angan dan pelaporan Fakultas. (4)Subbagian Akademik, Kemahasiswaan, dan Alumni sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf c dan ayat (2) huruf b mempunyai tugas melaksanakan layanan administrasi akademik, penelitian dan pengabdian kepada masyarakat, k emahasiswaan, serta pembinaan alumni . Bagian Keempat Pascasarjana Pasal 24 Pascasarjana sebagaimana dimaksud dalam Pasal 5 huruf c merupakan unsur pelaksana akademik yang mempunyai tugas menyelenggarakan pendidikan Program Magister, Program Doktor, dan/ata u Program Spesialis dalam bidang ilmu pengetahuan, teknologi, dan seni yang berbasis agama Islam. Pasal 2 5 (1)Pascasarjana sebagaimana dimaksud dalam Pasal 24 dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Rektor. (2)Direktur sebagaiman a dimaksud pada ayat (1) bertugas memimpin dan melaksanakan penyelenggaraan pendidikan sebagaimana dimaksud dalam Pasal 24 berdasarkan kebijakan Rektor. Bagian Kelima Biro Administrasi Umum , Akademik, dan Ke mahasiswaan Paragraf 1 Umum Pasal 26 (1)Biro Admini strasi Umum, Akademik, dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 5 huruf d yang selanjutnya disebut Biro AUAK mempunyai tugas melaksanakan administrasi umum, perencanaan, keuangan, organisasi, kepegawaian, peraturan perundang -undangan, administras i akademik, kemahasiswaan, pemberdayaan alumni, dan kerjasama. (2)Biro AUAK sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Rektor . www.djpp.kemenkumham.go.id 2013 , No.428 10 Pasal 27 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 26 ayat (1) Biro AUAK menyelenggarakan fungsi: a.pelaksanaan penyusunan rencana, evaluasi program, dan anggaran, serta pelaporan; b.pelaksanaan administrasi umum yang meliputi pelaksanaan ketatausahaan, kearsipan, pengelolaan barang milik negara, dokumen tasi dan publikasi, serta kerumahtanggaan; c.pelaksanaan penataan organisasi dan tata laksana, kepegawaian, hukum dan peraturan perundang -undangan; d.pelaksanaan perbendaharaan, akuntansi , dan pelaporan keuangan; e.pelaksanaan administrasi akademik, kemahasis waan, alumni, kerjasama dan kelembagaan; dan f.penyiapan pelaporan Institut. Pasal 28 Biro AUAK sebagaimana dimaksud dalam Pasal 26 ayat (1) terdiri dari: a.Bagian Umum ; b.Bagian Perencan aan; c.Bagian Keuangan dan Akuntansi; d.Bagian Organisasi, Kepegawaian, dan Hu kum; e.Bagian Akademik dan Kemahasiswaan; dan f.Kelompok Jabatan Fungsional. Pasal 29 Bagian Umum sebagaimana dimaksud dalam Pasal 28 huruf a mempunyai tugas melaksanakan ketatausahaan, kearsipan, pengelolaan barang milik negara, kerumahtanggaan, dokumentasi, publikasi, dan kehumasan. Pasal 30 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 29, Bagian Umum menyelenggarakan fungsi: a.pelaksanaan ketatausahaan dankearsipan ; b.pelaksanaan kerumahtanggaan danpengelolaan barang milik negara; dan c.pelaksanaan dokumentasi ,publikasi , dan kehumasan . www.djpp.kemenkumham.go.id 2013 , No.428 11 Pasal 31 Bagian Umum sebagaimana dimaksud dalam Pasal 28 huruf d terdiri dari: a.Subbagian Barang Milik Negara; b.Subbagian Rumah Tangga; c.Subbagian Tata Usaha dan Kearsipan ;dan d.Subbagian Dokumentasi ,Publikasi ,danKehumasan. Pasal 32 (1)Subbagian Barang Milik Negara sebagaimana dimaksud dalam Pasal 31 huruf a mempunyai tugas melaksanakan pengelolaan barang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 31 huruf a mempunyai tugas melaksanakan pengelolaan barang milik negara. (2)Subbagian Rumah Tangga sebagaimana dimaksud dalam Pasal 31 huruf b mempunyai tugas melaksanakan kerumaht anggaan. (3)Subbagian Tata Usaha dan Kearsipam sebagaimana dimaksud dalam Pasal 31 huruf c mempunyai tugas melaksanakan ketatausahaan dan kearsipan. (4)Subbagian Dokumentasi, Publikasi, dan Kehumasan sebagaimana dimaksud dalam Pasal 31 huruf d mempunyai tugas me laksanakan dokumentasi, publikasi, dan hubungan masyarakat. Pasal 33 Bagian Perencanaan sebagaimana dimaksud dalam Pasal 28 huruf b mempunyai tugas melaksanakan pengelolaan data dan informasi, penyusunan rencana, program dan anggaran, evaluasi, serta pelap oran kinerja. Pasal 34 Dalam melaksanakan tugas sebagai dimaksud dalam Pasal 33, Bagian Perencanaan menyelenggarakan fungsi: a.pelaksanaan pengelolaan data dan informasi perencanaan dan anggaran; b.pelaksanaan penyusunan rencana, program dan anggaran; dan c.pelaksanaan evaluasi program ,anggaran ,danpelaporan kinerja. Pasal 35 Bagian Perencanaan sebagaimana dimaksud dalam Pasal 28 huruf b terdiri dari: a.Subbagian Data dan Informasi; dan b.Subbagian Penyusunan, Evaluasi dan Pelaporan Program dan Anggaran. www.djpp.kemenkumham.go.id 2013 , No.428 12 Pasal 3 6 (1)Subbagian Data dan Informasi sebagaimana dimaksud dalam Pasal 35 huruf a mempunyai tugas melaksanakan pengelolaan data dan informasi perencanaan dan anggaran. (2)Subbagian Penyusunan, Evaluasi dan Pelaporan Program dan Anggaran sebagaimana dimaksud dalam Pas al 35 huruf b mempunyai tugas melaksanakan penyiapan penyusunan rencana, program, dan anggaran, serta evaluasi dan pelaporan program dan anggaran. Pasal 37 Bagian Keuangan dan Akuntansi sebagaimana dimaksud dalam Pasal 28 huruf c mempunyai tugas melaksanak an anggaran, perbendaharaan, akuntansi instansi, sistem informasi manajemen dan akuntansi barang milik negara (SIMAK BMN), akuntansi badan layanan umum (BLU), dan pelaporan keuangan. Pasal 38 Dalam melaksanakan tugas sebagai dimaksud dalam Pasal 37, Bagian Keuangan dan Akuntansi menyelenggarakan fungsi: a.pelaksanaan anggaran dan verifikasi anggaran; b.pelaksanaan perbendaharaan . c.pelaksanaan akuntansi instansi dan SIMAK BMN ; d.pelaksanaan akuntansi BLU ; dan e.pelaksanaan penyusunan laporan keuangan . Pasal 3 9 Bagia n Keuangan dan Akuntansi sebagaimana dimaksud dalam Pasal 28 huruf c terdiri dari: a.Subbagian Pelaksanaan Anggaran danPerbendaharaan; dan b.Subbagian Verifikasi , Akuntansi, SIMAK BMN , dan Pelaporan Keuangan. Pasal 40 (1)Subbagian Pelaksanaan Anggaran danPerben daharaan sebagaimana dimaksud dalam Pasal 39 huruf a mempunyai tugas melaksanakan anggaran danperbendaharaan . (2)Subbagian verifikasi Akuntansi, SIMAK BMN, dan Pelaporan Keuangan sebagaimana dimaksud dalam Pasal 39 huruf b mempunyai tugas melaksanakan verifi kasi, akuntansi instansi, SIMAK BMN, akuntansi BLU, dan penyusunan laporan keuangan. www.djpp.kemenkumham.go.id 2013 , No.428 13 Pasal 41 Bagian Organisasi, Kepegawaian, dan Hukum sebagaimana dimaksud dalam Pasal 28 huruf d mempunyai tugas melaksanakan penataan organisasi, tata laksana, kepegawaian, dan peraturan perundang - undangan berdasarkan kebijakan yang ditetapkan oleh Rektor. Pasal 42 Dalam melaksanakan tugas sebagai dimaksud dalam Pasal 41, Bagian Organisasi, Kepegawaian, dan Hukum menyelenggarakan fungsi: a.pelaksanaan penataan organisasi ,tatalaksana, penyusunan standar operasional prosedur ,dan standar pelayanan minimal; b.pelaksanaan administrasi kepegawaian ; dan c.penyusunan peraturan perundang -undangan dan bantuan hukum . Pasal 43 Bagian Organisasi, Kepegawaian, dan Hukum sebagaimana dimaksud dalam Pasal 28 huruf d terdiri dari: a.Subbagian Organisasi dan Hukum; dan b.Subbagian Kepegawaian. Pasal 44 (1)Subbagian Organisasi, dan Hukum sebagaimana dimaksud dalam Pasal 43 huruf a mempunyai tugas melaksanakan penyiapan penataan organisasi,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 43 huruf a mempunyai tugas melaksanakan penyiapan penataan organisasi, tata laksana, s tandar operasional prosedur, standar pelayanan minimal, peraturan perundang -undangan, dan bantuan hukum. (2)Subbagian Kepegawaian sebagaimana dimaksud dalam Pasal 43 huruf b mempunyai tugas melaksanakan pengelolaan sistem informasi pegawai, penyiapan pelaksan aan seleksi, pengangkatan, kepangkatan, mutasi, assesment , pengembangan, dan kesejehteraan pegawai di lingkungan Institut. Pasal 45 Bagian Akademik dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 28 huruf e mempunyai tugas melaksanakan administrasi aka demik, kemahasiswaan, alumni, dan kerjasama. Pasal 46 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 45, Bagian Akademik dan Kemahasiswaan menyelenggarakan fungsi: a.pelaksanaan pengumpulan, pengolahan, penyajian, dan layanan data dan informasi ak ademik ; www.djpp.kemenkumham.go.id 2013 , No.428 14 b.pelaksanaan administrasi kemahasiswaan dan pemberdayaan alumni ; dan c.pelaksanaan administrasi kemahasiswaan, pembinaan bakat dan minat mahasiswa, dan pemberdayaan alumni. Pasal 4 7 Bagian Akademik dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 2 8 huruf e terdiri dari: a.Subbagian Data dan Sistem Informasi Akademik; b.Subbagian Administrasi Akademik ; dan c.Subbagian Kemahasiswaan dan Alumni. Pasal 4 8 (1)Subbagian Data dan Sistem Informasi Akademik sebagaimana dimaksud dalam Pasal 47 huruf a mempunyai tuga s melaksanakan pengumpulan, pengolahan, penyajian, dan layanan data dan informasi akademik. (2)Subbagian Administrasi Akademik sebagaimana dimaksud dalam Pasal 47 huruf b mempunyai tugas melaksanakan administrasi dan layanan akademik. (3)Subbagian Kemahasiswaan dan Alumni sebagaimana dimaksud dalam Pasal 47 huruf b mempunyai tugas melaksanakan administrasi kemahasiswaan, pembinaan bakat dan minat mahasiswa, dan pemberdayaan alumni. Bagian Keenam Lembaga Paragraf 1 Umum Pasal 49 (1)Lembaga sebagaimana dimaksud dalam Pasal 5 huruf e merupakan unsur pelaksana akademik yang melaksanakan sebagian tugas dan fungsi Institut di bidang penelitian, pengabdian kepada masyarakat, dan penjaminan mutu. (2)Lembaga sebagaimana dimaksud pada ayat (1) masing -masing dipimpin oleh seorang Ketua yang berada di bawah dan bertanggung jawab kepada Rektor. Pasal 50 Lembaga sebagaimana dimaksud dalam Pasal 49terdiri dari: a.Lembaga Penelitian dan Pengabdian kepada Masyarakat; dan b.Lembaga Penjaminan Mutu. www.djpp.kemenkumham.go.id 2013 , No.428 15 Paragraf 2 Lembaga Penelitian dan Pengabdia n kepada Masyarakat Pasal 51 Lembaga Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 50 huruf a yang selanjutnya disebut LP2M mempunyai tugas melaksanakan, mengkoordinasikan, memantau dan menilai kegiatan penelitian dan pengabd ian kepada masyarakat berdasarkan kebijakan Rektor. Pasal 52 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 51, LP2M menyelenggarakan fungsi: a.pelaksanaan penyusunan rencana, evaluasi program dan anggaran, serta pelaporan; b.pelaksanaan penelitian ilmiah murni dan terapan; c.pelaksanaan pengabdian kepada masyarakat; d.pelaksanaan publikasi hasil penelitian dan pengabdian kepada masyarakat; dan e.pelaksanaan administrasi lembaga . Pasal 53 LP2M sebagaimana dimaksud dalam Pasal 50 huruf a terdiri atas: a.Ketua; b.Sekretaris; c.Pusat; dan d.Subbagian Tata Usaha . Pasal 54 Ketua LP2M sebagaimana dimaksud dalam Pasal 5 3huruf a mempunyai tugas memimpin dan mengelola kegiatan penelitian dan pengabdian kepada masyarakat, sebagaimana dimaksud dalam Pasal 51 dan Pasal 52 berdasarkan kebijakan Rektor . Pasal 55 Sekretaris sebagaimana dimaksud dalam Pasal 53 huruf b mempunyai tugas memberikan dukungan administrasi, keuangan, ketenagaan, dan pelaporan sesuai dengan kebijakan Ketua. www.djpp.kemenkumham.go.id 2013 , No.428 16 Pasal 56 (1)Pusat sebagaimana dimaksud dalam Pasa l 53 huruf c terdiri dari:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasa l 53 huruf c terdiri dari: a.Pusat Penelitian dan Penerbitan ; b.Pusat Pengabdian kepada Masyarakat; dan c.Pusat Studi Gender dan Anak. (2)Pusat Penelitian dan Penerbitan sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas melaksanakan penelitian dan penerbi tan. (3)Pusat Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) huruf b mempunyai tugas melaksanakan pengabdian kepada masyarakat. (4)Pusat Studi Gender dan Anak sebagaimana dimaksud pada ayat (1) huruf c mempunyai tugas melaksanakan studi gender d an anak. (5)Pusat sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) masing -masing dipimpin oleh seorang Kepala yang diangkat oleh Rektor dan bertanggung jawab kepada Ketua LP2M. Pasal 57 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 53 huruf d mempunyai tugas melaksanakan layanan administrasi, perencanaan, keuangan, kepegawaian, ketatausahaan, dan kerumahtanggaan di lingkungan LP2M. Paragraf 3 Lembaga Penjaminan Mutu Pasal 58 Lembaga Penjaminan Mutu sebagaimana dimaksud dalam Pasal 50 huruf byang selanjutnya disebut LPM mempunyai tugas mengkoordinasikan, mengendalikan, mengaudit, memantau, menilai, dan mengembangkan mutu penyelenggaraan kegiatan akademik. Pasal 59 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 58, LPM menyelenggarak an fungsi: a.pelaksanaan penyusunan rencana, evaluasi program dan anggaran, serta pelaporan; b.pelaksanaan pengembangan mutu akademik; c.pelaksanaan audit, pemantauan, dan penilaian m utuakademik; dan d.pelaksanaan administrasi Lembaga. www.djpp.kemenkumham.go.id 2013 , No.428 17 Pasal 60 LPM sebagaimana di maksud dalam Pasal 58 terdiri atas: a.Ketua; b.Sekretaris; c.Pusat ; dan d.Subbagian Tata Usaha . Pasal 61 Ketua LPM sebagaimana dimaksud dalam Pasal 6 0huruf a mempunyai tugas memimpin dan mengelola kegiatan pengendalian mutu akademik sebagaimana dimaksud dalam Pa sal 58 dan Pasal 59 sesuai kebijakan Rektor. Pasal 62 Sekretaris sebagaimana dimaksud dalam Pasal 60 huruf b mempunyai tugas memberikan dukungan administrasi, keuangan, ketenagaan, dan pelaporan sesuai dengan kebijakan Ketua. Pasal 63 (1)Pusat sebagaimana dim aksud dalam Pasal 60 huruf c terdiri dari: a.Pusat Pengembangan Standar Mutu; dan b.Pusat Audit dan Pengendalian Mutu . (2)Pusat Pengembangan Standar Mutu sebagaimana dimaksud pada ayat (1) huruf a mempunyai tugas melaksanakan pengembangan standar mutu akademik. (3)Pusat Audit dan Pengendalian Mutu sebagaimana dimaksud pada ayat (1) huruf b mempunyai tugas melaksanakan audit dan pengendalian mutu akademik. (4)Pusat sebagaimana dimaksud pada ayat (2), dan ayat (3) masing - masing dipimpin oleh seorang Kepala yang diangkat o leh Rektor dan bertanggung jawab kepada Ketua Lembaga. Pasal 64 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 60 huruf d mempunyai tugas melaksanakan layanan administrasi, perencanaan, keuangan, kepegawaian, ketatausahaan, dan kerumahtanggaan di lingkungan LPM. www.djpp.kemenkumham.go.id 2013 , No.428 18 Bagian Ketujuh Unit Pelaksana Teknis Pasal 65 Unit Pelaksana Teknis sebagaimana dimaksud dalam Pasal 5 huruf f merupakan unsur penunjang dalam penyelenggaraan pendidikan di lingkungan Institut. Pasal 66 Unit Pelaksana Teknis sebagaimana dimak sud dalam Pasal 65 terdiri dari: a.Pusat Perpustakaan; b.Pusat Teknologi Informasi dan Pangkalan Data ; c.Pusat Pengembangan Bahasa; d.Pusat Mah ’ad Al -Jami ’ah; dan e.Pusat Pengembangan Bisnis. Pasal 67 (1)Pusat Perpustakaan sebagaimana dimaksud dalam Pasal 66huruf a mempunyai tugas melaksanakan pelayanan, pembinaan, dan pengembangan kepustakaan, mengadakan kerjasama antar perpustakaan, mengendalikan, mengevaluasi, dan menyusun laporan kepustakaan. (2)Pusat Perpustakaan sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "menyusun laporan kepustakaan. (2)Pusat Perpustakaan sebagaimana dimaksud pada ayat (1) dipimpin oleh seor ang Kepala yang diangkat oleh Rektor, berada di bawah dan bertanggung jawab kepada Wakil Rektor Bidang Akademik dan Pengembangan Lembaga. Pasal 68 (1)Pusat Teknologi Informasi dan Pangkalan Data sebagaimana dimaksud dalam Pasal 66 huruf b mempunyai tugas meng elola dan mengembangkan sistem informasi dan pangkalan data di lingkungan Institut. (2)Pusat Teknologi Informasi dan Pangkalan Data sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang diangkat oleh Rektor, berada di bawah dan bertanggung jawa b kepada Wakil Rektor Bidang Administrasi Umum, Perencanaan dan Keuangan. Pasal 69 (1)Pusat Pengembangan Bahasa sebagaimana dimaksud dalam Pasal 66 huruf c mempunyai tugas melaksanakan pelatihan dan pengembangan bahasa bagi civitas akademika Institut. www.djpp.kemenkumham.go.id 2013 , No.428 19 (2)Pusat P engembangan Bahasa sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang diangkat oleh Rektor, berada di bawah dan bertanggung jawab kepada Wakil Rektor Bidang Akademik dan Pengembangan Lembaga. Pasal 70 (1)Pusat Mah’ad Al -Jami’ah sebagaimana dimaksud dalam Pasal 66 huruf d mempunyai tugas melaksanakan pendidikan dan pembinaan pemahaman keislaman melalui model pendidikan pesantren di lingkungan Institut. (2)Pusat Mah’ad Al -Jami’ah sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Mudir (Ke pala) yang diangkat oleh Rektor, berada di bawah dan bertanggung jawab kepada Wakil Rektor Bidang Kemahasiswaan dan Kerjasama . Pasal 71 (1)Pusat Pengembangan Bisnis sebagaimana dimaksud dalam Pasal 66 huruf e mempunyai tugas pengelolaan, pemasaran, pengembang an, dan kerjasama bisnis Institut. (2)Pusat Pengembangan Bisnis sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala yang diangkat oleh Rektor, berada di bawah dan bertanggung jawab kepada Wakil Rektor Bidang Administrasi Umum, Perencanaan dan Keua ngan. BAB III ORGAN PERTIMBANGAN DAN PENGAWASAN Bagian Kesatu Organ Pertimbangan Pasal 7 2 Organ pertimbangan Institut terdiri dari: a.Dewan Penyantun; b.Senat Institut; dan c.Senat Fakultas. Pasal 73 Dewan Penyantun sebagaimana dimaksud dalam Pasal 72 huruf a merupakan badan non struktural yang terdiri dari tokoh masyarakat yang mempunyai fungsi memberikan saran dan pertimbangan di bidang non akademik kepada Rektor. www.djpp.kemenkumham.go.id 2013 , No.428 20 Pasal 74 Senat Institut sebagaimana dimaksud dalam Pasal 72 huruf b merupakan badan normatif dan p erwakilan tertinggi Institut yang mempunyai tugas memberikan saran dan pertimbangan dibidang akademik kepada Rektor. Pasal 75 Senat Fakultas sebagaimana dimaksud dalam Pasal 71 huruf c merupakan badan normatif dan perwakilan di tingkat fakultas yang mempu nyai tugas memberikan saran dan pertimbangan dibidang akademik dan non akademik kepada Dekan. Bagian Kedua Organ Pengawasan Pasal 76 Dalam rangka pengawasan secara internal dibentuk Satuan Pemeriksa Intern yang mempunyai tugas melaksanakan pengawasan, pe ngendalian, evaluasi, dan audit di bidang keuangan dan kinerja Institut. Pasal 77 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 76, Satuan Pemeriksa Intern menyelenggarakan fungsi: a.perumusan sistem pengendalian intern; b.pelaksanaan audit dan pen ilaian bidang keuangan dan kinerja Institut; dan c.penyampaian laporan kepada Rektor . Pasal 7 8 (1)Satuan Pemeriksa Intern sebagaimana dimaksud dalam Pasal 76, dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Rektor. (2)Kepala sebagai mana dimaksud pada ayat (1) mempunyai tugas memimpin, mengkoordinasikan, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mana dimaksud pada ayat (1) mempunyai tugas memimpin, mengkoordinasikan, dan melaksanakan tugas sebagaimana dimaksud dalam Pasal 76 dan Pasal 77 berdasarkan kebijakan Rektor. Pasal 79 (1)Dalam melaksanakan tugasnya Kepala sebagaimana dimaksud dalam Pasal 77 a yat (1) dibantu oleh seorang Sekretaris. (2)Sekretaris sebagaimana dimaksud pada ayat (1) mempunyai tugas memberikan dukungan administrasi, keuangan, ketenagaan, dan pelaporan sesuai dengan kebijakan Kepala. www.djpp.kemenkumham.go.id 2013 , No.428 21 BAB IV KELOMPOK JABATAN FUNGSIONAL Pasal 80 (1)Kelompo k jabatan fungsional terdiri dari Dosen, Peneliti, Pustakawan, Laboran, dan jabatan fungsional lainnya yang diangkat sesuai dengan kebutuhan berdasarkan ketentuan peraturan perundang -undangan. (2)Masing -masing kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang pejabat fungsional senior sebagai koordinator yang ditetapkan oleh Rektor. (3)Kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) melaksanakan tugas sesuai dengan ketentuan peraturan perundang - undangan. BAB V ESELONISASI Pasal 81 Rektor, Wakil Rektor, Dekan, Wakil Dekan, Direktur, Ketua Jurusan, Sekretaris Jurusan, Ketua Lembaga, Sekretaris Lembaga, Kepala Pusat, Mudir, Kepala Satuan Pemeriksa Intern, dan Sekretaris Satuan Pemeriksa Intern merupakan jabatan non Es elon. Pasal 82 (1)Kepala Biro adalah jabatan Struktural Eselon II.a. (2)Kepala Bagian adalah jabatan Struktural Eselon III.a. (3)Kepala Subbagian adalah jabatan Struktural Eselon IV.a. BAB VI KETENTUAN LAIN -LAIN Pasal 83 Ketentuan mengenai persyaratan dan mekanisme pengangkatan pejabat non struktural dan tata kerja pada Institut diatur dalam statuta Institut. Pasal 84 Rektor dapat menetapkan ketentuan mengenai rincian tugas jabatan struktural/fungsional sepanjang tidak bertentangan dengan Peraturan Menteri Agama ini . www.djpp.kemenkumham.go.id 2013 , No.428 22 BAB VII KETENTUAN PENUTUP Pasal 85 Dengan berlakunya Peraturan Menteri Agama ini Keputusan Menteri Agama Nomor 397 Tahun 1993 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Raden Intan Lampung dan peraturan perubahannya dicabut dan dinyata kan tidak berlaku. Pasal 86 Peraturan Menteri Agama ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Agama ini dengan pene mpatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Maret 2013 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 15 Maret 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMS UDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}