{
  "source": "downloaded_pdfs/bn425-2021.pdf",
  "processed_date": "2025-04-21T22:27:18.883156",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.425, 2021 KEMENTAN. Jabatan Fungsional Unit Pelaksana Teknis . Kelompok Substansi Dan Subkelompok Substansi . PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 11 TAHUN 2021 TENTANG KELOMPOK SUBSTANSI DAN SUBKELOMPOK SUBSTANSI PADA KELOMPOK JABATAN FUNGSIONAL UNIT PELAKSANA TEKNIS LINGKUP DIREKTORAT JENDERAL PERKEBUNAN DENGAN RAHMAT TUHAN YANG MASA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan efektivitas pelayanan fungsional dalam pelaksanaan tugas dan fungsi Kementerian Pertanian, perlu melakukan pembagian tugas koordinator pelaksana fungsi pelayanan fungsional melalui pengelompokan jabatan fungsional ke dalam Kelompok Substansi dan Subkelompok Substansi pada Kelompok Jabatan Fungsional Unit Pelaksana Teknis lingkup Direktorat Jenderal Perkebunan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertanian tentang Kelompok Substansi dan Subkelompok Sub stansi pada Kelompok Jabatan Fungsional Unit Pelaksana Teknis lingkup Direktorat Jenderal Perk ebunan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2021 , No.425 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik In donesia Nomor 4916); 3. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 4. Peraturan Ment eri Pertanian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2020 Nomor 1647); 5. Peraturan Menteri Pertanian Nomor 42 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Lingkup Direktorat Jenderal Perkebunan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS LINGKUP DIREKTORAT JENDERAL PERKEBUNAN. BAB I BALAI BESAR PERBENIHAN DAN PROTEKSI TANAMAN PERKEBUNAN SURABAYA Pasal 1 Kelompok Jabatan Fungsional pada Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan Surabaya terdiri atas: a. Kelompok Perbenihan; dan b. Kelompok Proteksi. Pasal 2 Kelompok Perbenihan sebagaimana dimaks ud dalam Pasal 1 huruf a mempunyai tugas melaksanakan pemberian layanan teknik, pengawasan dan pengembangan pengujian mutu, dan pengelolaan perbanyakan benih serta pengembangan jaringan dan kerjasama laboratorium benih tanaman perkebunan. 2021 , No.425 -3- Pasal 3 Kelompok Perbeni han terdiri atas: a. Subkelompok Pelayanan Teknik dan Informasi Perbenihan; dan b. Subkelompok Jarin gan Laboratorium Perbenihan. Pasal 4 (1) Subkelompok Pelayanan Teknik dan Informasi Perbenihan mempunyai tugas melakukan pemberian layanan teknik, p engelolaan data dan info rmasi pengawasan mutu benih, serta kegiatan pengelolaan perbanyakan benih tanaman perkebunan. (2) Subkelompok Jaringan Laboratorium Perbenihan mempunyai tugas melakukan pengembangan dan pengujian mutu benih, penyiapan bahan pemberian bimbingan teknis penerapan sistem manajemen mutu dan manajemen laboratorium perbenihan, pelaksanaan pengembangan jaringa n dan kerjasama laboratorium uji mutu benih tanaman perkebunan. Pasal 5 Kelompok Proteksi sebagaimana dimaksud dalam Pasal 1 huruf b mempunyai tugas melaksanakan pembe rian pelayanan analisis teknis dan pengembangan proteksi, dan pengembangan kawasan organik ser ta pengembangan jaringan dan kerjasama laboratorium proteksi tanaman perkebunan. Pasal 6 Kelompok Proteksi terdiri atas: a. Subkelompok Pelayanan Teknik dan Informasi Prot eksi; dan b. Subkelompok Jaringan Laboratorium Proteksi. Pasal 7 (1) Subkelompok Pelayanan Teknik dan Infor masi Proteksi mempunyai tugas melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Subkelompok Pelayanan Teknik dan Infor masi Proteksi mempunyai tugas melakukan pemberian layanan teknik 2021 , No.425 -4- pengelolaan data dan informasi kegiatan analisis teknis, pengembangan proteksi dan kawasan organi k tanaman perkebunan, serta pelaksanaan identifikasi komoditas spesifik. (2) Subkelompok Jaringan Laboratorium Proteksi mempunyai tugas melakukan pengembangan metode pengujian proteksi, penyiapan bahan pemberian bimbingan teknis penerapan sistem manajemen mutu dan manajemen laboratorium proteksi serta pelaksanaan pengembangan jaringan dan kerjasama lab oratorium proteksi tanaman perkebunan. Pasal 8 (1) Jabatan fungsional lingkup Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan Surabaya , terdiri atas: a. Pengawas Benih Tanaman; b. Pengendali Organisme Pengganggu Tumbuhan; dan c. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan Surabaya. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 2) ditentukan berdasarkan kebutuhan dan beban kerja. BAB I I BALAI BESAR PERBENIHAN DAN PROTEKSI TANAMAN PERKEBUNAN MEDAN Pasal 9 Kelompok Jabatan Fungsional pada Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan Medan terdiri atas: a. Kelompok Perbenihan; dan b. Kelompok Proteksi. Pasal 10 Kelompok Perbenihan sebagaimana dimaksud dalam Pasal 9 huruf a mempunyai tugas melaksanakan pemberian layanan 2021 , No.425 -5- teknik, pengawasan dan pengembangan pengujian mutu, dan pengelolaan perbanyakan benih serta pengembangan jaringan dan kerjasa ma laboratorium benih tanaman perkebunan. Pasal 11 Kelompok Perbenihan terdiri atas: a. Subkelompok Pelayanan Teknik dan Informasi Perbenihan; dan b. Subkelompok Jaringan Laboratorium Perbenihan. Pasal 12 (1) Subkelompok Pelayanan Teknik dan Informasi Perbenihan mempunyai tugas m elakukan pemberian layanan teknik, p engelolaan data dan informasi pengawasan mutu benih, serta kegiatan pengelolaan perbanyakan benih tanaman perkebunan. (2) Subkelompok Jaringan Laboratorium Perbenihan mempunyai tugas melakukan pengembangan dan pengujian mutu benih, penyiapan bahan pemberian bimbingan teknis penerapan sistem manajemen mutu dan manajem en laboratorium perbenihan, pelaksanaan pengembangan jaringan dan kerjasama laboratorium uji mutu benih tanaman perkebunan. Pasal 13 Kelompok Proteksi sebagaimana dimak sud dalam Pasal 9 huruf b mempunyai tugas melaksanakan pemberian pelayanan analisis teknis dan pengembangan proteksi, dan pengembangan kawasan organik serta pengembangan jaringan dan kerjasama laboratorium proteksi tanaman perkebunan. Pasal 14 Kelompok Proteksi t erdiri atas: a. Subkelompok Pelayanan Teknik dan Informasi Proteksi; dan b. Subkelompok Jaringan La boratorium Proteksi. 2021 , No.425 -6- Pasal 15 (1) Subkelompok Pelayanan Teknik dan Informasi Proteksi mempunyai tugas melakukan pemberian layanan teknik pengelolaan data dan informasi kegiat an analisis teknis, pengembangan proteksi dan kawasan organik tanaman perkebunan, serta pelaks anaan identifikasi komoditas spesifik. (2) Subkelompok Jaringan Laboratorium Proteksi mempunyai tugas melakukan pengembangan metode pengujian proteksi, penyiapan baha n pemberian bimbingan teknis penerapan sistem manajemen mutu dan manajemen laboratorium protek si serta pelaksanaan pengembangan jaringan dan kerjasama laboratorium proteksi tanaman perkebunan. Pasal 16 (1) Jabatan fungsional lingkup Balai Besar Perbenihan dan Proteks i Tanaman Perkebunan Medan , terdiri atas: a. Pengawas Benih Tanaman; b. Pengendali Organisme Pengga nggu Tumbuhan; dan c. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan Medan. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 2) ditentukan berdasarkan kebutuhan dan be ban kerja. BAB I II",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ditentukan berdasarkan kebutuhan dan be ban kerja. BAB I II BALAI BESAR PERBENIHAN DAN PROTEKSI TANAMAN PERKEBUNAN AMBON Pasal 17 Kelompok Jabatan Fungsional pada Balai Besar Perbenihan dan Proteksi Tanaman P erkebunan Ambon terdiri dari Kelompok Perbenihan dan Proteksi. 2021 , No.425 -7- Pasal 18 Kelompok Perbenihan dan Prot eksi sebagaimana dimaksud dalam Pasal 17 mempunyai tugas melakukan pemberian pelayanan teknik, pengelolaan data dan informasi, pemberian bimbingan teknis penerap an sistem manajemen mutu dan laboratorium, dan pengelolaan perbanyakan benih, pengembangan pro teksi, dan kawasan organik serta pengembangan jaringan dan kerjasama laboratorium uji mutu benih dan proteksi tanaman perkebunan . Pasal 19 Kelompok Perbenihan dan Prote ksi terdiri atas: a. Subkelompok Perbenihan; dan b. Subkelompok Proteksi . Pasal 20 (1) Subkelompok Perbenihan m empunyai tugas melakukan pemberian pelayanan teknik kegiatan pengawasan dan pengembangan pengujian, pengelolaan data dan informasi, dan pemberian bimbingan teknis penerapan sistem manajemen mutu dan laboratorium, dan pengelolaan perbanyakan benih serta pengembangan jaringan dan kerjasama laboratorium uji mutu benih tanaman perkebunan . (2) Subkelompok Proteksi mempunyai tugas melakukan penyiapan bahan pemberian layanan teknik, pengelolaan data dan informasi, pengembangan proteksi dan kawasan organik, pelaksanaan identifikasi komoditas spesifik pemberian bimbingan teknis penerapan sistem manajemen mutu dan manajemen laboratorium, pelaksanaan pengembangan jaringan dan kerj asama laboratorium proteksi tanaman perkebunan. Pasal 21 (1) Jabatan fungsional lingkup Balai Besar Per benihan dan Proteksi Tanaman Perkebunan Ambon , terdiri atas: a. Pengawas Benih Tanaman; 2021 , No.425 -8- b. Pengendali Organisme Pengganggu Tumbuhan; dan c. Jabatan fungsional lainnya yan g sesuai dengan tugas dan fungsi Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan Ambon. (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat ( 2) ditentukan berdasarkan kebutuhan dan beban kerja. BAB IV BALAI PROTEKSI TANAMAN PERKEBU NAN PONTIANAK Pasal 22 Kelompok Jabatan Fungsional pada Balai Proteksi Tanaman Perkebunan Pontianak terdiri atas: a. Subkelompok Pelayanan Teknik; b. Subkelompok Data dan Informasi; dan c. Subkelompok Jaringan Laboratorium. Pasal 23 Subkelompok Pelayanan Teknik sebagaimana dimak sud dalam Pasal 22 huruf a mempunyai tugas melakukan pemberian pelayanan teknik kegiatan anali sis teknis dan pengembangan proteksi tanaman perkebunan. Pasal 24 Subkelompok Data dan Informasi sebagaimana dimaksud dalam Pasal 22 huruf b mempunyai tugas melakukan pengelolaan data dan informasi kegiatan analisis teknis dan pengembangan proteksi tanaman perke bunan. Pasal 25 Subkelompok Jaringan Laboratorium sebagaimana dimaksud dalam Pasal 22 huruf c mempunyai tugas melakukan penyiapan bahan pengembangan jaringan dan kerjasa ma laboratorium proteksi tanaman perkebunan. 2021 , No.425 -9- Pasal 26 (1) Jabatan Fungsional lingkup Balai Proteksi Tana man Perkebunan Pontianak , terdiri atas: a. Pengendali Organisme Pengganggu Tumbuhan; dan b. Jabatan fungsional lainnya yang sesuai dengan tugas dan fungsi Balai Proteks i Tanaman Perkebunan Pontianak . (2) Jumlah dan jenjang jabatan fungsional sebagaimana dimaksud pad a ayat ( 2) ditentukan berdasarkan kebutuhan dan beban kerja. BAB V KOORDINATOR SUBSTANSI DAN SUBKOORDINATOR SUBSTANSI Pasal 27 (1) Kelompok substansi dikoordinasikan oleh k oordinator substansi. (2) Koordinator substansi sebagaimana dimaksud pada ayat (1) mengkoordinasik an subkoordinator substansi, pejabat fungsional , dan pelaksana . (3) Koordinator substansi merupakan pejabat fungsional yang menduduki jenjang jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(3) Koordinator substansi merupakan pejabat fungsional yang menduduki jenjang jabatan fungsional ahli utama atau ahli madya. (4) Dalam hal tidak terdapat pejabat fungsional yang memenuhi syarat sebaga imana pada ayat (3), dapat diangkat pejabat fungsional yang menduduki jenjang jabatan fungsional Ahli Muda sesuai tugas jabatannya dengan pangkat paling rendah Pe nata Tingkat I/III.d. Pasal 28 (1) Koordinator Substansi dalam melaksanakan tugas dibantu oleh Subkoordin ator Substansi. (2) Subkoordinator Substansi sebagaimana dimaksud pada ayat (1) bertugas membantu Koordinator Substansi dalam menjamin tercapainya kuantitas dan kuali tas target kinerja. 2021 , No.425 -10- (3) Subkoordinator Substansi merupakan pejabat fungsional yang menduduki jenja ng jabatan fungsional ahli madya atau ahli muda. (4) Dalam hal tidak terdapat pejabat fungsional yang memenuhi syarat sebagaimana dimaksud pada ayat (3), dapat diangk at pejabat fungsional yang menduduki jenjang jabatan fungsional Ahli Pertama sesuai tugas jabatannya dan paling sedikit 3 (tiga) tahun telah menduduki pangkat Penata Muda Tingkat I/III.b. Pasal 29 Koordinator Substansi sebagaimana dimaksud dalam Pasal 27 dan Subk oordinator Substansi sebagaimana dimaksud dalam Pasal 28 melaksanakan tugas jabatan sesuai ket entuan peraturan perundang -undangan serta melaksanakan tugas sebagaimana tercantum dalam Peraturan Menteri ini. Pasal 30 (1) Kepala Unit Pelaksana Teknis dapat melakukan eva luasi kinerja terhadap Koordinator Substansi dan/atau Subkoordinator Substansi setiap 1 (satu) tahun. (2) Hasil evaluasi kinerja sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal melalui Sekretaris Direktorat Jenderal Perkebunan . (3) Dalam h al hasil evaluasi kinerja sebagaimana dimaksud pada ayat (2), menunjukkan Koordinator Substans i dan/atau Subkoordinator Substansi tidak melaksanakan tugas sesuai dengan Peraturan Menteri ini, Koordinator Substansi dan/atau Subkoordinator Substansi dapat dilakukan penggantian. Pasal 31 Koordinator Substansi, Subkoordinator Substansi, dan Pejabat Fungsional lainnya dalam kelompok substansi dapat melaksanakan tugas antar kelompok substansi yang memiliki kesesuaian jabatan melalui penugasan dari Kepala Unit Pelaksana Teknis. 2021 , No.425 -11- Pasal 32 Koordinator substansi dan subkoordinator substansi ditetapkan oleh Direktur Jenderal Perkebunan setelah memperoleh persetujuan dari Sekretaris Jenderal . BAB V I KETENTUAN PENUTUP Pasal 33 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021 , No.425 -12- Agar setiap orang mengetahui nya, memerintahkan pengundangan Peraturan Me nteri ini dengan penempata nnya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Maret 2021 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 13 April 2021 DIREKTUR JEN DERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}