{
  "source": "downloaded_pdfs/bn428-2017.pdf",
  "processed_date": "2025-04-22T19:34:05.892480",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.428, 2017 KEMENDAG. Pasar Lelang Komoditas . Perdagangan Gula Kristal Rafinasi PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 16/M -DAG/PER/3/2017 TENTANG PERDAGANGAN GULA KRISTAL RAFINASI MELALUI PASAR LELANG KOMODITAS DENGAN RAHMAT TUHAN YANG MAHA E SA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 2 Keputusan Presiden Nomor 57 Tahun 2004 tentang Penetapan Gula sebagai Barang dalam Pengawasan, gula kristal rafinasi ditetapkan sebagai barang dalam pengawasan ; b. bahwa dalam rangka memberikan kesempatan usaha yang sama bagi industri besar dan industri kecil dalam memperoleh gula kristal rafinasi dan pengawasan serta distribusi gula kristal rafinasi , perlu mengatur perdagangan gula kristal rafinasi melalui pasa r lelang komoditas ; dan c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Perdagangan Gula Kristal Rafinasi Melalui Pasar Lelang Komoditas; Mengingat : 1. Undang -Undang Nomor 32 Tahun 1997 tentang Perdagangan Berjangka Komoditi (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 3720) www.peraturan.go.id 2017, No.428 -2- sebagaimana telah diubah dengan Undang -Undang Nomor 10 Tahun 2011 tentang Perubahan atas Undang - Undang Nomor 32 Tahun 1997 tentang Perdagangan Berjangka Komoditi (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 79, Tambahan Lembaran Negara Republik Indonesia Nomor 5232); 2. Undang -Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Nega ra Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembar Negara Republik Indonesia Nomor 5360); 3. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia No mor 5512); 4. Peraturan Pemerintah Nomor 68 Tahun 2002 tentang Ketahanan Pangan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 4254); 5. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kemente rian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 7. Keputusan Presiden Nomor 57 Tahun 2004 tentang Penetapan G ula sebagai Barang dalam Pengawasan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 69 ); 8. Peraturan Menteri Perdagangan Nomor 117/M - DAG/PER/12/2015 tentang Ketentuan Impor Gula (Berita Negara Republik Indonesia Tahun 2015 Nomor 2000 ); 9. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202) ; www.peraturan.go.id 2017, No.428 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERDAGANGAN GULA KRISTAL RAFINASI MELAL UI PASAR LELANG KOMODITAS. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Gula Kristal Rafinasi adalah gula yang dipergunakan sebagai bahan baku proses produksi yang memenuhi SNI 3140.2 -2011. 2. Pasar Lelang Komoditas yang selanjutnya disebut Pas ar Lelang adalah pasar fisik terorganisir bagi penjual dan pembeli untuk melakukan transaksi komoditas melalui sistem lelang secara online dengan penjaminan transaksi dan penyerahan komoditas . 3. Penyelenggara Pasar Lelang Gula Kristal Rafinasi Nasional yang selanjutnya disebut Penyelenggara Pasar Lelang Gula Kristal Rafinasi adalah perusahaan pasar lelang yang menyelenggarakan Pasar Lelang Gula",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Rafinasi adalah perusahaan pasar lelang yang menyelenggarakan Pasar Lelang Gula Kristal Rafinasi menggunakan Sistem Perdagangan Gula Nasional secara elektronik . 4. Produsen Gula Kristal Rafinasi adal ah perusahaan yang melakukan proses pengolahan gula kristal mentah menjadi Gula Kristal Rafinasi. 5. Kelompok Usaha Mikro, Kecil, dan Menengah adalah kumpulan dari usaha produktif milik orang perseorangan dan badan usaha. 6. Sistem Perdagangan Gula Nasional adalah sistem terpadu berbasis internet menggunakan Electronic Barcode sebagai sarana untuk mengetahui asal usul, transaksi , dan pendaftaran Gula Kristal Rafinasi di Pasar Lelang Gula Kristal Rafinasi. 7. Electronic Barcode yang selanjutnya disebut e-Barcode adalah kode khusus yang mengandung informasi yang lengkap dan akurat yang berisikan historis mengenai perdagangan gula mulai dari proses importasi bahan baku gula kristal mentah, produksi, penjualan, atau www.peraturan.go.id 2017, No.428 -4- distribusi. 8. Bursa Berjangka adalah badan usaha yang menyelenggarakan dan menyediakan sistem dan/atau sarana untuk kegiatan jual beli komoditi berdasarkan kontrak berjangka, kontrak derivatif syariah dan/atau kontrak derivatif lainnya. 9. Lembaga Kliring dan Penjaminan Pasar Lelang adalah badan usaha yang melakuka n registrasi dan penjaminan penyelesaian yang terjadi di Pasar Lelang Gula Kristal Rafinasi. 10. Harga Batas Bawah adalah harga paling rendah yang ditetapkan sebagai harga acuan batas harga bawah dalam transaksi jual beli di Pasar Lelang Gula Kristal Rafinasi. 11. Harga Batas Atas adalah harga paling tinggi yang ditetapkan sebagai harga acuan batas harga atas dalam transaksi jual beli di Pasar Lelang Gula Kristal Rafinasi. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 13. Badan Pengawas Perdagangan Berjangka Komoditi yang selanjutnya disebut BAPPEBTI adalah lembaga pemerintah yang tugas pokoknya melakukan pembinaan, pengaturan, pengembangan, dan pengawasan Pasar Lelang Komoditas. Pasal 2 Gula Kristal Rafinasi yang diproses dari gula kristal mentah asal impor hanya dapat diperdagangkan melalui Pasar Lelang Gula Kristal Rafinasi. Pasal 3 Gula Kristal Rafinasi sebagaimana dimaksud dalam Pasal 2 meliputi: a. Gula Kristal Rafinasi yang memenuhi SNI 3140.2 -2011 dengan bilangan ICUMSA pa ling tinggi 45 IU; dan b. Gula Kristal Rafinasi yang memenuhi SNI 3140.2 -2011 dengan bilangan ICUMSA paling tinggi 80 IU. www.peraturan.go.id 2017, No.428 -5- Pasal 4 (1) Perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Gula Kristal Rafinasi sebagaimana dimaksud dalam Pasal 2 hanya dapat diselenggarakan oleh Penyelenggara Pasar Lelang Gula Kristal Rafinasi yang telah mendapat penetapan oleh Menteri . (2) Persyaratan untuk memperoleh penetapan sebagai Penyelenggara Pasar Lelang Gula Kristal Rafinasi sebagaimana dimaksud pada ayat (1), sebagai beriku t: a. perusahaan berbentuk badan hukum Perseroan Terbatas (PT); b. memiliki peraturan dan tata tertib Pasar Lelang Gula Kristal Rafinasi yang paling sedikit memuat: 1. persyaratan peserta dan tata cara pengajuan sebagai peserta Pasar Lelang Gula Kristal Rafinasi; 2. mekanisme transaksi; 3. mekanisme penyelesaian transaksi; dan 4. sanksi terhadap pelanggaran peraturan dan tata tertib Pasar Lelang Gula Kristal Rafinasi, c. memiliki fasilitas dan Sistem Perdagangan Gula Nasional; d. memiliki sistem elektronik terpadu termasuk e-Barcode untuk pengawasan dan distribusi yang mencatat importasi gula kristal mentah serta produksi, penjualan , atau distribusi Gula Kristal Rafinasi ; e. memiliki kerja sama dengan Bursa Berjangka dan/atau dimiliki seluruh atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memiliki kerja sama dengan Bursa Berjangka dan/atau dimiliki seluruh atau sebagian sahamnya oleh Bursa Berjang ka; dan f. memiliki kerja sama dengan Lembaga Kliring dan Penjaminan Pasar Lelang. Pasal 5 Penetapan Penyelenggara Pasar Lelang Gula Kristal Rafinasi sebagaimana dimaksud dalam Pasal 4 ayat (2) dilakukan sesuai dengan mekanisme pengadaan barang dan/atau jasa www.peraturan.go.id 2017, No.428 -6- pemerintah sebagaimana diatur dalam ketentuan peraturan perundang -undangan. Pasal 6 Penyelenggara Pasar Lelang Gula Kristal Rafinasi wajib: a. menyelenggarakan Pasar Lelang Gula Kristal Rafinasi secara wajar, tertib, dan teratur sesuai dengan peraturan dan tata tertib Pasar Lelang Gula Kristal Rafinasi; b. menyediakan fasilitas dan Sistem Perdagangan Gula Nasional yang berisi paling sedikit mengenai: 1. sistem perdagangan pasar fisik Gula Kristal Rafinasi secara online untuk transaksi Penyelesaian Dengan Waktu Seg era ( spot) dan/atau Penyelesaian Dengan Waktu Kemudian ( Forward ); 2. sistem pendaftaran dan transaksi secara online; dan 3. sistem pencatatan importasi gula kristal mentah serta produks i, penjualan dan pembelian Gula Kristal Rafinasi secara realtime dan online . c. mematuhi ketentuan perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Komoditas. Pasal 7 (1) Peserta Pasar Lelang Gula Kristal Rafinasi terdiri dari penjual dan pembeli yang mendapatkan persetujuan dari Penyelenggara Pasar Lelang Gula Kristal Rafinasi. (2) Penjual sebagaimana dimaksud pada ayat (1) merupakan produsen Gula Kristal Rafinasi yang telah mendapatkan izin produksi dari instansi yang berwenang . (3) Pembeli sebagaimana dimaksud pada ayat (1), meliputi: a. industri besar dan industri kecil dan m enengah yang memiliki perizinan dari instansi teknis pembina sesuai dengan kewenangannya ; b. koperasi dan usaha kecil dan m enengah yang telah mendapatkan perizinan dari instansi teknis pembina sesuai dengan kewenangannya ; dan c. Kelompok Usaha Mikro, Kecil, dan Menengah. www.peraturan.go.id 2017, No.428 -7- Pasal 8 (1) Pembeli sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf c yang telah menjadi peserta Pasar Lelang Gula Kristal Rafinasi diverifikasi oleh dinas provinsi atau kabupaten/kota yang membidangi perdagangan. (2) Verifikasi sebagaimana dimaksud pada ayat (1), paling sedikit mengenai: a. kegiatan usaha; b. kapasitas dan kebutuhan Gula Kristal Rafinasi; dan c. tempat penyimpanan Gula Kristal Rafinasi. (3) Hasil verifikasi sebagaimana dimaksud pada ayat (2) disampaikan kepada Kepala BAPPEBTI dengan tembusan kepada Direktur Je nderal Perdagangan Dalam Negeri, Direktur Jenderal Perdagangan Luar Negeri, dan Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga. (4) Verifikasi sebagaimana dimaksud pada ayat (1) tidak dikenakan biaya administrasi. Pasal 9 Industri besar dan industri kecil dan menengah sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf a, koperasi dan usaha kecil dan menengah sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf b, dan Kelompok Usaha Mikro, Kecil, dan Menengah sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf c membeli Gula Kristal Rafinasi hanya untuk keperluan sendiri dan dilarang untuk didistribusikan kepada pihak lain. Pasal 10 (1) Produsen Gula Kristal Rafinasi yang mengimpor gula kristal mentah wajib menjual hasil Gula Kristal Rafinasi melalui Pasar Lela ng Gula Kristal Rafinasi . (2) Pembeli sebagaimana dimaksud dalam Pasal 7 ayat (3) hanya dapat melakukan pembelian Gula Kristal Rafinasi melalui Pasar Lelang Gula Kristal Rafinasi. www.peraturan.go.id 2017, No.428",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Rafinasi melalui Pasar Lelang Gula Kristal Rafinasi. www.peraturan.go.id 2017, No.428 -8- Pasal 11 (1) Menteri menetapkan Harga Batas Bawah penjualan dan Harga Batas Atas penjualan Gula Kristal Rafinasi secara berkala. (2) Harga Batas Bawah penjualan dan Harga Batas Atas penjualan sebagaimana dimaksud pada ayat (1) menjadi acuan batas harga dalam transaksi jual beli di Pasar Lelang Gula Kristal Rafinasi. Pasal 1 2 (1) Dalam hal ter jadi perselisihan antarpeserta Pasar Lelang dalam pelaksanaan lelang Gula Kristal Rafinasi, penyelesaian perselisihan terlebih dahulu dilakukan dengan cara musyawarah untuk mencapai mufakat melalui sarana penyelesaian perselisihan yang disediakan Penyelen ggara Pasar Lelang Gula Kristal Rafinasi. (2) Dalam hal tidak tercapai mufakat sebagaimana dimaksud pada ayat (1), peserta Pasar Lelang Gula Kristal Rafinasi yang berselisih dapat menyelesaikan perselisihan melalui Badan Arbitrase Perdagangan Berjangka Komodit i atau pengadilan negeri. Pasal 13 Penyelenggara Pasar Lelang Gula Kristal Rafinasi wajib melaporkan perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Gula Kristal Rafinasi kepada Menteri c.q. Direktur Jenderal Perdagangan Dalam Negeri, Direktur Jend eral Perdagangan Luar Negeri, Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, dan Kepala BAPPEBTI. Pasal 14 Distribusi antarpulau dan antardaerah Gula Kristal Rafinasi yang diperoleh dari pembelian di Pasar Lelang Gula Kristal Rafinasi cukup dib uktikan dengan Surat Pembelian Gula Kristal Rafinasi (SP -GKR) dari Penyelenggara Pasar Lelang. www.peraturan.go.id 2017, No.428 -9- Pasal 1 5 (1) Penyelenggara Pasar Lelang Gula Kristal Rafinasi yang melanggar ketentuan Pasal 6 dan/atau Pasal 1 3, diberikan peringatan tertulis paling banyak 3 (tig a) kali dengan jangka waktu masing -masing peringatan paling lama 30 (tiga puluh) hari kerja . (2) Dalam hal Penyelenggara Pasar Lelang Gula Kristal Rafinasi setelah peringatan tertulis tetap melanggar ketentuan kewajiban sebagaimana dimaksud dalam Pasal 6 dan/ atau Pasal 13, Menteri membatalkan penetapan sebagai Penyelenggara Pasar Lelang Gula Kristal Rafinasi. (3) Sebelum membatalkan penetapan sebagai Penyelenggara Pasar Lelang Gula Kristal Rafinasi sebagaimana dimaksud pada ayat (2), Menteri menetapkan terlebih dahulu pengganti Penyelenggara Pasar Lelang Gula Kristal Rafinasi sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 4 dan Pasal 5. Pasal 16 Menteri mendelegasikan kewenangan pembinaan dan pengawasan terhadap Penyelenggara Pasar Lelang Gula Kristal Ra finasi sebagaimana dimaksud dalam Pasal 4 ayat (1), dan Pasal 6, dan kewenangan pemberian sanksi sebagaimana dimaksud dalam Pasal 15 ayat (1) kepada Kepala BAPPEBTI. Pasal 17 (1) Bagi produsen Gula Kristal Rafinasi yang memiliki perjanjian atau kontrak untuk penjualan dan pemasaran Gula Kristal Rafinasi kepada industri pengguna Gula Kristal Rafinasi , tetap dapat melaksanakan perjanjian atau kontrak untuk penjualan dan pemasaran Gula Kristal Rafinasi. (2) Perjanjian atau kontrak untuk penjualan dan pemasaran Gula K ristal Rafinasi sebagaimana dimaksud pada ayat (1) dapat dilaksanakan dengan ketentuan produsen Gula www.peraturan.go.id 2017, No.428 -10- Kristal Rafinasi harus melakukan pendaftaran atas perjanjian atau kontrak untuk penjualan dan pemasaran Gula Kristal Rafinasi kepada Penyelenggara Pasar Le lang Gula Kristal Rafinasi paling lambat 30 (tiga puluh) hari kerja terhitung sejak Pasar Lelang Gula Kristal Rafinasi efektif memperdagangkan Gula Kristal Rafinasi. (3) Penyelenggara Pasar Lelang Gula Kristal Rafinasi harus melakukan verifikasi perjanjian ata u kontrak untuk penjualan atau pemasaran yang didaftarkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perjanjian ata u kontrak untuk penjualan atau pemasaran yang didaftarkan sebagaimana dimaksud pada ayat (2). Pasal 18 (1) Produsen Gula Kristal Rafinasi yang melanggar ketentuan dalam Pasal 10 ayat (1) dikenai sanksi administratif berupa: a. pengurangan kuota impor gula krista l mentah secara progresif; b. pembatalan persetujuan sebagai peserta Pasar Lelang Gula Kristal Rafinasi; dan/atau c. tidak diberikan persetujuan impor gula kristal mentah. (2) Pembeli Gula Kristal Rafinasi yang melanggar ketentuan dalam Pasal 10 ayat (2) dikenai san ksi administratif berupa pembatalan persetujuan sebagai peserta Pasar Lelang Gula Kristal Rafinasi. (3) Pembeli selain pembeli sebagaimana dimaksud dalam Pasal 7 ayat (3) yang melakukan pembelian Gula Kristal Rafinasi di luar Pasar Lelang Gula Kristal Rafinasi dikenai sanksi administratif berupa pencabutan izin usaha berdasarkan rekomendasi dari Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga kepada instansi penerbit izin yang berwenang. (4) Industri besar, industri kecil dan m enengah , koperasi, usaha kecil dan menengah , dan Kelompok Usaha Mikro, Kecil, dan Menengah yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 9 dikenai sanksi adminstratif berupa pencabutan izin usaha berdasarkan www.peraturan.go.id 2017, No.428 -11- rekomendasi dari Direktur Jenderal Perlindungan Konsumen dan Tert ib Niaga kepada instansi penerbit izin yang berwenang. Pasal 19 Industri pengguna gula kristal mentah dan Gula Kristal Rafinasi dengan fasilitas Kemudahan Impor Tujuan E kspor yang hasil produksinya ditujukan untuk ekspor, dikecualikan dari Peraturan Mente ri ini. Pasal 20 Petunjuk teknis pelaksanaan Peraturan Menteri ini dapat ditetapkan oleh Direktur Jenderal Perdagangan Dalam Negeri, Direktur Jenderal Perdagangan Luar Negeri, Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, dan Kepala BAPPEBTI s ecara sendiri atau bersama -sama. Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan mengenai Surat Persetujuan Perdagangan Antarpulau Gula Kristal Rafinasi (SPPAGKR) dalam Peraturan Menteri Perdagangan Nomor 74/M -DAG/PER/9/2015 tentang Perdagangan Antarpulau Gula Kristal Rafinasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1520), dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan, kecuali terhadap ketentuan Pasal 2, Pasal 6, Pasal 10, Pasal 14, dan Pasal 21 mulai berlaku 90 (sembilan puluh) hari sejak tanggal diundangkan. www.peraturan.go.id 2017, No.428 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Maret 2017 MENTERI PERDAGANGAN REPUBLIK INDONESIA , ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 17 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDO NESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}