{
  "source": "downloaded_pdfs/bn425-2018.pdf",
  "processed_date": "2025-04-22T19:21:53.522949",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.425, 2018 KEMENDIKBUD. Pengadaan Langsung secara Elektronik. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 7 TAHUN 2018 TENTANG PENGADAAN LANGSUNG SECARA ELEKTRONIK DI LINGKUNGAN KEMENTERIAN PENDI DIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk efisiensi, efektivitas, transparansi, dan akuntabilitas pelaksanaan pengadaan langsung secara elektronik di lingkungan Kementerian Pendidikan dan Kebudayaan , perlu digunaka naplikasi sistem informasi manajemen pengadaan langsung ; b. bahwa untuk penggun aan aplikasi sistem informasi manajemen pengadaan langsung sebagaimana dimaksud dalam huruf a , perlu suatu pedoman agar sesuai dengan tata nilai pengadaan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dala m huruf a dan huruf b , perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pengadaan Langsung Secara Elektronik di Lingkungan Kementerian Pendidikan dan Kebudaya an; www.peraturan.go.id 2018, No.425 -2- Mengingat : 1. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Tahun 20 04 Nomor 4355 ); 2. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tah un 2010 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 155, Tambahan Lembaran Negara Republik Indonesia Tahun 2012 Nomor 5334); 3. Peraturan Presiden Nomor 84 Tahun 2012 tentang Pengadaan Barang/Jasa Pemerinta h dalam rangka Percepatan Pembangunan Provinsi Papua dan Provinsi Papua Barat (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 198); 4. Peraturan Menteri Keuangan Nomor 233/PMK.01/2012 tentang Tata Cara Pelaksanaan Pengadaan Barang/Jasa secara Elektroni k di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 201 2 Nomor 1332) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 239/PMK.01/2015 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 233/PMK.01/2012 tentang Ta ta Cara Pelaksanaan Pengadaan Barang/Jasa secara Elektronik di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1932 ); 5. Peraturan Menteri Keuangan Nomor 13/PMK.01/ 2014tentang Pengadaan Langsung secara Elektronik di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 201 4 Nomor 96) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 38/PMK.01/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 13/PMK.01/201 4 tentang Pengadaan Langsung secara www.peraturan.go.id 2018, No.425 -3- Elektronik di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 201 6 Nomor 96); 6. Peraturan Kepala Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 14 Tahun 2012 tentang Petunjuk Teknis Peraturan Presiden Nomor 70 Tahun 2012 tentang Perubahan Kedua atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Bara ng/Jasa Pemerintah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1237) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PENGADAAN LANGSUNG SECARA ELEKTRONIK DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengadaan Langsung adalah pengadaan barang/jasa langsung kepada penyedia barang/jasa tanpa melalui pelelangan/seleksi/penunjukan langsung . 2. Pengadaan Langsung secara Elektronik adalah pengadaan langsung yang dilaksanakan melalui aplikasi sistem informasi manajemen pengadaan langsung. 3.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dilaksanakan melalui aplikasi sistem informasi manajemen pengadaan langsung. 3. Aplikasi Sistem Informasi Manajemen Pengadaan Langsung yang selanjutnya disebut SIMPeL adalah aplikasi yan g digunakan untuk melaksanakan Pengadaan Langsung secara Elektronik di lingkungan Kementerian Pendidikan dan Kebudayaan. 4. Penyelenggara SIMPeL adalah unit kerja di lingkungan Sekretariat Jenderal yang membidangi urusan pengadaan barang/jasa. 5. E-Audit adalah suatu modul dalam SIMPel yang digunakan sebagai alat bantu bagi Auditor untuk www.peraturan.go.id 2018, No.425 -4- melakukan pengawasan atau pemeriksaan terhadap pelaksanaan pengadaan barang/jasa secara elektronik. 6. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang bertanggung jawab atas pelaksanaan pengadaan Barang/Jasa. 7. Pejabat Pengadaan adalah pejabat yang ditunjuk untuk melaksanakan Pengadaan Langsung, Penunjukan Langsung , dan e-purchasing . 8. Panitia/Pejabat Penerima Hasil Pekerjaan yang selanjutnya disingkat PPHP adalah panitia/pejabat yang ditetapkan oleh pengguna anggaran/kuasa pengguna anggaran yang bertugas memeriksa dan menerima hasil pekerjaan. 9. Penyedia Barang/Jasa adalah ba dan usaha atau orang perseorangan yang kegiatan usahanya menyediakan barang/pekerjaan konstruksi/jasa konsultansi/jasa lainnya. 10. Auditor adalah tim atau perorangan yang diberi tugas, tanggung jawab, dan hak secara penuh oleh Inspektorat Jenderal untuk melak sanakan pengawasan atau pemeriksaan pada instansi pemerintah dan/atau pihak lain yang di dalamnya terdapat kepentingan negara sesuai dengan ketentuan perundang -undangan. 11. User ID adalah nama atau pengenal unik sebagai identitas diri yang digunakan untuk be roperasi di dalam suatu sistem elektronik. 12. Kata Sandi ( Password ) adalah kumpulan karakter atau string yang digunakan oleh pengguna jaringan atau sebuah sistem operasi banyak pengguna (multiuser) untuk memverifikasi User ID kepada sistem keamanan yang dimi liki oleh jaringan atau sistem tersebut. 13. Admin Kemendikbud adalah pegawai yang ditunjuk sebagai pengelola SIMPeL di tingkat Kementerian yang berkedudukan di unit kerja di lingkungan Sekretariat Jenderal yang memb idangi urusan pengadaan barang/jasa. www.peraturan.go.id 2018, No.425 -5- 14. Admin Agency adalah pegawai yang ditunjuk sebagai pengelola SIMPeL di tingkat provinsi yang berkedudukan di unit kerja di lingkungan Sekretariat Jenderal yang membidangi urusan pengadaan barang/jasa. 15. Admin Satuan Kerja yang selanjutnya disebut Admin Satker adalah pegawai yang ditunjuk sebagai pengelola SIMPeL di tingkat satuan kerja yang berkedudukan pada satuan kerja di lingkungan Kementerian Pendidikan dan Kebudayaan. BAB I I RUANG LINGKUP Pasal 2 Pelaksanaan Pengadaan Langsung di lingkungan Kementerian Pendidikan dan Kebudayaan meliputi: a. pengadaan barang/pekerjaan konstruksi/jasa lainnya yang berni lai paling tinggi Rp200.000.000,00 (dua ratus juta rupiah), dengan ketentuan: 1. kebutuhan operasional; 2. teknologi sederhana; 3. risiko kecil; dan/atau 4. dilaksanakan oleh Penyedia Barang/Jasa usaha orang perseorangan, dan/atau badan usaha kecil serta kop erasi kecil, kecuali untuk paket pekerjaan yang menuntut kompetensi teknis yang tidak dapat dipenuhi oleh Usaha Mikro, Usaha Kecil dan koperasi kecil; dan b. pengadaan jasa konsultansi yang bernilai paling tinggi Rp50,000.000,00 (lima puluh juta rupiah). Pasal 3 (1) SIMPeL dilaksanakan oleh : a. Penyelenggara SIMPeL ; b. pengelola sistem: 1. Admin Kemendikbud; 2. Admin Agency ; dan www.peraturan.go.id 2018, No.425 -6- 3. Admin Satker; dan c. pengguna sistem: 1. PPK; 2. Pejabat Pengadaan ; 3. Panitia/PPHP; 4. Penyedia Barang/Jasa; dan 5. Auditor. Pasal 4 Penunjukan pengelola sistem sebagaimana dimaksud dalam Pasal 3huruf b,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "4 Penunjukan pengelola sistem sebagaimana dimaksud dalam Pasal 3huruf b, ditetapkan melalui: a. Keputusan Menteri Pendidikan dan Kebudayaan untuk Admin Kemendikbud dan Admin Agency ; dan b. penunjukan dari Kepala Satuan Kerja untuk Admin Satker. BAB II I PRINSIP DAN ETIKA Pasal 5 (1) Penyelenggara SIMPeL , pengelola sistem, dan pengguna sistem sebagaimana dimaksud dalam Pasal 3harus mematuhi prinsip pengadaan : a. efisien ; b. efektif ; c. transparan ; d. terbuka ; e. bersaing ; f. adil/tidak diskriminatif ;dan g. akuntabel . (2) Penyelenggara SIMPeL , pengelola sistem, dan pengguna sistem sebagaimana dimaksud dalam Pasal 3juga harus mematuhi etika pengadaan : a. melaksanakan tuga s secara tertib, disertai rasa tanggung jawab untuk mencapai sasaran, kelancaran dan ketepatan tercapainya tujuan pengadaan barang/jasa ; www.peraturan.go.id 2018, No.425 -7- b. bekerja secara professional dan mandiri, serta menjaga kerahasiaan dokumen pengadaan barang/jasa yang menurut sifatn ya harus dirahasiakan untuk mencegah terjadinya penyimpangan dalam pengadaan barang/jasa ; c. tidak saling mempengaruhi baik langsung maupun tidak langsung yang berakibat terjadinya persaingan tidak sehat; d. menerima dan bertanggung jawab atas segala keputus an yang ditetapkan sesuai dengan kesepakatan tertulis para pihak; e. menghindari dan mencegah terjadinya pertentangan kepentingan para pihak yang terkait, baik secara langsung maupun tidak langsung dalam proses pengadaan barang/jasa ; f. menghindari dan mence gah terjadinya pemborosan dan kebocoran keuangan negara dalam pengadaan barang/jasa ; g. menghindari dan mencegah penyalahgunaan wewenang dan/atau kolusi dengan tujuan untuk keuntungan pribadi, golongan atau pihak lain yang secara langsung atau tidak langsun g merugikan negara; dan h. tidak menerima, tidak menawarkan atau tidak menjanjikan untuk memberi atau menerima hadiah, imbalan, komisi, rabat dan berupa apa saja dari atau kepada siapapun yang diketahui atau patut diduga berkaitan dengan pengadaan barang/ja sa. (3) Selain mematuhi prinsip dan etika pengadaan sebagaimana dimaksud pada ayat (1) dan ayat (2) penyelenggara SIMPeL, pengelola sistem, dan pengguna sistem juga harus: a. menjaga kerahasiaan dan mencegah penyalahgunaan User ID dan Kata Sandi ( Password) ; dan www.peraturan.go.id 2018, No.425 -8- b. menjaga kerahasiaan serta mencegah penyalahgunaan data dan informasi terkait dengan Pengadaan Langsung secara Elektronik di lingkungan Kementerian Pendidikan dan Kebudayaan yang menjadi wewenangnya. (4) Penyalahgunaan User ID dan Kata Sandi ( Password ) sebagaimana dimaksud pada ayat (3) huruf a menjadi tanggung jawab para pihak yang terlibat dalam Pengadaan Langsung secara Elektronik di Lingkungan Kementerian Pendidikan dan Kebudayaan selaku pemilik User ID dan Kata Sandi ( Password ) bersangkutan sesuai dengan ketentuan peraturan perund ang-undangan . BAB IV TUGAS PENYELENGGARA SIMPeL , PENGELOLA SISTEM , DAN PENGGUNA SISTEM Bagian Kesatu Penyelenggara SIMPeL Pasal 6 Tugas Penyelenggara SIMPeL adalah sebagai berikut : a. menyiapkan rumusan kebijakan di bidang Pengadaan Langsung Secara Elektronik di lingkungan Kementerian Pendidikan dan Kebudayaan ; b. melaksanakan pembinaan dan pengawasan pelaksanaan SIMPeL di Kementerian Pendidikan dan Kebudayaan; c. melaksanakan pengelolaan sistem layanan SIMPeL; dan d. memberikan bimbingan teknis berupa pendidikan dan pelatihan SIMPeL . www.peraturan.go.id 2018, No.425 -9- Bagian Kedua Pengelo la Sistem Pasal 7 (1) Tugas Admin Kemendikbud adalah sebagai berikut : a. memberikan User ID dan Kata Sandi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagai berikut : a. memberikan User ID dan Kata Sandi ( Password ) kepada Admin Agency , dan Auditor; dan b. menonaktifkanakun Admin Agency , dan Auditor. (2) Dalam melaksanakan tugas nyaAdmin Kemendikbud berkoordinasi dengan super admin yang ada di Layanan Pengadaan secara Elektronik Kementerian Keuangan untuk mendapatkan User ID dan Kata Sandi (Password ). Pasal 8 Tugas Admin Agency adalah sebagai berikut : a. memberikan /mengaktifkan User ID dan Kata Sandi (Password ) kepada Admin Sa tker; b. melakukan verifikasi pendaftaran Penyedia Barang/Jasa; c. mengaktifkan akun Penyedia Barang/Jasa yang lulus verifikasi; dan d. menonaktifkanakun Admin Satker dan Penyedia Barang/Jasa. Pasal 9 Tugas Admin Satker adalah sebagai berikut : a. memberikan/mengaktifkan User ID dan Kata Sandi (Password ) kepada PPK, Pejabat Pengadaan , dan PPHP; b. melakukan verifikasi pendaftaran Penyedia Barang/Jasa; c. mengaktifkan akun Penyedia Bar ang/Jasa yang lulus verifikasi; dan d. menonaktifkan akun PPK, Pejabat Pengadaan , dan PPHP. www.peraturan.go.id 2018, No.425 -10- Bagian Ketiga Pengguna Sistem Pasal 10 Tugas PPK adalah sebagai berikut : a. menyusun dan menetapkan spes ifikasi teknis barang/jasa; b. menetapkan Harga Perkiraan Sendiri (HPS); c. menetapkan tim pendukung, jika diperlukan; d. menyetujui/menolak dan/atau menandatangani kuitansi; e. mencetak dan menandatangani: 1. Surat Perintah Kerja (SPK); 2. Surat Pesanan (SP) untuk pengadaan barang; 3. Surat Perintah Mulai Kerja (SPMK) untuk pekerjaan konstruksi/jasa konsultan/jasa lainnya; dan 4. berita acara pembayaran ; f. mengawasi pelaksanaan pekerjaan; dan g. mengunggah SPK dan SP/SPMK ke dalam SIMPeL . Pasal 11 Tugas Pejabat Pengadaan adalah sebagai berikut : a. mencari informasi terkait harga dan substansi pekerjaan yang akan dilaksanakan melal ui media elektronik dan/atau nonelektronik; b. membandingkan harga dan kualitas paling sedikit dari 2 (dua) sumber informasi yang berbeda; c. menetapkan dokumen pengadaan; d. mengundang calon penyedia yang diyakini mampu untuk menyampaikan penawaran administr asi, teknis, dan harga; e. melakukan evaluasi administrasi, teknis dan harga terhadap penawaran yang masuk; f. melakukan negosiasi teknis dan harga; g. menetapkan Penyedia Barang/Jasa; h. memasukkan data pembelian langsung dengan nilai diatas Rp10.000.000,00 (sepuluh juta rupiah) ke dalam SIMPeL; www.peraturan.go.id 2018, No.425 -11- i. mencetak dan menandatangani berita acara evaluasi, berita acara kualifikasi teknis dan negosiasi harga, berita acara hasil pengadaan langsung, dan surat penetapan penyedia; j. mengunggah berita acara evalua si, berita acara kualifikasi teknis dan negosiasi harga, berita acara hasil pengadaan langsung, dan surat penetapan penyedia ke dalam SIMPeL; dan k. mengumumkanhasil pelaksanaan Pengadaan Langsung secara Elektronik pada laman simpel - lpse.kemdikbud. go.id. Pasal 12 Tugas PPHP adalah sebagai berikut : a. melakukan pemeriksaan/pengujian hasil pekerjaan pengadaan barang/jasa sesuai dengan ketentuan yang tercantum dalam SPK; b. dalam hal pengadaan barang/jasa sebagaimana dimaksud dalam huruf a dengan pembelian langsung yang menggunakan bukti pembelian atau kuitansi, pemeriksaan/pengujian nya dilakukan berdasarkan rincian pembelian yang terdap at dalam bukti pembelian atau kuitansi; c. menerima /menolak hasil pengadaan barang/jasa setelah melalui pemeriksaan/pengujian; d. menyetujui /menolak perkembangan kemajuan pekerjaan yang disampaikan oleh Penyedia Barang/Jasa ke dalam SIMPeL ; dan e. memasukka n hasil pemeriksaan/ pengujian barang/ jasa ke dalam SIMPeL untuk pembelian dengan nilai di atas Rp10.000.000,00 (sepuluh juta rupiah);",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk pembelian dengan nilai di atas Rp10.000.000,00 (sepuluh juta rupiah); dan f. mencetak dan menandatangani berita acara pemeriksaan dan berita acara serah terima hasil pekerjaan . Pasal 13 Tugas Penyedia Barang/Jasa yang ikut serta dalam SIMPeL adalah sebagai berikut : www.peraturan.go.id 2018, No.425 -12- a. mengisi dan melengkapi data Penyedia Barang/Jasa; b. meneliti rincian permintaan penawara n; c. menyampaikan penawaran; d. melakukan negosiasi teknis dan harga; e. menyetujui/menolak hasil negosiasi teknis dan harga; f. menandatangani bukti pembelian/kuitansi/ SPK; g. mengajukan permohonan ad endum SPK, jika diperl ukan; h. menyampaikan perkembangan kemajuan pekerjaan; i. mengajukan tagihan/surat permintaan pembayaran; dan j. memonitorstatus perkembangan kemajuan pekerjaan dan tagihan. Pasal 14 (1) Auditor bertugas melaksan akan E-Audit Pengadaan Langsung secara Elektronik di lingkungan Kementerian Pendidikan dan Kebudayaan dengan menggunakan SlMPeL . (2) Dalam hal E -Audit (1) memerlukan pemeriksaan lebih lanjut maka Auditor dapat melakukan audit secara tatap muka . (3) Auditor memiliki hak akses pada SIMPeL setelah diberikan User ID dan Kata Sandi ( Password ) oleh Admin Kemendikbud. (4) Pemberian User ID dan Kata Sandi ( Password ) kepada Auditor sebagaimana dimaksud pada ayat ( 3) dilakukan melalui mekanisme : a. Auditor mengajukan surat permintaan User ID dan Kata Sandi ( Password ) kepada Penyelenggara SIMPeL melalui posel pengadaan@kemdikbud.go.id dengan dilampiri surat tugas pengawasan atau pemeriksaan paling sedikit memuat: 1. identitas Auditor; 2. nama satuan kerja tujuan pemeriksaan atau pengawasan; 3. masa penugasan auditor; dan 4. masa pekerjaan yang akan diperiksa ; www.peraturan.go.id 2018, No.425 -13- b. Admin Kemendikbud memberikan User ID dan Kata Sandi ( Password ) kepada Auditor sesuai dengan ruang lingkup tugas pemeriksaan atau pengawasan yang akan dilakukan, paling lama 2 (dua) h ari kerja setelah tanggal diterimanya surat permintaan User ID dan Kata Sandi ( Password ); c. User ID dan Kata Sandi ( Password ) tersebut diberikan paling lama sampai deng an tanggal terakhir pelaksanaan pengawasan atau pemeriksaan yang tercantum dalam surat tugas pengawasan atau pemeriksaan ; d. pemberian User ID dan Kata Sandi ( Password )oleh penyelenggara SIMPeL kepada Auditor disampaikan melalui posel ; dan e. Penyelenggara SIMPeL menyampaikan surat pemberitahuan mengenai pemberian User ID dan Kata Sandi ( Password ) kepada pejabat penerbit surat tugas pengawasan atau pemeriksaan paling lama 2 (dua) hari kerj a setelah penyampaian User ID dan Kata Sandi ( Password ). BAB V MEKANISME PELAKSANAAN PENGADAAN LANGSUNG SECARA ELEKTRONIK Bagian Kesatu User ID dan Kata Sandi ( Password ) Pasal 15 (1) Pemberian User ID dan Kata S andi ( Password ) SIMPeL dilakukan dengan tahapan: a. satuan kerja terlebih dahulu melakukan pendaftaran (registrasi) daring untuk mendapatkan User ID dan Kata Sandi ( Password ) sebagai Admin Satker dari Admin Agency; dan b. Admin Satker sebagaimana dimaksud pada huruf a memberikan User ID dan Kata Sandi www.peraturan.go.id 2018, No.425 -14- (Password )kepada PPK, Pejabat Pengadaan , dan Panitia/PPHP. (2) Penyedia Bar ang/Jasa yang ikut serta dalam pelaksanaan SIMPeL mendapatkan User ID dan Kata Sandi ( Password ) dengan tahapan: a. Penyedia Barang/Jasa terlebih dahulu melakukan pendaftaran (registrasi) daring melalui laman simpe",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Barang/Jasa terlebih dahulu melakukan pendaftaran (registrasi) daring melalui laman simpe l- lpse.kemdikbud.go.id ; dan b. Penyedia Barang/Jasa melakukan pendaftaran (registrasi) luring dengan mendatangi admin satker di satuan kerja (satker) yang ada di provinsi sesuai dengan domisili perusahaan atau Admin agency di penyelenggara SIMPeL. (3) Pemberia n User ID dan Kata Sandi ( Password ) untuk penggunaan SIMPeL dilaksanakan sesuai dengan petunjuk teknis sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ked ua Mekanisme Pelaksanaan Pasal 16 Mekanisme pelaksanaan Pengadaan Langsung secara Elektronik dengan bukti pembelian dan kuitansi dilakukan dengan tahapan : a. PPK memerintahkan Pejabat Pengadaan untuk melakukan proses peng adaan langsung dengan tembusa n kepada PPHP ; b. Pejabat Pengadaan memesan barang sesuai kebutuhan atau mendatangi langsung ke Penyedia Barang/Jasa ; c. Pejabat Pengadaan melakukan transaksi ; d. Pejabat Penga daan menerima bukti pembelian atau kuitansi ; dan e. PPHP melakukan pemeriksaan hasil pekerjaan pengadaan barang/jasa dan memasukkan hasil pemeriksaan www.peraturan.go.id 2018, No.425 -15- barang/jasa ke dalam SIMPeL serta menandatangani bukti pembelian atau kuitansi. Pasal 17 Mekani sme pelaksanaan Pengadaan Langsung secara Elektronik dengan SPK dilakukan dengan tahapan sebagai berikut: a. PPK membuat paket pada SIMPeL dan mengirimkannya kepada Pejabat Pengadaan dengan: 1. mengisi Harga Perkiraan Sendiri (HPS); 2. mengisi spesifikasi teknis; dan 3. mengunggahdata pendukung, jika ada. b. Pejabat Pengadaan melakukan reviu paket pengadaan. c. Pejabat Pengadaan mencari informasi terkait pekerjaan yang akan dil aksanakan dan harga melalui media elektronik dan/atau media nonelektronik. d. Pejabat Pengadaan membandingkan harga dan kualitas paling sedikit dari 2 (dua) sumber informasi yang berbeda. e. Pejabat Pengadaan mengundang c alon Penyedia Barang/Jasa yang diyakini mampu untuk menyampaikan penawaran administrasi, teknis, dan harga. f. Keyakinan sebagaimana dimaksud dalam huruf e diperoleh berdasarkan kualifikasi calon Penyedia Barang/Jasa tersebut. g. Undangan sebagaimana dimak sud dalam huruf e dilampiri spesifikasi teknis dan/atau gambar serta dokumen lain yang menggambarkan jenis pekerjaan yang dibutuhkan. h. Penyedia Barang/Jasa yang diundang menyampaikan penawaran administrasi, teknis, dan harga melalui SIMPe L. i. Pejabat Pengadaan membuka penawaran dan melakukan evaluasi administrasi dan teknis. j. Pejabat Pengadaan melakukan klarifikasi teknis dan negosiasi harga untuk mendapatkan Penyedia Barang/Jasa dengan harga yang wajar serta dapat dipertanggungjawabkan. k. Negosiasi harga dilakukan berdasarkan HPS. www.peraturan.go.id 2018, No.425 -16- l. Dalam hal negosiasi harga tidak menghasilkan kesepakatan, Pengadaan Langsung dinyatakan gagal dan dilakukan Pengadaan Langsung ulang dengan mengun dang Penyedia Barang/Jasa lain. m. Pejabat Pengadaan menyampaikan berita acara hasil pengadaan langsung kepada PPK dan mengumumkan hasil Pengadaan Langsung secara Elektronik pada laman simpel -lpse.kemdikbud.go.id . n. PPK menandatangani SPK. o. PPHP meneliti barang/jasa yang dikirim oleh Penyedia Barang/Jasa. p. PPHP mencetak dan menandatangani berita acara hasil pekerjaan . BAB V I EVALUASI Pasal 18 (1) Evaluasi atas pelaksanaan Pengadaan Langsung secara Elektronik di lingkungan Kementerian Pendidikan dan Kebudayaan dilakukan setiap semester. (2) Dalam hal terdapat hambatan permasalahan yang dihadapi satuan kerja terkait dalam pelaksanaan SIMPeL, evaluasi sebagaimana dimaksud pada ayat (1) dapat dilakukan sewaktu -waktu. (3) Evaluasi sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Penyelenggara SIMPeL. (4) Hasil evaluasi disampaikan kepada Menteri Pendidikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "oleh Penyelenggara SIMPeL. (4) Hasil evaluasi disampaikan kepada Menteri Pendidikan dan Kebudayaan melalui Sekretaris Jenderal sebagai informasi pelaksanaan SIMPeL d i lingkungan Kementerian Pendidikan dan Kebudayaan . www.peraturan.go.id 2018, No.425 -17- BAB VI I KETENTUAN LAIN -LAIN Pasal 19 (1) Dalam hal terjadi keadaan kahar terkait pelaksanaan pengadaan langsung secara elektronik yang mengakibatkan proses pemilihan tidak dapat dilaksanakan dengan sempurna, Pejabat Pengadaan dapat: a. membatalkan/menggagalkan proses pemilihan; b. melakukan penyesuaian jadwal sesuai dengan jumlah hari terjadinya gangguan teknis tersebut ;atau c. dalam hal terdapat permasalahan teknis operasional atau terdapat hal yang belum terakomodir dalam SIMPeL maka Pejabat Pengadaan dapat membuat dan melaksanakan solusi alternatif serta wajib menuangkan hal tersebut dalam berita acara yang diunggah pada fasilitas unggahan ( upload ) yang tersedia pada SIMPeL. (2) Penyelenggara SIMPeL atas permohonan Pejabat Pengadaan apabila memungkinkan dapat memfasilitasi Pejabat Pengadaan dalam melakukan solusi alternatif sebagaimana dimaksud pada ayat (2) dalam hal terkait dengan penanganan teknis SIMPeL. Pasal 20 Pelaksanaan Pengadaan Langsung Secara Elektronik melalui Aplikasi SIMPeL di Provinsi Papua dan Provinsi Papua Barat dapat dilakukan oleh Kelompok Kerja Unit Layanan Pengadaan (ULP) atau 1 (satu) orang Pejabat Pengadaan dan hanya diperuntukan bagi pengusaha lokal yang memenuhi persyaratan kualifikasi. Pasal 21 Ketentuan mengenai tahapan penerapan Pengadaan Langsung secara Elektronik ditetapkan oleh Menteri Pendidikan dan Kebudayaan. www.peraturan.go.id 2018, No.425 -18- BAB VIII KETENTUAN PENUTUP Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Maret 2018 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 28 Maret 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}