{
  "source": "downloaded_pdfs/bn437-2012.pdf",
  "processed_date": "2025-04-24T17:14:01.655745",
  "document_info": {
    "title": "BN 437-2012.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.437, 2012 KEMENTERIAN NEGARA PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL. Pembentukan. Lembaga. Wali Amanat. PERATURAN MENTERI NEGARA PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL NOMOR 2 TAHUN 2012 TENTANG PEMBENTUKAN LEMBAGA WALI AMANAT MILLENNIUM CHALLENGE ACCOUNT - INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL, Menimbang : a. bahwa untuk mendukung program penurunan tingkat kemiskinan melalui pertumbuhan ekonomi yang berkelanjutan, Pemerintah Indonesia telah menandatangani dokumen kerjasama hibah Millennium Challenge Compact between The United States of America acting through The Millennium Challenge Corporation and The Republic of Indonesia pada tanggal 19 Nopember 2011; b. bahwa kegiatan yang akan dilaksanakan untuk penurunan tingkat kemiskinan melalui pertumbuhan ekonomi yang berkelanjutan adalah kegiatan lintas sektoral yang terdiri dari kegiatan penanggulangan kekurangan gizi kronis, tata kelola pengadaan barang/jasa pemerintah dan pembangunan berkelanjutan; www.djpp.depkumham.go.id 2012, No.437 2 c. bahwa berdasarkan Pasal 5 ayat (3) Peraturan Presiden Nomor 80 tahun 2011 tentang Dana Perwalian, dalam hal Dana Perwalian digunakan oleh lebih dari satu Kementerian/Lembaga atau lintas sektoral, pembentukan Lembaga Wali Amanat dilaksanakan berdasarkan penunjukan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional, setelah mendapat pertimbangan Menteri Keuangan; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentang Pembentukan Lembaga Wali Amanat Millennium Challenge Account- Indonesia; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri dan Penerimaan Hibah; 5. Peraturan Presiden Nomor 82 Tahun 2007 tentang Badan Perencanaan Pembangunan Nasional; 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 7. Peraturan Presiden Nomor 80 Tahun 2011 tentang Pembentukan Dana Perwalian; www.djpp.depkumham.go.id 2012, No.437 3 8. Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor PER.005/M.PPN/10/2007 tentang Organisasi dan Tata Kerja Kementerian Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI NEGARA PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG PEMBENTUKAN LEMBAGA WALI AMANAT MILLENNIUM CHALLENGE ACCOUNT -INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Millennium Challenge Corporation Amerika Serikat, selanjutnya disingkat MCC, adalah sebuah lembaga yang dibentuk Pemerintah Amerika Serikat untuk menyalurkan hibah dengan misi mengurangi kemiskinan global melalui pendekatan pertumbuhan ekonomi yang berkelanjutan. 2. Program Compact adalah program kemitraan antara Pemerintah Indonesia dengan MCC untuk penanggulangan kemiskinan sebagaimana disepakati dalam Millenium Challenge Compact between The United States of America acting through The Millenium Challenge",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "The United States of America acting through The Millenium Challenge Corporation and The Republic of Indonesia. 3. Millennium Challenge Compact between The United States of America acting through The Millennium Challenge Corporation and The Republic of Indonesia, selanjutnya disebut Compact , adalah perjanjian tertulis tentang pelaksanaan Program Compact antara Pemerintah Indonesia dengan MCC yang ditandatangani pada tanggal 19 Nopember 2011, dengan jangka waktu pelaksanaan selama 5 (lima) tahun sejak tanggal efektif. 4. Program Implementation Agreement, selanjutnya disingkat PIA,adalah kesepakatan yang memberikan penjelasan rinci mengenai tata laksana implementasi, akuntabilitas fiskal, pencairan, penggunaan dana MCC dan hal lain yang terkait. 5. Millennium Challenge Account -Indonesia, selanjutnya disingkat MCA- Indonesia, adalah lembaga yang bertanggung jawab untuk melaksanakan Program Compact sesuai dengan Compact . www.djpp.depkumham.go.id 2012, No.437 4 6. Pedoman Tata Kelola MCA-Indonesia adalah dokumen yang berisi tentang pengaturan mekanisme pelaksanaan Program Compact . 7. Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional, selanjutnya disebut Menteri Perencanaan, adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 8. Menteri Keuangan adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 9. Satuan Kerja, selanjutnya disebut Satker, adalah bagian dari suatu unit organisasi pada Kementerian Negara/Lembaga yang melaksanakan satu atau beberapa kegiatan dari suatu organisasi yang membebani dana APBN. 10. Kuasa Pengguna Anggaran selanjutnya disebut sebagai KPA adalah kepala Satker atau pejabat yang ditunjuk pada Satker yang mengelola dana ahibah MCC yang penetapannya dilakukan oleh Menteri Perencanaan. 11. Lembaga Wali Amanat adalah suatu organisasi yang dibentuk oleh Kementerian/Lembaga untuk mengelola Dana Perwalian sesuai dengan kewenangan yang disepakati dalam Perjanjian Hibah. 12. Majelis Wali Amanat selanjutnya disebut sebagai MWA adalah bagian dari Lembaga Wali Amanat yang dipersamakan dengan Satker. 13. Transfer Agreement adalah perjanjian antara MCA-Indonesia dan Bank Dunia yang berisi ketentuan dan persyaratan mengenai pendanaan dan partisipasi MCA-Indonesia dalam Program Nasional Pemberdayaan Masyarakat Support Facility . 14. Permitted Accounts adalah satu atau beberapa rekening bank yang dibuka oleh MCA-Indonesia dengan persetujuan MCC. 15. Bank Agreement adalah perjanjian antara MWA atas nama MCA- Indonesia dengan lembaga keuangan yang disetujui oleh MCC untuk mengelola Permitted Accounts , yang mengatur ketentuan dan persyaratan sesuai dengan Compact . 16. Fiscal Agent Agreement adalah perjanjian antara MCA-Indonesia dan Fiscal Agent yang mengatur peran dan tanggungjawab Fiscal Agent serta ketentuan dan syarat lainnya sesuai dengan Compact. BAB II PEMBENTUKAN, TUJUAN, TUGAS DAN FUNGSI Pasal 2 Dengan Peraturan Menteri ini dibentuk Lembaga Wali Amanat Millennium Challenge Account- Indonesia, yang selanjutnya disebut sebagai MCA- Indonesia . www.djpp.depkumham.go.id 2012, No.437 5 Pasal 3 MCA- Indonesia dibentuk dengan tujuan untuk bertindak sebagai lembaga akuntabel yang mewakili Pemerintah Indonesia dalam pelaksanaan kegiatan dan mengelola dana Program Compact sesuai dengan ketentuan yang telah disepakati dalam Compact. Pasal 4 (1) Tugas MCA-Indonesia adalah menyiapkan dan melaksanakan Program Compact sesuai dengan Compact . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), MCA-Indonesia menyelenggarakan fungsi: a. koordinasi dengan lembaga terkait dalam penyiapan Program Compact; b. koordinasi dengan lembaga terkait dalam pelaksanaan kebijakan operasional Program Compact serta pemecahan masalah dalam pelaksanaan tugas; c. perencanaan, pelaksanaan kegiatan, pengadaan barang/jasa,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "masalah dalam pelaksanaan tugas; c. perencanaan, pelaksanaan kegiatan, pengadaan barang/jasa, manajemen keuangan, pengendalian pengawasan dan pelaporan pelaksanaan Program Compact, termasuk melakukan Transfer Agreement sebagaimana diatur dalam Compact; d. mewakili Pemerintah Indonesia dalam melakukan kerjasama dengan Kementerian/Lembaga, organisasi masyarakat sipil, swasta, dan lembaga keuangan dalam rangka pelaksanaan Program Compact; e. fungsi lainnya untuk pelaksanaan Program Compact sesuai dengan Compact. BAB III RUANG LINGKUP KEGIATAN Pasal 5 Program Compact sebagaimana dimaksud dalam Pasal 3 mencakup : a. meningkatkan produktivitas dan mengurangi ketergantungan pada bahan bakar fosil melalui pengembangan energi terbarukan, serta meningkatkan produktivitas dan mengurangi emisi gas rumah kaca berbasis lahan melalui perbaikan pemanfaatan lahan dan manajemen sumberdaya alam (kegiatan Green Prosperity ); b. mengurangi dan mencegah bayi lahir dengan berat badan rendah, serta mengurangi kekerdilan anak dan kekurangan gizi anak-anak di lokasi proyek dan meningkatkan pendapatan rumah tangga melalui penghematan biaya, peningkatan produktivitas dan peningkatan penghasilan (kegiatan nutrisi); www.djpp.depkumham.go.id 2012, No.437 6 c. meningkatkan penghematan pengeluaran secara signifikan dalam pengadaan barang dan jasa, yang menjamin kualitas sesuai dengan kebutuhan publik, dan memperoleh pelayanan publik sesuai rencana (kegiatan modernisasi pengadaan barang dan jasa pemerintah). BAB IV ORGANISASI PELAKSANA Pasal 6 Organ pelaksana MCA-Indonesia terdiri atas: a. MWA, bertindak sebagai pengarah program dan sebagai Satker; b. Pengelola Dana Amanat; c. Tim Pelaksana, yang terdiri atas Unit Pelaksana Program yang dibantu oleh Fiscal Agent dan Procurement Agent, dan Unit Pendukung KPA. Pasal 7 (1) Tugas dan tanggung jawab MWA sebagaimana dimaksud dalam Pasal 6 huruf a: a. menetapkan Pengelola Dana Amanat; b. menetapkan kebijakan pelaksanaan program, melaksanakan kegiatan dan mengelola dana sebagaimana disepakati dalam Compact; c. menetapkan dan mengubah struktur Tim Pelaksana; d. memilih Direktur Eksekutif melalui kompetisi; e. menetapkan Direktur Eksekutif sesuai hasil pemilihan secara kompetisi; f. menetapkan rencana kerja dan penganggaran kegiatan berkala; g. mengundang dan menilai usulan pengadaan barang/jasa dan/atau usulan hibah untuk yang kegiatan yang telah diatur dalam Compact , dan yang sesuai dengan Program Compact; h. menyetujui dokumen-dokumen pengadaan sesuai dengan ketentuan MCC Program Procurement Guidelines; i. menyusun laporan keuangan MCA-Indonesia; j. melakukan tugas-tugas lain untuk melaksanakan Program Compact sesuai dengan Compact . (2) Keputusan-keputusan teknis dan operasional MWA selaku pengarah Program Compact bersifat final dan mengikat. www.djpp.depkumham.go.id 2012, No.437 7 Pasal 8 Susunan keanggotaan MWA sebagaimana dimaksud dalam Pasal 6 huruf a, terdiri atas : a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; c. Anggota. Pasal 9 (1) Ketua MWA merangkap jabatan sebagai KPA selaku Kepala Satker. (2) Tugas dan tanggung jawab Ketua MWA adalah : a. memfasilitasi proses pengambilan keputusan MWA; b. menandatangani surat/dokumen penetapan keputusan MWA; c. menyampaikan laporan pelaksanaan kegiatan dan pengelolaan dana MCA-Indonesia. (3) Tugas dan tanggung jawab KPA adalah melaksanakan tugas-tugas KPA sesuai dengan peraturan perundang-undangan. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3) KPA dapat dibantu oleh Koordinator Unit Pendukung KPA. (5) Tugas dan tanggung jawab Sekretaris MWA: a. melakukan pengelolaan dokumen-dokumen dan keputusan MWA, menyiapkan penyelenggaraan rapat MWA, melakukan pencatatan terhadap proses dan hasil rapat MWA, mempublikasikan keputusan-keputusan MWA; b. menyiapkan bahan penunjang pengambilan keputusan oleh MWA; c. mengkoordinasikan penyusunan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menyiapkan bahan penunjang pengambilan keputusan oleh MWA; c. mengkoordinasikan penyusunan laporan Lembaga Wali Amanat MCA-Indonesia; dan d. melaksanakan tugas-tugas kesekretariatan lainnya. (6) Tugas dan tanggung jawab Anggota MWA adalah memberikan masukan dan pendapat dalam pelaksanaan tugas MWA sebagaimana dimaksud dalam Pasal 7 ayat (1). Pasal10 (1) MWA terdiri atas anggota pemilik suara dan anggota bukan pemilik suara. (2) Anggota pemilik suara berhak memberikan suara dalam proses pengambilan keputusan. (3) Anggota bukan pemilik suara hanya berhak memberikan pendapat atau masukan dalam proses pengambilan keputusan. www.djpp.depkumham.go.id 2012, No.437 8 (4) Anggota pemilik suara terdiri atas : a. dua orang perwakilan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; b. satu orang perwakilan Kementerian Keuangan; c. satu orang perwakilan Kementerian Dalam Negeri; d. satu orang perwakilan organisasi masyarakat sipil; e. satu orang perwakilan dari dunia usaha; dan f. satu orang perwakilan akademisi. (5) Anggota bukan pemilik suara terdiri atas: a. satu orang perwakilan MCC; dan b. Direktur Eksekutif. (6) Anggota MWA yang mewakili Kementerian/Lembaga diusulkan oleh Menteri/Pimpinan Lembaga. (7) Anggota MWA yang mewakili Kementerian/Lembaga merupakan Pejabat Eselon I. (8) Anggota MWA yang merupakan perwakilan dari organisasi masyarakat sipil, dunia usaha dan akademisi dipilih secara transparan, obyektif, non diskriminatif dan akuntabel. (9) Anggota MWA sebagaimana dimaksud dalam Pasal 8 ditetapkan dengan Keputusan Menteri Perencanaan. Pasal11 (1) Pengelola Dana Amanat selanjutnya disebut dengan PDA adalah lembaga keuangan yang ditunjuk dan ditetapkan oleh MWA untuk mengadministrasikan penggunaan dana perwalian yang ditampung dalam Permitted Accounts sesuai dengan Compact . (2) Tugas dan tanggung jawab PDA adalah : a. menangani administrasi keuangan Program Compact yang ditampung dalam Permitted Accounts sesuai dengan prinsip- prinsip pengelolaan administrasi keuangan yang disepakati dalam Compact ; b. melaporkan penanganan administrasi keuangan Program Compact yang ditampung dalam Permitted Accounts kepada MWA; c. melakukan pembayaran dari Permitted Accounts berdasarkan kewenangan dari MWA yang diatur dalam Bank Agreement . (3) Mekanisme pelaksanaan tugas PDA dalam pasal ini akan diatur dalam Bank Agreement. www.djpp.depkumham.go.id 2012, No.437 9 Pasal 12 (1) Tim Pelaksana sebagaimana dimaksud dalam Pasal 6 huruf c adalah unit kerja yang dibentuk oleh MWA untuk melaksanakan dan mendukung pelaksanaan tugas MWA sehari-hari. (2) Tim Pelaksana terdiri atas Unit Pelaksana Program dan Unit Pendukung KPA. (3) Unit Pelaksana Program bertugas: a. menyusun rencana kerja pelaksanaan dan keuangan program; b. mengelola pelaksanaan pengadaan barang dan/jasa dan prosesnya dilakukan melalui Procurement Agent; c. mengelola persiapan permintaan pencairan dana dan pembayaran kepada pihak terkait yang dibantu oleh Fiscal Agent; d. mengelola keuangan program yang ditampung PDA; e. bersama dengan Unit Pendukung KPA menyiapkan dokumen terkait fasilitas perpajakan; f. membantu Satker menyiapkan dokumen pengajuan pengesahan realisasi pendapatan dan belanja MCA-Indonesia dan laporan keuangan penyaluran dana MCA-Indonesia; g. mengelola publikasi pelaksanaan program; h. memberikan dukungan teknis kepada Sekretaris MWA dalam melaksanakan tugas; i. melaksanakan pemantauan dan evaluasi pelaksanaan kegiatan; j. menyusun laporan kegiatan dan keuangan; k. menyiapkan laporan lain yang diminta oleh MWA; l. melaksanakan tugas-tugas lain yang diberikan oleh MWA. (4) Unit Pelaksana Program dipimpin oleh seorang Direktur Eksekutif yang bertanggung jawab dalam pelaksanaan dan pengawasan Program Compact. (5) Direktur Eksekutif",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jawab dalam pelaksanaan dan pengawasan Program Compact. (5) Direktur Eksekutif berwenang mengangkat dan memberhentikan personil inti. (6) Unit Pendukung KPA dikoordinasikan oleh Koordinator Unit Pendukung KPA. (7) Unit Pendukung KPA bertugas membantu KPA selaku Kepala Satker dalam pengelolaan administrasi keuangan negara yang berkaitan dengan Program Compact. www.djpp.depkumham.go.id 2012, No.437 10 (8) Direktur Eksekutif akan memberikan pernyataan bahwa proses pengadaan barang/jasa telah dilaksanakan sesuai dengan ketentuan dalam Compact, sebagai landasan tunggal bagi Pejabat Pembuat Komitmen menandatangani kontrak bersama dengan Direktur Eksekutif dengan penyedia barang/jasa. Pasal 13 (1) Fiscal Agent sebagaimana dimaksud dalam Pasal 6 huruf c adalah lembaga profesional dalam bidang manajemen keuangan yang dipilih oleh MWA melalui seleksi terbuka untuk mendukung tugas Tim Pelaksana. (2) Tugas dan tanggung jawab Fiscal Agent terdiri atas: a. menyiapkan dokumen permintaan pembayaran; b. memastikan dan memberikan pernyataan pengesahan bahwa dokumen permintaan pembayaran sudah sesuai dengan ketentuan dalam Fiscal Agent Agreement dan Bank Agreement; c. mengajukan permintaan pembayaran kepada PDA agar melakukan penarikan dari Permitted Accounts ; d. melakukan pencatatan semua transaksi penggunaan dana hibah MCC; e. menyiapkan laporan penggunaan dana hibah MCC sesuai dengan Fiscal Agent Agreement dan Bank Agreement ; f. memberikan dukungan teknis lain yang dibutuhkan Tim Pelaksana dan PDA dalam pengelolaan keuangan dan memastikan akuntabilitas pengelolaan keuangan yang bersumber dari dana hibah MCC; dan g. melaksanakan tugas sebagaimana diatur dalam Fiscal Agent Agreement dan Bank Agreement. Pasal 14 (1) Procurement Agent sebagaimana dimaksud dalam Pasal 6 huruf c adalah lembaga profesional yang dipilih oleh MWA melalui seleksi terbuka untuk mendukung tugas Tim Pelaksana. (2) Procurement Agent bertugas memberikan asistensi kepada Tim Pelaksana dalam pengelolaan proses kegiatan pengadaan barang/jasa. Pasal 15 MWA menyusun dan menetapkan metoda untuk memastikan pemangku kepentingan dapat berpartisipasi dalam pelaksanaan Program Compact. www.djpp.depkumham.go.id 2012, No.437 11 BAB V PEMBIAYAAN DAN PERPAJAKAN Pasal 16 Pembiayaan Program Compact berasal dari rupiah murni dan hibah MCC sebagaimana diatur dalam Compact . Pasal 17 (1) Penggunaan dana rupiah murni sesuai dengan ketentuan peraturan perundang-undangan. (2) Penggunaan dana hibah MCC mengikuti ketentuan Compact. Pasal 18 Pengaturan dan mekanisme fasilitas pajak/kepabeanan MCA-Indonesia mengikuti ketentuan yang ditetapkan oleh Menteri Keuangan. BAB VI PEMANTAUAN, EVALUASI DAN PELAPORAN Pasal19 MWA melakukan pemantauan dan evaluasi terhadap pelaksanaan Program Compac t berdasarkan pada Compact dan peraturan perundang- undangan. Pasal 20 (1) Tim Pelaksana menyampaikan laporan triwulanan kepada MWA. (2) Laporan sebagaimana dimaksud pada ayat (1) terdiri atas pelaksanaan kegiatan dan realisasi keuangan. (3) MWA menyampaikan laporan semesteran kemajuan pengelolaan kegiatan dan pengelolaan Program Compact kepada Menteri Perencanaan, Menteri Keuangan, dan MCC. (4) Selain laporan sebagaimana dimaksud pada ayat (3), MWA menyampaikan laporan lain sesuai dengan peraturan perundang- undangan atau yang dipersyaratkan dalam Compact. BAB VII PENGELOLAAN DAN PENGALIHAN BARANG MILIK NEGARA Pasal 21 Pengelolaan dan pengalihan barang milik negara yang berasal dari pelaksanaan kegiatan MCA-Indonesia, dilakukan sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id 2012, No.437 12 BAB VIII PENUTUPAN MCA-INDONESIA Pasal 22 MCA-Indonesia ditutup berdasarkan ketentuan dalam Compact . BAB IX PEDOMAN TATA KELOLA Pasal 23 (1) Pedoman Tata Kelola MCA-Indonesia disusun dan ditetapkan oleh MWA. (2) Pedoman Tata Kelola",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MCA-Indonesia disusun dan ditetapkan oleh MWA. (2) Pedoman Tata Kelola sebagaimana dimaksud pada ayat (1) paling kurang terdiri atas : a. tata kelola pelaksanaan program dan kegiatan; b. tata kelola keuangan. (3) Pedoman Tata Kelola MCA-Indonesia merupakan bagian yang tidak terpisahkan dengan Compact dan dokumen perjanjian pelaksanaan hibah. BAB X KETENTUAN LAIN-LAIN Pasal 24 Apabila terdapat perbedaan antara Peraturan Menteri ini dengan ketentuan Compact dan PIA, maka para pihak dapat melaksanakan kegiatan sesuai Compact dan PIA. BAB XI KETENTUAN PENUTUP Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.437 13 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 April 2012 MENTERI NEGARA PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL, ARMIDA S. ALISJAHBANA Diundangkan di Jakarta pada tanggal 20 April 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}