{
  "source": "downloaded_pdfs/bn43-2008.pdf",
  "processed_date": "2025-04-24T17:41:00.794301",
  "document_info": {
    "title": "BN 43.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.43, 2008 DEPARTEMEN KEHUTANAN. Gerakan Nasional. Rehabilitasi. Hutan. Penyelenggaraan. Perubahan. PERATURAN MENTERI KEHUTANAN NOMOR: P.51/Menhut-II/2008 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.21/Menhut-V/2007 TENTANG PENYELENGGARAAN KEGIATAN GERAKAN NASIONAL REHABILITASI HUTAN DAN LAHAN TAHUN 2007 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN, Menimbang: bahwa dalam rangka meningkatkan efisiensi penyelenggaraan Kegiatan Gerakan Nasional Rehabilitasi Hutan dan Lahan, maka perlu menetapkan Peraturan Menteri Kehutanan tentang Perubahan Kedua atas Peraturan Menteri Kehutanan Nomor P.21/Menhut-V/200 7 tentang Penyelenggaraan Kegiatan Gerakan Nasional Rehabilitasi Hutan dan Lahan Tahun 2007 sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.50/Menhut-II/2007; Mengingat : 1. Undang- Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran N egara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang- Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tent ang Perubahan atas Undang- Undang Nomor 41 Tahun 1999 tentang Kehutanan 2008, No.43 2 menjadi Undang- Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pem erintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah diubah beberapa kali, terakhir dengan Undang- Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesi a Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Keputusan Presiden Nomor 80 Tahun 2003 tentang Pedoman Pelaksanaan Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 120, Tambahan Lemba ran Republik Indonesia Nomor 4330) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 95 Tahun 2007; 4. Peraturan Presiden Nomor 89 Tahun 2007 tentang Gerakan Nasional Rehabilitasi Hutan dan Lahan; 5. Peraturan Menteri Kehutanan Nomor P.13/Menhut- II/2005 tentang Organisasi dan Tata Kerja Departemen Kehutanan sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Kehutanan Nomor P.15/Menhut-II/2008; 6. Peraturan Menteri Kehutanan Nomor P.21/Menhut- V/2007 Tentang Penyelenggaraan Kegiatan Gerakan Nasional Rehabilitasi Hutan dan Lahan Tahun 2007 sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.50/Menhut-II/2007; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEHUTANAN NOMOR P.21/Menhut- V/2007 TENTANG PENYELENGGARAAN KEGIATAN GERAKAN NASIONAL REHABILITASI HUTAN DAN LAHAN TAHUN 2007. 2008, No.43 3 Pasal I Beberapa ketentuan dalam Peraturan Menteri Kehutanan Nomor P. 21/Menhut- V/2007 tentang Penyelenggaraan Kegiatan Gerakan Nasional Rehabilitasi Hutan dan Lahan Tahun 2007, diubah sebagai berikut: 1. Ketentuan LAMPIRAN BAB III huruf A angka 1.1.1. diubah, sehingga keseluruhan angka 1.1.1. berbunyi sebagai berikut: 1.1.1 Reboisasi a. Sasaran lokasi kegiatan diutamakan pada DAS Prioritas pada kawasan hutan lindung dan kawasan hutan konservasi, kecuali cagar alam dan zona inti Taman Nasional. b. Komponen kegiatan meliputi penyusunan rancangan, penyediaan bibit, penanaman, pemeliharaan ke I dan II. c. Kegiatan penyusunan rancangan, penyediaan bibit, penanaman, dan pemeliharaan dilaksanakan secara kontraktual oleh pihak ke III. Penyelenggaraan Gerhan yang berupa pembuatan tanaman di daerah tertentu dalam kawasan hutan dengan mempertimbangkan kondisi tertentu dari aspek keamanan, yang dibiayai dengan APBN atau APBD dilaksanakan secara swakelola berbasis tahun jamak (multiyears)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "APBN atau APBD dilaksanakan secara swakelola berbasis tahun jamak (multiyears) melalui operasi bakti Tentara Nasional Indonesia (TNI). d. Kegiatan penyusunan rancangan sebagaimana dimaksud pada huruf c, selain dilaksanakan secara kontraktual oleh pihak ke III dapat juga secara swakelola. e. Satuan Kerja kegiatan penyusunan rancangan berada pada Balai Pengelolaan DAS. f. Satuan Kerja kegiatan penyediaan bibit, penanaman, pemeliharaan I dan II (dalam satu paket kegiatan) berada pada Dinas Provinsi, Dinas Kabupaten/Kota atau UPT Ditjen PHKA. 2. Ketentuan LAMPIRAN BAB III huruf B. angka 1.1.1 disisipkan 1 (satu) sub bab baru, yaitu 1.1.a. yang berbunyi sebagai berikut: 1.1.a. Pembuatan Hutan Rakyat Block Grant a. Sasaran lokasi kegiatan adalah lahan-lahan milik di luar kawasan hutan negara yang berpotensi untuk pengembangan hutan rakyat. b. Komponen kegiatan meliputi penyusunan rancangan, penyediaan bibit, penanaman, pemeliharaan I dan II. 2008, No.43 4 c. Penyusunan rancangan, penyediaan bibit, penanaman dan pemeliharaan dilaksanakan secara swakelola/SPKS. d. Berdasarkan rancangan sebagaimana dimaksud pada huruf c, kelompok tani menyusun RDK/RDKK yang menjadi dasar utama pelaksanaan pembuatan tanaman hutan rakyat block grant . e. Satuan kerja kegiatan penyusunan rancangan, penyediaan bibit, penanaman, pemeliharaan I dan II berada pada Dinas Kabupaten/Kota. 3. Ketentuan LAMPIRAN BAB III huruf B angka 1.1.4 diubah, sehingga keseluruhan angka 1.1.4 berbunyi sebagai berikut: 1.1.4 Penghijauan Lingkungan Penghijauan lingku ngan dibagi menjadi Penghijauan Lingkungan Bukan Kemitraan dan Penghijauan Lingkungan Kemitraan 1.4.1. Penghijauan Lingkungan Bukan Kemitraan Sasaran lokasi kegiatan adalah lahan fasilitas umum dan fasilitas sosial serta hamparan lahan koson g antara lain halaman tempat ibadah, perkantoran, sekolah, pemukiman, sempadan sungai. Kegiatan dilaksanakan dalam rangka meningkatkan kualitas lingkungan melalui penanaman pohon jenis kayu dan MPTS. Komponen kegiatan adalah penyediaan bibit secara kontraktual oleh Pihak ke III atau swakelola. Satuan Kerja kegiatan penghijauan lingkungan berada pada Balai Pengelolaan DAS atau Balai Perbenihan Tanaman Hutan. Pelaksanaan penanaman dilaksanakan secara swadaya oleh masyarakat/pramuka/pelajar/mahasiswa/LSM/Ormas. 1.4.2. Penghijauan Lingkungan Kemitraan Penghijauan lingkungan kemitraan merupakan kegiatan penghijauan yang didasarkan atas kesepakatan kerjasama atau MoU antara Mitra Kerja dengan Departemen Kehutanan. Penghijauan lingkungan kemitraan dilaksanakan den gan cara memberikan Dana Insentif yang besar, peruntukan, serta penyalurannya didasarkan pada kesepakatan rencana kerja antara Mitra Kerja dengan Departemen Kehutanan. 2008, No.43 5 Dana Insentif sebagaimana dimaksud di atas hanya dapat digunakan untuk kegiatan dukungan operasional dan pengembangan kelembagaan kelompok. 4. Ketentuan LAMPIRAN BAB III huruf B. angka 3.3.1 “dihapus” 5. Ketentuan LAMPIRAN BAB III huruf B. angka 4. huruf d. diubah, sehingga keseluruhan huruf B angka 4. berbunyi sebagai berikut: B.4. Bangunan Konservasi Tanah/Sipil Teknis a. Sasaran lokasi kegiatan adalah daerah yang memenuhi kriteria teknis sesuai dengan kebutuhan upaya untuk melindungi, mempertahankan dan meningkatkan daya dan produktivitas tanah dan air sebagai penyangga kehidupan. b. Komponen kegiatan meliputi penyusunan rancangan dan pembuatan bangunan konservasi tanah. c. Kegiatan penyusunan rancangan dan pembuatan bangunan konservasi tanah dilaksanakan secara swakelola/Pihak Ke III. d. Bangunan konservasi tanah berupa DAM pengendali, Dam penahan, pengendali jurang ( gully plug ), embung air dan sumur resapan. Khusus pada kawasan hutan lindung yang dikelola BUMN bidang kehutanan yang secara teknis dikategorikan rawan banjir dapat dilakukan kegiatan sipil teknis yang berupa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dikategorikan rawan banjir dapat dilakukan kegiatan sipil teknis yang berupa Dam pengendali, Dam penahan, dan pengendali jurang ( gully plug ). e. Satuan kerja kegiatan penyusunan rancangan dan pembuatan bangunan konservasi tanah berada pada Dinas Kabupaten/Kota. 6. Ketentuan LAMPIRAN BAB V huruf C angka 2 ditambah 1 (satu) huruf baru, yaitu huruf c, sehingga keselur uhan huruf C angka 2 berbunyi sebagai berikut: C.2. Pembuatan Tanaman Di Luar Kawasan Hutan Negara a. Pembayaran bibit kepada Pihak III, dilakukan apabila bibit telah selesai 100% dibayar 50%, sisanya dibayar setelah bibit diserahterimakan kepada instansi/ satker pelaksana dengan Berita Acara Serah Terima Bibit dan ditanam 100% dengan Berita Acara Penanaman. 2008, No.43 6 b. Pembayaran untuk pembuatan tanaman dilakukan secara SPKS sesuai prestasi kemajuan pekerjaan dan dana dapat dicairkan setelah tanaman mencapai prosen tumbuh minimal 60%. Persyaratan pembayaran untuk pemeliharaan 1) Pembayaran pembuatan tanaman tahun berjalan, sesuai prestasi kemajuan pekerjaan. 2) Pembayaran Pemeliharaan I dengan biaya pemerintah apabila ambang keberhasilan tanaman tumbuh tahun berjalan setela h penyulaman ≥ 60%. 3) Pembayaran Pemeliharaan II dengan biaya pemerintah apabila ambang keberhasilan tanaman tumbuh tahun I setelah penyulaman ≥ 80%. Unit pembayaran berdasarkan petak tanaman (+ 25 Ha) c. Sistem Pengendalian Pencairan Dana untuk Block Grant Pencairan dana pada pembuatan hutan rakyat block grant dikendalikan melalui evaluasi setiap kemajuan pelaksanaan kegiatan. Pasal II Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 September 2008 MENTERI KEHUTANAN, H. M.S. KABAN Diundangkan di Jakarta pada tanggal 10 September 2008 MENTERI HUKUM DAN HAM REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}