{
  "source": "downloaded_pdfs/bn432-2011.pdf",
  "processed_date": "2025-04-24T17:26:41.266760",
  "document_info": {
    "title": "Microsoft Word - bn432-2011"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.432, 2011 KEMENTERIAN HUKUM dan HAK ASASI MANUSIA. Tunjangan Kinerja. Pelaksanaan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR M.HH -18.KU.01.01. TAHUN 2011 TENTA NG PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Menimbang :bahwa untuk melaksanakan ketentuan Pasal 8 Peraturan Presiden Nomor 40 Tahun 2011 tentang Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Hukum dan Hak Asasi Manusia dan Pasal 10 Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -01.KP.08.01. Tahun 2011 tentang Jabatan dan Kelas Jaba tanserta Tunjangan Kinerja Pegawai di Lingkungan Kementerian Hukum dan Hak Asasi Manusia , perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Pelaksanaan Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Hukum dan Hak A sasi Manusia; Mengingat :1.Undang -Undang Nomor 8 Tahun 1974 tentang Pokok - Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah www.djpp.kemenkumham.go.id 2011 , No.432 2 dengan Undang -Undang Nom or 43 Tahun 1999 tentang Perubahan atas Undang -Undang Nomor 8 Tahun 1974 tentang Pokok -Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2.Undang -Undang Nomor 39 Tahun 2008 te ntang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3.Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3093); 4.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nom or 5135); 5.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kement erian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 67 Tahun 2010 tentang Perubahan atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7.Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010 -2025; 8.Peraturan Presiden Nomor 40 Tahun 2011 tentang Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Hukum dan Hak Asasi Manusia; 9.Keputusan Pre siden Nomor 68 Tahun 1995 tentang Hari Kerja di Lingkungan Pemerintahan; www.djpp.kemenkumham.go.id 2011 , No.432 3 10.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.01 -PR.07.10 Tahun 2005 tentang Organisasi dan Tata Kerja Kantor Wilayah Departemen Hukum dan H ak Asasi Manusia ; 11.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2010 Nomor 676); 12.Peraturan Menteri Pendayagunaan Aparatur Ne gara dan Reformasi Birokrasi Nomor 15 Tahun 2011 tentang Mekanisme Persetujuan dan Pelaksanaan Reformasi Birokrasi dan Tunjangan Kinerja bagi Kementerian/",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Persetujuan dan Pelaksanaan Reformasi Birokrasi dan Tunjangan Kinerja bagi Kementerian/ Lembaga; 13.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -01.KP.08.01. Tahun 2011 tentang Jabatan dan Kelas Jabatan serta Tunjangan Kinerja Pegawai di Lingkungan Kementerian Hukum dan Hak Asasi Manusia ; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Pegawai adalah Pegawai Negeri Sipil dan Pegawai lain yang berdasarkan keputusan pejabat yang berwenang diangkat dalam suatu jabatan atau ditugaskan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia. 2. Tunjangan Kinerja adalah tunjangan yang diberikan kep ada Pegawai untuk meningkatkan kesejahteraan yang pelaksanaannya sesuai dengan Peraturan www.djpp.kemenkumham.go.id 2011 , No.432 4 Presiden Nomor 40 Tahun 2011 tentang Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Hukum dan Hak Asasi Manusia. 3. Sasaran Kerja Pegawai yang selanjutnya disin gkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang Pegawai, yang disusun dan disepakati bersama antara Pegawai dengan pejabat sebagai atasan Pegawai yang bersangkutan. Pasal 2 Pegawai selain berhak menerima penghasilan sesuai ketentuan peraturan perundang -undangan juga diberikan Tunjangan Kinerja setiap bulannya. BAB II KOMPONEN PENENTU BESARAN TUNJANGAN KINERJA Pasal 3 Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 diberikan berdasarkan 3 (tiga) komponen, yaitu: a. target kinerja yang dihitung menurut kategori dan nilai capaian SKP; b. kehadiran menurut hari dan jam kerja di lingkungan Kementerian Hukum dan Hak Asasi Manusia serta cuti yang dilaksanakan oleh Pegawai; dan c. ketaatan pada kode etik dan disiplin Pegawai Negeri Sipil. Pasal 4 (1) Tunjangan Kinerja dibayarkan secara proporsional berdasarkan kategori dan nilai capaian SKP. (2) Ketentuan mengenai kategori dan nilai capaian SKP sebagaimana dimaksud dalam Pasal 3 huruf a serta penerapannya diatur dengan Peraturan Menteri. Pasal 5 (1) Tunjangan Kinerja Calon Pegawai Negeri Sipil dibayarkan sebesar 80% (delapan puluh per seratus) dari jumlah Tunjangan Kinerja dari jabatan yang akan didudukinya sesuai dengan formasi yang ditetapkan pada saat perekrutan Calon Pegawai Negeri Sipil sam pai dengan Calon Pegawai Negeri Sipil yang bersangkutan diangkat sebagai Pegawai Negeri Sipil. (2) Tunjangan Kinerja Pegawai yang dibebaskan dari jabatan karena melaksanakan tugas belajar, dibayarkan secara proporsional sebesar 80% (delapan puluh per seratus) dari jumlah Tunjangan Kinerja yang diterima dalam jabatannya. www.djpp.kemenkumham.go.id 2011 , No.432 5 (3) Tunjangan Kinerja Pegawai yang dibebaskan sementara dari jabatan fungsional tertentu karena tidak dapat memenuhi angka kredit untuk kenaikan pangkatnya, dibayarkan secara proporsional sebesar 8 0% (delapan puluh per seratus) dari Tunjangan Kinerja yang diterima dalam jabatannya. Pasal 6 (1) Hari dan jam kerja di lingkungan Kementerian Hukum dan Hak Asasi Manusia diatur sebagai berikut: a. Hari Senin sampai dengan hari Kamis : pukul 0 7.30–16.00 Istirahat : pukul 12.00 –13.00 b. Hari Jumat : pukul 0 7.30–16.30 Istirahat : pukul 11.30 –13.00 (2) Pegawai yang menjalani pendidikan dan pelatihan atau tugas belajar secara penuh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang menjalani pendidikan dan pelatihan atau tugas belajar secara penuh yang dibebaskan sementara dari jabatannya, maka hari dan jam kerja Pegawai tersebut menyesuaikan dengan hari dan jam perkuliahan tempat melaksanakan pendidikan dan pelatihan dan/atau tugas belajar. (3) Pegawai yang menjalani pendidikan sebagai Taruna Akademi Pemasyarakatan atau Akademi Imigrasi, hari dan jam kerjanya sesuai dengan jadwal dan kurikulum yang ditetapkan oleh penyelenggara pendidikan. Pasal 7 Pegawai melakukan pelanggaran kehadiran menurut hari dan jam kerja sebagaimana dimaksud dalam Pasal 6 apabila: a. terlambat masuk kerja; b. pulang sebelum waktunya; c. tidak masuk ke rja; dan/atau d. meninggalkan pekerjaan dan/atau kantor pada jam kerja. tanpa izin atau tanpa alasan yang sah. Pasal 8 Pegawai yang melakukan pelanggaran kehadiran menurut hari dan jam kerja sebagaimana dimaksud dalam Pasal 7, Tunjangan Kinerja dibayarkan se telah dikurangi persentase sebagai berikut: a.Pegawai tidak masuk kerja/kuliah/belajar tanpa izin atau tanpa alasan yang sah sebesar 5% (lima per seratus) tiap kali tidak masuk kerja/kuliah/belajar; www.djpp.kemenkumham.go.id 2011 , No.432 6 b.Pegawai terlambat masuk kerja/kuliah/belajar atau pulang se belum waktunya tanpa izin atau tanpa alasan yang sah sebesar 1,25% (satu koma dua lima per seratus) tiap kali terlambat masuk bekerja/kuliah/belajar atau pulang sebelum waktunya; atau c.Pegawai meninggalkan pekerjaan dan/atau kantor pada jam kerja tanpa izin atau alasan yang sah sebesar 1,25% (satu koma dua lima per seratus) tiap hari meninggalkan pekerjaan dan/atau kantor pada jam kerja. Pasal 9 (1) Pegawai tidak masuk kerja/kuliah/belajar dengan alasan yang sah, Tunjangan Kinerja dibayarkan setelah dikurangi se besar 2,5% (dua koma lima per seratus) tiap kali tidak masuk kerja/kuliah/belajar kecuali karena ditugaskan secara kedinasan. (2) Pegawai terlambat masuk kerja/kuliah/belajar atau pulang sebelum waktunya dengan alasan yang sah, Tunjangan Kinerja dibayarkan set elah dikurangi sebesar 0,5% (nol koma lima perseratus) tiap kali terlambat masuk kerja/kuliah/belajar atau pulang sebelum waktunya kecuali karena ditugaskan secara kedinasan. (3) Pegawai meninggalkan pekerjaan dan atau kantor pada jam kerja dengan alasan yang sah, Tunjangan Kinerja dibayarkan setelah dikurangi sebesar 0,5% (nol koma lima perseratus) tiap hari meninggalkan pekerjaan dan atau kantor pada jam kerja kecuali karena ditugaskan secara kedinasan. Pasal 10 Pegawai yang melaksanakan cuti tahunan, cuti b esar, cuti bersalin, cuti alasan penting, dan cuti sakit, Tunjangan Kinerja dibayarkan secara proporsional dengan persentase sebagai berikut: a. Pegawai yang mengambil cuti tahunan, Tunjangan Kinerja dibayarkan sebesar 100% (seratus per seratus); b. Pegawai yang mengambil cuti besar, Tunjangan Kinerja dibayarkan sebagai berikut: 1.bulan pertama sebesar 50% (lima puluh per seratus); 2.bulan kedua sebesar 25% (dua puluh lima per seratus); dan 3.bulan ketiga sebesar 10% (sepuluh per seratus). c. Pegawai yang mengambil cuti b ersalin, Tunjangan Kinerja dibayarkan sebagai berikut: www.djpp.kemenkumham.go.id 2011 , No.432 7 1.bulan pertama sebesar 50% (lima puluh per seratus); 2.bulan kedua sebesar 25% (dua puluh lima per seratus); dan 3.bulan ketiga sebesar 10% (sepuluh per seratus). d. Pegawai yang mengambil cuti alasan penting , Tunjangan Kinerja dibayarkan sebagai berikut: 1.bulan pertama sebesar 50% (lima puluh per seratus); dan 2.bulan kedua sebesar 25% (dua puluh lima per seratus). e. Pegawai yang mengambil cuti sakit, Tunjangan Kinerja dibayarkan sebagai berikut: 1.sakit",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang mengambil cuti sakit, Tunjangan Kinerja dibayarkan sebagai berikut: 1.sakit selama 1 (s atu) hari sampai dengan 2 (dua) hari sebesar 100% (seratus per seratus); 2.sakit selama 3 (tiga) hari sampai dengan 14 (empat belas) hari sebesar 75% (tujuh puluh lima per seratus); 3.sakit selama 15 (lima belas) hari sampai dengan 30 (tiga puluh) hari sebesar 50% (lima puluh per seratus); 4.sakit selama 1 (satu) bulan sampai dengan 2 (dua) bulan sebesar 25% (dua puluh lima per seratus); 5.sakit lebih dari 2 (dua) bulan sampai dengan 6 (enam) bulan sebesar 10% (sepuluh per seratus); atau 6.sakit lebih dari 6 (enam) b ulan sampai dengan 18 (delapan belas) bulan sebesar 5% (lima per seratus). Pasal 11 Pegawai yang melakukan pelanggaran terhadap kode etik Pegawai atau kode etik profesi, Tunjangan Kinerja dibayarkan dengan persentase sebagai berikut: a.sebesar 75% (tujuh pu luh lima per seratus) selama 1 (satu) bulan untuk Pegawai yang mendapatkan sanksi karena melanggar kode etik Pegawai sesuai ketentuan peraturan perundang -undangan berupa pernyataan secara tertutup; b.sebesar 50% (lima puluh per seratus) selama 1 (satu) bulan untuk Pegawai yang mendapatkan sanksi karena melanggar kode etik Pegawai sesuai ketentuan peraturan perundang -undangan berupa pernyataan secara terbuka; atau www.djpp.kemenkumham.go.id 2011 , No.432 8 c.sebesar 50% (lima puluh per seratus) selama 1 (satu) bulan untuk Pegawai yang mendapatkan sanksi karena melanggar kode etik profesi. Pasal 12 (1) Pegawai yang melakukan pelanggaran disiplin sebagaimana dimaksud dalam ketentuan peraturan perundang -undangan di bidang disiplin Pegawai Negeri Sipil, dikenakan hukuman disiplin. (2) Hukuman disiplin sebagaimana di maksud pada ayat (1) terdiri atas: a.hukuman disiplin ringan; b.hukuman disiplin sedang; atau c.hukuman disiplin berat. (3) Sebelum dikenakan hukuman disiplin sebagaimana dimaksud pada ayat (1) Pegawai diberikan peringatan. Pasal 13 (1) Pegawai yang diberikan peringatan sebagaimana dimaksud dalam Pasal 12 ayat (3), Tunjangan Kinerja dibayarkan dengan persentase sebagai berikut: a.sebesar 90% (sembilan puluh per seratus) selama 1 (satu) bulan untuk Pegawai yang mendapatkan sanksi pembinaan disiplin kepegawaian berupa surat peringatan dengan jenis peringatan I (kesatu); b.sebesar 80% (delapan puluh per seratus) selama 1 (satu) bulan untuk Pegawai yang mendapatkan sanksi pembinaan disiplin kepegawaian berupa surat peringatan dengan jenis peringatan II (kedua); atau c.sebesar 70% ( tujuh puluh per seratus) selama 1 (satu) bulan untuk Pegawai yang mendapatkan sanksi pembinaan disiplin kepegawaian berupa surat peringatan dengan jenis peringatan III (ketiga); (2) Pegawai yang dikenakan hukuman disiplin ringan sebagaimana dimaksud dalam Pasa l 12 ayat (2) huruf a, Tunjangan Kinerja dibayarkan dengan persentase sebagai berikut: a.sebesar 75% (tujuh puluh lima per seratus) selama 2 (dua) bulan untuk Pegawai yang dijatuhi hukuman disiplin berupa teguran lisan; b.sebesar 65% (enam puluh lima per serat us) selama 3 (tiga) bulan untuk Pegawai yang dijatuhi hukuman disiplin berupa teguran tertulis; atau c.sebesar 55% (lima puluh lima per seratus) selama 6 (enam) bulan untuk Pegawai yang dijatuhi hukuman disiplin berupa pernyataan tidak puas secara tertulis. www.djpp.kemenkumham.go.id 2011 , No.432 9 (3) Pegawai yang dikenakan hukuman disiplin sedang sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf b, Tunjangan Kinerja dibayarkan dengan persentase sebagai berikut: a.sebesar 50% (lima puluh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kinerja dibayarkan dengan persentase sebagai berikut: a.sebesar 50% (lima puluh per seratus) selama 12 (dua belas) bulan untuk Pegawai yang dijatuh i hukuman disiplin berupa penundaan kenaikan gaji berkala selama 1 (satu) tahun; b.sebesar 40% (empat puluh per seratus) selama 12 (dua belas) bulan untuk Pegawai yang dijatuhi hukuman disiplin berupa penundaan kenaikan pangkat selama 1 (satu) tahun; atau c.sebesar 30% (tiga puluh per seratus) selama 12 (dua belas) bulan untuk Pegawai yang dijatuhi hukuman disiplin berupa penurunan pangkat setingkat lebih rendah selama 1 (satu) tahun. (4) Pegawai yang dikenakan hukuman disiplin berat sebagaimana dimaksud dalam Pasa l 12 ayat (2) huruf c, Tunjangan Kinerja dibayarkan dengan persentase sebagai berikut: a.sebesar 15% (lima belas per seratus) selama 12 (dua belas) bulan untuk Pegawai yang dijatuhi hukuman disiplin berupa penurunan pangkat setingkat lebih rendah selama 3 (t iga) tahun; b.sebesar 10% (sepuluh per seratus) selama 12 (dua belas) bulan untuk Pegawai yang dijatuhi hukuman disiplin berupa pemindahan dalam rangka penurunan jabatan setingkat lebih rendah; atau c.sebesar 5% (lima per seratus) selama 12 (dua belas) bulan u ntuk Pegawai yang dijatuhi hukuman disiplin berupa pembebasan dari jabatannya. Pasal 14 (1) Pegawai tidak menerima Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 jika: a.secara nyata tidak mempunyai tugas/jabatan/pekerjaan tertentu pada Kementerian Hukum dan Hak Asasi Manusia; b.diberhentikan untuk sementara atau dinonaktifkan sesuai dengan ketentuan peraturan perundang -undangan; c.diberhentikan dengan hormat atau dengan tidak hormat; d.diperbantukan atau dipekerjakan pada badan/instansi lain di luar lingkungan Kementerian Hukum dan Hak Asasi Manusia; www.djpp.kemenkumham.go.id 2011 , No.432 10 e.menjalani cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensiun; atau f.tidak mencapai target kinerja yang ditetapkan oleh pimpinan instansi. (2) Pegawai yang tidak mencapai target k inerja sebagaimana dimaksud pada ayat (1) huruf f diatur lebih lanjut dengan Peraturan Menteri. BAB III PENCATATAN DAN PEMBAYARAN Pasal 15 (1) Pencatatan nilai capaian SKP dilakukan setiap 6 (enam) bulan dengan periode pencatatan antara bulan Januari sampai d engan bulan Juni dan antara bulan Juli sampai dengan bulan Desember. (2) Pencatatan kehadiran, ketaatan pada kode etik dan disiplin Pegawai Negeri Sipil, serta pelaksanaan cuti Pegawai dilakukan setiap bulan dengan periode pencatatan kehadiran yang terjadi ant ara tanggal 23 (dua puluh tiga) bulan pertama sampai dengan tanggal 22 (dua puluh dua) bulan berikutnya. (3) Pencatatan nilai capaian SKP, kehadiran, ketaatan pada kode etik dan disiplin Pegawai Negeri Sipil serta pelaksanaan cuti Pegawai dilakukan sesuai deng an formulir sebagaimana tercantum dalam lampiran Peraturan Menteri ini. (4) Pencatatan sebagaimana dimaksud pada ayat (3) dilakukan oleh pejabat atau tim yang ditunjuk oleh masing -masing pimpinan unit kerja di setiap unit eselon I atau eselon II di lingkungan Kementerian Hukum dan Hak Asasi Manusia. (5) Pejabat atau tim yang ditunjuk sebagaimana dimaksud pada ayat (4) paling rendah pejabat struktural eselon V atau dipimpin paling rendah pejabat struktural eselon V. Pasal 16 (1) Pejabat atau tim yang ditunjuk membuat l aporan rincian pembayaran Tunjangan Kinerja Pegawai bulanan berdasarkan pencatatan capaian SKP, kehadiran, ketaatan pada kode etik dan disiplin Pegawai Negeri Sipil serta pelaksanaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada kode etik dan disiplin Pegawai Negeri Sipil serta pelaksanaan cuti Pegawai. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepa da unit kerja yang menangani pembayaran Tunjangan Kinerja paling lambat tanggal 10 (sepuluh) bulan berikutnya. www.djpp.kemenkumham.go.id 2011 , No.432 11 (3) Laporan sebagaimana dimaksud pada ayat (1) tercantum dalam lampiran Peraturan Menteri ini. BAB IV KETENTUAN PENUTUP Pasal 17 Peraturan Menteri in i mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Juli 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR Diundangkan di Jakarta pada tanggal 19 Juli 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.432 12 LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTA NG PELAKSANAAN PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA NOMOR M.HH -18.KU.01.01. TAHUN 2011 TANGGAL 19 Juli 2011 ... [ Kop Surat ] .... LAPORAN RINCIAN PEMBAYARAN TUNJANGAN KINERJA PEGAWAI 1.DATA PEGAWAI a.Nama : b.NIP : c.Pangkat / Golongan : d.Jabatan : 2.CAPAIAN NILAI SKP a.Nomor dan tanggal SKP : b.Periode : Januari -Juni / Juli –Desember (coret salah satu) c.Nilai SKP : 3.KETAATAN TERHADAP KODE ETIK DAN DISIPLIN PEGAWAI NEGERI SIPIL No Uraian Hukuman Kode Etik / Disiplin Pembayaran Tunjangan Kinerja 1. (Uraikan kode etik / hukuman disiplinnya)(dibayarkan sejumlah ... % selama ... bulan) sejumlah Rp. ... setiap bulannya. 4.KETAATAN TERHADAP KETENTUAN KEHADIRAN No Uraian Poton gan per KejadianJumlah KejadianJumlah Potongan (Rp) a. Pegawai tidak masuk kerja / kuliah / belajar dengan alasan yang sah2,5% b. Pegawai terlambat masuk kerja / kuliah / belajar atau pulang sebelum waktunya, atau meninggalkan pekerjaan dan atau kan tor pada jam kerja dengan alasan yang sah0,5% www.djpp.kemenkumham.go.id 2011 , No.432 13 c. Pegawai tidak masuk kerja / kuliah / belajar tanpa alasan yang sah d. Pegawai terlambat masuk kerja / kuliah / belajar atau pulang sebelum waktunya, atau meninggalkan pekerjaan dan atau kantor pada ja m kerja tanpa alasan yang sah Jumlah 1.PEMBAYARAN SEHUBUNGAN DENGAN CUTI No Uraian Cuti Pembayaran Tunjangan Kinerja 1. (Uraikan cuti yang dilaksanakan) (dibayarkan sejumlah ... % selama ... bulan) sejumlah Rp. ... setiap bulannya. 2.JUMLAH PEMBAYARAN 6.1 Jumlah Bruto :Rp. 6.2 Penyesuaian atas capaian nilai SKP :Rp. 6.3 Penyesuaian atas ketaatan terhadap ketentuan kode etik dan disiplin:Rp. 6.4 Penyesuaian atas ketaatan terhadap ketentuan kehadiran:Rp. 6.5 Penyesuian atas pelak sanaan cuti :Rp. Jumlah Netto Rp. Tanggal : ............................. 2011 PEJABAT YANG BERWENANG ___________________________ MENTERI HUKUM DAN HAK ASASI MANUSIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}