{
  "source": "downloaded_pdfs/bn433-2016.pdf",
  "processed_date": "2025-04-23T10:04:50.681717",
  "document_info": {
    "title": "Microsoft Word - BN 433-2016"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.433, 2016 KEMENHUB. Kapal. Angkutan Penyeberangan. Pengikatan. Kewajiban. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 30 TAHUN 2016 TENTANG KEWAJIBAN PENGIKATAN KENDARAAN PADA KAPAL ANGKUTAN PENYEBERANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mewujudkan keselamatan, keamanan, ketertiban dan kelancaran angkutan penyeberangan, perlu dilakukan pengikatan kendaraan pada kapal angkutan penyeberangan; b. bahwa berdasarkan plamertimbangan sebagaimana dimaksud da huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Kewajiban Pengikatan Kendaraan pada Kapal Angkutan Penyeberangan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 2.Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara www.peraturan.go.id 2016, No.433-2- Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 3.Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan, sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731); 4.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5.Peraturan Presiden Republik Indonesia Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6.Keputusan Menteri Perhubungan Nomor KM 52 Tahun 2004 tentang Penyelenggaraan Pelabuhan Penyeberangan; 7.Peraturan Menteri Perhubungan Nomor PM 26 Tahun 2012 tentang Penyelenggaraan Angkutan Penyeberangan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 80 Tahun 2015 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 26 Tahun 2012 tentang Penyelenggaraan Angkutan Penyeberangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 633); 8.Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844). MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG KEWAJIBAN PENGIKATAN KENDARAAN PADA KAPAL ANGKUTAN PENYEBERANGAN. www.peraturan.go.id 2016, No.433-3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Angkutan Penyeberangan adalah angkutan yang berfungsi sebagai jembatan yang menghubungkan jaringan jalan dan/atau jaringan jalur kereta api yang dipisahkan oleh perairan untuk mengangkut penumpang dan kendaraan beserta muatannya. 2.Kendaraan adalah suatu sarana angkut di jalan yang terdiri atas Kendaraan Bermotor dan Kendaraan Tidak Bermotor. 3.Surat Persetujuan Berlayar ( Port Clearance ) adalah dokumen negara yang dikeluarkan oleh Syahbandar kepada setiap kapal yang akan berlayar meninggalkan pelabuhan setelah kapal memenuhi persyaratan kelaiklautan kapal dan kewajiban lainnya. 4.Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas-batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra-dan antarmoda transportasi. 5.Operator Pelabuhan adalah Badan Usaha Pelabuhan atau Unit Pelaksana Teknis Pelabuhan yang mengusahakan jasa pelabuhan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pelabuhan atau Unit Pelaksana Teknis Pelabuhan yang mengusahakan jasa pelabuhan yang digunakan untuk melayani angkutan penyeberangan. 6.Operator Kapal adalah Badan Hukum Indonesia yang kegiatannya mengusahakan kapal yang digunakan untuk melayani angkutan penyeberangan. 7.Direktur Jenderal adalah Direktur Jenderal Perhubungan Darat. www.peraturan.go.id 2016, No.433-4- BAB II ALAT PENGIKAT KENDARAAN Pasal 2 Kapal angkutan penyeberangan wajib menyediakan alat: a.pengikat kendaraan ( lashing ); dan b.klem roda kendaraan. Pasal 3 Alat pengikat kendaraan sebagaimana dimaksud dalam Pasal 2 huruf a harus disimpan di tempat yang telah disediakan di geladak kendaraan. BAB III TATA CARA PENGIKATAN KENDARAAN Pasal 4 (1)Setiap kendaraan wajib diikat selama dalam pelayaran. (2)Untuk pengikatan kendaraan ( lashing ) wajib dilakukan pada kendaraan yang terletak di barisan depan (haluan), tengah ( midship ) dan belakang (buritan). (3)Kendaraan yang tidak dilakukan pengikatan ( lashing ) sebagaimana dimaksud pada ayat (2) wajib dilakukan klem pada roda kendaraan. Pasal 5 (1)Jarak antara salah satu sisi kendaraan paling sedikit 60 cm. (2)Jarak antara muka dan belakang masing-masing kendaraan paling sedikit 30 cm. (3)Untuk kendaraan yang sisi sampingnya bersebelahan dengan dinding kapal, berjarak 60 cm dihitung dari lapisan dinding dalam atau sisi luar gading-gading (frame ). www.peraturan.go.id 2016, No.433-5- Pasal 6 (1)Operator kapal angkutan penyeberangan wajib menyediakan petugas untuk melakukan pengikatan kendaraan. (2)Jumlah petugas untuk mengikat kendaraan disesuaikan dengan jadwal pelayanan kapal. Pasal 7 Pelaksanaan pengikatan kendaraan di atas kapal menjadi tanggung jawab Nakhoda. BAB IV PENGAWASAN Pasal 8 Pengawasan pelaksanaan pengikatan kendaraan pada kapal angkutan penyeberangan oleh Direktur Jenderal dalam hal ini dilakukan oleh Otoritas Pelabuhan Penyeberangan atau Unit Pelaksana Teknis Pelabuhan Penyeberangan. Pasal 9 Dalam hal pengawasan sebagaimana dimaksud dalam Pasal 8 ditemukan pelanggaran, Direktur Pembinaan Keselamatan Direktorat Jenderal Perhubungan Darat melaporkan kepada Direktur Jenderal. BAB V SANKSI ADMINISTRATIF Pasal 10 (1)Direktur Jenderal selaku pemberi izin memberikan sanksi administratif kepada operator kapal berdasarkan laporan sebagaimana dimaksud dalam Pasal 9 sesuai dengan ketentuan peraturan perundang-undangan. (2)Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: www.peraturan.go.id 2016, No.433-6- a.pembekuan persetujuan pengoperasian kapal angkutan penyeberangan; atau b.pencabutan persetujuan pengoperasian kapal angkutan penyeberangan. Pasal 11 (1)Sanksi administratif berupa pembekuan persetujuan sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a diberikan dalam jangka waktu 30 (tiga puluh) hari kalender. (2)Dalam hal kapal setelah beroperasi kembali tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 4, akan dikenai sanksi pencabutan persetujuan pengoperasian kapal angkutan penyeberangan. Pasal 12 Sanksi administratif sebagaimana dimaksud dalam Pasal 10 ayat (2) dikeluarkan oleh Direktur Jenderal. BAB VI KETENTUAN PENUTUP Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang-undangan yang mengatur mengenai penyelenggaraan transportasi penyeberangan dinyatakan tetap berlaku sepanjang belum diganti dan tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 14 Peraturan Menteri ini mulai berlaku setelah 3 (tiga) bulan sejak tanggal diundangkan. www.peraturan.go.id 2016, No.433-7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Maret 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 21 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}