{
  "source": "downloaded_pdfs/bn434-2017.pdf",
  "processed_date": "2025-04-22T19:34:03.473278",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.434, 2017 KEMENPERIN. Izin Khusus. Industri Karet Remah. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 09/M -IND/PER/3/2017 TENTANG TATA CARA PEMBERIAN IZIN KHUSUS BAGI INDUSTRI KARET REMAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan ketentuan pemberian Izin Khusus bagi kegiatan usaha industri Karet Remah sebagaimana diatur dalam Peraturan Presiden Nomor 44 Tahun 2016 tentang Daftar Bidang Usaha yang Tertutup dan Bidang Usaha yang Terbuka dengan Persyaratan di Bidang Penanaman Modal , perlu mengatur tata cara pemberian Izin Khusus bagi industri Karet Remah ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peratura n Menteri Perindustrian tentang Tata Cara Pemberian Izin Khusus bagi Industri Karet Remah ; Mengingat : 1. Undang -Undang Nomor 25 Tahun 20 07 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724 ); 2. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara www.peraturan.go.id 2017, No. 434 -2- Republik Indonesia Nomor 5492); 3. Peraturan Pemerintah Nomor 10 7 Tahun 2015 tentang Izin Usaha Industri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 329, Tambahan Lembaran Negara Republik Indonesia Nomor 5797); 4. Peraturan Presiden Republik Indonesia Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 54) ; 5. Peraturan Presiden Republik Indonesia Nomor 44 Tahun 2016 tentang Daftar Bidang Usaha y ang Tertutup dan Bidang Usaha yang Terbuka dengan Persyaratan di Bidang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 97); 6. Peratura n Menteri Perindustrian Nomor 107/M -IND/ PER/11/ 2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806 ); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG TATA CARA PEMB ERIAN IZIN KHUSUS BAGI INDUSTRI KARET REMAH . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Izin Khusus adalah persetujuan tertulis dari Kementerian Perindustrian untuk memperoleh Izin Usaha Industri di bidang industri Karet Remah . 2. Karet Remah adalah karet alam yang diperoleh dari pengolahan getah/lateks dan bahan olah karet yang berasal dari pohon karet (Hevea brasiliensis ) secara mekanis dengan atau tanpa bahan kimia , atau yang disebut juga sebagai Crumb Rubber . 3. Izin Usaha Industri yang selanjutnya dising kat IUI adalah izin yang diberikan kepada setiap orang untuk melakukan kegiatan usaha industri . www.peraturan.go.id 2017, No. 434 -3- 4. Perusahaan Industri Karet Remah adalah setiap orang yang melakukan kegiatan industri Karet Remah sesuai dengan Klasifikasi Baku Lapangan Usaha Indonesia (KBLI) 22123 . 5. Perluasan Industri yang selanjutnya disebut Perluasan adalah penambah an kapasitas produksi Industri K aret Remah dari kapasitas produksi sebagaimana tercantum dalam Izin Usaha Industri . 6. Kemitraan adalah kerjasama antara Perusahaan Industri Karet Remah dengan petani/kelompok tani/koperasi dalam rangka penyediaan bahan baku industri Karet Remah yang dituangkan dalam kontrak kerjasama jangka panjang . 7. Kebun Plasma adalah kebun milik masyarakat , baik kelompok maupun orang perseorangan, yang pembangunannya difasilitasi oleh Perusahaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "baik kelompok maupun orang perseorangan, yang pembangunannya difasilitasi oleh Perusahaan Industri Karet Remah dan dikelola berdasarkan kerjasama pengelolaan antara pemilik dengan Perusahaan Industri Karet Remah . 8. Kapasitas Produksi adalah kapasitas terpasang dari mesin atau peralatan pada industri Karet Remah. 9. Mente ri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian . 10. Direktur Jenderal adalah direktur jenderal yang melakukan pembinaan atas industri Karet Remah di Kementerian Perindustrian. 11. Direktur adalah direktur yang melakukan pembina an atas industri Karet Remah di Kementerian Perindustrian. Pasal 2 (1) Izin Khusus untuk industri Karet Remah diberikan bagi penanaman modal di bidang industri Karet Remah yang meliputi: a. penanaman modal industri baru; b. Perluasan; c. perubahan status kepemilikan saham ; dan d. penggabungan perusahaan . www.peraturan.go.id 2017, No. 434 -4- (2) Perubahan status kepemilikan saham sebagaimana dimaksud pada ayat ( 2) huruf c meliputi perubahan status kepemilikan saham yang mengakibatkan perubahan status penanaman modal. (3) Penggabungan perusahaan sebagaimana dimaksud pada ayat (2) huruf d meliputi penggabungan perusahaan yang mengakibatkan perubahan status penanaman modal. Pasal 3 Izin Khusus untuk p enanaman modal industri Karet Remah sebagaimana dimaksud dalam Pasal 2 diberikan dengan ketentuan sebagai berikut : a. terintegrasi dengan pengembangan kebun karet sendiri; b. kebun karet sendiri sebagaimana dimaksud pada huruf a harus memenuhi kebutuhan bahan baku paling sedikit 20% (dua puluh persen) dari Kapasitas Produksi ; c. bahan baku paling banyak 80% (delapan puluh persen) harus dipenuhi m elalui K emitraan; dan d. sebagian bahan baku harus dipenuhi dari Kebun Plasma dengan luas paling sedikit 20% (dua puluh persen) dari luas kebun melalui Kemitraan sebagaimana dimaksud dalam huruf c . Pasal 4 (1) Kemitraan sebagaimana dimaksud dalam Pasal 3 huruf c dilaku kan dengan ketentuan: a. Perusahaan Industri Karet Remah membeli bahan baku dari petani/kelompok tani/koperasi sesuai dengan kesepakatan bersama; dan b. dilakukan untuk jangka waktu paling sedikit 10 (sepuluh ) tahun . (2) Kebun Plasma sebagaimana dimaksud dalam Pasal 3 huruf d dilakukan dengan ketentuan: a. pembangunan Kebun Plasma difasilitasi oleh Perusahaan Industri Karet Remah; b. bibit tanaman karet disediakan oleh Perusahaan Industri Karet Remah; www.peraturan.go.id 2017, No. 434 -5- c. Perusahaan Industri Karet Remah mengatur pengelolaan lahan Kebun Plasma yang dilakukan oleh masyarakat; d. Perusahaan Industri Karet Remah memberikan bimbingan kepada masyarakat terkait teknik budidaya, teknik dan penetapan waktu pemanenan, pengenalan kualitas, dan penanganan pascapanen; e. Perusahaan Industri Karet Remah membeli se luruh bahan baku bokar dari plasma berdasarkan standar harga bokar yang berlaku; dan f. perjanjian Kebun Plasma antara Perusahaan Industri Karet Remah dan masyarakat dilakukan untuk jangka waktu 1 (satu) siklus tanaman karet. Pasal 5 (1) Permohonan untuk memperoleh Izin Khusus sebagaimana dimaksud dalam Pasal 3 ditujukan kepada Menteri melalui Unit Pelayanan Publik (UP2) Pusat Kementerian Perindustrian. (2) Permohonan sebagaimana dimaksud pada ayat (1) diajukan dengan menggunakan formulir sesuai dengan format tercantum dala m Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini dan melampirkan : a. salinan akte perusahaan; b. salinan Nomor Pokok Wajib Pajak ( NPWP ); c. salinan bukti kepemilikan kebun ; d.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "( NPWP ); c. salinan bukti kepemilikan kebun ; d. surat perjanjian Kemitraan untuk kerjasama jual beli bah an olah karet yang diketahui oleh dinas yang menyelenggarakan urusan bidang perkebunan di daerah provinsi atau daerah k abupaten/kota setempat dan disahkan oleh notaris ; e. surat perjanjian kerjasama pengelolaan Kebun Plasma yang diketahui oleh dinas yang meny elenggarakan urusan bidang perkebunan di daerah provinsi atau kabupaten/kota setempat dan disahkan oleh notaris ; www.peraturan.go.id 2017, No. 434 -6- f. bukti kepemilikan Kebun Plasma ; dan g. daftar isian dengan menggunakan format tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisa hkan dari Peraturan Menteri ini. (3) Muatan s urat perjanjian Kemitraan sebagaimana dimaksud pada ayat (2) huruf d harus sesuai dengan ketentuan pelaksanaan Kemitraan sebagaimana dimaksud dalam Pasal 4 ayat (1). (4) Muatan s urat perjanjian kerjasama pengelolaan Kebun Plasma sebagaimana dimaksud pada ayat (2) huruf e harus sesuai dengan ketentuan pelaksanaan Kebun Plasma sebagaimana dimaksud dalam Pasal 4 ayat (2). Pasal 6 (1) UP2 Pusat menyampaikan dokumen permohonan sebagaimana dimaksud dalam Pasal 5 yang sudah lengkap kepad a Direktur Jenderal. (2) Direktur Jenderal menugaskan Direktur untuk melakukan penelitia n dokumen dan penelitian teknis terhadap permohonan sebagaimana dimaksud pada ayat (1). (3) Dalam melakukan penelitian dokumen dan penelitian teknis sebagaimana dimaksud pada a yat (1), Direktur dapat melakukan pemeriksaan lapangan. (4) Direktur dalam melakukan pemeriksaan lapangan sebagaimana dimaksud pada ayat ( 2) dapat melibatkan perwakilan dari instansi terkait dan/atau lembaga independen . (5) Direktur menyampaikan hasil penelitian d okumen dan penelitian teknis kepada Direktur Jenderal. Pasal 7 (1) Berdasarkan hasil penelitian sebagaimana dimaksud dalam Pasal 6 ayat (5), Direktur Jenderal atas nama Menteri menerbitkan Izin Khusus atau menolak penerbitan Izin Khusus dalam waktu paling lambat 10 (sepuluh ) hari kerja sejak penyampaian dokumen www.peraturan.go.id 2017, No. 434 -7- permohonan dokumen oleh UP2 Pusat sebagaimana dimaksud dalam Pasal 5 ayat (1). (2) Izin Khusus sebagaimana dimaksud pada ayat (1) diterbitkan dengan format tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Surat penolakan sebagaimana dimaksud pada ayat (1) diterbitkan dengan format tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Izin Khusus sebagaimana dimaksud dalam Pa sal 2 merupakan persyaratan untuk penerbitan IUI untuk industri Karet Remah . (2) Pelayanan penerbitan IUI sebagaimana dimaksud pada ayat (1) dilakukan melalui Pelayanan Terpadu Satu Pintu (PTSP ) berdasarkan kewenangan masing -masing sesu ai dengan ketentuan pera turan perundang -undangan Pasal 9 Penanaman modal yang telah disetujui dan belum memiliki IUI sebelum Peraturan Presiden Nomor 44 Tahun 2016 tentang Daftar Bidang Usaha yang Tertutup dan Bidang Usaha yang Terbuka dengan Persyaratan di Bidang Penanaman Modal berla ku, dikecualikan dari ketentuan dalam Peraturan Menteri ini. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No. 434 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Re publik Indonesia. Ditetapkan di Jakarta pada tangga l 7 Maret 2017 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA , ttd AIRLAN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "7 Maret 2017 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA , ttd AIRLAN GGA HARTARTO Diundangkan di Jakarta pada tanggal 20 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 434 -9- www.peraturan.go.id 2017, No. 434 -10- www.peraturan.go.id 2017, No. 434 -11- www.peraturan.go.id 2017, No. 434 -12- www.peraturan.go.id 2017, No. 434 -13- www.peraturan.go.id 2017, No. 434 -14- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}