{
  "source": "downloaded_pdfs/bn436-2011.pdf",
  "processed_date": "2025-04-24T17:25:32.020290",
  "document_info": {
    "title": "bn713-2010.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR: 38/Permentan/OT.140/7/2011 TENTANG PENDAFTARAN VARIETAS TANAMAN HORTIKULTURA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam perkembangan teknologi dan kebutuhan masyarakat sistem pelepasan varietas tanaman kurang dapat mendorong tumbuhnya usaha perbenihan hortikultura; b. bahwa untuk mendorong tumbuhnya usaha perbenihan hortikultura, perlu dilakukan penyederhanaan pelepasan dengan cara pendaftaran varietas tanaman; c. bahwa atas dasar hal-hal tersebut di atas, dan untuk menindaklanjuti amanat Pasal 58 ayat (3), Pasal 59 ayat (3) dan Pasal 60 ayat (3) Undang-Undang Nomor 13 tahun 2010 tentang Hortikultura perlu diatur tentang pendaftaran varietas tanaman hortikultura; Mengingat : 1. Undang-Undang Nomor 29 Tahun 2000 tentang Perlindungan Varietas Tanaman (Lembaran Negara Tahun 2000 Nomor 241, Tambahan Lembaran Negara Nomor 4043); 2. Undang-Undang Nomor 13 Tahun 2010 tentang Hortikultura (Lembaran Negara Tahun 2010 Nomor 132, Tambahan Lembaran Negara Nomor 5170); 3. Peraturan Pemerintah Nomor 21 Tahun 2005 tentang Keamanan Hayati Produk Rekayasa Genetik (Lembaran Negara Tahun 2005 Nomor 44, Tambahan Lembaran Negara Nomor 4498); 4. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7. Keputusan Menteri Pertanian Nomor 511/Kpts/PD.310/9/2006 tentang Jenis Komoditi Tanaman Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura juncto Keputusan Menteri Pertanian Nomor 3599/Kpts/PD.310/10/2009; www.djpp.depkumham.go.id 8. Peraturan Menteri Pertanian Nomor 61/Permentan/OT.140/ 10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PERTANIAN TENTANG PENDAFTARAN VARIETAS TANAMAN HORTIKULTURA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1. Tanaman hortikultura adalah tanaman yang menghasilkan buah, sayuran, bahan obat nabati, florikultura, termasuk di dalamnya jamur, lumut, dan tanaman air yang berfungsi sebagai sayuran, bahan obat nabati, dan/atau estetika. 2. Benih hortikultura, yang selanjutnya disebut benih, adalah tanaman hortikultura atau bagian darinya yang digunakan untuk memperbanyak dan/atau mengembangbiakkan tanaman hortikultura. 3. Pemuliaan tanaman hortikultura, selanjutnya disebut pemuliaan, adalah rangkaian kegiatan untuk mempertahankan kemurnian jenis dan/atau varietas tanaman hortikultura yang sudah ada atau menghasilkan jenis dan/atau varietas tanaman hortikultura baru yang lebih baik. 4. Pendaftaran varietas adalah pelayanan publik untuk pendataan varietas dalam rangka pengawasan peredaran benih. 5. Pengujian Kebenaran Varietas adalah cara untuk membuktikan kesesuaian performa/ keragaan varietas tanaman hortikultura dengan deskripsinya. 6. Peluncuran varietas adalah pernyataan pemilik varietas atau kuasanya yang disampaikan kepada masyarakat atas varietas yang telah mendapatkan tanda daftar. 7. Varietas tanaman hortikultura, yang selanjutnya disebut varietas adalah bagian dari suatu jenis tanaman hortikultura yang ditandai oleh bentuk tanaman, pertumbuhan, daun, bunga, buah, biji, dan sifat-sifat lain yang dapat dibedakan dalam jenis yang sama. 8. Introduksi adalah pemasukan benih atau materi induk dari luar negeri untuk pertama kali dan tidak diedarkan atau diperdagangkan, melainkan untuk keperluan pemuliaan tanaman atau pengujian dalam rangka pendaftaran varietas. 9. Kebenaran varietas adalah kesesuaian performa/keragaan varietas dengan deskripsinya yang dapat dibuktikan, baik melalui pembuktian secara visual maupun pengujian laboratorium. 10. Lembaga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "baik melalui pembuktian secara visual maupun pengujian laboratorium. 10. Lembaga Penguji yang telah terakreditasi adalah lembaga yang telah menerapkan sistem manajemen mutu dan diakui oleh yang berwenang memberikan akreditasi. 11. Varietas unggul hortikultura, yang selanjutnya disebut varietas unggul adalah varietas yang dinyatakan oleh pemiliknya atau kuasanya yang mempunyai kelebihan dalam potensi hasil dan/atau sifat-sifat lainnya. 12. Varietas lokal adalah varietas yang telah ada dan dibudidayakan secara turun temurun oleh petani, serta menjadi milik masyarakat. 13. Penyelenggara pemuliaan adalah perorangan, badan hukum atau instansi pemerintah yang menyelenggarakan rangkaian kegiatan penelitian dan pengujian atau kegiatan penemuan dan pengembangan suatu varietas. www.djpp.depkumham.go.id 14. Produk rekayasa genetik adalah organisme hidup, bagian-bagiannya dan/atau hasil olahannya yang mempunyai susunan genetik baru dari hasil penerapan bioteknologi modern. 15. Peredaran adalah kegiatan atau serangkaian kegiatan dalam rangka penyaluran benih di dalam negeri, baik untuk maupun tidak diperdagangkan. 16. Tanda daftar varietas adalah keterangan tertulis tentang terpenuhinya persyaratan pendaftaran varietas untuk keperluan peredaran yang diberikan oleh Direktorat Jenderal Hortikultura atas permintaan pemilik varietas atau kuasanya. 17. Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disebut PPVTPP adalah unit kerja organisasi di lingkungan Kementerian Pertanian yang dipimpin oleh seorang Kepala Pusat yang melaksanakan tugas dan fungsi di bidang perlindungan varietas dan perizinan. 18. Menteri adalah Menteri yang membidangi urusan pertanian. Pasal 2 Peraturan ini dimaksudkan sebagai dasar pelaksanaan kegiatan pendaftaran varietas dengan tujuan melindungi konsumen dari perolehan benih yang performa/keragaman varietasnya tidak sesuai dengan deskripsi. Pasal 3 Ruang lingkup Peraturan ini meliputi pemuliaan, syarat dan tata cara pendaftaran, peluncuran varietas, dan pengawasan tanda daftar. BAB II PEMULIAAN Pasal 4 (1) Calon varietas tanaman hortikultura dapat dihasilkan melalui pemuliaan didalam negeri atau introduksi. (2) Pemuliaan sebagaimana dimaksud pada ayat (1) untuk mempertahankan kemurnian jenis dan/atau varietas yang sudah ada atau menghasilkan jenis dan/atau varietas baru. (3) Hasil pemuliaan tanaman berupa varietas baru sebagaimana dimaksud pada ayat (2) apabila akan diluncurkan wajib didaftarkan kepada Menteri. (4) Hasil pemuliaan sebagaimana dimaksud pada ayat (1) yang menggunakan teknologi rekayasa genetik, pendaftaran, dan peredarannya harus memenuhi persyaratan keamanan hayati. Pasal 5 Pemuliaan tanaman hortikultura dapat dilakukan oleh perorangan, badan hukum, instansi pemerintah dan/atau pemerintah daerah. Pasal 6 (1) Introduksi benih dari luar negeri untuk tujuan pemuliaan sebagaimana dimaksud dalam Pasal 4 ayat (1) harus mendapat izin dari pemilik varietas. (2) Introduksi benih sebagaimana dimaksud pada ayat (1) selain mendapat izin dari pemilik varietas, wajib mendapat izin dari Menteri. (3) Izin sebagaimana dimaksud pada ayat (2) diberikan dalam bentuk Keputusan Menteri oleh Direktur Jenderal Hortikultura atas nama Menteri Pertanian. (4) Introduksi benih sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh perorangan, badan hukum, instansi pemerintah dan/atau pemerintah daerah. www.djpp.depkumham.go.id Pasal 7 Benih yang diintroduksi sebagaimana dimaksud dalam Pasal 6 ayat (1), harus memenuhi persyaratan sebagai berikut : a. peraturan perundangan di bidang karantina tumbuhan. b. jumlah sesuai dengan kebutuhan. c. memiliki deskripsi varietas. BAB III SYARAT DAN TATA CARA PENDAFTARAN Bagian kesatu Persyaratan Pendaftaran Varietas Pasal 8 (1) Pendaftaran varietas dimaksudkan untuk pendataan varietas dalam rangka pengawasan peredaran benih. (2) Pendataan varietas sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "rangka pengawasan peredaran benih. (2) Pendataan varietas sebagaimana dimaksud pada ayat (1) meliputi proses penerimaan, pemeriksaan dan klarifikasi dokumen, penerbitan tanda daftar, dan pemasukan data varietas ke dalam data base. (3) Pendaftaran Varietas sebagaimana dimaksud pada ayat (1) dilaksanakan oleh PPVTPP. (4) Permohonan pendaftaran varietas dapat dilakukan oleh penyelenggara pemuliaan atau pemilik calon varietas/kuasanya baik perorangan, badan hukum, instansi pemerintah dan/atau pemerintah daerah. Pasal 9 Varietas hasil pemuliaan atau varietas lokal yang didaftarkan sebagaimana dimaksud dalam Pasal 8 ayat (1) harus memenuhi persyaratan yang meliputi: a. memiliki deskripsi varietas sesuai dengan standar yang ditetapkan oleh Direktur Jenderal Hortikultura. b. belum pernah didaftarkan untuk peredaran. c. memiliki keunggulan tertentu sebagaimana diakui oleh penyelenggara pemuliaan atau pemilik calon varietas/kuasanya seperti yang tercantum pada deskripsi; d. nama varietas dalam deskripsi pada huruf a mengikuti penamaan yang diatur dalam peraturan perundang-undangan dibidang perlindungan varietas tanaman. Pasal 10 Permohonan pendaftaran sebagaimana dimaksud dalam Pasal 8 ayat (4) harus memenuhi persyaratan yang meliputi: a. memiliki atau menguasai varietas yang akan didaftarkan; b. memiliki hasil uji keunggulan varietas; c. memiliki hasil uji kebenaran varietas; d. surat pernyataan kesanggupan untuk melaksanakan perbanyakan benih yang memenuhi standar mutu atau persyaratan teknis minimal; e. surat pernyataan kesanggupan menjamin kebenaran varietas yang diedarkan sesuai dengan deskripsi; f. surat pernyataan kesanggupan memelihara arsip benih atau tanaman yang didaftarkan sebagai varietas asli (autentik); www.djpp.depkumham.go.id g. surat pernyataan kesanggupan menarik benih yang beredar apabila varietas benih tersebut tanda daftarnya dicabut; h. memberikan penamaan varietas yang didaftarkan sesuai dengan peraturan perundang- undangan dibidang perlindungan varietas tanaman. Bagian kedua Pengujian Kebenaran Varietas Pasal 11 (1) Pengujian kebenaran varietas dilakukan oleh Lembaga Penguji yang telah diakreditasi atau yang ditunjuk oleh Menteri. (2) Pengujian kebenaran varietas sebagaimana dimaksud dalam Pasal 10 huruf b dapat dilakukan baik melalui pembuktian secara visual maupun pengujian laboratorium. (3) Pengujian kebenaran varietas melalui pembuktian secara visual sebagaimana dimaksud pada ayat (2) dilaksanakan dengan cara membandingkan performa tanaman dengan deskripsi varietas. (4) Pengujian kebenaran varietas melalui pengujian di laboratorium dapat dilakukan dengan mencocokkan pita Deoxyribo Nucleic Acid (DNA) varietas yang diuji dengan varietas pembanding. (5) Jenis tanaman yang dapat dikecualikan dari uji kebenaran varietas sebagaimana dimaksud pada ayat (2) memenuhi kriteria sebagai berikut: a. kelompok florikultura yang varietasnya sangat dipengaruhi oleh selera konsumen; b. kelompok tanaman sayuran dan obat yang penggunaan dan konsumennya sangat terbatas; c. jenis yang strainnya mudah berubah karena pengaruh lingkungan. (6) Jenis tanaman yang dapat dikecualikan sebagaimana dimaksud pada ayat (5) ditetapkan lebih lanjut oleh Direktur Jenderal Hortikultura. Pasal 12 (1) Lembaga penguji sebagaimana dimaksud dalam Pasal 11 ayat (1) dapat merupakan lembaga milik Pemerintah, Pemerintah Daerah atau swasta. (2) Lembaga penguji sebagaimana dimaksud pada ayat (1) yaitu: a. Instansi yang menangani bidang pengawasan dan sertifikasi benih tanaman, atau b. Perguruan tinggi yang melaksanakan pendidikan di bidang pertanian, atau c. Instansi lingkup Badan Litbang pertanian yang menangani bidang penelitian dan pengembangan hortikultura. (3) Lembaga penguji yang ditunjuk oleh Menteri sebagaimana dimaksud dalam Pasal 11 ayat (1) menyampaikan kesediaannya secara tertulis kepada Menteri melalui Direktur Jenderal Hortikultura. Pasal 13 Pelaku usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kepada Menteri melalui Direktur Jenderal Hortikultura. Pasal 13 Pelaku usaha di bidang perbenihan hortikultura yang memiliki sertifikat sistem manajemen mutu dari lembaga sertifikasi yang berwenang dapat melakukan pengujian kebenaran varietas miliknya sendiri yang diperoleh dari hasil pemuliaan dalam negeri. Pasal 14 (1) Lembaga penguji sebagaimana dimaksud dalam Pasal 12 ayat (1) harus memenuhi persyaratan sebagai berikut: a. memiliki sumberdaya manusia yang kompeten di bidang pemuliaan tanaman/agronomi; www.djpp.depkumham.go.id b. memiliki/menguasai fasilitas pengujian lapang dan/atau laboratorium; c. memahami dan mampu melaksanakan pengujian kebenaran varietas hortikultura sesuai dengan pedoman yang berlaku. (2) Apabila pelaksana penguji kebenaran varietas sebagaimana dimaksud pada ayat (1) belum memiliki fasilitas laboratorium, dapat bekerja sama dengan laboratorium terakreditasi sesuai dengan ruang lingkup pengujian yang diperlukan. (3) Pedoman pengujian kebenaran varietas sebagaimana dimaksud pada ayat 1 huruf c akan diatur lebih lanjut oleh Direktur Jenderal Hortikultura atas nama Menteri. Bagian ketiga Tatacara Pendaftaran Pasal 15 (1) Perorangan, badan hukum, instansi pemerintah dan/atau pemerintah daerah sebagaimana dimaksud dalam Pasal 8 ayat (4) mengajukan permohonan pendaftaran secara tertulis kepada Menteri melalui Kepala PPVTPP dengan dibubuhi materai secukupnya berdasarkan peraturan perundang-undangan yang berlaku, dengan menggunakan formulir model-1 seperti tercantum pada Lampiran sebagai bagian tidak terpisahkan dengan Peraturan ini. (2) Formulir permohonan sebagaimana dimaksud pada ayat (1) harus dilengkapi: a. Hasil uji keunggulan varietas; b. Hasil uji kebenaran varietas; c. Surat kesanggupan seperti yang dimaksud dalam Pasal 10 huruf d, huruf e, huruf f, dan huruf g; d. Surat jaminan pemohon bagi varietas introduksi, yang menyatakan dalam jangka waktu 2 (dua) tahun setelah didaftar, benih harus diproduksi di dalam negeri, sepanjang benihnya dapat diproduksi di dalam negeri; e. Deskripsi varietas; f. Foto tanaman/bagian tanaman yang menunjukkan kekhasan/keunikan. (3) Kepala PPVTPP setelah menerima formulir permohonan sebagaimana dimaksud pada ayat (1) dan (2) paling lambat dalam jangka waktu 3 (tiga) hari kerja telah selesai memeriksa dokumen permohonan, apabila lengkap dan telah memenuhi persyaratan diteruskan kepada Direktur Jenderal Hortikultura. (4) Kepala PPVTPP setelah menerima permohonan sebagaimana dimaksud pada ayat (1) dan (2) paling lambat dalam jangka waktu 3 (tiga) hari kerja telah selesai memeriksa dokumen permohonan, apabila tidak lengkap dan tidak memenuhi persyaratan dikembalikan kepada pemohon untuk dilengkapi. (5) Apabila pemohon tidak melengkapi dokumen sebagaimana dimaksud pada ayat (4) dalam jangka waktu paling lama 14 (empat belas) hari kerja, maka permohonan dianggap ditarik kembali. Pasal 16 (1) Direktur Jenderal Hortikultura setelah menerima permohonan sebagaimana dimaksud dalam Pasal 15 ayat (3) dalam waktu paling lama 25 (dua puluh lima) hari kerja sudah selesai memeriksa dan menilai persyaratan sebagaimana dimaksud dalam Pasal 9 dan Pasal 10. (2) Pemeriksaan dan penilaian dokumen sebagaimana dimaksud pada ayat (1) dilakukan oleh Tim Penilai Pendaftaran Varietas Hortikultura (TP2VH) yang ditetapkan Direktur Jenderal Hortikultura. www.djpp.depkumham.go.id (3) Apabila hasil pemeriksaan dan penilaian tidak memenuhi persyaratan sebagaimana dimaksud pada ayat (2), maka dikembalikan kepada pemohon melalui PPVTPP. (4) Varietas yang telah memenuhi persyaratan pendaftaran sebagaimana dimaksud pada ayat (1) diumumkan melalui website PPVTPP ( http://www.setjen.deptan.go.id/ppvtnew) dan/atau Direktorat Jenderal Hortikultura ( http://www.hortikultura.deptan.go.id) selama 30 (tiga puluh) hari kerja. (5) Apabila hasil pemeriksaan dan penilaian yang diumumkan sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kerja. (5) Apabila hasil pemeriksaan dan penilaian yang diumumkan sebagaimana dimaksud pada ayat (4) tidak ada sanggahan dari pihak lain maka diterbitkan tanda daftar. (6) Apabila hasil pemeriksaan dan penilaian yang diumumkan sebagaimana dimaksud pada ayat (4) ada sanggahan dari pihak lain maka TP2VH melakukan klarifikasi kepada pemohon. (7) Dalam melaksanakan klarifikasi sebagaimana dimaksud pada ayat (6), TP2VH harus memberikan keputusannya dalam jangka waktu paling lama 6 (enam) bulan. (8) Tanda daftar sebagaimana dimaksud pada ayat (5) ditetapkan dalam bentuk Keputusan Menteri Pertanian yang ditandatangani oleh Direktur Jenderal Hortikultura atas nama Menteri Pertanian seperti formulir model-2 yang tercantum pada Lampiran sebagai bagian tidak terpisahkan dengan Peraturan ini. (9) Tanda daftar sebagaimana dimaksud pada ayat (5) disampaikan kepada Kepala PPVTPP selanjutnya diberikan kepada pemohon. Pasal 17 TP2VH sebagaimana dimaksud dalam Pasal 16 ayat (2) paling kurang terdiri atas 3 (tiga) orang. Pasal 18 (1) Keputusan sebagaimana dimaksud dalam Pasal 16 ayat (7) paling kurang berisi : a. nama pemohon; b. alamat pemohon; c. jenis tanaman; d. nama varietas; e. nomor registrasi varietas; dan f. deskripsi varietas. (2) Nomor registrasi sebagaimana dimaksud pada ayat (1) huruf e paling kurang berisi: a. nomor urut pendaftaran; b. kode kelompok komoditas; c. kode jenis tanaman; d. kode pemohon pendaftaran; dan e. tahun diterbitkan tanda daftar. BAB IV PELUNCURAN VARIETAS Pasal 19 (1) Peluncuran varietas hanya dapat dilakukan setelah mendapat tanda daftar. (2) Peluncuran varietas sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab pemilik varietas atau kuasanya. www.djpp.depkumham.go.id (3) Tata cara peluncuran varietas sebagaimana dimaksud pada ayat (1) dilakukan sebagai berikut: a. memberitahukan secara tertulis kepada Direktur Jenderal Hortikultura; dan b. mengumumkan melalui media cetak atau media elektronik; atau c. demonstrasi lapang. BAB V PENGAWASAN TANDA DAFTAR Pasal 20 (1) Pengawasan varietas yang terdaftar dilakukan oleh Petugas Pengawas Benih Tanaman. (2) Petugas Pengawas Benih Tanaman apabila menemukan : a. ketidaksesuaian antara deskripsi varietas dengan performa tanaman pada karakter penciri utama varietas; b. varietas yang menyebarkan Organisme Pengganggu Tanaman (OPT) baru yang berbahaya; dan/atau c. varietas yang menyebabkan kerusakan lingkungan. dapat mengusulkan pencabutan tanda daftar varietas melalui Dinas yang membidangi pengawasan dan sertifikasi benih hortikultura kepada Menteri melalui Kepala PPVTPP dengan tembusan Direktur Jenderal Hortikultura. (3) Kepala PPVTPP setelah menerima usulan pencabutan sebagaimana dimaksud pada ayat (2) dalam jangka waktu 3 (tiga) hari harus menyampaikan kepada Direktur Jenderal Hortikultura. (4) Direktur Jenderal Hortikultura setelah menerima usulan pencabutan dari Kepala PPVTPP dalam jangka waktu 25 (dua puluh lima) hari kerja harus melakukan penilaian. (5) Penilaian terhadap usulan pencabutan sebagaimana dimaksud pada ayat (4) dilakukan oleh TP2VH sebagaimana dimaksud dalam Pasal 16 ayat (2). (6) Apabila berdasarkan penilaian TP2VH usulan pencabutan sebagaimana dimaksud pada ayat (4) ternyata sesuai dengan ketentuan pada ayat (2) maka Direktur Jenderal Hortikultura atas nama Menteri mencabut tanda daftar varietas tersebut. (7) Pencabutan tanda daftar sebagaimana dimaksud pada ayat (6) ditetapkan dengan Keputusan Menteri Pertanian dan disampaikan kepada Kepala PPVTPP selanjutnya diberikan kepada pemilik varietas/kuasanya. Pasal 21 Pemilik tanda daftar varietas wajib menjaga kebenaran varietas dan menyimpan benih atau memelihara tanaman sebagai varietas asli (autentik).",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan menyimpan benih atau memelihara tanaman sebagai varietas asli (autentik). BAB VI KETENTUAN PERALIHAN Pasal 22 (1) Varietas yang telah dilepas sebelum Peraturan Menteri ini diundangkan dinyatakan tetap berlaku sebagaimana layaknya pendaftaran. (2) Varietas yang telah disetujui untuk dilepas pada sidang Tim Penilai dan Pelepasan Varietas tetapi sampai dengan Peraturan Menteri ini diundangkan, keputusan pelepasannya belum diterbitkan langsung mendapatkan tanda daftar varietas. (3) Varietas yang sudah diusulkan ke Tim Penilai dan Pelepasan Varietas tetapi belum disidangkan, diproses sebagaimana layaknya pendaftaran varietas yang diatur dalam Peraturan Menteri Pertanian ini. www.djpp.depkumham.go.id BAB VII KETENTUAN PENUTUP Pasal 23 Dengan diundangkannya Peraturan ini, maka Peraturan Menteri Pertanian Nomor 37/Permentan/OT.140/8/2006 sepanjang yang mengatur tentang Pengujian, Penilaian, Pelepasan dan Penarikan Varietas Hortikultura dinyatakan tidak berlaku. Pasal 24 Peraturan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri Pertanian ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Juli 2011 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 20 Juli 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 436 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}