{
  "source": "downloaded_pdfs/bn434-2019.pdf",
  "processed_date": "2025-04-22T13:10:38.521418",
  "document_info": {
    "title": null
  },
  "total_pages": 50,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.434, 2019 KEMEN -LHK. Industri Pupuk dan Industr Amonium Nitrat. Baku Mutu Emisi. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.17/MENLHK/SETJEN/KUM.1/4/2019 TENTANG BAKU MUTU EMISI BAGI USAHA DAN/ATAU KEGIATAN INDUSTRI PUPUK DAN INDUSTRI AMONIUM NITRAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 20 ayat (2) huruf e dan a yat (5) Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup, perlu menetapkan baku mutu emisi; b. bahwa usaha dan/atau kegiatan industri Pupuk dan industri Amonium Nitrat berpotensi menimbulkan Pencemaran Udara, perlu di lakukan upaya pengendalian terhadap emisi dari industri Pupuk dan industri Amonium Nitrat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Baku Mutu Emisi bagi Usaha dan/atau Kegiatan Industri Pupuk dan Industri Amonium Nitrat; Mengingat : 1. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 www.peraturan.go.id 2019, No.434 - 2 - Nomor 140, Tambahan Lemb aran Negara Republik Indonesia Nomor 5059); 2. Peraturan Pemerintah Nomor 41 tahun 1999 tentang Pengendalian Pencemaran Udara (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 3853); 3. Peraturan Men teri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 4. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P. 6/MENLHK/SETJEN/KUM.1/2/2018 tentang Standar dan Sertifikasi Kompetensi Penanggung Jawab Operasional Instalasi Pengendalian Pencemaran Udara dan Penanggung Jawab Pengendalian Pencemaran Udara (Berita Negara Republik Indonesia Tahun 2018 Nomor 307); MEMUTU SKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG BAKU MUTU EMISI BAGI USAHA DAN/ATAU KEGIATAN INDUSTRI PUPUK DAN INDUSTRI AMONIUM NITRAT. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pupuk adalah komponen bahan C -organik yang berfungsi meningkatkan kesuburan tanah, serta mengandung mineral non organik yang berfungsi untuk meningkatkan kapasitas tukar ion tanah. 2. Amonium Nitrat (NH4NO3) adalah produk yang dihasilkan melalui reaksi antara gas Amoniak (NH3) dengan larutan Asam Nitrat. 3. Amoniak (NH3) adalah produk yang dihasilkan melalui reaksi antara gas alam atau hidrokarbon ringan dengan udara dan uap air pada suhu dan tekanan tinggi. www.peraturan.go.id 2019 , No.434 - 3 - 4. Asam Nitrat adalah adalah produk yang dihasilkan melalui reaksi nitrogen d ioksida dengan air dalam bentuk larutan. 5. Asam Sulfat adalah produk yang dihasilkan melalui desulfurisasi gas alam dan crude oil melalui Clauss Process dari buangan proses yang mengandung Sulfur Dioksida (SO2). 6. ZA adalah Pupuk yang dibuat dengan mere aksikan Amoniak (NH3) dan Asam Sulfat melalui proses netralisasi langsung atau melalui gypsum process . 7. Urea (CH4N20) adalah Pupuk yang dihasilkan dari Amoniak (NH3) yang direaksikan dengan karbon dioksida (CO2). 8. Urea Amonium Nitrat (UAN) adalah cam puran antara Urea (CH4N20) dan Amonium Nitrat (NH4NO3) dalam bentuk larutan. 9. Nitrogen Phosfat Kalium yang selanjutnya disingkat NPK adalah Pupuk majemuk yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Phosfat Kalium yang selanjutnya disingkat NPK adalah Pupuk majemuk yang mengandung Amoniak (NH3), Nitrat (NO3), Phosfat (P2O5), Kalium (K2O) dan komposisi nutrien NPK. 10. Phosfat (P2O5) adalah Pupuk yang dihasilkan dari reaksi asam Phosfat atau mixed acid (Asam Sulfat dan Asam Phosfat) dengan batuan Phosfat (P2O5). 11. Asam Phosfat adalah bahan non logam dibuat dengan mereaksikan batuan Phosfat (P2O5) dan Asam Sulfat. 12. Prilling Tower adalah unit operasi yang bertujuan untuk merubah Pupuk cair (seperti molten Urea dan/atau Amonium nitrat) menjadi butiran dengan cara menyemprotkan molten Urea melalui nozzle pada bagian atas tower dan dikontakkan dengan udara. 13. Unit Granulasi adalah unit yang menghasilkan pembesaran butiran Pupuk sehingga diperoleh butiran yang lebih besar ( granul ), proses pembesaran dilakukan dengan cara kompressi atau menggunakan bahan pengikat ( binding agent ). www.peraturan.go.id 2019, No.434 - 4 - 14. Primary Reformer adalah unit opera si yang digunakan untuk menghasilkan gas hidrogen sebagai bahan baku utama ammonia dikenal pula dengan istilah steam methane reforming . 15. Emisi adalah zat, energi, dan/atau komponen lain yang dihasilkan dari suatu kegiatan yang masuk dan/atau dimasukkan nya ke dalam udara ambien yang mempunyai dan/atau tidak mempunyai potensi sebagai unsur pencemar. 16. Emisi Fugitif adalah Emisi yang secara teknis tidak dapat melewati cerobong, ventilasi atau sistem pembuangan Emisi yang setara. 17. Pencemaran Udara adal ah masuknya atau dimasukkannya zat, energi, dan/atau komponen lain ke dalam udara ambien oleh kegiatan manusia, sehingga melampaui baku mutu lingkungan yang telah ditetapkan. 18. Ketel Uap adalah peralatan berbahan bakar cair maupun gas yang berfungsi meng hasilkan air panas dan/atau uap dan/atau untuk kebutuhan pemindahan energi lainnya. 19. Mesin Dengan Pembakaran Dalam atau Genset adalah mesin berbahan bakar cair maupun gas yang mengubah energi panas menjadi energi mekanis dengan menggunakan mesin timbal balik secara pengapian dengan percikan atau pengapian dengan tekanan. 20. Bahan Bakar Batu Bara adalah bahan bakar hidrokarbon padat terbentuk dari tumbuh –tumbuhan dalam lingkungan bebas Oksigen (O2) dan terkena pengaruh panas serta tekanan yang berlangs ung lama. 21. Bahan Bakar Gas adalah bahan bakar yang mengandung unsur hidrokarbon dalam kondisi tekanan dan temperatur atmosfer berupa fasa gas. 22. Bahan Bakar Minyak adalah bahan bakar yang berasal dari semua cairan organik yang tidak larut atau berca mpur dalam air baik yang dihasilkan dari tumbuh – tumbuhan dan/atau hewan maupun yang diperoleh dari kegiatan penambangan minyak bumi. www.peraturan.go.id 2019 , No.434 - 5 - 23. Bahan Bakar Biomassa adalah bahan bakar yang berasal dari tumbuhan atau bagian -bagiannya yaitu bunga, biji, buah, daun, ranting, batang, dan/atau akar termasuk tanaman yang dihasilkan oleh kegiatan pertanian, perkebunan, dan/atau hutan tanaman. 24. Gas Turbine/Waste Heat Boiler adalah gas panas sisa hasil pembakaran dalam tanur atau udara pendingin dalam cooler yang dibua ng melalui cerobong. 25. Baku Mutu Emisi adalah ukuran batas atau kadar maksimum dan/atau beban Emisi maksimum yang diperbolehkan masuk atau dimasukkan ke dalam udara ambien. 26. Beban Emisi Maksimum adalah beban Emisi gas buang tertinggi yang masih dipe rbolehkan dibuang ke udara ambien. 27. Faktor Koreksi Oksigen (O2) adalah konsentrasi oksigen referensi yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "27. Faktor Koreksi Oksigen (O2) adalah konsentrasi oksigen referensi yang ditetapkan untuk digunakan dalam mengoreksi perhitungan konsentrasi parameter Emisi terhadap hasil pengukuran konsentrasi parameter Emisi tersebut. 28. Sistem Pemantauan Emisi secara terus -menerus (Continuous Emissions Monitoring System ) yang selanjutnya disingkat CEMS adalah suatu alat yang bertujuan untuk mengukur kadar suatu parameter Emisi dan laju alir melalui pengukuran secara terus menerus. 29. Keadaan Darurat adalah kondisi yang memerlukan tindakan secara cepat, tepat, dan terkoordinasi terhadap sistem peralatan atau proses yang di luar kondisi normal atau karena alasan keselamatan. 30. Penanggung Jawab Pengendalian Pencemaran Udara adalah personil yang memiliki kewenangan dan tanggung jawab teknis terhadap pencegahan dan penanggulangan Pencemaran Udara yang disebabkan oleh usaha dan/kegiatan tersebut. www.peraturan.go.id 2019, No.434 - 6 - 31. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perlindung an dan pengelolaan lingkungan hidup. Pasal 2 (1) Peraturan Menteri ini bertujuan untuk memberikan batasan Baku Mutu Emisi dan kewajiban melakukan pemantauan Emisi kepada penanggung jawab usaha dan/atau kegiatan: a. industri Pupuk; dan b. industri Amonium Nitrat. (2) Industri Pupuk sebagaimana dimaksud pada ayat (1) huruf a meliputi industri yang memproduksi Pupuk dengan jenis: a. Urea (CH4N20); b. Phosfat (P2O5); c. Asam Phosfat; d. NPK; dan e. ZA. Pasal 3 (1) Setiap penanggung jawab usaha dan/atau kegiat an industri Pupuk dan industri Amonium Nitrat sebagaimana dimaksud dalam Pasal 2 ayat (1) wajib memenuhi ketentuan Baku Mutu Emisi. (2) Baku Mutu Emisi sebagaimana dimaksud pada ayat (1) diterapkan pada seluruh sumber Emisi yang berasal dari: a. proses pr oduksi; dan b. pengoperasian mesin penunjang produksi. (3) Baku Mutu Emisi untuk proses produksi sebagaimana dimaksud pada ayat (2) huruf a pada: a. industri Pupuk, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. industri Amonium Nitrat, tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019 , No.434 - 7 - (4) Baku Mutu Emisi untuk pengoperasian mesin penunjang produksi sebagaimana dimaksud pada ayat (2) huruf b yang menggunaka n: a. Ketel Uap, tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan/atau b. Mesin Dengan Pembakaran Dalam atau Genset, tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Me nteri ini. Pasal 4 (1) Penanggung jawab usaha dan/atau kegiatan industri Pupuk dan industri Amonium Nitrat, wajib melakukan pemantauan Emisi dalam memenuhi ketentuan Baku Mutu Emisi. (2) Pemantauan Emisi dilakukan pada seluruh sumber Emisi sebagaimana dim aksud dalam Pasal 3 ayat (2). Pasal 5 Pemantauan Emisi sebagaimana dimaksud dalam Pasal 4 dilakukan dengan tahapan: a. menyusun rencana pemantauan Emisi; b. melakukan pemantauan Emisi; c. menghitung beban Emisi dan kinerja pembakaran; dan d. menyusun lap oran pemantauan sumber Emisi. Pasal 6 (1) Rencana pemantauan Emisi sebagaimana dimaksud dalam Pasal 5 huruf a paling sedikit meliputi: a. identifikasi, penamaan, dan pengkodean seluruh sumber Emisi; b. pengadaan, pengoperasian, pemeliharaan, perbaikan sarana dan prasarana pemantauan Emisi; dan c. menyusun detil pengambilan sampel Emisi. www.peraturan.go.id 2019, No.434 - 8 - (2) Rencana pemantauan Emisi sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "8 - (2) Rencana pemantauan Emisi sebagaimana dimaksud pada ayat (1) dilakukan oleh Penanggung Jawab Pengendalian Pencemaran Udara yang memiliki sertifikat kompetensi. Pasal 7 (1) Identifikasi, penamaan, dan pengkodean seluruh sumber Emisi, sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a paling sedikit terdiri dari: a. sumber Emisi; b. Emisi Fugitif; c. proses yang menyebabkan terjadinya Emisi; d. titik koordinat, paramet er utama, dan parameter pendukung yang dihasilkan dari sumber Emisi; e. pencatatan data aktifitas, faktor Emisi, faktor oksidasi, dan konversi Emisi; dan f. pemilihan metodologi yang digunakan untuk menghitung Emisi. (2) Parameter utama sebagaimana dimaks ud pada ayat (1) huruf d antara lain: a. Partikulat (PM); b. Amoniak (NH3) c. Nitrogen Oksida (NOx); d. Sulfur Dioksida (SO2); e. Karbon Monoksida (CO); dan f. Fluor (F). (3) Parameter pendukung sebagaimana dimaksud pada ayat (1) huruf d antara lain: a. Karbon Dioksida (CO2); b. Oksigen (O2); c. temperatur; dan d. laju alir. (4) Identifikasi, penamaan, dan pengkodean seluruh sumber Emisi sebagaimana dimaksud pada ayat (1) disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran V yang merupak an bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019 , No.434 - 9 - Pasal 8 (1) Sumber Emisi yang sudah diidentifikasi, diberi penamaan, dan pengkodean sebagaimana dimaksud dalam Pasal 7 ayat (1) dilakukan pemantauan Emisi. (2) Pemantauan Emisi sebagaimana dimaksud p ada ayat (1) dilakukan dengan cara: a. terus menerus; atau b. manual. Pasal 9 (1) Pemantauan Emisi secara terus -menerus sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a dilakukan terhadap: a. Prilling Tower untuk industri Pupuk yang memproduksi Pupuk dengan jenis Urea; b. unit Asam Nitrat untuk industri yang memproduksi Amonium Nitrat; c. unit Asam Sulfat untuk industri Pupuk yang memproduksi Pupuk dengan jenis Asam Phosfat; d. pengoperasian mesin penunjang produksi dengan menggunakan Ketel Uap, jika kapasitas desainnya: 1. ≥25 MW (lebih besar atau sama dengan dua puluh lima Mega Watt); atau 2. <25 MW (kurang dari dua puluh lima Mega Watt) dengan kandungan sulfur dalam bahan bakar >2% (lebih dari dua persen) dan beroperasi secara terus -menerus. (2) Pemantauan Emisi dengan cara terus menerus sebagaimana dimaksud pada ayat (1) wajib menggunakan CEMS yang memiliki spesifikasi memantau dan mengukur parameter: a. Partikulat (PM) dan Amoniak (NH3) untuk industri Pupuk yang memproduksi Pupuk dengan jenis Urea; b. Nitrogen Oksida (NOx) dan Amoniak (NH3) untuk industri Amonium Nitrat; dan www.peraturan.go.id 2019, No.434 - 10 - c. Sulfur Dioksida (SO2) untuk industri Pupuk yang memproduksi Pupuk dengan jenis Asam Phosfat. Pasal 10 (1) Hasil pemantauan Emisi dengan cara terus menerus sebagaimana dimaksud dalam Pasal 9 dis usun dalam bentuk laporan yang mencakup: a. data hasil pemantauan Emisi rata -rata setiap jam; b. data Hasil pemantauan Emisi rata -rata harian; c. lama waktu dan besaran kadar parameter hasil pengukuran; d. informasi mengenai terjadinya hasil pengukuran yang melebihi Baku Mutu Emisi; e. lama waktu CEMS yang tidak beroperasi; f. ringkasan mengenai kondisi tidak normal; dan g. pencatatan produksi harian. (2) Laporan hasil pemantauan dengan cara terus menerus sebagaimana dimaksud pada ayat (1) disusun dengan menggunakan format",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menerus sebagaimana dimaksud pada ayat (1) disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Hasil pemantauan Emisi dengan cara terus menerus harus dilakukan pengendalian mutu dan jaminan mutu. (2) Pengendalia n mutu dan jaminan mutu sebagaimana dimaksud pada ayat (1) dilakukan untuk memastikan CEMS: a. dioperasikan sesuai dengan spesifikasi kinerja sebagaimana tertulis dalam manual; b. seluruh bagiannya berfungsi; dan c. dikalibrasi sesuai dengan spesifikasi al at dan jadwal yang tertulis dalam manual. (3) Data hasil pemantauan Emisi dengan cara terus menerus dinyatakan valid jika data rata –rata harian paling sedikit terdiri dari 75% (tujuh puluh lima persen) dari hasil pembacaan rata –rata 1 (satu) jam. www.peraturan.go.id 2019 , No.434 - 11 - (4) Tata cara pengendalian mutu dan jaminan mutu disusun oleh penanggung jawab usaha dan/atau kegiatan dengan menggunakan format sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Dalam hal CEM S sebagaimana dimaksud dalam Pasal 9 ayat (2) mengalami kerusakan dan tidak dapat digunakan dalam jangka waktu paling singkat 3 (tiga) bulan dan paling lama 1 (satu) tahun, penanggung jawab usaha dan/atau kegiatan wajib: a. melakukan pemantauan Emisi denga n cara manual; dan b. melakukan pencatatan secara mandiri terkait dengan data pemantauan Emisi, data produksi dan kemajuan perbaikan peralatan pemantauan Emisi. (2) Pemantauan Emisi dengan cara manual sebagaimana dimaksud pada ayat (1) huruf a dilakukan paling sedikit: a. 1 (satu) kali dalam 3 (tiga) bulan untuk tahun ke -1 (pertama); dan b. 1 (satu) kali dalam 1 (satu) bulan untuk tahun ke -2 (dua). (3) Pencatatan secara mandiri sebagaimana dimaksud pada ayat (1) huruf b dilakukan sampai dengan CEMS berope rasi kembali. Pasal 13 (1) Hasil pemantauan Emisi dengan cara terus menerus sebagaimana dimaksud dalam Pasal 11 dinyatakan memenuhi ketentuan Baku Mutu Emisi, jika data hasil pemantauan rata -rata harian selama 3 (tiga) bulan tidak melampaui Baku Mutu Emi si sebagaimana diatur dalam Peraturan Menteri ini. (2) Dalam hal terjadi kondisi tidak normal, hasil pemantauan Emisi dengan cara terus menerus dapat www.peraturan.go.id 2019, No.434 - 12 - melebihi Baku Mutu Emisi paling banyak 5% (lima persen) dari data hasil pemantauan rata -rata harian selama 3 (tiga) bulan berturut -turut sebagaimana dimaksud pada ayat (1). (3) Kondisi tidak normal sebagaimana dimaksud pada ayat (2) meliputi: a. gangguan sumber energi listrik dari pihak ketiga; b. kondisi pada saat mematikan, menghidupkan, percobaan; dan/atau c. gangguan pada alat pengendali pencemar udara. Pasal 14 (1) Pemantauan Emisi dengan cara manual sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b wajib dilakukan terhadap: a. sumber Emisi selain sebagaimana dimaksud dalam Pasal 9 ayat (1); b. pengope rasian mesin penunjang produksi dengan menggunakan: 1. Ketel Uap, dengan kapasitas desain selain sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf a; dan 2. Mesin Dengan Pembakaran Dalam atau Genset sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf b. (2) Pemantauan Emisi sebagaimana dimaksud pada ayat (1) huruf b angka 2 dikecualikan terhadap sumber Emisi dari Mesin",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "huruf b angka 2 dikecualikan terhadap sumber Emisi dari Mesin Dengan Pembakaran Dalam atau Genset dengan ketentuan: a. mempunyai kapasitas <100 (kurang dari seratus) Horse Power atau 74,6 KW (tujuh puluh empat koma enam Kilo Watt); b. beroperasi secara kumulatif <1.000 (kurang dari seribu) jam per tahun; c. digunakan untuk kepentingan darurat, kegiatan perbaikan atau kegiatan pemeliharaan yang secara www.peraturan.go.id 2019 , No.434 - 13 - kumulatif berlangsung selama ≤200 (kurang dari atau sama dengan dua ratus) jam pertahun; atau d. digunakan untuk menggerakkan derek dan peralatan las. (3) Pemantauan Emisi terhadap sumber Emisi sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan paling sedikit 1 (satu) kali dalam 6 (enam) bulan. (4) Pemantauan Emisi terhadap sumber Emisi sebagaimana dimaksud pada ayat (1) huruf b dilakukan paling s edikit: a. 1 (satu) kali dalam 3 (tiga) tahun, untuk Mesin Dengan Pembakaran Dalam atau Genset berkapasitas sebesar 74,6 KW (tujuh puluh empat koma enam Kilo Watt) sampai dengan 570 KW (lima ratus tujuh puluh Kilo Watt); b. 1 (satu) kali dalam 1 (satu) tahun, untuk Mesin Dengan Pembakaran Dalam atau Genset berkapasitas di atas 570 KW (lima ratus tujuh puluh Kilo Watt) sampai dengan 3 MW (tiga Mega Watt); dan c. 1 (satu) kali dalam 6 (enam) bulan, untuk Mesin Dengan Pembakaran Dalam atau Genset berkapasit as >3 MW (lebih besar dari tiga Mega Watt). (5) Pemantauan Emisi dengan cara manual untuk parameter Partikulat (PM) dilakukan dengan menggunakan metoda isokinetik. (6) Hasil pemantauan Emisi dengan cara manual disusun dalam bentuk laporan dengan melampirka n: a. nilai laju alir di masing -masing titik lintas dan data hasil perhitungannya; b. foto pengambilan contoh Emisi di setiap cerobong oleh petugas laboratorium yang beratribut lengkap; c. foto cerobong Emisi dan kelengkapan sarana teknis cerobong yang dip antau; www.peraturan.go.id 2019, No.434 - 14 - d. foto lubang contoh Emisi cerobong yang diambil Emisinya dengan dilengkapi peralatan pengambilan uji Emisi; dan e. tanggal pengambilan contoh Emisi yang tertera di setiap foto. (7) Laporan hasil pemantauan Emisi dengan cara manual sebagaimana dim aksud pada ayat (6) disusun dengan menggunakan format sebagaimana tercantum Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 (1) Pemantauan Emisi dengan cara manual sebagaimana dimaksud dalam Pasal 14 ayat (1) wa jib dilakukan oleh laboratorium yang sudah mendapat identitas registrasi dari Menteri. (2) Tata cara mendapatkan identitas registrasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Peraturan Perundang -undangan. Pasal 16 (1) Hasil pemantauan Emisi sebagaimana dimaksud dalam Pasal 9 sampai dengan Pasal 14 dilakukan: a. perhitungan beban Emisi; dan b. perhitungan kinerja pembakaran. (2) Hasil pemantauan Emisi dengan cara terus menerus dapat digunakan untuk menghitung beban Emisi jika hasil pemantauannya memenuhi ketentuan Pasal 10 ayat (1), Pasal 11 dan Pasal 13. (3) Hasil pemantauan Emisi dengan cara manual dapat digunakan untuk menghitung beban Emisi jika hasil pemantauannya memenuhi ketentuan Pasal 14. Pasal 17 (1) Perhitungan beb an Emisi sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf a untuk pemantauan secara terus www.peraturan.go.id 2019 , No.434 -",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "a untuk pemantauan secara terus www.peraturan.go.id 2019 , No.434 - 15 - menerus dan manual dilakukan terhadap parameter utama dan parameter gas rumah kaca. (2) Parameter utama sebagaimana dimaksud pada ayat (1) sesuai dengan parameter pada Baku Mutu Emisi masing - masing usaha dan/atau kegiatan sebagaimana dimaksud dalam Pasal 2. (3) Parameter gas rumah kaca sebagaimana dimaksud pada ayat (1) meliputi: a. Karbon Dioksida (CO2); b. Dinitrogen Oksida (N2O); dan c. Methane (CH4). (4) Perhitu ngan beban Emisi sebagaimana dimaksud pada ayat (1) untuk pemantauan secara terus menerus dilakukan pada parameter utama sebagaimana dimaksud pada ayat (2) berdasarkan hasil pemantauan Emisi rata - rata harian; (5) Perhitungan beban Emisi sebagaimana dimaks ud pada ayat (1) untuk pemantauan secara manual dilakukan pada parameter utama sebagaimana dimaksud pada ayat (2) berdasarkan hasil pemantauan Emisi; (6) Perhitungan beban Emisi sebagaimana dimaksud pada ayat (1) untuk pemantauan secara terus menerus da n manual pada Karbon Dioksida (CO2) sebagaimana dimaksud pada ayat (3) huruf a berdasarkan hasil pemantauan atau hasil perhitungan sesuai dengan ketentuan Peraturan Perundang -undangan. (7) Perhitungan beban Emisi sebagaimana dimaksud pada ayat (1) untuk pe mantauan secara terus menerus dan manual pada Dinitrogen Oksida (N2O) dan Methane (CH4) sebagaimana dimaksud pada ayat (3) huruf b dan huruf c berdasarkan hasil perhitungan sesuai dengan ketentuan Peraturan Perundang -undangan. (8) Hasil perhitungan beban Emisi sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan pendokumentasian bukti -bukti yang dapat menunjukkan kebenaran www.peraturan.go.id 2019, No.434 - 16 - perhitungan data aktivitas yang digunakan sebagai pendukung untuk perhitungan beban Emisi. (9) Tata cara perhitungan beban E misi sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran IX yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Perhitungan kinerja pembakaran sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf b meliputi : a. perhitungan Karbon Dioksida (CO2) dan Karbon Monoksida (CO) dari sumber Emisi yang berada dalam area usaha dan/atau kegiatannya; b. perhitungan rata -rata hasil pemantauan Emisi dalam rata -rata jam dengan satuan ukur sesuai dengan ketentuan Baku Mutu Emisi dalam Peraturan Menteri ini; dan c. pendokumentasian bukti -bukti yang dapat menunjukkan kebenaran perhitungan data aktivitas yang digunakan sebagai pendukung untuk perhitungan kinerja pembakaran. (2) Tata cara perhitungan kinerja pembakaran sebagaima na dimaksud pada ayat (1) tercantum dalam Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 (1) Laporan pemantauan sumber Emisi sebagaimana dimaksud dalam Pasal 5 huruf d paling sedikit memuat: a. hasil pemantauan Emi si sebagaimana dimaksud dalam Pasal 9 sampai dengan Pasal 14; b. hasil perhitungan beban Emisi sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf a; dan c. Hasil perhitungan kinerja pembakaran sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf b. (2) Laporan hasil sebagaimana dimaksud pada ayat (1) disusun paling sedikit: www.peraturan.go.id 2019 , No.434 - 17 - a. 1 (satu) kali dalam 1 (satu) tahun untuk perencanaan pemantauan Emisi; b. 1 (satu) kali dalam 3 (tiga) bulan untuk hasil pemantauan Emisi dengan cara terus menerus menggunakan CEMS; c. 1 (satu) kali dalam 3",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "terus menerus menggunakan CEMS; c. 1 (satu) kali dalam 3 (tiga) bulan untuk hasil pemantauan Emisi dengan cara manual karena CEMS mengalami kerusakan; dan d. 1 (satu) kali dalam 6 (enam) bulan untuk hasil pemantauan Emisi dengan cara manual. Pasal 20 (1) Laporan pemantauan sumber Emisi s ebagaimana dimaksud dalam Pasal 19 wajib disampaikan kepada pejabat pemberi izin lingkungan. (2) Dalam hal izin lingkungan diterbitkan oleh gubernur atau bupati/wali kota, laporan sebagaimana dimaksud pada ayat (1) disampaikan dengan tembusan kepada Menter i. (3) Data laporan pemantauan sumber Emisi sebagaimana dimaksud pada ayat (1) meliputi: a. data perencanaan pemantauan Emisi dan udara ambien; b. data pemantauan Emisi dengan menggunakan CEMS; c. data pemantauan Emisi dengan cara manual oleh laboratorium yang sudah mendapat identitas registrasi dari Menteri; d. data produksi bulanan dan waktu operasi; e. data pemantauan kualitas udara ambien; dan f. foto hasil pengambilan Emisi cerobong dan udara ambien. (4) Data laporan sebagaimana dimaksud pada ayat (3) disampaikan secara elektronik sesuai dengan ketentuan Peraturan Perundang undangan. www.peraturan.go.id 2019, No.434 - 18 - Pasal 21 Selain kewajiban sebagaimana dimaksud dalam Pasal 3 sampai dengan Pasal 20, penanggung jawab usaha dan/atau kegiatan wajib melakukan: a. pengelolaan data dan in formasi pemantauan Emisi; b. pengelolaan Emisi Fugitif; c. pengelolaan sarana bagi cerobong Emisi yang dilengkapi dengan fasilitas lift; dan d. penanggulangan Keadaan Darurat Pencemaran Udara. Pasal 22 (1) Pengelolaan data dan informasi sebagaimana dima ksud dalam Pasal 21 huruf a dilakukan melalui kegiatan penyusunan, pencatatan, penyimpanan, penjaminan mutu data dan informasi pemantauan Emisi. (2) Data dan infomasi sebagaimana dimaksud pada ayat (1) untuk pemantauan Emisi dengan cara terus menerus paling sedikit berupa: a. catatan aktifitas kalibrasi, perbaikan, pemeliharaan, serta penyesuaian yang dilakukan termasuk rekaman digital dan/atau rekaman grafik; b. petunjuk operasional pemantauan Emisi dan data dari hasil CEMS; dan c. catatan kejadian kondi si tidak normal, tanggal mulai kejadian, nama fasilitas atau unit, penyebab kejadian, keluhan masyarakat dan upaya penanganan yang dilakukan dalam jangka waktu 3 x 24 (tiga kali dua puluh empat) jam setelah terjadinya kondisi tidak normal. (3) Data dan inf ormasi sebagaimana dimaksud pada ayat (1) untuk pemantauan Emisi dengan cara manual paling sedikit berupa: a. jam operasi produksi, kandungan parameter utama dalam bahan bakar dan jumlah bahan bakar yang digunakan, dan jadwal pemeliharaan; b. nama laborato rium, tanggal pengambilan contoh, nama petugas pengambil contoh, tanggal dilakukan www.peraturan.go.id 2019 , No.434 - 19 - analisis uji contoh, metode analisis contoh, dan hasil analisis laboratorium; dan c. kejadian kondisi tidak normal, tanggal mulai kejadian, nama fasilitas atau unit, penyeba b kejadian, keluhan masyarakat dan upaya penanganan yang dilakukan dalam jangka waktu 3 x 24 (tiga kali dua puluh empat) jam setelah terjadinya kondisi tidak normal. (4) Kondisi tidak normal sebagaimana dimaksud pada ayat (2) huruf c dan ayat (3) huruf c a dalah kondisi tidak normal sebagaimana dimaksud dalam Pasal 13 ayat (3). (5) Data dan informasi sebagaimana dimaksud pada ayat (2) dan ayat (3) wajib disimpan paling singkat selama 5 (lima) tahun sejak data dan informasi dihasilkan. (6) Format pelaporan ko",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tahun sejak data dan informasi dihasilkan. (6) Format pelaporan ko ndisi tidak normal sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran XI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 23 (1) Pengelolaan Emisi Fugitif sebagaimana dimaksud dalam Pasal 21 huruf b dilakukan melalui: a. pelaksanaan tata graha (house keeping) yang baik; b. perawatan dan inspeksi peralatan secara berkala; dan c. pelaksanaan proses produksi sesuai prosedur operasional standar. (2) Pengelolaan Emisi Fugitif sebagaimana dimaksud pada ayat (1) menjadi bagian d ari pelaksanaan keselamatan dan kesehatan kerja usaha dan/atau kegiatan industri Pupuk dan industri Amonium Nitrat. Pasal 24 Pengelolaan sarana bagi cerobong Emisi yang dilengkapi dengan fasilitas lift sebagaimana dimaksud dalam Pasal 21 huruf c wajib: www.peraturan.go.id 2019, No.434 - 20 - a. melakukan perawatan secara berkala dalam menunjang keselamatan kerja; dan b. menyediakan peralatan darurat dan alat bantu pernapasan yang tersimpan dalam lift. Pasal 25 (1) Dalam melakukan penanggulangan Keadaan Darurat sebagaimana dimaksud dalam Pasal 2 1 huruf d, penanggung jawab usaha dan/atau kegiatan wajib: a. memiliki struktur organisasi dan mekanisme penanganan Keadaan Darurat; b. memiliki prosedur untuk menganalisa resiko, respon terhadap Keadaan Darurat dan pemulihan pasca kondisi darurat; c. memi liki rencana, program, prosedur tanggap darurat, pelatihan, evaluasi, dan penyempurnaan rencana tanggap darurat; d. memiliki peralatan dan sistem komunikasi penanganan Keadaan Darurat; dan e. melaksanakan penanggulangan Keadaan Darurat sesuai dengan prosed ur yang ditetapkan termasuk kegiatan penyelamatan dan evakuasi korban, harta benda, pemenuhan kebutuhan dasar, perlindungan, pengurusan pengungsi, penyelamatan, serta pemulihan prasarana dan sarana. (2) Dalam hal terjadi Keadaan Darurat, penanggung jawab usaha dan/atau kegiatan sebagaimana dimaksud pada ayat (1) wajib melaporkan terjadinya Keadaan Darurat kepada Menteri, gubernur, dan bupati/wali kota, sesuai kewenangannya dalam bentuk: a. laporan tertulis pendahuluan paling lambat 1 x 24 (satu kali dua pu luh empat) jam sejak terjadinya Keadaan Darurat; b. laporan perkembangan penanganan Keadaan Darurat secara periodik paling sedikit 1 (satu) kali dalam 1 (satu) minggu sampai kondisi terkendali dan selesai; dan www.peraturan.go.id 2019 , No.434 - 21 - c. laporan tertulis secara lengkap disampaikan paling lambat 7 (tujuh) hari kerja sejak laporan perkembangan sebagaimana dimaksud pada huruf b selesai dilaksanakan. (3) Pelaporan Keadaan Darurat sebagaimana dimaksud pada ayat (2) disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran X II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 26 (1) Usaha dan/atau kegiatan industri Amonium Nitrat yang sudah beroperasi dan menggunakan alat pengendali non selective catalytic reduction pada unit Asam Nitrat wajib memenuh i ketentuan Baku Mutu Emisi untuk parameter Nitrogen Oksida (NOx) dengan nilai baku mutu paling tinggi 600mg/Nm3, paling lambat 3 (tiga) tahun sejak Peraturan Menteri ini mulai berlaku. (2) Usaha dan/atau kegiatan industri Pupuk dan Industri Amonium Nitrat yang telah memasang CEMS pada unit selain sebagaimana dimaksud dalam Pasal 9 ayat (1) tetap berlaku. Pasal 27 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Lingkungan Hidup Nomor 133 Tahun 2004 tentang Baku Mutu Emisi Kegiatan Industri Pupuk, dicabut dan dinyatakan tidak berlaku. Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.434",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.434 - 22 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 April 2019 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 16 April 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019 , No.434 - 23 - www.peraturan.go.id 2019, No.434 - 24 - www.peraturan.go.id 2019 , No.434 - 25 - www.peraturan.go.id 2019, No.434 - 26 - www.peraturan.go.id 2019 , No.434 - 27 - www.peraturan.go.id 2019, No.434 - 28 - www.peraturan.go.id 2019 , No.434 - 29 - www.peraturan.go.id 2019, No.434 - 30 - www.peraturan.go.id 2019 , No.434 - 31 - www.peraturan.go.id 2019, No.434 - 32 - www.peraturan.go.id 2019 , No.434 - 33 - www.peraturan.go.id 2019, No.434 - 34 - www.peraturan.go.id 2019 , No.434 - 35 - www.peraturan.go.id 2019, No.434 - 36 - www.peraturan.go.id 2019 , No.434 - 37 - www.peraturan.go.id 2019, No.434 - 38 - www.peraturan.go.id 2019 , No.434 - 39 - www.peraturan.go.id 2019, No.434 - 40 - www.peraturan.go.id 2019 , No.434 - 41 - www.peraturan.go.id 2019, No.434 - 42 - www.peraturan.go.id 2019 , No.434 - 43 - www.peraturan.go.id 2019, No.434 - 44 - www.peraturan.go.id 2019 , No.434 - 45 - www.peraturan.go.id 2019, No.434 - 46 - www.peraturan.go.id 2019 , No.434 - 47 - www.peraturan.go.id 2019, No.434 - 48 - www.peraturan.go.id 2019 , No.434 - 49 - www.peraturan.go.id 2019, No.434 - 50 - www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}