{
  "source": "downloaded_pdfs/bn435-2009.pdf",
  "processed_date": "2025-04-24T17:34:15.340806",
  "document_info": {
    "title": "BN 435-2009"
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.435, 2009 DEPARTEMEN KEUANGAN. Barang Milik Negara. Pemindahtanganan. Penilaian. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 179/PMK.06/2009 TENTANG PENILAIAN BARANG MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai ketentuan Pasal 39 ayat (6) Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah sebagaimana telah diubah dengan Peraturan Pemerintah Republik Indonesia Nomor 38 Tahun 2008, penilaian Barang Milik Negara diatur dengan Peraturan Menteri Keuangan; b. bahwa penilaian Barang Milik Negara sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 02/PMK.06/2008 tentang Penilaian Barang Milik Negara tidak lagi sesuai dengan perkembangan keadaan dan kebutuhan, sehingga perlu ditinjau kembali dan disempurnakan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Penilaian Barang Milik Negara; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 2009, No.435 2 2. Undang-Undang Nomor 19 Tahun 2008 tentang Surat Berharga Syariah Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4852); 3. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 4. Keputusan Presiden Nomor 84/P Tahun 2009; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENILAIAN BARANG MILIK NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara (APBN) atau berasal dari perolehan lainnya yang sah. 2. Pemanfaatan adalah pendayagunaan Barang Milik Negara yang tidak dipergunakan sesuai dengan tugas pokok dan fungsi kementerian/lembaga, dalam bentuk sewa, pinjam pakai, kerjasama pemanfaatan, dan bangun serah guna/bangun guna serah dengan tidak mengubah status kepemilikan. 3. Pemindahtanganan adalah pengalihan kepemilikan Barang Milik Negara dengan cara dijual, dipertukarkan, dihibahkan atau disertakan sebagai modal pemerintah. 4. Penilaian adalah proses kegiatan yang dilakukan oleh penilai untuk memberikan suatu opini nilai atas suatu objek Penilaian pada saat tertentu dalam rangka pengelolaan Barang Milik Negara/Daerah. 2009, No.435 3 5. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara. 6. Pengguna Barang adalah pejabat pemegang kewenangan penggunaan Barang Milik Negara. 7. Kuasa Pengguna Barang adalah kepala satuan kerja atau pejabat yang ditunjuk oleh Pengguna Barang untuk menggunakan barang yang berada dalam penguasaannya dengan sebaik-baiknya. 8. Pemohon adalah Pengelola Barang, Pengguna Barang, atau pihak yang diberi wewenang yang mengajukan permohonan Penilaian. 9. Menteri adalah Menteri Keuangan Republik Indonesia. 10. Direktorat Jenderal adalah Direktorat Jenderal Kekayaan Negara. 11. Direktur Jenderal adalah Direktur Jenderal Kekayaan Negara. 12. Kantor Pusat adalah Kantor Pusat Direktorat Jenderal. 13. Kantor Wilayah adalah Kantor Wilayah Direktorat Jenderal. 14. Kantor Pelayanan adalah Kantor Pelayanan Kekayaan Negara dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jenderal. 14. Kantor Pelayanan adalah Kantor Pelayanan Kekayaan Negara dan Lelang. 15. Penilai adalah pihak yang melakukan Penilaian secara independen berdasarkan kompetensi yang dimilikinya terdiri dari Penilai Internal dan Penilai Eksternal. 16. Penilai Internal di Lingkungan Direktorat Jenderal Kekayaan Negara, selanjutnya disebut Penilai Direktorat Jenderal, adalah penilai Pegawai Negeri Sipil di lingkungan Direktorat Jenderal yang diangkat oleh kuasa Menteri yang diberi tugas, wewenang, dan tanggung jawab untuk melakukan Penilaian secara independen. 17. Penilai Eksternal adalah penilai selain Penilai Direktorat Jenderal yang mempunyai izin praktek Penilaian dan menjadi anggota asosiasi Penilaian yang diakui oleh Departemen Keuangan. 18. Nilai Pasar, selanjutnya sesuai ilmu akuntansi disebut sebagai Nilai Wajar, adalah perkiraan jumlah uang pada tanggal 2009, No.435 4 Penilaian, yang dapat diperoleh dari transaksi jual beli, hasil penukaran, atau penyewaan suatu properti, antara pembeli yang berminat membeli dan penjual yang berminat menjual atau antara penyewa yang berminat menyewa dan pihak yang berminat menyewakan dalam suatu transaksi bebas ikatan, yang penawarannya dilakukan secara layak dalam waktu yang cukup, dimana kedua pihak masing-masing mengetahui kegunaan properti tersebut bertindak hati-hati, dan tanpa paksaan. 19. Nilai Buku adalah biaya perolehan aset yang dikapitalisasi, dikurangi akumulasi penyusutan, deplesi, atau amortisasi yang tercatat dalam daftar barang Pengguna Barang/Kuasa Pengguna Barang atau laporan barang Pengguna Barang/Kuasa Pengguna Barang. 20. Surat Berharga Syariah Negara, selanjutnya disebut SBSN, adalah surat berharga negara yang diterbitkan berdasarkan prinsip syariah, sebagai bukti atas bagian penyertaan terhadap Aset SBSN, baik dalam mata uang rupiah maupun valuta asing. 21. Basis Data adalah kumpulan data dan informasi pendukung lainnya yang berkaitan dengan Penilaian Barang Milik Negara yang disimpan dalam media penyimpanan data. BAB II RUANG LINGKUP Bagian Kesatu Umum Pasal 2 Peraturan Menteri Keuangan ini mengatur pelaksanaan Penilaian Barang Milik Negara yang dilakukan oleh Penilai Direktorat Jenderal. Pasal 3 (1) Penilaian Barang Milik Negara berupa tanah dan/atau bangunan dilakukan oleh Penilai Direktorat Jenderal. (2) Pelaksanaan Penilaian oleh Penilai Direktorat Jenderal sebagaimana dimaksud pada ayat (1) dilakukan dalam Tim Penilai Direktorat Jenderal. 2009, No.435 5 (3) Penilaian sebagaimana dimaksud pada ayat (1) dapat melibatkan Penilai Eksternal yang ditetapkan oleh Pengelola Barang. (4) Keterlibatan Penilai Eksternal sebagaimana dimaksud pada ayat (3) berupa pemberian bantuan teknis Penilaian. (5) Penilaian Barang Milik Negara selain tanah dan/atau bangunan dapat dilakukan oleh Penilai Direktorat Jenderal. Bagian Kedua Objek Penilaian Pasal 4 Objek Penilaian adalah Barang Milik Negara. Pasal 5 (1) Barang Milik Negara sebagaimana dimaksud dalam Pasal 4, meliputi: a. barang yang dibeli atau diperoleh atas beban APBN; dan b. barang yang berasal dari perolehan lainnya yang sah. (2) Barang Milik Negara sebagaimana dimaksud pada ayat (1) huruf b, meliputi: a. barang yang diperoleh dari hibah/sumbangan atau yang sejenis; b. barang yang diperoleh sebagai pelaksanaan perjanjian/kontrak; c. barang yang diperoleh sesuai dengan ketentuan peraturan perundang-undangan; atau d. barang yang diperoleh berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap. Bagian Ketiga Tujuan Penilaian Pasal 6 (1) Penilaian Barang Milik Negara dilakukan dalam rangka: a. penyusunan neraca Pemerintah Pusat; b. Pemanfaatan; 2009, No.435 6 c. Pemindahtanganan; atau d. penerbitan SBSN. (2) Penilaian sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemindahtanganan; atau d. penerbitan SBSN. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan dengan tujuan menentukan Nilai Wajar. Bagian Keempat Permohonan Penilaian Pasal 7 (1) Penilaian Barang Milik Negara dalam rangka penyusunan neraca Pemerintah Pusat atau penerbitan SBSN dilakukan tanpa harus didahului adanya permohonan Penilaian. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan rencana kerja Penilaian Pemerintah yang ditetapkan oleh Direktur Jenderal. Pasal 8 (1) Penilaian Barang Milik Negara berupa tanah dan/atau bangunan dalam rangka Pemanfaatan atau Pemindahtanganan dilakukan berdasarkan permohonan Pengelola Barang. (2) Penilaian Barang Milik Negara selain tanah dan/atau bangunan dalam rangka Pemanfaatan atau Pemindahtanganan dilakukan berdasarkan: a. permohonan Penilaian dari Pengelola Barang, dalam hal Pengguna Barang telah mengajukan permohonan Pemanfaatan atau Pemindahtanganan Barang Milik Negara; atau b. permohonan Penilaian dari Pengguna Barang, dalam hal Pengguna Barang belum mengajukan permohonan Pemanfaatan atau Pemindahtanganan Barang Milik Negara kepada Pengelola Barang. (3) Penilaian dalam rangka Pemindahtanganan Barang Milik Negara, sebagai tindak lanjut putusan pengadilan yang telah berkekuatan hukum tetap, dilakukan berdasarkan permohonan pihak yang diberi wewenang. Pasal 9 (1) Permohonan Penilaian sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2) huruf a diajukan oleh: 2009, No.435 7 a. Direktur Barang Milik Negara I, Direktur Barang Milik Negara II, atau Direktur Kekayaan Lain-lain, untuk permohonan Penilaian Barang Milik Negara kepada Direktur Penilaian Kekayaan Negara; b. Kepala Bidang Pengelolaan Kekayaan Negara, untuk permohonan Penilaian kepada Kepala Bidang Penilaian; atau c. Kepala Seksi Pengelolaan Kekayaan Negara, untuk permohonan Penilaian kepada Kepala Seksi Pelayanan Penilaian. (2) Permohonan Penilaian sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b dan ayat (3) disampaikan kepada: a. Direktur Jenderal, dalam hal Penilaian merupakan kewenangan Kantor Pusat; b. Kepala Kantor Wilayah yang wilayah kerjanya meliputi tempat kedudukan Kuasa Pengguna Barang, dalam hal Penilaian merupakan kewenangan Kantor Wilayah; atau c. Kepala Kantor Pelayanan yang wilayah kerjanya meliputi tempat kedudukan Kuasa Pengguna Barang, dalam hal Penilaian merupakan kewenangan Kantor Pelayanan. Pasal 10 Permohonan Penilaian sebagaimana dimaksud dalam Pasal 9 disampaikan secara tertulis, disertai dengan data dan informasi objek Penilaian. Pasal 11 Data dan informasi sebagaimana dimaksud dalam Pasal 10, untuk permohonan Penilaian Barang Milik Negara berupa tanah dan/atau bangunan meliputi: a. latar belakang permohonan; b. tujuan Penilaian; c. dokumen legalitas; d. deskripsi objek Penilaian; dan e. surat keterangan Nilai Jual Objek Pajak (NJOP) objek Penilaian yang dikeluarkan oleh Direktorat Jenderal Pajak. 2009, No.435 8 Pasal 12 Dokumen legalitas sebagaimana dimaksud dalam Pasal 11 huruf c antara lain: a. fotokopi sertifikat tanah; b. fotokopi akte jual beli; c. fotokopi Izin Mendirikan Bangunan (IMB); dan/atau d. surat keterangan tanah dan/atau bangunan dari instansi yang berwenang. Pasal 13 Deskripsi objek Penilaian sebagaimana dimaksud dalam Pasal 11 huruf d paling sedikit meliputi lokasi, jumlah, dan luas bidang tanah dan/atau bangunan. Pasal 14 (1) Data dan informasi sebagaimana dimaksud dalam Pasal 10, untuk permohonan Penilaian Barang Milik Negara selain tanah dan/atau bangunan meliputi: a. latar belakang permohonan; b. tujuan Penilaian; dan c. deskripsi objek Penilaian. (2) Dalam hal objek Penilaian berupa kendaraan bermotor, permohonan Penilaian dilengkapi dengan data dan informasi sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Penilaian dilengkapi dengan data dan informasi sebagaimana dimaksud pada ayat (1) dan fotokopi dokumen legalitas atau surat keterangan dari instansi yang berwenang. (3) Dalam hal objek Penilaian berupa: a. limbah padat ( scrap ), permohonan Penilaian dilengkapi dengan data dan informasi sebagaimana dimaksud pada ayat (1) dan surat keterangan berat objek Penilaian yang diterbitkan oleh Pemohon Penilaian; atau b. limbah cair, permohonan Penilaian dilengkapi dengan data dan informasi sebagaimana dimaksud pada ayat (1) dan surat keterangan volume objek Penilaian yang diterbitkan oleh Pemohon Penilaian. 2009, No.435 9 Pasal 15 Deskripsi objek Penilaian sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf c paling sedikit meliputi lokasi, jumlah, dan spesifikasi. Pasal 16 Pemohon wajib memberikan data dan informasi objek Penilaian secara lengkap dan benar. Pasal 17 Tim Penilai Direktorat Jenderal meminta secara tertulis kelengkapan data dan/atau informasi kepada Pemohon, dalam hal: a. data dan/atau informasi objek Penilaian yang diserahkan belum lengkap; dan/atau b. membutuhkan data dan/atau informasi lebih lanjut sebagai bahan Penilaian. Pasal 18 Dalam hal Pemohon tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 16 dan Pasal 17, Tim Penilai Direktorat Jenderal mengembalikan secara tertulis permohonan Penilaian kepada Pemohon. Pasal 19 (1) Permintaan kelengkapan data dan/atau informasi atau pengembalian atas permohonan Penilaian sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2) huruf a dilakukan oleh Tim Penilai Direktorat Jenderal melalui: a. Direktur Penilaian Kekayaan Negara, untuk Tim Penilai Direktorat Jenderal dari Kantor Pusat; b. Kepala Bidang Penilaian, untuk Tim Penilai Direktorat Jenderal dari Kantor Wilayah; atau c. Kepala Seksi Pelayanan Penilaian, untuk Tim Penilai Direktorat Jenderal dari Kantor Pelayanan. (2) Permintaan kelengkapan data dan/atau informasi atau pengembalian atas permohonan Penilaian sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b dan ayat (3) dilakukan oleh Tim Penilai Direktorat Jenderal melalui: 2009, No.435 10 a. Direktur Penilaian Kekayaan Negara, untuk Tim Penilai Direktorat Jenderal dari Kantor Pusat; b. Kepala Kantor Wilayah, untuk Tim Penilai Direktorat Jenderal dari Kantor Wilayah; atau c. Kepala Kantor Pelayanan, untuk Tim Penilai Direktorat Jenderal dari Kantor Pelayanan. BAB III TIM PENILAI DIREKTORAT JENDERAL Bagian Kesatu Pembentukan Tim Penilai Direktorat Jenderal Pasal 20 (1) Tim Penilai Direktorat Jenderal di Kantor Pusat dibentuk dengan Keputusan Direktur Jenderal atau pejabat yang ditunjuk. (2) Tim Penilai Direktorat Jenderal di Kantor Wilayah dibentuk dengan Keputusan Kepala Kantor Wilayah. (3) Tim Penilai Direktorat Jenderal di Kantor Pelayanan dibentuk dengan Keputusan Kepala Kantor Pelayanan. Pasal 21 (1) Tim Penilai Direktorat Jenderal mempunyai anggota dalam jumlah bilangan ganjil. (2) Tim Penilai Direktorat Jenderal paling sedikit beranggotakan 3 (tiga) orang dengan (1) satu orang berkedudukan sebagai ketua merangkap anggota. (3) Ketua sebagaimana dimaksud pada ayat (2) adalah Penilai Direktorat Jenderal. (4) Anggota Tim Penilai Direktorat Jenderal adalah Penilai Direktorat Jenderal dan/atau pegawai yang dianggap cakap untuk menjadi anggota Tim Penilai Direktorat Jenderal. Pasal 22 Jumlah Tim Penilai Direktorat Jenderal yang dibentuk disesuaikan dengan beban kerja. 2009, No.435 11 Bagian Kedua Pembagian Kewenangan Tim Penilai Direktorat Jenderal Pasal 23 Pembagian kewenangan Tim Penilai Direktorat Jenderal untuk melakukan Penilaian dalam rangka penyusunan neraca Pemerintah Pusat atau penerbitan SBSN ditetapkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam rangka penyusunan neraca Pemerintah Pusat atau penerbitan SBSN ditetapkan oleh Direktur Jenderal atau pejabat yang ditunjuk. Pasal 24 (1) Tim Penilai Direktorat Jenderal dari Kantor Pelayanan berwenang untuk melakukan Penilaian dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara berupa tanah dan/atau bangunan dengan besaran indikasi nilai per paket usulan Pemanfaatan atau Pemindahtanganan sesuai besaran kewenangan Menteri dalam memberikan persetujuan/penolakan atas usulan Pemanfaatan atau Pemindahtanganan Barang Milik Negara berupa tanah dan/atau bangunan yang dilimpahkan kepada Direktur Jenderal dan diteruslimpahkan kepada Kepala Kantor Pelayanan. (2) Tim Penilai Direktorat Jenderal dari Kantor Wilayah berwenang untuk melakukan Penilaian dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara berupa tanah dan/atau bangunan dengan besaran indikasi nilai per paket usulan Pemanfaatan atau Pemindahtanganan sesuai besaran kewenangan Menteri dalam memberikan persetujuan/penolakan atas usulan Pemanfaatan atau Pemindahtanganan Barang Milik Negara berupa tanah dan/atau bangunan yang dilimpahkan kepada Direktur Jenderal dan diteruslimpahkan kepada Kepala Kantor Wilayah. (3) Tim Penilai Direktorat Jenderal dari Kantor Pusat berwenang untuk melakukan Penilaian dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara berupa tanah dan/atau bangunan dengan besaran indikasi nilai per paket usulan Pemanfaatan atau Pemindahtanganan di atas besaran sebagaimana dimaksud pada ayat (2). 2009, No.435 12 Pasal 25 Besaran indikasi nilai sebagaimana dimaksud dalam Pasal 24 dihitung dengan cara: a. menghitung proporsi luas tanah dan/atau bangunan yang akan dimanfaatkan atau dipindahtangankan atas keseluruhan luas tanah dan/atau bangunan yang bersangkutan yang tercatat dalam daftar barang Pengguna Barang/Kuasa Pengguna Barang atau laporan barang Pengguna Barang/Kuasa Pengguna Barang; dan b. mengalikan proporsi sebagaimana dimaksud pada huruf a dengan Nilai Buku tanah dan/atau bangunan yang bersangkutan yang tercatat dalam daftar barang Pengguna Barang/Kuasa Pengguna Barang atau laporan barang Pengguna Barang/Kuasa Pengguna Barang. Pasal 26 (1) Dalam hal objek Penilaian berupa: a. tanah atau tanah berikut bangunan yang belum tercatat dalam daftar barang Pengguna Barang/Kuasa Pengguna Barang atau laporan barang Pengguna Barang/Kuasa Pengguna Barang, indikasi nilai sebagaimana dimaksud dalam Pasal 24 dihitung dengan cara mengalikan NJOP per meter persegi atas tanah objek Penilaian dengan luas tanah objek Penilaian yang akan dimanfaatkan atau dipindahtangankan. b. bangunan yang belum tercatat dalam daftar barang Pengguna Barang/Kuasa Pengguna Barang atau laporan barang Pengguna Barang/Kuasa Pengguna Barang, indikasi nilai sebagaimana dimaksud dalam Pasal 24 dihitung dengan cara mengalikan NJOP per meter persegi atas tanah tempat objek Penilaian berdiri dengan luas bagian bangunan yang akan dimanfaatkan atau dipindahtangankan. (2) NJOP sebagaimana dimasud pada ayat (1) merupakan NJOP atas tanah objek Penilaian pada tahun permohonan yang diperoleh dari Surat Keterangan NJOP yang dikeluarkan oleh Direktorat Jenderal Pajak. 2009, No.435 13 (3) Dalam hal terdapat perbedaan luas tanah antara Surat Keterangan NJOP dengan dokumen legalitas, luas tanah yang digunakan untuk menghitung indikasi nilai adalah luas tanah yang tertera pada dokumen legalitas. Pasal 27 (1) Tim Penilai Direktorat Jenderal dari Kantor Pelayanan berwenang untuk dapat melakukan Penilaian dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara selain tanah dan/atau bangunan dengan besaran indikasi nilai per paket usulan Pemanfaatan atau Pemindahtanganan sesuai besaran kewenangan Menteri dalam memberikan persetujuan/penolakan atas usulan Pemanfaatan atau Pemindahtanganan Barang Milik Negara selain tanah dan/atau bangunan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pemanfaatan atau Pemindahtanganan Barang Milik Negara selain tanah dan/atau bangunan yang dilimpahkan kepada Direktur Jenderal dan diteruslimpahkan kepada Kepala Kantor Pelayanan. (2) Tim Penilai Direktorat Jenderal dari Kantor Wilayah berwenang untuk dapat melakukan Penilaian dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara selain tanah dan/atau bangunan dengan besaran indikasi nilai per paket usulan Pemanfaatan atau Pemindahtanganan sesuai besaran kewenangan Menteri dalam memberikan persetujuan/penolakan atas usulan Pemanfaatan atau Pemindahtanganan Barang Milik Negara selain tanah dan/atau bangunan yang dilimpahkan kepada Direktur Jenderal dan diteruslimpahkan kepada Kepala Kantor Wilayah. (3) Tim Penilai Direktorat Jenderal dari Kantor Pusat berwenang untuk dapat melakukan Penilaian dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara selain tanah dan/atau bangunan dengan besaran indikasi nilai per paket usulan Pemanfaatan atau Pemindahtanganan di atas besaran sebagaimana dimaksud pada ayat (2). Pasal 28 (1) Indikasi nilai sebagaimana dimaksud dalam Pasal 27 dihitung dari Nilai Buku Barang Milik Negara selain tanah dan/atau bangunan yang tercatat dalam daftar barang Pengguna Barang/Kuasa Pengguna Barang atau laporan barang Pengguna Barang/Kuasa Pengguna Barang. 2009, No.435 14 (2) Dalam hal objek Penilaian belum tercatat dalam daftar barang Pengguna Barang/Kuasa Pengguna Barang atau laporan barang Pengguna Barang/Kuasa Pengguna Barang, indikasi nilai didasarkan pada perkiraan nilai objek Penilaian yang dibuat oleh Pemohon. Pasal 29 (1) Pembagian kewenangan Penilai Direktorat Jenderal sebagaimana dimaksud dalam Pasal 24 dan Pasal 27 didasarkan pada kedudukan Kuasa Pengguna Barang. (2) Dalam hal objek Penilaian berada di luar wilayah kerja Kantor Pelayanan atau Kantor Wilayah, pelaksanaan Penilaian dilakukan dengan meminta bantuan Kantor Pelayanan atau Kantor Wilayah yang wilayah kerjanya meliputi tempat objek Penilaian berada. (3) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2), Penilaian dapat dilaksanakan oleh Kantor Pelayanan atau Kantor Wilayah yang bersangkutan, dalam hal objek Penilaian berada di Kabupaten/Kota yang berbatasan dengan wilayah kerja Kantor Pelayanan atau Kantor Wilayah. (4) Penilaian sebagaimana dimaksud pada ayat (3) dilaksanakan dengan mempertimbangkan prinsip efisiensi dan efektivitas. Pasal 30 Dikecualikan dari ketentuan sebagaimana dimaksud dalam Pasal 23, Pasal 24, dan Pasal 27, Penilaian atas objek Penilaian yang berada di luar negeri dilakukan oleh Tim Penilai Direktorat Jenderal yang ditugaskan oleh Direktur Jenderal. Bagian Ketiga Bantuan Penilaian Pasal 31 (1) Dalam hal terjadi kekurangan tenaga Penilai Direktorat Jenderal, Kantor Pelayanan dapat meminta bantuan tenaga Penilai Direktorat Jenderal kepada Kantor Wilayah. (2) Dalam hal terjadi kekurangan tenaga Penilai Direktorat Jenderal, Kantor Wilayah dapat: 2009, No.435 15 a. meminta bantuan tenaga Penilai Direktorat Jenderal kepada Kantor Pelayanan di wilayah kerjanya; b. meminta bantuan tenaga Penilai Direktorat Jenderal kepada Kantor Pusat; c. meminta bantuan tenaga Penilai Direktorat Jenderal kepada Kantor Wilayah yang wilayah kerjanya berbatasan; atau d. meneruskan permintaan bantuan tenaga Penilai Direktorat Jenderal dari Kantor Pelayanan kepada: 1) Kantor Pelayanan yang wilayah kerjanya berbatasan dengan Kantor Pelayanan yang meminta bantuan; atau 2) Kantor Pusat. (3) Permintaan bantuan tenaga Penilai Direktorat Jenderal sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan berdasarkan prinsip efisiensi dan efektivitas. Pasal 32 (1) Pemberian bantuan tenaga Penilai Direktorat Jenderal oleh Kantor Wilayah atau Kantor Pusat dapat berupa Tim Penilai Direktorat Jenderal atau perorangan. (2) Penilai Direktorat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berupa Tim Penilai Direktorat Jenderal atau perorangan. (2) Penilai Direktorat Jenderal yang memberikan bantuan tenaga secara perorangan tidak boleh menjadi ketua Tim Penilai Direktorat Jenderal. Pasal 33 (1) Dalam hal mengalami kesulitan teknis, Kantor Pelayanan dapat meminta bantuan teknis Penilaian kepada Kantor Wilayah. (2) Dalam hal mengalami kesulitan teknis, Kantor Wilayah dapat: a. meminta bantuan teknis kepada Kantor Pusat; atau b. meneruskan permintaan bantuan teknis dari Kantor Pelayanan kepada Kantor Pusat. Pasal 34 Penilai Direktorat Jenderal yang memberi bantuan teknis Penilaian tidak ikut menandatangani laporan Penilaian. 2009, No.435 16 Bagian Keempat Penggunaan Penilai Eksternal Pasal 35 (1) Penggunaan jasa Penilai Eksternal dalam pemberian bantuan teknis Penilaian dilaksanakan setelah mendapatkan persetujuan dari Direktur Jenderal. (2) Penggunaan jasa Penilai Eksternal sebagaimana dimaksud pada ayat (1) dituangkan dalam perjanjian. Pasal 36 Penggunaan Penilai Eksternal dapat dilaksanakan dalam hal: a. berdasarkan kajian teknis dari Kantor Pusat, jasa Penilai Eksternal dibutuhkan untuk melakukan bantuan teknis Penilaian; dan b. terdapat anggaran untuk menggunakan jasa Penilai Eksternal. Pasal 37 (1) Tata cara penunjukan Penilai Eksternal dilaksanakan sesuai ketentuan peraturan perundang-undangan. (2) Penilai Eksternal melaksanakan Penilaian berdasarkan surat perintah kerja dari pemberi tugas. BAB IV PELAKSANAAN PENILAIAN Bagian Kesatu Proses Penilaian Pasal 38 Proses Penilaian meliputi: a. mengidentifikasi permohonan/penugasan Penilaian; b. menentukan tujuan Penilaian; c. mengumpulkan data awal; d. melakukan survei lapangan; e. menganalisis data; f. menentukan pendekatan Penilaian; g. menyimpulkan nilai; dan h. menyusun laporan Penilaian. 2009, No.435 17 Paragraf 1 Identifikasi Permohonan/Penugasan Penilaian Pasal 39 Tim Penilai Direktorat Jenderal melakukan identifikasi permohonan/ penugasan Penilaian, dengan cara melakukan verifikasi atas: a. kelengkapan data dan informasi permohonan/penugasan Penilaian; dan b. kebenaran formal data dan informasi permohonan/penugasan Penilaian. Paragraf 2 Penentuan Tujuan Penilaian Pasal 40 Tim Penilai Direktorat Jenderal menentukan tujuan Penilaian berdasarkan permohonan Penilaian dan ketentuan sebagaimana dimaksud dalam Pasal 6. Paragraf 3 Pengumpulan Data Awal Pasal 41 (1) Tim Penilai Direktorat Jenderal mengumpulkan data awal. (2) Data awal sebagaimana dimaksud pada ayat (1) berasal dari data dan informasi yang disampaikan dalam permohonan/penugasan Penilaian dan data dan/atau informasi sebagaimana dimaksud dalam Pasal 17. Paragraf 4 Survei Lapangan Pasal 42 (1) Tim Penilai Direktorat Jenderal melakukan survei lapangan. (2) Survei lapangan sebagaimana dimaksud pada ayat (1) dapat dilakukan paling sedikit oleh 2 (dua) orang anggota Tim Penilai Direktorat Jenderal. 2009, No.435 18 Pasal 43 (1) Survei lapangan dilakukan untuk meneliti kondisi fisik dan lingkungan: a. objek Penilaian; atau b. objek Penilaian dan objek pembanding. (2) Survei lapangan sebagaimana dimaksud pada ayat (1) huruf b dilakukan dalam hal Penilaian menggunakan pendekatan data pasar. Pasal 44 Survei lapangan dilakukan dengan cara: a. mencocokkan kebenaran data awal dengan kondisi objek Penilaian; dan b. mengumpulkan data dan/atau informasi lain yang berkaitan dengan objek Penilaian dan/ atau objek pembanding. Pasal 45 Hasil survei lapangan dituangkan dalam Berita Acara Survei Lapangan dengan format sebagaimana dimaksud dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 46 Untuk Penilaian tanah, data dan/atau informasi lain sebagaimana dimaksud dalam Pasal 44 huruf b meliputi antara lain: a. rencana umum tata ruang; b. data",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "meliputi antara lain: a. rencana umum tata ruang; b. data transaksi atau keterangan harga; c. informasi ganti rugi atas pengadaan tanah untuk kepentingan umum; d. data harga penjualan melalui lelang; dan/atau e. informasi harga transaksi dan/atau penawaran. Pasal 47 Data dan/atau informasi sebagaimana dimaksud dalam Pasal 46 bersumber dari: a. Pemerintah Daerah setempat, untuk data dan/atau informasi sebagaimana dimaksud dalam Pasal 46 huruf a; 2009, No.435 19 b. Notaris/Pejabat Pembuat Akta Tanah, Kepala Desa/Lurah, agen properti, dan/atau pengembang properti, untuk data dan/atau informasi sebagaimana dimaksud dalam Pasal 46 huruf b; c. pihak yang berwenang dan/atau masyarakat yang menerima ganti rugi, untuk data dan/atau informasi sebagaimana dimaksud dalam Pasal 46 huruf c; d. Kantor Pelayanan, untuk data dan/atau informasi sebagaimana dimaksud dalam Pasal 46 huruf d; dan e. iklan media cetak, media elektronik, media komunikasi, masyarakat sekitar, dan/atau media lainnya, untuk data dan/atau informasi sebagaimana dimaksud dalam Pasal 46 huruf e . Pasal 48 Untuk Penilaian bangunan, data dan/atau informasi lain sebagaimana dimaksud dalam Pasal 44 huruf b meliputi antara lain: a. denah konstruksi bangunan ( as built drawing ); b. spesifikasi bangunan; c. deskripsi fisik bangunan; d. tahun selesai dibangun dan tahun renovasi/restorasi; e. data standar harga satuan bangunan; dan/atau f. rencana umum tata ruang atau rencana detail tata kota. Pasal 49 Data dan/atau informasi sebagaimana dimaksud dalam Pasal 48 bersumber dari: a. Pemohon dan/atau pengguna bangunan, untuk data dan/atau informasi sebagaimana dimaksud dalam Pasal 48 huruf a, huruf b, huruf c, dan huruf d; b. instansi pemerintah dan/atau pihak terkait, untuk data dan/atau informasi sebagaimana dimaksud dalam Pasal 48 huruf e; dan c. Pemerintah Daerah setempat, untuk data dan/atau informasi sebagaimana dimaksud dalam Pasal 48 huruf f. 2009, No.435 20 Pasal 50 Untuk Penilaian selain tanah dan/atau bangunan, data dan/atau informasi lain sebagaimana dimaksud dalam Pasal 44 huruf b meliputi antara lain: a. spesifikasi teknis objek Penilaian; dan/atau b. kondisi umum objek Penilaian. Pasal 51 Data dan/atau informasi sebagaimana dimaksud dalam Pasal 50 bersumber dari Pemohon dan/atau pengguna objek Penilaian. Pasal 52 (1) Tim Penilai Direktorat Jenderal dapat tidak melakukan survei lapangan dalam hal: a. pihak yang menguasai objek Penilaian tidak kooperatif; b. adanya pihak lain yang melakukan tindakan menghambat/menghalangi; c. tidak terjaminnya keamanan/keselamatan; dan/atau d. terjadi peristiwa yang dapat dikategorikan sebagai force majeur . (2) Tim Penilai Direktorat Jenderal menyatakan secara tegas penyebab tidak dapat dilakukannya survei lapangan sebagaimana dimaksud pada ayat (1) dalam Berita Acara Tidak Dapat Melakukan Survei Lapangan dengan format sebagaimana dimaksud dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (3) Dalam hal Tim Penilai Direktorat Jenderal tidak dapat melakukan survei lapangan, Penilaian tidak dilanjutkan. Pasal 53 (1) Dalam hal Penilaian dilakukan dalam rangka penyusunan neraca Pemerintah Pusat atau penerbitan SBSN, Tim Penilai Direktorat Jenderal melaporkan tidak dilanjutkannya Penilaian sebagaimana dimaksud dalam Pasal 52 ayat (3) kepada pemberi tugas melalui: 2009, No.435 21 a. Direktur Penilaian Kekayaan Negara, untuk Tim Penilai Direktorat Jenderal dari Kantor Pusat; b. Kepala Bidang Penilaian, untuk Tim Penilai Direktorat Jenderal dari Kantor Wilayah; atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Penilaian, untuk Tim Penilai Direktorat Jenderal dari Kantor Wilayah; atau c. Kepala Seksi Pelayanan Penilaian, untuk Tim Penilai Direktorat Jenderal dari Kantor Pelayanan. (2) Dalam hal permohonan Penilaian diajukan oleh Pengelola Barang, Tim Penilai Direktorat Jenderal melaporkan tidak dilanjutkannya Penilaian sebagaimana dimaksud dalam Pasal 52 kepada Pemohon dan pemberi tugas dengan cara sebagaimana dimaksud pada ayat (1). (3) Dalam hal permohonan Penilaian diajukan oleh Pengguna Barang atau pihak yang diberi wewenang sebagaimana dimaksud dalam Pasal 8 ayat (3), Tim Penilai Direktorat Jenderal melaporkan tidak dilanjutkannya Penilaian sebagaimana dimaksud dalam Pasal 52 ayat (3) kepada Pemohon dan pemberi tugas melalui: a. Direktur Jenderal, untuk Tim Penilai Direktorat Jenderal dari Kantor Pusat; b. Kepala Kantor Wilayah, untuk Tim Penilai Direktorat Jenderal dari Kantor Wilayah; atau c. Kepala Kantor Pelayanan, untuk Tim Penilai Direktorat Jenderal dari Kantor Pelayanan. Paragraf 5 Analisis Data Pasal 54 Data dan informasi yang diperoleh, baik dari berkas permohonan/ penugasan maupun pada saat survei lapangan, digunakan sebagai dasar untuk melakukan analisis. Pasal 55 Faktor yang dipertimbangkan dalam analisis data objek Penilaian berupa tanah meliputi antara lain letak/lokasi, jenis, luas, bentuk, ukuran, kontur, elevasi, drainase , fasilitas umum, peruntukan area ( zoning ), perizinan, dan dokumen legalitas. 2009, No.435 22 Pasal 56 Faktor yang dipertimbangkan dalam analisis data objek Penilaian berupa bangunan meliputi antara lain tahun selesai dibangun, tahun renovasi/restorasi, konstruksi dan material, luas, bentuk, tinggi, jumlah lantai, model arsitektur, kondisi bangunan secara umum, kualitas konstruksi, sarana pelengkap, beban pajak, dan penggunaan bangunan. Pasal 57 Faktor yang dipertimbangkan dalam analisis data objek Penilaian selain tanah dan/atau bangunan meliputi antara lain jenis, faktur pembelian, merk, nomor seri, produsen, kapasitas, tahun pembuatan, harga perolehan, dan kondisi objek Penilaian secara umum. Pasal 58 (1) Dalam hal Penilaian dilakukan dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara berupa tanah atau tanah berikut bangunan, untuk mendukung opini nilai dilakukan analisis penggunaan tertinggi dan terbaik. (2) Analisis penggunaan tertinggi dan terbaik sebagaimana dimaksud pada ayat (1) meliputi: a. aspek legalitas; b. aspek fisik; c. aspek keuangan; dan/atau d. aspek produktifitas maksimal. (3) Aspek legalitas sebagaimana dimaksud pada ayat (2) huruf a merupakan hal-hal mengenai status kepemilikan, dokumen kepemilikan, perizinan, peruntukan area ( zoning ), dan ketentuan yang berlaku terkait dengan objek Penilaian. (4) Aspek fisik sebagaimana dimaksud pada ayat (2) huruf b merupakan alternatif penggunaan tertinggi dan terbaik atas objek Penilaian terkait jenis, bentuk, ukuran dan fungsi objek Penilaian. (5) Aspek keuangan sebagaimana dimaksud pada ayat (2) huruf c merupakan alternatif penggunaan yang berpotensi menghasilkan tingkat pengembalian paling optimal atau nilai investasi secara layak dari objek Penilaian. 2009, No.435 23 (6) Aspek produktifitas maksimal sebagaimana dimaksud pada ayat (2) huruf d merupakan alternatif penggunaan untuk mendapatkan manfaat atau keuntungan maksimal serta nilai tertinggi objek Penilaian. Paragraf 6 Penentuan Pendekatan Penilaian Pasal 59 Penilaian dilakukan dengan menggunakan: a. pendekatan data pasar; b. pendekatan biaya; dan/atau c. pendekatan pendapatan. Pasal 60 (1) Pendekatan data pasar sebagaimana dimaksud dalam Pasal 59 huruf a dilakukan untuk mengestimasi nilai objek Penilaian dengan cara mempertimbangkan data penjualan dan/atau data penawaran dari objek",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan cara mempertimbangkan data penjualan dan/atau data penawaran dari objek pembanding sejenis atau pengganti dan data pasar yang terkait melalui proses perbandingan. (2) Pendekatan biaya sebagaimana dimaksud dalam Pasal 59 huruf b dilakukan untuk mengestimasi nilai objek Penilaian dengan cara menghitung seluruh biaya yang dikeluarkan untuk membuat/ memperoleh objek Penilaian atau penggantinya pada waktu Penilaian dilakukan kemudian dikurangi dengan penyusutan fisik atau penyusutan teknis, keusangan fungsional, dan/atau keusangan ekonomis. (3) Pendekatan pendapatan sebagaimana dimaksud dalam Pasal 59 huruf c dilakukan untuk mengestimasi nilai objek Penilaian dengan cara mempertimbangkan pendapatan dan biaya yang berhubungan dengan objek Penilaian melalui proses kapitalisasi langsung atau pendiskontoan. Pasal 61 Penilaian dengan menggunakan pendekatan sebagaimana dimaksud dalam Pasal 59 dapat menggunakan alat bantu Penilaian yang ditetapkan oleh Direktur Jenderal. 2009, No.435 24 Pasal 62 Dalam hal menggunakan pendekatan data pasar, Penilaian dilakukan dengan cara: a. mengumpulkan data dan informasi yang diperlukan terkait objek Penilaian dan objek pembanding; b. membandingkan objek Penilaian dengan objek pembanding dengan menggunakan faktor-faktor pembanding yang sesuai dan melakukan penyesuaian; dan c. melakukan pembobotan terhadap indikasi nilai dari hasil penyesuaian untuk menghasilkan Nilai Pasar. Pasal 63 Objek pembanding sebagaimana dimaksud dalam Pasal 62 huruf a harus mempunyai karakteristik yang sebanding dengan objek Penilaian. Pasal 64 (1) Data penjualan dan/atau penawaran yang digunakan sebagai pembanding dievaluasi dan dianalisis untuk proses penyesuaian. (2) Proses penyesuaian sebagaimana dimaksud pada ayat (1) merupakan kegiatan untuk menyesuaikan faktor-faktor perbedaan objek Penilaian dengan objek pembanding. (3) Proses penyesuaian sebagaimana dimaksud pada ayat (2) dilakukan dengan cara menambahkan atau mengurangkan dalam persentase atau jumlah dalam satuan mata uang. Pasal 65 Faktor-faktor sebagaimana dimaksud dalam Pasal 64 ayat (2) antara lain meliputi: a. waktu, yaitu perbedaan waktu transaksi objek pembanding dengan tanggal Penilaian; b. lokasi dan lingkungan, yaitu perbedaan letak, kondisi masyarakat sekitar, dan/atau jarak ke pusat bisnis/ Central Business District (CBD); c. sumber informasi harga, yaitu terkait informasi harga objek pembanding berupa harga penawaran atau harga jual beli; 2009, No.435 25 d. karakteristik fisik, yaitu perbedaan bentuk, dimensi, elevasi, luas, kondisi, umur, disain, dan/atau spesifikasi; e. peruntukan, yaitu perbedaan terkait tata ruang dan/atau peruntukan area ( zoning ); f. aksesibilitas, yaitu perbedaan dalam kemudahan untuk mencapai lokasi objek; dan/atau g. fasilitas, yaitu perbedaan dalam ketersediaan jaringan listrik, jaringan air, jaringan telepon, dan fasilitas sosial. Pasal 66 (1) Besarnya persentase atau jumlah dalam satuan mata uang dari faktor-faktor penyesuaian sebagaimana dimaksud dalam Pasal 64 ayat (3) dijumlahkan seluruhnya untuk memperoleh jumlah penyesuaian. (2) Jumlah penyesuaian sebagaimana dimaksud pada ayat (1) digunakan untuk menentukan besarnya indikasi nilai objek Penilaian. (3) Indikasi nilai sebagaimana dimaksud pada ayat (2) digunakan untuk mendapatkan Nilai Pasar dengan menggunakan pembobotan. Pasal 67 Penilaian dengan menggunakan pendekatan biaya dilakukan dengan tahap: a. menghitung biaya pembuatan baru atau biaya penggantian baru objek Penilaian; b. menghitung besarnya penyusutan dan/atau keusangan objek Penilaian; dan c. mengurangkan biaya pembuatan baru atau penggantian baru dengan penyusutan dan/atau keusangan objek Penilaian. Pasal 68 (1) Perhitungan biaya pembuatan baru sebagaimana dimaksud dalam Pasal 67 huruf a dilakukan dalam hal pada saat pelaksanaan Penilaian, seluruh informasi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "a dilakukan dalam hal pada saat pelaksanaan Penilaian, seluruh informasi biaya pembuatan/perolehan dan/atau material objek Penilaian dapat diperoleh di pasaran. 2009, No.435 26 (2) Perhitungan biaya penggantian baru sebagaimana dimaksud dalam Pasal 67 huruf a dilakukan dalam hal pada saat pelaksanaan Penilaian, seluruh atau sebagian informasi biaya pembuatan/ perolehan dan/atau material objek Penilaian tidak dapat diperoleh di pasaran. Pasal 69 (1) Dalam hal objek Penilaian berupa bangunan, Penilaian memperhitungkan biaya langsung dan biaya tidak langsung. (2) Biaya langsung sebagaimana dimaksud pada ayat (1) meliputi tetapi tidak terbatas pada biaya material, biaya upah, dan/atau biaya peralatan. (3) Biaya tidak langsung sebagaimana dimaksud pada ayat (1) meliputi tetapi tidak terbatas pada biaya jasa tenaga ahli, pajak, asuransi, dan/atau biaya over head. (4) Besaran biaya langsung dan biaya tidak langsung dapat dihitung berdasarkan alat bantu Penilaian yang ditetapkan oleh Direktur Jenderal. Pasal 70 Penyusutan dan/atau keusangan sebagaimana dimaksud dalam Pasal 67 huruf b meliputi: a. penyusutan fisik atau penyusutan teknis; b. keusangan ekonomis; dan/atau c. keusangan fungsional. Pasal 71 (1) Besaran penyusutan fisik atau penyusutan teknis sebagaimana dimaksud dalam Pasal 70 huruf a ditentukan dengan cara mengalikan persentase penyusutan fisik atau penyusutan teknis dengan biaya pembuatan/penggantian baru objek Penilaian. (2) Besaran persentase penyusutan fisik atau penyusutan teknis sebagaimana dimaksud pada ayat (1) ditentukan oleh Tim Penilai Direktorat Jenderal berdasarkan tabel penyusutan fisik atau penyusutan teknis dan/atau formula perhitungan penyusutan fisik atau penyusutan teknis yang ditetapkan oleh Direktur Jenderal. 2009, No.435 27 (3) Tim Penilai Direktorat Jenderal dapat menentukan besaran persentase penyusutan fisik atau penyusutan teknis lebih besar dari tabel penyusutan fisik atau tabel penyusutan teknis sebagaimana dimaksud pada ayat (2), dalam hal dapat dibuktikan objek Penilaian memiliki penyusutan fisik atau penyusutan teknis lebih besar. (4) Tim Penilai Direktorat Jenderal dapat menentukan besaran persentase penyusutan fisik atau penyusutan teknis lebih kecil dari tabel penyusutan fisik atau tabel penyusutan teknis sebagaimana dimaksud pada ayat (2), dalam hal dapat dibuktikan objek Penilaian memiliki kondisi fisik atau teknis lebih baik. Pasal 72 Keusangan ekonomis sebagaimana dimaksud dalam Pasal 70 huruf b diperhitungkan dalam hal terdapat kondisi eksternal yang mengurangi nilai objek Penilaian. Pasal 73 Keusangan fungsional sebagaimana dimaksud dalam Pasal 70 huruf c diperhitungkan dalam hal terdapat: a. perubahan fungsi objek Penilaian; dan/atau b. ketidaksesuaian objek Penilaian dengan standar yang berlaku umum. Pasal 74 (1) Keusangan ekonomis dan/atau keusangan fungsional sebagaimana dimaksud dalam Pasal 72 dan Pasal 73 diperhitungkan setelah nilai pembuatan baru atau penggantian baru dikurangi dengan penyusutan fisik atau penyusutan teknis. (2) Besaran keusangan ekonomis dan/atau keusangan fungsional ditentukan oleh Tim Penilai Direktorat Jenderal berdasarkan perhitungan keusangan ekonomis dan keusangan fungsional atau tabel keusangan ekonomis dan keusangan fungsional yang ditetapkan oleh Direktur Jenderal. Pasal 75 Penilaian dengan menggunakan pendekatan pendapatan dilakukan dengan tahapan: 2009, No.435 28 a. mengestimasi pendapatan kotor efektif per tahun yang dihasilkan oleh objek Penilaian; b. mengestimasi pendapatan bersih per tahun yang dihasilkan oleh objek Penilaian; c. menentukan tingkat kapitalisasi dan/atau tingkat diskonto yang sesuai; dan d. menghitung nilai kini dari pendapatan bersih sebagaimana dimaksud pada huruf b dengan tingkat kapitalisasi dan/atau",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bersih sebagaimana dimaksud pada huruf b dengan tingkat kapitalisasi dan/atau tingkat diskonto sebagaimana dimaksud pada huruf c. Pasal 76 Pendapatan kotor efektif per tahun sebagaimana dimaksud dalam Pasal 75 huruf a diperoleh dengan tahapan: a. mengurangkan pendapatan kotor potensial dengan kerugian pendapatan tak tertagih dan kerugian karena kekosongan; dan b. menambahkan hasil pengurangan sebagaimana dimaksud pada huruf a dengan pendapatan lain-lain. Pasal 77 Pendapatan bersih objek Penilaian sebagaimana dimaksud dalam Pasal 75 huruf b diperoleh dengan cara mengurangkan pendapatan kotor efektif per tahun dengan biaya operasional. Pasal 78 Nilai objek Penilaian dapat diperoleh dengan cara: a. metode kapitalisasi langsung; atau b. metode arus kas yang didiskontokan. Pasal 79 (1) Metode kapitalisasi langsung sebagaimana dimaksud dalam Pasal 78 huruf a dilakukan dengan cara mengkapitalisasi langsung pendapatan bersih objek Penilaian dengan tingkat kapitalisasi tertentu. (2) Metode arus kas yang didiskontokan sebagaimana dimaksud dalam Pasal 78 huruf b dilakukan dengan cara mengalikan proyeksi pendapatan bersih objek Penilaian dengan faktor diskonto tertentu. 2009, No.435 29 Pasal 80 (1) Tim Penilai Direktorat Jenderal dari Kantor Pelayanan dapat memilih pendekatan yang dianggap paling mencerminkan nilai objek Penilaian. (2) Dalam hal digunakan dua atau lebih pendekatan Penilaian, Tim Penilai Direktorat Jenderal dari Kantor Pelayanan: a. melakukan rekonsiliasi berdasarkan bobot atas indikasi nilai dari pendekatan-pendekatan yang digunakan; atau b. memilih pendekatan yang dianggap paling mencerminkan nilai objek Penilaian. (3) Bobot atas indikasi nilai dari masing-masing pendekatan sebagaimana dimaksud pada ayat (2) huruf a ditentukan berdasarkan pertimbangan profesional Penilai. Paragraf 7 Simpulan Nilai Pasal 81 Hasil perhitungan nilai dengan menggunakan satu pendekatan Penilaian atau hasil rekonsiliasi sebagaimana dimaksud dalam Pasal 80 ayat (2) huruf a dituangkan dalam simpulan nilai. Pasal 82 (1) Simpulan nilai dicantumkan dalam satuan mata uang Rupiah. (2) Dalam hal perhitungan nilai menggunakan satuan mata uang asing, dilakukan konversi dalam satuan mata uang Rupiah dengan menggunakan kurs tengah Bank Indonesia yang berlaku pada tanggal Penilaian. Pasal 83 Simpulan nilai dibulatkan dalam ribuan terdekat. Paragraf 8 Laporan Penilaian Pasal 84 (1) Hasil Penilaian dituangkan dalam laporan Penilaian. (2) Laporan Penilaian paling sedikit memuat: 2009, No.435 30 a. uraian objek Penilaian; b. tujuan Penilaian; c. tanggal survei lapangan; d. tanggal Penilaian; e. hasil analisis data; f. pendekatan Penilaian; dan g. simpulan nilai. (3) Tanggal Penilaian sebagaimana dimaksud pada ayat (2) huruf d merupakan tanggal terakhir pelaksanaan survei lapangan atas objek Penilaian. Pasal 85 Laporan Penilaian ditulis dalam bahasa Indonesia. Pasal 86 (1) Laporan Penilaian ditandatangani oleh seluruh anggota Tim Penilai Direktorat Jenderal. (2) Anggota Tim Penilai Direktorat Jenderal sebagaimana dimaksud pada ayat (1) bertanggung jawab penuh atas laporan Penilaian. (3) Anggota Tim Penilai Direktorat Jenderal dapat tidak menandatangani laporan Penilaian, dengan alasan tertulis yang dilampirkan dalam laporan Penilaian. (4) Laporan Penilaian hanya dapat dipergunakan sepanjang ditandatangani oleh paling sedikit 2/3 (dua per tiga) anggota Tim Penilai Direktorat Jenderal. Pasal 87 (1) Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal berlaku paling lama 6 (enam) bulan terhitung sejak tanggal Penilaian. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), laporan Penilaian Barang Milik Negara dalam rangka penyusunan neraca",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(1), laporan Penilaian Barang Milik Negara dalam rangka penyusunan neraca Pemerintah Pusat dan penerbitan SBSN yang berlaku sampai dengan dilakukan Penilaian ulang. 2009, No.435 31 Pasal 88 (1) Masa berlaku laporan Penilaian dapat diperpendek atau diperpanjang oleh: a. Direktur Jenderal, dalam hal laporan dibuat oleh Tim Penilai Direktorat Jenderal dari Kantor Pusat; b. Kepala Kantor Wilayah, dalam hal laporan dibuat oleh Tim Penilai Direktorat Jenderal dari Kantor Wilayah; atau c. Kepala Kantor Pelayanan, dalam hal laporan dibuat oleh Tim Penilai Direktorat Jenderal dari Kantor Pelayanan. (2) Dalam hal laporan Penilaian dibuat berdasarkan permintaan bantuan Penilaian sebagaimana dimaksud dalam Pasal 29 ayat (2) dan Pasal 31 ayat (2), perpendekan atau perpanjangan masa berlaku laporan dilakukan oleh Kepala Kantor Pelayanan atau Kepala Kantor Wilayah yang meminta bantuan Penilaian. Pasal 89 (1) Perpendekan atau perpanjangan masa berlaku laporan Penilaian sebagaimana dimaksud dalam Pasal 88 dilakukan: a. berdasarkan permintaan Pemohon; b. dengan mempertimbangkan rekomendasi dari Tim Penilai Direktorat Jenderal; dan c. sebelum simpulan nilai dalam laporan Penilaian digunakan sebagai dasar dalam pemberian persetujuan/penolakan Pemanfaatan atau Pemindahtanganan Barang Milik Negara. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1) huruf c, Penilaian dalam rangka Pemindahtanganan Barang Milik Negara yang memerlukan persetujuan Dewan Perwakilan Rakyat atau Presiden, perpendekan atau perpanjangan masa berlaku laporan dilakukan sebelum Direktur Jenderal meneruskan permohonan Pemindahtanganan kepada Menteri. Pasal 90 (1) Tim Penilai Direktorat Jenderal memberikan rekomendasi masa berlaku laporan Penilaian dapat diperpendek kurang dari 6 (enam) bulan, dalam hal berdasarkan hasil survei lapangan, Tim Penilai Direktorat Jenderal memperkirakan terdapat 2009, No.435 32 perubahan nilai Barang Milik Negara paling rendah sebesar 10,00 % (sepuluh persen) dan/atau paling sedikit Rp10.000.000,00 (sepuluh juta rupiah). (2) Masa berlaku laporan Penilaian sebagaimana dimaksud dalam Pasal 87 ayat (1) dapat diperpanjang paling lama 6 (enam) bulan, dalam hal berdasarkan hasil survei lapangan, Tim Penilai Direktorat Jenderal memperkirakan: a. tidak terdapat perubahan nilai; atau b. terdapat perubahan nilai kurang dari 10,00 % (sepuluh persen) dan/atau kurang dari Rp10.000.000,00 (sepuluh juta rupiah). (3) Perubahan nilai Barang Milik Negara sebagaimana dimaksud pada ayat (1) dan ayat (2) dihitung per laporan Penilaian. Pasal 91 (1) Laporan Penilaian atas permohonan Penilaian sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2) huruf a disampaikan oleh Tim Penilai Direktorat Jenderal kepada Pemohon melalui: a. Direktur Penilaian Kekayaan Negara, untuk Tim Penilai Direktorat Jenderal dari Kantor Pusat; b. Kepala Bidang Penilaian, untuk Tim Penilai Direktorat Jenderal dari Kantor Wilayah; atau c. Kepala Seksi Pelayanan Penilaian, untuk Tim Penilai Direktorat Jenderal dari Kantor Pelayanan. (2) Laporan Penilaian atas permohonan Penilaian sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b dan ayat (3) disampaikan oleh Tim Penilai Direktorat Jenderal kepada Pemohon melalui: a. Direktur Jenderal, untuk Tim Penilai Direktorat Jenderal dari Kantor Pusat; b. Kepala Kantor Wilayah, untuk Tim Penilai Direktorat Jenderal dari Kantor Wilayah; atau c. Kepala Kantor Pelayanan, untuk Tim Penilai Direktorat Jenderal dari Kantor Pelayanan. 2009, No.435 33 Bagian Kedua Kaji Ulang Laporan Penilaian Pasal 92 (1) Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal dari Kantor Pelayanan dalam rangka Pemanfaatan atau",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Penilai Direktorat Jenderal dari Kantor Pelayanan dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara dikaji ulang oleh Penilai Direktorat Jenderal dari Kantor Wilayah Direktorat Jenderal yang ditunjuk oleh Kepala Kantor Wilayah Direktorat Jenderal. (2) Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal dari Kantor Wilayah dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara dikaji ulang oleh Penilai Direktorat Jenderal dari Kantor Pusat yang ditunjuk oleh Direktur Penilaian Kekayaan Negara. (3) Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal dari Kantor Pusat dalam rangka Pemanfaatan atau Pemindahtanganan Barang Milik Negara dikaji ulang oleh Penilai Direktorat Jenderal dari Kantor Pusat yang ditunjuk oleh Direktur Penilaian Kekayaan Negara. Pasal 93 (1) Kaji ulang dilakukan atas: a. administrasi laporan Penilaian; dan b. prosedur dan penerapan metode Penilaian. (2) Kaji ulang sebagaimana dimaksud pada ayat (1) huruf a dilakukan pada pemenuhan standar laporan Penilaian yang ditetapkan oleh Direktur Jenderal. (3) Kaji ulang sebagaimana dimaksud pada ayat (1) huruf b dilakukan antara lain pada: a. pemenuhan prosedur Penilaian; b. ketepatan penggunaan asumsi; c. ketepatan pernyataan; d. penggunaan pendekatan Penilaian; e. konsistensi penyesuaian dan/atau pembobotan; f. kebenaran perhitungan; dan g. konsistensi analisa dan simpulan yang dibuat. 2009, No.435 34 (4) Kaji ulang sebagaimana dimaksud pada ayat (3) huruf e dilakukan dalam hal pada perhitungan nilai, Tim Penilai Direktorat Jenderal menggunakan penyesuaian dan/atau pembobotan. Pasal 94 (1) Penilai Direktorat Jenderal yang melakukan kaji ulang memberikan pendapat atas laporan Penilaian. (2) Pendapat atas laporan Penilaian sebagaimana dimaksud pada ayat (1) digunakan sebagai bahan pembinaan Penilai Direktorat Jenderal. Bagian Ketiga Standar Penilaian Pasal 95 (1) Pelaksanaan Penilaian dilakukan dengan berpedoman pada prinsip-prinsip Penilaian yang berlaku umum. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), pelaksanaan Penilaian di luar negeri dilakukan dengan berpedoman pada prinsip-prinsip Penilaian yang berlaku umum dengan memperhatikan standar Penilaian di negara setempat, sepanjang standar tersebut berpedoman pada standar Penilaian internasional. BAB V BASIS DATA PENILAIAN Pasal 96 (1) Basis Data Penilaian Barang Milik Negara dibentuk pada Kantor Pusat, Kantor Wilayah, dan Kantor Pelayanan. (2) Pembentukan Basis Data didasarkan pada data dan informasi dari sumber-sumber yang kompeten dan dikelola secara profesional untuk mendukung tugas pokok Penilaian. 2009, No.435 35 BAB VI KETENTUAN PERALIHAN Pasal 97 Sebelum Penilaian barang jaminan dan/atau harta kekayaan lain dalam rangka pengurusan piutang negara oleh Panitia Urusan Piutang Negara/Direktorat Jenderal dan Penilaian kekayaan yang dikuasai negara diatur secara tersendiri, ketentuan dalam Pasal 3 ayat (2), Pasal 8 ayat (1), Pasal 10, Pasal 11, Pasal 12, Pasal 13, Pasal 14, Pasal 15, Pasal 16, Pasal 17, Pasal 20, Pasal 21, Pasal 22, Pasal 29, Pasal 33, Pasal 34, Pasal 35, Pasal 36, Pasal 37, Pasal 38, Pasal 39, Pasal 40, Pasal 41, Pasal 42, Pasal 43, Pasal 44, Pasal 45, Pasal 46, Pasal 47, Pasal 48, Pasal 49, Pasal 50, Pasal 51, Pasal 52, Pasal 53, Pasal 54, Pasal 55, Pasal 56, Pasal 57, Pasal 58, Pasal 59, Pasal 60, Pasal 61, Pasal 62, Pasal 63, Pasal 64, Pasal 65, Pasal 66, Pasal 67, Pasal 68, Pasal 69, Pasal 70, Pasal 71,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pasal 67, Pasal 68, Pasal 69, Pasal 70, Pasal 71, Pasal 72, Pasal 73, Pasal 74, Pasal 75, Pasal 76, Pasal 77, Pasal 78, Pasal 79, Pasal 80, Pasal 81, Pasal 82, Pasal 83, Pasal 84, Pasal 85, Pasal 86, Pasal 87 ayat (1), Pasal 88, Pasal 89 ayat (1) huruf a dan huruf b, Pasal 90, Pasal 95, dan Pasal 96 berlaku untuk Penilaian barang jaminan dan/atau harta kekayaan lain dalam rangka pengurusan piutang negara oleh Panitia Urusan Piutang Negara/Direktorat Jenderal dan Penilaian kekayaan yang dikuasai negara. BAB VII KETENTUAN PENUTUP Pasal 98 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 02/PMK.06/2008 tentang Penilaian Barang Milik Negara dicabut dan dinyatakan tidak berlaku. Pasal 99 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. 2009, No.435 36 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 November 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 18 November 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}