{
  "source": "downloaded_pdfs/bn440-2021.pdf",
  "processed_date": "2025-04-21T22:27:15.192414",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 440, 2021 KEMEN KOMINFO . Kelas Jabatan. Perubahan . PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 8 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOMUNIKASI DAN I NFORMATIKA NOMOR 18 TAHUN 2017 TENTANG KELAS JABATAN DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA , Menimbang : a. bahwa Peraturan Menteri Komunikasi dan In formatika Nomor 18 Tahun 2017 tentang Kelas Jabatan di lingkungan Kementerian Komunikasi dan Informatika sudah tidak sesuai dengan kondisi saat ini sehingga perlu dilakukan penyesuaian kelas jabatan; b. bahwa penyesuaian kelas jabatan di lingkungan Kemen terian Komunikasi dan Informatika sebagaimana dimaksud dalam huruf a, telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor: B/1354/M.SM.04.00/2020; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Perubahan atas Peraturan Menteri Komunikasi dan Informatika Nomor 18 Tahun 2017 tentang Kelas Jabatan di Lingkungan Kementerian Komunikasi dan Informatika; www.peraturan.go.id 2021, No. 440 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945: 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Presiden Nomor 54 Tahun 2015 tentang Kementerian Komunikasi dan Inf ormatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 96) ; 5. Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2018 Nomor 1 019); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 18 TAHUN 2017 TENTANG KELAS JABATAN DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA . Pasal I Bebera pa ketentuan dalam Lampiran Peraturan Menteri Komunikasi dan Informatika Nomor 18 Tahun 2017 tentang Kelas Jabatan di Lingkungan Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2017 Nomor 1371) diubah menjadi sebagaimana terc antum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No. 440 -3- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan mempunyai daya laku surut sejak tanggal 1 Januari 2021. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 April 2021 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd. JOHNNY G. PLATE Diundangkan di Jakarta pada tanggal 22 April 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021, No. 440 -4- LAMPIRA N PERATURAN MENTERI KOMUNIKASI DAN INFORMATIK A REPUBLIK INDONESIA NOMOR 8 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 18 TAHUN 2017 TENTANG KELAS JABATAN DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA KELAS JABATAN UNTUK JABATAN PENGAWAS I. Sekretariat Jenderal No Nomenklatur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KELAS JABATAN UNTUK JABATAN PENGAWAS I. Sekretariat Jenderal No Nomenklatur Ja batan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan BIRO PERENCANAAN 1 Kepala Subbagian Program Sumber Daya dan Perangkat Pos dan Inform atika dan Penyelenggaraan Pos dan Informatika 10 2 Kepala Subbagian Program Aplikasi Informatika dan Informasi dan Komunikasi Publik 10 3 Kepala Subbagian Program Penelitian dan Pengembangan Sumber Daya Manusia, Administrasi Pemerintahan dan Pengawasan 10 4 Kepala Subbagian Anggaran Sumber Daya dan Perangkat Pos dan Informatika dan Penyelenggaraan Pos dan Informatika 10 5 Kepala Subbagian Anggaran Aplikasi Informatika dan Informasi dan Komunikasi Publik 10 6 Kepala Subbagian Anggaran Penelitian dan Pengemba ngan Sumber Daya Manusia, Administrasi Pemerintahan dan Pengawasan 10 7 Kepala Subbagian Kerja Sama Lintas Sektoral 10 8 Kepala Subbagian Kerja Sama Lintas Daerah 10 www.peraturan.go.id 2021, No. 440 -5- No Nomenklatur Ja batan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan 9 Kepala Subbagian Tata Usaha Biro 10 10 Kepala Subbagian Evaluasi dan Pelaporan Sumber Day a dan Perangkat Pos dan Informatika dan Penyelenggaraan Pos dan Informatika 10 11 Kepala Subbagian Evaluasi dan Pelaporan Aplikasi Informatika dan Informasi dan Komunikasi Publik 10 12 Kepala Subbagian Evaluasi dan Pelaporan Penelitian dan Pengembangan Sumbe r Daya Manusia, Administrasi Pemerintahan dan Pengawasan 10 BIRO KEPEGAWAIAN DAN ORGANISASI 13 Kepala Subbagian Perencanaan Pegawai 10 14 Kepala Subbagian Pengembangan Pegawai 10 15 Kepala Subbagian Data dan Informasi Kepegawaian 10 16 Kepala Subbagian Orga nisasi 10 17 Kepala Subbagian Ketatalaksanaan 10 18 Kepala Subbagian Tata Usaha Biro 10 19 Kepala Subbagian Mutasi 10 20 Kepala Subbagian Kesejahteraan Pegawai 10 21 Kepala Subbagian Kinerja Pegawai 10 22 Kepala Subbagian Disiplin Pegawai 10 23 Kepala Subbagian J abatan Fungsional 10 BIRO KEUANGAN 24 Kepala Subbagian Pelaksanaan Anggaran I 10 25 Kepala Subbagian Pelaksanaan Anggaran II 10 26 Kepala Subbagian Monitoring dan Evaluasi 10 27 Kepala Subbagian Perbendaharaan 10 28 Kepala Subbagian Penerimaan Negara Bukan P ajak 10 29 Kepala Subbagian Penatausahaan Belanja Pegawai 10 30 Kepala Subbagian Verifikasi Belanja dan Pendapatan 10 31 Kepala Subbagian Akuntansi 10 32 Kepala Subbagian Tata Usaha Biro 10 www.peraturan.go.id 2021, No. 440 -6- No Nomenklatur Ja batan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan 33 Kepala Subbagian Inventarisasi dan Penggunaan Barang Milik Negara 10 34 Kepala Subbagian Penghapusan Barang Milik Negara 10 35 Kepala Subbagian Evaluasi dan Pelaporan Barang Milik Negara 10 BIRO HUKUM 36 Kepala Subbagian Peraturan Perundang -Undangan I 10 37 Kepala Subbagian Peraturan Perundang -Undangan II 10 38 Kepala Subbag ian Peraturan Perundang -Undangan III 10 39 Kepala Subbagian Penelaahan Produk Hukum 10 40 Kepala Subbagian Evaluasi Produk Hukum 10 41 Kepala Subbagian Tata Usaha Biro 10 42 Kepala Subbagian Pertimbangan Hukum 10 43 Kepala Subbagian Advokasi Hukum 10 44 Kepala S ubbagian Dokumentasi Hukum 10 BIRO UMUM 45 Kepala Subbagian Tata Usaha Pimpinan 10",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "10 BIRO UMUM 45 Kepala Subbagian Tata Usaha Pimpinan 10 46 Kepala Subbagian Tata Usaha Biro 10 47 Kepala Subbagian Protokol 10 48 Kepala Subbagian Perencanaan Barang dan Jasa 10 49 Kepala Subbagian Pelaksanaan Pengadaan Barang dan jasa 10 50 Kepala Subbagian Monitoring dan Evaluasi Barang dan Jasa 10 51 Kepala Subbagian Pemeliharaan Sarana dan Prasarana 10 52 Kepala Subbagian Urusan Dalam 10 53 Kepala Subbagian Perlengkapan 10 54 Kepala Subbagian Persuratan dan Pelaporan 10 55 Kepala Subb agian Pengelolaan Arsip 10 BIRO HUBUNGAN MASYARAKAT 56 Kepala Subbagian Media Online 10 57 Kepala Subbagian Media Konvensional 10 58 Kepala Subbagian Dokumentasi dan Perpustakaan 10 59 Kepala Subbagian Tata Usaha Biro 10 60 Kepala Subbagian Pemberitaan 10 www.peraturan.go.id 2021, No. 440 -7- No Nomenklatur Ja batan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan 61 Kepala Subbagian Pengelolaan Opini Publik dan Analisa Berita 10 62 Kepala Subbagian Hubungan Internal dan Eksternal 10 PUSAT DATA DAN SARANA INFORMATIKA 63 Kepala Subbidang Piranti Teknologi Informatika 10 64 Kepala Subbidang Jaringan 10 65 Kepala Subbidang Keamanan Informatika 10 66 Kepala Subbidang Portal dan Konten 10 67 Kepala Subbidang Pengembangan Aplikasi 10 68 Kepala Subbidang Pengumpulan dan Pengolah Data 10 69 Kepala Subbagian Tata Usaha 10 PUSAT KELEMBAGAAN INTERNASIONAL 70 Kepala Subbidang Kelembag aan Sumber Daya Perangkat Pos dan Informatika, dan Penelitian dan Pengembangan Sumber Daya Manusia Multilateral 10 71 Kepala Subbidang Kelembagaan Penyelenggaraan Pos dan Informatika, Aplikasi Informatika, dan Informasi dan Komunikasi Publik Multilateral 10 72 Kepala Subbidang Kelembagaan Investasi dan Pasar Internasional Bidang Komunikasi dan Informatika Multilateral 10 73 Kepala Subbidang Kelembagaan Sumber Daya Perangkat Pos dan Informatika, Aplikasi Informatika, dan Penelitian dan Pengembangan Sumber Daya Manusia Regional 10 74 Kepala Subbidang Kelembagaan Penyelenggaraan Pos dan Informatika dan Informasi dan Komunikasi Publik Regional 10 75 Kepala Subbidang Kelembagaan Investasi dan Pasar Internasional Bidang Komunikasi dan Informatika Regional 10 76 Kepala Subbidang Kelembagaan Sumber Daya Perangkat Pos dan Informatika, Penelitian dan Pengembangan Sumber Daya Manusia, Investasi dan Pasar Internasional Bidang Komunikasi dan Informatika Bilateral 10 www.peraturan.go.id 2021, No. 440 -8- No Nomenklatur Ja batan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan 77 Kepala Subbidang Kelembagaan Penyelenggaraan Pos dan Informatika, Aplikasi Informatika, dan Informasi dan Komunikasi Publik Bilateral 10 78 Kepala Subbagian Tata Usaha 10 No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 9 Tahun 2013 Tentang Organisasi dan Tata Kerja Sekreta riat Komisi Penyiaran Indonesia Pusat Kelas Jabatan SEKRETARIAT KOMISI PENYIARAN INDONESIA PUSAT 79 Kepala Subbagian Tata Usaha dan Kepegawaian 10 80 Kepala Subbagian Keuangan 10 81 Kepala Subbagian Perlengkapan dan Rumah Tangga 10 82 Kepala Subbagian Verif ikasi dan Dokumentasi Perizinan 10 83 Kepala Subbagian Pengelolaan Data dan Informasi Penyelenggaraan Penyiaran 10 84 Kepala Subbagian Hukum 10 85 Kepala Subbagian Perencanaan 10 86 Kepala Subbagian Hubungan Masyarakat dan Kerja Sama 10 87 Kepala Subbagian Fasi litasi Pemantauan dan Pengaduan 10 88 Kepala Subbagian Fasilitasi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Fasi litasi Pemantauan dan Pengaduan 10 88 Kepala Subbagian Fasilitasi Penjatuhan Sanksi 10 No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 05/PER/M.KOMINFO/03/2010 Tentang Organisasi dan Tata Kerja Sekretariat Komisi Inf ormasi Pusat Kelas Jabatan SEKRETARIAT KOMISI INFORMASI PUSAT 89 Kepala Subbagian Tata Usaha dan Perlengkapan 10 90 Kepala Subbagian Keuangan 10 91 Kepala Subbagian Program 10 www.peraturan.go.id 2021, No. 440 -9- 92 Kepala Subbagian Evaluasi dan Pelaporan 10 93 Kepala Subbagian Administrasi Pen gaduan 10 94 Kepala Subbagian Penyelesaian Sengketa 10 No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 12/PER/M.KOMINFO/03/2011 Tentang Organisasi dan Tata Kerja Sekretariat Dewan Pers Kelas Jabatan SEKRETARIAT DE WAN PERS 95 Kepala Subbagian Tata Usaha 10 96 Kepala Subbagian Perencanaan dan Pelaporan 10 97 Kepala Subbagian Pengaduan dan Etika 10 98 Kepala Subbagian Hukum 10 99 Kepala Subbagian Pengembangan Pers 10 100 Kepala Subbagian Hubungan Antarlembaga 10 II. Direktor at Jenderal Aplikasi Informatika No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 Tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan SEKRETARIAT DIREKTORAT JENDERAL APL IKASI INFORMATIKA 1 Kepala Subbagian Perencanaan Program dan Anggaran 10 2 Kepala Subbagian Evaluasi dan Pelaporan 10 3 Kepala Subbagian Pengelolaan Data 10 4 Kepala Subbagian Penelaahan dan Bantuan Hukum 10 5 Kepala Subbagian Penyusunan Rancangan Peratur an 10 6 Kepala Subbagian Kerja Sama 10 7 Kepala Subbagian Pelaksanaan Anggaran 10 8 Kepala Subbagian Perbendaharaan 10 9 Kepala Subbagian Verifikasi 10 10 Kepala Subbagian Kepegawaian dan Organisasi 10 www.peraturan.go.id 2021, No. 440 -10- No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 Tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan 11 Kepala Subbagian Perlengkapan dan Rumah Tangga 10 12 Kepala Subbagian Tata Usaha 10 DIREKTORAT TATA KELOLA APLIKASI INFORMATIKA 13 Kepala Seksi Perencanaan Tata Kelola Sistem Elektronik dan Ekonomi Digital 10 14 Kepala Seksi Penerapan Tata Kelola Sistem Elektronik dan Ekonomi Digital 10 15 Kepala Seksi Peren canaan Tata Kelola Perlindungan Data Pribadi 10 16 Kepala Seksi Penerapan Tata Kelola Perlindungan Data Pribadi 10 17 Kepala Seksi Perencanaan Tata Kelola Sistem Elektronik Pemerintahan 10 18 Kepala Seksi Penerapan Tata Kelola Sistem Elektronik Pemerintahan 10 19 Kepala Seksi Perencanaan Tata Kelola Sertifikasi Elektronik 10 20 Kepala Seksi Penerapan Tata Kelola Sertifikasi Elektronik 10 21 Kepala Subbagian Tata Usaha 10 DIREKTORAT LAYANAN APLIKASI INFORMATIKA PEMERINTAHAN 22 Kepala Seksi Teknologi dan Infrast ruktur Aplikasi Informatika Pemerintahan 10 23 Kepala Seksi Interoperabilitas dan Interkonektivitas Aplikasi Informatika Pemerintahan 10 24 Kepala Seksi Pengembangan Layanan Aplikasi Informatika Pemerintahan Daerah 10 25 Kepala Seksi Data dan Informasi Layana n Aplikasi Informatika Pemerintahan Daerah 10 26 Kepala Seksi Pengembangan Layanan Aplikasi Informatika Politik, Hukum, dan Keamanan 10 27 Kepala Seksi Data dan Informasi Layanan Aplikasi Informatika Politik, Hukum, dan Keamanan 10 28 Kepala Seksi Pengembanga n Layanan Aplikasi Informatika 10 www.peraturan.go.id 2021, No. 440 -11- No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 Tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan Kemaritiman dan Pembangunan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan Kemaritiman dan Pembangunan Manusia dan Kebudayaan 29 Kepala Seksi Data dan Informasi Layanan Aplikasi Informatika Kemaritiman dan Pembangunan manusia dan Kebudayaan 10 30 Kepala Seksi Pengembangan Layanan Aplikasi Informati ka Perekonomian 10 31 Kepala Seksi Data dan Informasi Layanan Aplikasi Informatika Perekonomian 10 32 Kepala Subbagian Tata Usaha 10 DIREKTORAT EKONOMI DIGITAL 33 Kepala Seksi Pengembangan dan Fasilitasi Platform Pendidikan 10 34 Kepala Seksi Pengembangan dan Fasilitasi Platform Kesehatan 10 35 Kepala Seksi Pengembangan dan Fasilitasi Platform Pertanian 10 36 Kepala Seksi Pengembangan dan Fasilitasi Platform Perikanan 10 37 Kepala Seksi Pengembangan dan Fasilitasi Platform Pariwisata dan Transportasi 10 38 Kepal a Seksi Pengembangan dan Fasilitasi Platform Perdagangan 10 39 Kepala Seksi Pengembangan Ekosistem Platform Ekonomi Digital 10 40 Kepala Seksi Fasilitasi Ekosistem Platform Ekonomi Digital 10 41 Kepala Subbagian Tata Usaha 10 DIREKTORAT PEMBERDAYAAN INFORMA TIKA 42 Kepala Seksi Perancangan Literasi Digital 10 43 Kepala Seksi Penerapan Literasi Digital 10 44 Kepala Seksi Perancangan Pemberdayaan Komunitas T eknologi Informasi dan Komunikasi 10 45 Kepala Seksi Penerapan Pemberdayaan Komunitas T eknologi Informasi da n Komunikasi 10 46 Kepala Seksi Perancangan Pemberdayaan Kapasitas T eknologi Informasi dan Komunikasi 10 47 Kepala Seksi Penerapan Pemberdayaan Kapasitas T eknologi Informasi dan Komunikasi 10 www.peraturan.go.id 2021, No. 440 -12- No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 Tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan 48 Kepala Seksi Perancangan Pemberdayaan Kreatifitas T eknologi Informasi dan Komunikasi 10 49 Kepala Seksi Penerapan Pemberdayaan Kreatifitas T eknologi Informasi dan Komunikasi 10 50 Kepala Subbagian Tata Usaha 10 DIREKTORAT PENGENDALIAN APLIKASI INFORMATIKA 51 Kepala Seksi Pengendalian Sistem Elektronik dan Ekonomi Digital 10 52 Kepala Seksi Perlindungan Data Pribadi Sistem Elektronik 10 53 Kepala Seksi Pemblokiran Konten Internet Ilegal 10 54 Kepala Seksi Infrastruktur Pemblokiran Konten 10 55 Kepala Seksi Penyidikan 10 56 Kepala Seksi Penindakan 10 57 Kepala Seksi Pengakuan P enyelenggara Sertifikasi Elektronik 10 58 Kepala Seksi Pengawasan Penyelenggara Sertifikasi Elektronik 10 59 Kepala Subbagian Tata Usaha 10 III. Direktorat Jenderal Informasi dan Komunikasi Publik No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikas i dan Informatika Nomor 6 Tahun 2018 Tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan SEKRETARIAT DIREKTORAT JENDERAL INFORMASI DAN KOMUNIKASI PUBLIK 1 Kepala Subbagian Perencanaan Program dan Anggaran 10 2 Kepala S ubbagian Evaluasi dan Pelaporan 10 3 Kepala Subbagian Pengelolaan Data 10 4 Kepala Subbagian Hukum 10 5 Kepala Subbagian Kerja Sama 10 6 Kepala Subbagian Pelaksanaan Anggaran 10 7 Kepala Subbagian Perbendaharaan 10 www.peraturan.go.id 2021, No. 440 -13- No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikas i dan Informatika Nomor 6 Tahun 2018 Tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan 8 Kepala Subbagian Verifikasi 10 9 Kepala Subbagian Kepegawaian dan Organisasi 10 10 Kepala Subbagian Perlengkapan dan Rumah Tangga 10 11 Kepala Subbagian Tata Usaha 10 DIREKTORAT TATA KELOLA DAN KEMITRAAN KOMUNIKASI PUBLIK 12 Kepala Seksi Tata Kelola Penyediaan Informasi Publik 10 13 Kepala Seksi Tata Kelola Penyelenggaraan Komunikasi Publik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Publik 10 13 Kepala Seksi Tata Kelola Penyelenggaraan Komunikasi Publik 10 14 Kepala Seksi Kemitraan Komunikasi Media 10 15 Kepala Seksi Kemitraan Komunikasi Sosial 10 16 Kepala Seksi Pengembangan Kompetensi dan Karir Jabatan Fungsional Bidang Komunikasi Publik 10 17 Kepala Seksi Kine rja Jabatan Fungsional Bidang Komunikasi Publik 10 18 Kepala Subbagian Tata Usaha 10 DIREKTORAT INFORMASI DAN KOMUNIKASI POLITIK, HUKUM, DAN KEAMANAN 19 Kepala Seksi Penyusunan Program dan Pemantauan Politik dan Pemerintahan 10 20 Kepala Seksi Produksi Kon ten dan Diseminasi Informasi Politik dan Pemerintahan 10 21 Kepala Seksi Penyusunan Program dan Pemantauan Hukum dan Hak Asasi Manusia 10 22 Kepala Seksi Produksi Konten dan Diseminasi Informasi Hukum dan Hak Asasi Manusia 10 23 Kepala Seksi Penyusunan Progra m dan Pemantauan Pertahanan dan Keamanan 10 24 Kepala Seksi Produksi Konten dan Diseminasi Informasi Pertahanan dan Keamanan 10 25 Kepala Subbagian Tata Usaha 10 www.peraturan.go.id 2021, No. 440 -14- No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikas i dan Informatika Nomor 6 Tahun 2018 Tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan DIREKTORAT INFORMASI DAN KOMUNIKASI PEREKONOMIAN DAN MARITIM 26 Kepala Seksi Penyusunan Progr am dan Pemantauan Perekonomian I 10 27 Kepala Seksi Produksi Konten dan Diseminasi Informasi Perekonomian I 10 28 Kepala Seksi Penyusunan Program dan Pemantauan Perekonomian I I 10 29 Kepala Seksi Produksi Konten dan Diseminasi Informasi Perekonomian I I 10 30 Kepala Seksi Penyusunan Program dan Pemantauan Maritim 10 31 Kepala Seksi Produksi Konten dan Diseminasi Informasi Maritim 10 32 Kepala Subbagian Tata Usaha 10 DIREKTORAT INFORMASI DAN KOMUNIKASI PEMBANGUNAN MANUSIA DAN KEBUDAYAAN 33 Kepala Seksi Penyusuna n Program dan Pemantauan Pendidikan dan Kebudayaan 10 34 Kepala Seksi Produksi Konten dan Diseminasi Informasi Pendidikan dan Kebudayaan 10 35 Kepala Seksi Penyusunan Program dan Pemantauan Sosial 10 36 Kepala Seksi Produksi Konten dan Diseminasi Informasi So sial 10 37 Kepala Seksi Penyusunan Program dan Pemantauan Kesehatan 10 38 Kepala Seksi Produksi Konten dan Diseminasi Informasi Kesehatan 10 39 Kepala Subbagian Tata Usaha 10 DIREKTORAT PENGELOLAAN MEDIA 40 Kepala Subbagian Tata Usaha 10 www.peraturan.go.id 2021, No. 440 -15- No Nomenklatur J abatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 06/PER/M.KOMINFO/03/2011 Tentang Organisasi dan Tata Kerja Monumen Pers Nasional Kelas Jabatan MONUMEN PERS NASIONAL 41 Kepala Subbagian Tata Usaha 10 42 Kepala Seksi Pelayanan Informas i 10 43 Kepala Seksi Konservasi dan Preservasi 10 No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 05/PER/M.KOMINFO/03/2011 Tentang Organisasi dan Tata Kerja Museum Penerangan Kelas Jabatan MUSEUM PENERANGAN 44 Kepa la Subbagian Tata Usaha 10 45 Kepala Seksi Layanan dan Edukasi 10 46 Kepala Seksi Konservasi dan Restorasi 10 IV. INSPEKTORAT JENDERAL No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 Tentang Organisasi dan Ta ta Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan 1 Kepala Subbagian Program dan Anggaran 10 2 Kepala Subbagian Evaluasi dan Pelaporan 10 3 Kepala Subbagian Kepegawaian 10 4 Kepala Subbagian Tata Usaha 10 5 Kepala Subbagian Keuangan 10 6 Kepala Subbagian Rumah Tangga 10 7 Kepala Subbagian Tindak Lanjut Hasil",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Subbagian Rumah Tangga 10 7 Kepala Subbagian Tindak Lanjut Hasil Pengawasan Internal 10 8 Kepala Subbagian Tindak Lanjut Hasil Pengawasan Eksternal 10 9 Kepala Subbagian Tata Usaha (Inspektorat I) 10 10 Kepala Subbagian Tata Usaha (Inspektorat II) 10 11 Kepala Subbagian Tata Usaha (Inspektorat III) 10 www.peraturan.go.id 2021, No. 440 -16- No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 Tentang Organisasi dan Ta ta Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan 12 Kepala Subbagian Tata Usaha (Inspektorat IV) 10 V. BADAN PENELITIAN DAN PENGEMBANGAN SUMBER DAYA MANUSIA No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 tent ang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan SEKRETARIAT BADAN PENELITIAN DAN PENGEMBANGAN SUMBER DAYA MANUSIA 1 Kepala Subbagian Perencanaan Program dan Anggaran 10 2 Kepala Subbagian Evaluasi dan Pelaporan 10 3 Kepala Subbagian Kerja Sama 10 4 Kepala Subbagian Pelaksanaan Anggaran 10 5 Kepala Subbagian Perbendaharaan 10 6 Kepala Subbagian Verifikasi 10 7 Kepala Subbagian Organisasi dan Tata Laksana 10 8 Kepala Subbagian Formasi dan Mutasi Pegawai 10 9 Kepala Subbag ian Pengembangan Pegawai 10 10 Kepala Subbagian Publikasi Dokumentasi dan Perpustakaan 10 11 Kepala Subbagian Rumah Tangga dan Perlengkapan 10 12 Kepala Subbagian Tata Usaha 10 PUSAT PENELITIAN DAN PENGEMBANGAN SUMBER DAYA, PERANGKAT, DAN PENYELENGGARAAN PO S DAN INFORMATIKA 13 Kepala Subbidang Program dan Kerja Sama 10 14 Kepala Subbidang Evaluasi dan Pelaporan 10 15 Kepala Subbidang Penjaminan Mutu 10 16 Kepala Subbidang Pendayagunaan Hasil 10 17 Kepala Subbagian Tata Usaha 10 www.peraturan.go.id 2021, No. 440 -17- No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 tent ang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika Kelas Jabatan PUSAT PENELITIAN DAN PENGEMBANG AN APLIKASI INFORMATIKA DAN INFORMASI DAN KOMUNIKASI PUBLIK 18 Kepala Subbidang Program dan Kerja Sama 10 19 Kepala Subbidang Evaluasi dan Pelaporan 10 20 Kepala Subbidang Penjaminan Mutu 10 21 Kepala Subbidang Pendayagunaan Hasil 10 22 Kepala Subbagian Tata U saha 10 PUSAT PENGEMBANGAN PROFESI DAN SERTIFIKASI 23 Kepala Subbidang Standardisasi Kompetensi Komunikasi 10 24 Kepala Subbidang Standardisasi Kompetensi Informatika 10 25 Kepala Subbidang Pengembangan Profesi Komunikasi 10 26 Kepala Subbidang Pengembangan Profesi Informatika 10 27 Kepala Subbidang Pengembangan Sertifikasi Komunikasi 10 28 Kepala Subbidang Pengembangan Sertifikasi Informatika 10 29 Kepala Subbagian Tata Usaha 10 PUSAT PENDIDIKAN DAN PELATIHAN 30 Kepala Subbagian Program, Pelaporan, dan Kerja Sama 10 31 Kepala Subbagian Keuangan 10 32 Kepala Subbagian Umum dan Kepegawaian 10 Bidang Penyelenggaraan Pendidikan dan Pelatihan Manajerial 33 Kepala Subbidang Perencanaan dan Pengembangan 10 34 Kepala Subbidang Pelaksanaan dan Evaluasi 10 Bidang Peny elenggaraan Pendidikan dan Pelatihan dan Sertifikasi Teknis 35 Kepala Subbidang Perencanaan dan Pengembangan 10 36 Kepala Subbidang Pelaksanaan dan Evaluasi 10 Bidang Penyelenggaraan Pendidikan dan Pelatihan dan Sertifikasi Fungsional 37 Kepala Subbidang Perencanaan dan Pengembangan 10 38 Kepala Subbidang Pelaksanaan dan Evaluasi 10 www.peraturan.go.id 2021, No. 440 -18- No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 29 Tahun 2014 Tentang Organisasi dan Tata Kerja Sekolah Tinggi Multi Media Kelas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tentang Organisasi dan Tata Kerja Sekolah Tinggi Multi Media Kelas Jabatan SEKOLAH TINGGI MULTI MEDIA 39 Kepala Subbagian Pendidikan dan Pengajaran 10 40 Kepala Subbagian Administrasi Akademik 10 41 Kepala Subbagian Kemahasiswaan dan Alumni 10 42 Kepala Subbagian Kerja Sama dan Hubungan Masyarakat 10 43 Kepala Subbagian Program da n Pelaporan 10 44 Kepala Subbagian Kepegawaian 10 45 Kepala Subbagian Keuangan 10 46 Kepala Subbagian Tata Usaha dan Perlengkapan 10 No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 19 Tahun 2017 Tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Bidang Pengembangan Sumber Daya Manusia dan Penelitian Komunikasi dan Informatika Kelas Jabatan BALAI BESAR PENGEMBANGAN SUMBER DAYA MANUSIA DAN PENELITIAN KOMUNIKASI DAN INFORMATIKA 47 Kepala Subbagian Umum 10 48 Kepala Subbagian Perencanaan dan Keuangan 10 49 Kepala Subbidang Pengembangan Sumber Daya Manusia Informatika 10 50 Kepala Subbidang Pengembangan Sumber Daya Manusia Komunikasi 10 51 Kepala Subbidang Penelitian Komunikasi 10 52 Kepala Subbidang Penelitian Informatik a 10 BALAI PENGEMBANGAN SUMBER DAYA MANUSIA DAN PENELITIAN KOMUNIKASI DAN INFORMATIKA 53 Kepala Subbagian Tata Usaha 10 54 Kepala Seksi Pengembangan Sumber Daya Manusia Komunikasi dan Informatika 10 www.peraturan.go.id 2021, No. 440 -19- 55 Kepala Seksi Penelitian Komunikasi dan Informatika 10 No Nomenklatur Jabatan berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 4 Tahun 2018 Tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Balai Pelatihan dan Pengembangan Teknologi Informasi dan Komunikasi Kelas Jabatan BALAI PELATIHA N DAN PENGEMBANGAN TEKNOLOGI INFORMASI DAN KOMUNIKASI 56 Kepala Subbagian Tata Usaha 10 57 Kepala Seksi Penyelenggaraan Pelatihan Umum 10 58 Kepala Seksi Penyelenggaraan Pelatihan Aparatur 10 59 Kepala Seksi Program dan Pelaporan 10 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd. JOHNNY G. PLATE www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}