{
  "source": "downloaded_pdfs/bn441-2016.pdf",
  "processed_date": "2025-04-23T10:04:54.651875",
  "document_info": {
    "title": "Microsoft Word - BN 441-2016"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.441, 2016 KEMENPERIN. Industri. Sepeda Motor. Kendaraan Bermotor atau Lebih. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 22/M-IND/PER/3/2016 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 34/M-IND/PER/3/2015 TENTANG INDUSTRI KENDARAAN BERMOTOR RODA EMPAT ATAU LEBIH DAN INDUSTRI SEPEDA MOTOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan, pengembangan, pembinaan, dan penumbuhan industri kendaraan bermotor, sesuai dengan perkembangan teknologi industri, perlu mengubah Peraturan Menteri Perindustrian Nomor 34/M-Ind/Per/3/2015 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih dan Industri Sepeda Motor; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan ketiga atas Peraturan Menteri Perindustrian Nomor 34/M-Ind/ Per/3/2015 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih dan Industri Sepeda Motor; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); www.peraturan.go.id 2016, No.441-2- 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54); 4. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet KerjaPeriode Tahun 2014-2019 sebagaimana telah diubah dengan Keputusan Presiden Nomor 79/P Tahun 2015 tentang Pergantian Beberapa Menteri Negara Kabinet Kerja Priode Tahun 2014-2019; 5. Peraturan Menteri Perindustrian Nomor 34/M-IND/ Per/3/2015 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih dan Industri Sepeda Motor sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 73/M- IND/PER/9/2015 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 34/M- Ind/Per/3/2015 tentang Industri Kendaraan Bemotor Roda Empat atau Lebih dan Industri Sepeda Motor; 6. Peraturan Menteri Perindustrian Nomor 107/M-IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 34/M-IND/PER/3/2015 TENTANG INDUSTRI KENDARAAN BERMOTOR RODA EMPAT ATAU LEBIH DAN INDUSTRI SEPEDA MOTO R. Pasal I Ketentuan Pasal 37 Peraturan Menteri Perindustrian Nomor 34/M-Ind/Per/3/2015 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih dan Industri Sepeda Motor sebagaimana telah beberapa kali diubah terakhir www.peraturan.go.id 2016, No.441-3- dengan Peraturan Menteri Perindustrian Nomor 73/M-Ind/ Per/9/2015 diubah sehingga menjadi sebagai berikut: Pasal 37 Peraturan Menteri ini mulai berlaku sejak tanggal 23 September 2016. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Maret 2016 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd SALEH HUSIN Diundangkan di Jakarta pada tanggal 22 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}