{
  "source": "downloaded_pdfs/bn449-2014.pdf",
  "processed_date": "2025-04-24T13:27:21.919700",
  "document_info": {
    "title": "BN 449-2014.docx"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.449, 2014 KEMEN ESDM. Penyediaan. Penetapan. Harga Batubara. Pembangkit Listrik Mulut Tambang. Tata Cara. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 10 TAHUN 2014 TENTANG TATA CARA PENYEDIAAN DAN PENETAPAN HARGA BATUBARA UNTUK PEMBANGKIT LISTRIK MULUT TAMBANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa penyediaan tenaga listrik harus dijamin secara terus menerus dan berkesinambungan dengan mutu dan keandalan yang baik guna mendukung pertumbuhan pembangunan; b. bahwa dalam rangka mendukung penyediaan tenaga listrik, perlu memanfaatkan batubara mulut tambang secara optimal untuk mengembangkan Pembangkit Listrik Mulut Tambang; c. bahwa guna mendukung pengembangan Pembangkit Listrik Mulut Tambang diperlukan jaminan pasokan batubara dan kepastian penentuan harga batubara untuk Pembangkit Listrik Mulut Tambang; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Tata Cara Penyediaan dan www.djpp.kemenkumham.go.id 2014, No.449 2 Penetapan Harga Batubara Untuk Pembangkit Listrik Mulut Tambang; Mengingat : 1. Undang-Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 2. Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 3. Undang-Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 4. Peraturan Pemerintah Nomor 23 Tahun 2010 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 5111) sebagaimana telah dua kali diubah terakhir dengan Peraturan Pemerintah Nomor 1 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 5489); 5. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281); 6. Peraturan Presiden Nomor 5 Tahun 2006 tanggal 25 Januari 2006 tentang Kebijakan Energi Nasional; 7. Keputusan Presiden Nomor 59/P Tahun 2011 tanggal 18 Oktober 2011; 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 34 Tahun 2009 tentang Pengutamaan Pemasokan Kebutuhan Mineral dan Batubara Untuk Kepentingan Dalam Negeri (Berita Negara Republik Indonesia Tahun 2009 Nomor 546); 9. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 17 Tahun 2010 tentang Tata Cara Penetapan www.djpp.kemenkumham.go.id 2014, No.449 3 Harga Patokan Penjualan Mineral dan Batubara (Berita Negara Republik Indonesia Tahun 2010 Nomor 463); 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 22 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1022); 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2013 tentang Tata Cara Perizinan Usaha Ketenagalistrikan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1524); MEMUTUSKAN: Menetapkan :",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara Republik Indonesia Tahun 2013 Nomor 1524); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG TATA CARA PENYEDIAAN DAN PENETAPAN HARGA BATUBARA UNTUK PEMBANGKIT LISTRIK MULUT TAMBANG. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Batubara adalah endapan senyawa organik karbonan yang terbentuk secara alamiah dari sisa tumbuh-tumbuhan. 2. Harga Batubara Untuk Pembangkit Listrik Mulut Tambang adalah harga yang ditetapkan khusus untuk Batubara yang digunakan sebagai bahan bakar pembangkit listrik tenaga uap dan pembangkit listrik tenaga gas Batubara yang dibangun di dekat lokasi tambang Batubara. 3. Harga Dasar Batubara adalah harga dasar yang ditawarkan perusahaan tambang dalam proses pengadaan Batubara untuk pasokan bahan bakar Pembangkit Listrik Mulut Tambang. 4. Pembangkit Listrik Mulut Tambang adalah pembangkit listrik tenaga uap dan pembangkit listrik tenaga gas Batubara yang menggunakan bahan bakar Batubara, yang dijamin ketersediaan Batubaranya oleh perusahaan tambang yang berlokasi di sekitar Pembangkit Listrik Mulut Tambang sesuai kesepakatan perjanjian jual beli Batubara. www.djpp.kemenkumham.go.id 2014, No.449 4 5. Perusahaan Tambang adalah perusahaan yang melakukan kegiatan usaha pertambangan Batubara. 6. Perusahaan Pembangkit Listrik Mulut Tambang adalah pemegang Izin Usaha Penyediaan Tenaga Listrik yang mengoperasikan Pembangkit Listrik Mulut Tambang. 7. Izin Usaha Pertambangan Operasi Produksi Batubara, yang selanjutnya disebut IUP Operasi Produksi Batubara, adalah izin usaha yang diberikan setelah selesai pelaksanaan Izin Usaha Pertambangan Eksplorasi Batubara untuk melakukan tahapan kegiatan operasi produksi Batubara. 8. Izin Usaha Pertambangan Khusus Operasi Produksi Batubara, yang selanjutnya disebut IUPK Operasi Produksi Batubara, adalah izin usaha yang diberikan setelah selesai pelaksanaan Izin Usaha Pertambangan Khusus Eksplorasi Batubara untuk melakukan tahapan kegiatan operasi produksi Batubara di Wilayah Izin Usaha Pertambangan Khusus Batubara. 9. Perjanjian Kerjasama Pengusahaan Pertambangan Batubara, yang selanjutnya disebut PKP2B, adalah perjanjian antara Pemerintah Republik Indonesia dengan perusahaan berbadan hukum Indonesia untuk melaksanakan usaha pertambangan bahan galian Batubara. 10. Izin Usaha Penyediaan Tenaga Listrik, yang selanjutnya disebut IUPTL, adalah izin untuk melakukan usaha penyediaan tenaga listrik untuk kepentingan umum. 11. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pertambangan mineral dan Batubara. 12. Direktur Jenderal adalah Direktur Jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan serta pelaksanaan kebijakan dan standardisasi teknis di bidang mineral dan batubara. BAB II PENYEDIAAN BATUBARA UNTUK PENGEMBANGAN PEMBANGKIT LISTRIK MULUT TAMBANG Pasal 2 (1) Penyediaan Batubara untuk pengembangan Pembangkit Listrik Mulut Tambang dilakukan berdasarkan perjanjian jual beli Batubara antara Perusahaan Tambang dengan Perusahaan Pembangkit Listrik Mulut Tambang. (2) Penyediaan Batubara untuk pengembangan Pembangkit Listrik Mulut Tambang dapat dipasok lebih dari 1 (satu) Perusahaan Tambang. www.djpp.kemenkumham.go.id 2014, No.449 5 (3) Perusahaan Pembangkit Listrik Mulut Tambang sebagaimana dimaksud pada ayat (1) dapat berupa: a. pemegang IUPTL terintegrasi; dan b. pemegang IUPTL pembangkitan. (4) Perusahaan Tambang wajib menjamin pasokan Batubara kepada Perusahaan Pembangkit Listrik Mulut Tambang sesuai dengan kesepakatan perjanjian jual beli Batubara atau jangka waktu perjanjian jual beli tenaga listrik (power purchase agreement) . Pasal 3 (1) Perusahaan Tambang sebagaimana dimaksud dalam Pasal 2 dapat berupa pemegang: a. IUP Operasi Produksi Batubara: b. IUPK Operasi Produksi batubara; dan c. PKP2B. (2) Perusahaan Tambang sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Produksi batubara; dan c. PKP2B. (2) Perusahaan Tambang sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan antara lain: a. memiliki sertifikat clear and clean bagi pemegang IUP Operasi Produksi Batubara; b. memiliki alokasi cadangan dan kualitas Batubara yang sesuai dengan kebutuhan Pembangkit Listrik Mulut Tambang; c. mendapatkan persetujuan Harga Dasar Batubara dari Direktur Jenderal. Pasal 4 Perusahaan Pembangkit Listrik Mulut Tambang selaku pemegang IUPTL terintegrasi sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a merupakan badan usaha milik negara yang bergerak di bidang usaha penyediaan tenaga listrik untuk kepentingan umum secara terintegrasi. Pasal 5 (1) Perusahaan Pembangkit Listrik Mulut Tambang selaku pemegang IUPTL pembangkitan sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf b merupakan konsorsium yang dibentuk oleh Perusahaan Tambang melalui afiliasinya dengan badan usaha lain. (2) Konsorsium sebagaimana dimaksud pada ayat (1) wajib membentuk badan usaha yang berbadan hukum Indonesia sebagai Perusahaan Pembangkit Listrik Mulut Tambang. (3) Saham dalam Perusahaan Pembangkit Listrik Mulut Tambang sebagaimana dimaksud pada ayat (2) wajib dimiliki sekurang- kurangnya 10% (sepuluh persen) oleh Perusahaan Tambang melalui afiliasinya. www.djpp.kemenkumham.go.id 2014, No.449 6 BAB III TATA CARA PENETAPAN HARGA BATUBARA Bagian Kesatu Umum Pasal 6 (1) Harga Batubara Untuk Pembangkit Listrik Mulut Tambang dihitung berdasarkan Harga Dasar Batubara dengan memperhitungkan eskalasi. (2) Harga Batubara Untuk Pembangkit Listrik Mulut Tambang sebagaimana dimaksud pada ayat (1) merupakan harga yang dihitung di titik jual fasilitas stockpile Pembangkit Listrik Mulut Tambang. Pasal 7 Harga Dasar Batubara sebagaimana dimaksud dalam Pasal 6 ayat (1) dihitung berdasarkan formula biaya produksi ditambah margin. Bagian Kedua Biaya Produksi Pasal 8 (1) Biaya produksi sebagaimana dimaksud dalam Pasal 7 dihitung berdasarkan biaya produksi yang ditetapkan oleh Direktur Jenderal. (2) Direktur Jenderal menetapkan biaya produksi sebagaimana dimaksud pada ayat (1) dengan mempertimbangkan perkembangan kondisi teknis penambangan dan faktor-faktor lainnya yang mempengaruhi biaya produksi rata-rata nasional antara lain: a. biaya pengupasan overburden ; b. penggalian Batubara; c. pengangkutan Batubara dari lokasi tambang sampai lokasi pengolahan; d. pengolahan Batubara; e. pemantauan dan pengelolaan lingkungan; f. reklamasi dan pascatambang; g. keselamatan dan kesehatan kerja; h. pengembangan dan pemberdayaan masyarakat; i. pembebasan/penggantian tanah; j. overhead; k. depresiasi dan amortisasi; dan l. iuran tetap dan/atau iuran produksi/royalti. www.djpp.kemenkumham.go.id 2014, No.449 7 (3) Biaya produksi sebagaimana dimaksud pada ayat (2) sudah termasuk pajak serta biaya lain yang terdapat pada proses produksi Batubara, tidak meliputi biaya pengangkutan Batubara dari lokasi pengolahan ke fasilitas stockpile Pembangkit Listrik Mulut Tambang. Bagian Ketiga Margin Pasal 9 Margin sebagaimana dimaksud dalam Pasal 7 mencakup keuntungan dan risiko Perusahaan Tambang sebesar 25% (dua puluh lima persen) dari total biaya produksi sebagaimana dimaksud dalam Pasal 8. Bagian Keempat Penetapan Harga Dasar Batubara Pasal 10 (1) Perusahan Tambang wajib mengajukan permohonan persetujuan Harga Dasar Batubara sebagaimana dimaksud dalam Pasal 7 kepada Menteri c.q. Direktur Jenderal. (2) Permohonan persetujuan Harga Dasar Batubara sebagaimana dimaksud pada ayat (1) harus melampirkan persyaratan: a. salinan IUP Operasi Produksi Batubara atau IUPK Operasi Produksi Batubara; b. salinan ... b. salinan sertifikat clear and clean bagi pemegang IUP Operasi Produksi Batubara; c. rencana produksi dan penambangan; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "IUP Operasi Produksi Batubara; c. rencana produksi dan penambangan; dan d. studi kelayakan dan/atau dokumen lingkungan yang telah disetujui. (3) Direktur Jenderal atas nama Menteri melakukan evaluasi terhadap permohonan persetujuan Harga Dasar Batubara sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Berdasarkan evaluasi sebagaimana dimaksud pada ayat (3), Direktur Jenderal memberikan persetujuan Harga Dasar Batubara dalam jangka paling lama 14 (empat belas) hari kerja terhitung sejak permohonan diterima secara lengkap dan benar. (5) Perusahaan Tambang hanya dapat melakukan penawaran jual beli Batubara dengan Perusahaan Pembangkit Listrik Mulut Tambang setelah mendapatkan persetujuan Harga Dasar Batubara dari Direktur Jenderal atas nama Menteri. www.djpp.kemenkumham.go.id 2014, No.449 8 Pasal 11 Harga Dasar Batubara sebagaimana dimaksud dalam Pasal 10 berlaku tetap selama jangka waktu perjanjian jual beli Batubara atau jangka waktu perjanjian jual beli tenaga listrik (power purchase agreement) . Bagian Kelima Eskalasi Pasal 12 (1) Eskalasi sebagaimana dimaksud dalam Pasal 6 ayat (1) mulai berlaku pada saat: a. perjanjian jual beli Batubara ditandatangani apabila Pembangkit Listrik Mulut Tambang dikembangkan oleh pemegang IUPTL terintegrasi; atau b. perjanjian jual beli tenaga listrik (power purchase agreement) ditandatangani apabila Pembangkit Listrik Mulut Tambang dikembangkan oleh pemegang IUPTL pembangkitan. (2) Eskalasi sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan perubahan setiap 1 (satu) tahun atas: a. nilai tukar Rupiah; b. harga solar; c. Indeks Harga Konsumen; dan d. upah minimum regional. (3) Eskalasi sebagaimana dimaksud pada ayat (1) wajib dilakukan penyesuaian setiap 12 (dua belas) bulan. (4) Eskalasi sebagaimana dimaksud pada ayat (2) dan ayat (3) ditentukan sesuai dengan: a. kesepakatan antara Perusahaan Tambang dengan Perusahaan Pembangkit Listrik Mulut Tambang apabila Pembangkit Listrik Mulut Tambang dikembangkan oleh pemegang IUPTL terintegrasi; atau b. kesepakatan yang tertuang dalam jual beli tenaga listrik (power purchase agreement) apabila Pembangkit Listrik Mulut Tambang dikembangkan oleh pemegang IUPTL pembangkitan. BAB IV PENERIMAAN NEGARA BUKAN PAJAK Pasal 13 (1) Penghitungan kewajiban penerimaan negara bukan pajak berupa iuran produksi/royalti oleh Perusahaan Tambang mengikuti harga www.djpp.kemenkumham.go.id 2014, No.449 9 yang lebih tinggi antara Harga Batubara Untuk Pembangkit Listrik Mulut Tambang sebagaimana dimaksud dalam Pasal 6 dengan biaya produksi yang ditetapkan oleh Direktur Jenderal sebagaimana dimaksud dalam Pasal 8 pada tahun berjalan ditambah margin. (2) Selisih kekurangan penghitungan sebagaimana dimaksud pada ayat (1): a. menjadi tanggungan Perusahaan Pembangkit Tenaga Listrik apabila Pembangkit Listrik Mulut Tambang dikembangkan oleh pemegang IUPTL terintegrasi; b. menjadi tanggungan bersama para pihak dalam perjanjian jual beli tenaga listrik ( power purchase agreement ) dengan besaran persentase yang sama apabila Pembangkit Listrik Mulut Tambang dikembangkan oleh pemegang IUPTL pembangkitan. BAB V KETENTUAN LAIN-LAIN Pasal 14 (1) Perusahaan Tambang dapat mengadakan perjanjian jual beli Batubara dengan Perusahaan Pembangkit Listrik Mulut Tambang lainnya sepanjang memiliki alokasi cadangan dan kualitas Batubara yang sesuai dengan kebutuhan Pembangkit Listrik Mulut Tambang. (2) Perjanjian jual beli Batubara sebagaimana dimaksud pada ayat (1) wajib mengikuti ketentuan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 13. BAB VI KETENTUAN PERALIHAN Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku, Harga Batubara Untuk Pembangkit Listrik Mulut Tambang yang telah mendapatkan persetujuan harga jual tenaga listrik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Mulut Tambang yang telah mendapatkan persetujuan harga jual tenaga listrik dari Menteri, hasil lelang dan/atau penunjukan langsung yang telah ditetapkan dalam perjanjian jual beli tenaga listrik (power purchase agreement) sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai jangka waktunya berakhir. BAB VII KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2014, No.449 10 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 April 2014 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 7 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}