{
  "source": "downloaded_pdfs/bn448-2010.pdf",
  "processed_date": "2025-04-24T17:28:42.410345",
  "document_info": {
    "title": "bn448-2010"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN NOMOR 167/PMK.02/2010 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA CADANGAN BENIH NASIONAL DAN BANTUAN LANGSUNG BENIH UNGGUL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk merehabilitasi pertanaman yang rusak/puso dan pengembangan penggunaan benih bermutu dari varietas unggul, diperlukan tersedianya benih yang memenuhi syarat mutu pada saat diperlukan petani melalui cadangan benih nasional; b. bahwa untuk mendukung upaya peningkatan produktivitas dan produksi tanaman pangan dan meningkatkan kesadaran penggunaan benih varietas unggul bermutu serta meringankan beban petani, perlu dilaksanakan bantuan langsung benih unggul kepada petani; c. bahwa dalam Anggaran Pendapatan dan Belanja Negara (APBN) dan/atau APBN Perubahan telah dianggarkan dana untuk keperluan cadangan benih nasional dan bantuan langsung benih unggul; d. bahwa dalam rangka menyempurnakan ketentuan mengenai tata cara penyediaan, pencairan, dan pertanggungjawaban dana cadangan benih nasional dan bantuan langsung benih unggul, perlu mengatur kembali tata cara penyediaan, pencairan, dan pertanggungjawaban dana cadangan benih nasional dan bantuan langsung benih unggul yang sebelumnya diatur dalam Peraturan Menteri Keuangan Nomor 124/PMK.02/2009; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Cadangan Benih Nasional dan Bantuan Langsung Benih Unggul; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.depkumham.go.id 2. Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4287); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Tahun 2004 Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5075), sebagaimana telah diubah dengan Undang-Undang Nomor 2 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Tahun 2010 Nomor 5132); 6. Peraturan Pemerintah Nomor 21 Tahun 2004 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 4406); 7. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 8. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212), sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 9. Peraturan Presiden Nomor 51 Tahun 2009 tentang Rincian Anggaran Belanja Pemerintah Pusat Tahun Anggaran 2010; 10.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Rincian Anggaran Belanja Pemerintah Pusat Tahun Anggaran 2010; 10. Keputusan Presiden Nomor 56/P Tahun 2010; 11. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 12. Peraturan Menteri Keuangan Nomor 82/PMK.05/2007 tentang Tata Cara Pencairan Dana atas Beban Anggaran Pendapatan dan Belanja Negara melalui Rekening Kas Umum Negara; www.djpp.depkumham.go.id 13. Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; 14. Peraturan Menteri Keuangan Nomor 196/PMK.05/2007 tentang Tata Cara Penyusunan dan Penyajian Laporan Keuangan Belanja Subsidi dan Belanja Lain-lain pada Bagian Anggaran Pembiayaan dan Perhitungan; 15. Peraturan Menteri Keuangan Nomor 119/PMK.02/2009 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga dan Penyusunan, Penelaahan, Pengesahan dan Pelaksanaan Daftar Isian Pelaksanaan Anggaran Tahun Anggaran 2010; Memperhatikan : 1. Surat Menteri Pertanian Nomor 150/SR.130/M/4/2010 tanggal 8 April 2010 perihal Usul Persetujuan Penugasan PSO dan Penetapan HPP Pupuk dan Benih Tahun 2010; 2. Surat Menteri Badan Usaha Milik Negara Nomor S-210/MBU/2010 tanggal 15 April 2010 perihal Persetujuan Penugasan PSO dan Rekomendasi Perkiraan Harga Pokok Penjualan serta Profit Margin kegiatan PSO melalui PT Sang Hyang Seri dan PT Pertani Tahun 2010; 3. Kesimpulan Rapat Kerja Panitia Anggaran DPR RI dengan Pemerintah yang Diwakili oleh Menteri Keuangan dan Bank Indonesia Dalam Rangka Pembahasan Pembicaraan Tingkat I/Pembahasan Rancangan Undang-Undang Tentang APBN Tahun Anggaran 2010 tanggal 29 September 2009; 4. Kesimpulan Rapat Kerja Badan Anggaran DPR RI dengan Pemerintah yang Diwakili oleh Menteri Keuangan Dalam Rangka Pembicaraan Tingkat I/Pembahasan RUU Tentang Perubahan Atas Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan Belanja Negara Tahun Anggaran 2010 Beserta Nota Perubahannya tanggal 1 Mei 2010; 5. Laporan Singkat Rapat Komisi IV DPR RI Bidang Pertanian, Kehutanan, Kelautan dan Perikanan, Perum Bulog dan Dewan Maritim Indonesia tanggal 28 September 2009; 6. Laporan Singkat Rapat Komisi IV DPR RI Bidang Pertanian, Kehutanan, Kelautan dan Perikanan, Perum Bulog, dan Dewan Kelautan Indonesia tanggal 2 Maret 2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA CADANGAN BENIH NASIONAL DAN BANTUAN LANGSUNG BENIH UNGGUL. www.djpp.depkumham.go.id BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1. Cadangan Benih Nasional, yang selanjutnya disingkat CBN adalah sejumlah tertentu benih padi non hibrida, jagung hibrida, jagung komposit, dan kedelai yang memenuhi spesifikasi teknis dan merupakan milik pemerintah pusat, yang pengadaannya bersumber dari dana APBN dan pengelolaannya ditugaskan kepada Produsen Benih sebagai pelaksana Public Service Obligation (PSO). 2. Bantuan Langsung Benih Unggul, yang selanjutnya disingkat BLBU adalah sejumlah tertentu benih varietas unggul bermutu untuk tanaman pangan, yang terdiri dari benih padi non hibrida, padi hibrida, padi lahan kering, jagung hibrida, kedelai dan kacang tanah, yang memenuhi spesifikasi teknis, yang disalurkan oleh pemerintah secara gratis kepada petani (kelompok tani) yang telah ditetapkan untuk meringankan beban petani dan meningkatkan kesadaran penggunaan benih unggul, sehingga dapat meningkatkan produksi dan produktivitas tanaman pangan, yang pengadaannya bersumber dari dana APBN dan pengelolaannya ditugaskan kepada Produsen Benih sebagai pelaksana PSO. 3. Produsen Benih adalah perusahaan Badan Usaha Milik Negara (BUMN) yang mempunyai kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah perusahaan Badan Usaha Milik Negara (BUMN) yang mempunyai kegiatan usaha di bidang perbenihan dan dapat memenuhi kebutuhan CBN dan BLBU seb agaimana ditetapkan oleh Menteri Pertanian. BAB II PENGGUNAAN DANA CBN DAN BLBU Pasal 2 1. CBN digunakan untuk keperluan pemulihan dan pengembangan penggunaan benih varietas unggul bermutu. 2. CBN sebagaimana dimaksud pada ayat (1) dilaksanakan dengan berpedoman pada Pedoman Umum CBN yang ditetapkan oleh Menteri Pertanian. 3. BLBU digunakan untuk meningkatkan kesadaran penggunaan benih varietas unggul bermutu sehingga dapat meningkatkan produktivitas dan produksi tanaman pangan serta meringankan beban petani dalam penyediaan dan penggunaan benih varietas unggul bermutu. 4. BLBU sebagaimana dimaksud pada ayat (3) dilaksanakan dengan berpedoman pada Pedoman Umum BLBU yang ditetapkan oleh Menteri Pertanian. 5. Alokasi dana untuk keperluan CBN termasuk untuk kegiatan pembinaan, monitoring, pelaporan dan evaluasi, yang dalam pelaksanaannya berpedoman pada Pedoman Umum CBN yang ditetapkan oleh Menteri Pertanian. 6. Alokasi dana untuk keperluan BLBU termasuk untuk kegiatan pembinaan dan pendampingan yang antara lain meliputi kegiatan monitoring, pelaporan dan evaluasi yang dalam pelaksanaannya berpedoman pada Pedoman Umum BLBU yang ditetapkan oleh Menteri Pertanian. BAB III TATA CARA PENYEDIAAN, PEMBAYARAN DAN PERTANGGUNGJAWABAN DANA CBN DAN BLBU Pasal 3 (1) Dana untuk keperluan CBN dan BLBU dialokasikan dalam APBN dan/atau APBN Perubahan. www.djpp.depkumham.go.id (2) Dalam rangka pelaksanaan anggaran CBN dan BLBU, Menteri Keuangan selaku Pengguna Anggaran menetapkan Direktur Jenderal Tanaman Pangan- Kementerian Pertanian selaku Kuasa Pengguna Anggaran (KPA). (3) Direktur Jenderal Anggaran-Kementerian Keuangan menyampaikan pemberitahuan tertulis pagu CBN dan BLBU kepada Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA. (4) Pemberitahuan sebagaimana dimaksud pada ayat (3) menjadi dasar bagi Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA untuk mengajukan usulan penyediaan dana kepada Direktur Jenderal Anggaran-Kementerian Keuangan. (5) Berdasarkan usulan sebagaimana dimaksud pada ayat (4) Direktur Jenderal Anggaran-Kementerian Keuangan menerbitkan Surat Penetapan Satuan Anggaran per Satuan Kerja (SP-SAPSK). (6) SP-SAPSK sebagaimana dimaksud pada ayat (5) disampaikan secara tertulis kepada Direktur Jenderal Perbendaharaan-Kementerian Keuangan dan Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA. (7) Berdasarkan SP-SAPSK sebagaimana dimaksud pada ayat (5), Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA menyusun konsep Daftar Isian Pelaksanaan Anggaran (DIPA) dan menyampaikannya secara tertulis kepada Direktur Jenderal Perbendaharaan-Kementerian Keuangan guna memperoleh pengesahan. (8) DIPA yang telah mendapat pengesahan sebagaimana dimaksud pada ayat (7) menjadi dasar pelaksanaan pembayaran CBN dan BLBU. Pasal 4 (1) Berdasarkan DIPA sebagaimana dimaksud dalam Pasal 3 ayat (8), Direktorat Jenderal Tanaman Pangan-Kementerian Pertanian membuat Perjanjian dengan Produsen Benih sebagai dasar pelaksanaan kewajiban pelayanan umum pengelolaan CBN dan/atau pelaksanaan BLBU. (2) Perjanjian sebagaimana dimaksud pada ayat (1) dapat ditandatangani oleh pejabat yang ditunjuk dan diberi kewenangan oleh Direktur Jenderal Tanaman Pangan- Kementerian Pertanian selaku KPA bersama dengan Direksi Produsen Benih. Pasal 5 (1) Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA menerbitkan keputusan untuk menunjuk : a. pejabat yang diberi kewenangan untuk melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja/penanggung jawab kegiatan/pembuat komitmen, yang selanjutnya disebut Pejabat Pembuat Komitmen (PPK); b. pejabat yang diberi wewenang untuk menguji tagihan kepada negara dan menandatangani SPM, yang selanjutnya disebut Pejabat Penandatangan SPM; dan c. bendahara pengeluaran. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disebut Pejabat Penandatangan SPM; dan c. bendahara pengeluaran. (2) Salinan surat keputusan sebagaimana dimaksud pada ayat (1) disampaikan kepada Kepala Kantor Pelayanan Perbendaharaan Negara, Direktorat Jenderal Perbendaharaan-Kementerian Keuangan. Pasal 6 (1) Direksi Produsen Benih mengajukan permintaan pembayaran CBN dan tagihan pembayaran BLBU kepada Direktur Jenderal Tanaman Pangan-Kementerian www.djpp.depkumham.go.id Pertanian selaku KPA. (2) Data/dokumen pendukung permintaan pembayaran CBN dan tagihan pembayaran BLBU ditetapkan oleh Direktur Jenderal Tanaman Pangan- Kementerian Pertanian selaku KPA. (3) Dokumen sebagaimana dimaksud pada ayat (2) dilengkapi dengan Surat Pernyataan Tanggung Jawab Mutlak, yang menyatakan bahwa Produsen Benih bertanggung jawab secara formal dan material. (4) Khusus untuk permintaan pembayaran CBN, selain dokumen sebagaimana dimaksud pada ayat (2) dan ayat (3) dilengkapi pula dengan dokumen sebagai berikut: a. surat pernyataan ketersediaan benih untuk stok CBN di gudang dan penangkaran Produsen Benih; dan b. Surat pernyataan kesanggupan penyaluran CBN dalam rangka pemulihan dan pengembangan oleh Produsen Benih. Pasal 7 (1) Berdasarkan permintaan dan tagihan Produsen Benih sebagaimana dimaksud dalam Pasal 6, Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA menugaskan tim verifikasi untuk melakukan verifikasi terhadap dokumen permintaan pembayaran CBN dan tagihan pembayaran BLBU. (2) Tim verifikasi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal Tanaman Pangan -Kementerian Pertanian selaku KPA. (3) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan te rhadap kebenaran atas data yang disampaikan dalam dokumen permintaan pembayaran CBN dan tagihan pembayaran BLBU. Pasal 8 (1) Hasil verifikasi terhadap dokumen permintaan pembayaran CBN dan tagihan pembayaran BLBU sebagaimana dimaksud dalam Pasal 7 ditandatangani oleh tim verifikasi selaku verifikator dan Produsen Benih selaku pihak yang diverifikasi. (2) Hasil verifikasi sebagaimana dimaksud pada ayat (1) selanjutnya dituangkan dalam Berita Acara Verifikasi CBN dan BLBU yang ditandatangani oleh KPA atau PPK dan Direksi Produsen Benih selaku pihak yang diverifikasi. (3) Berita Acara Verifikasi CBN dan BLBU sebagaimana dimaksud pada ayat (2) merupakan salah satu persyaratan pencairan dana CBN dan BLBU. (4) Ketentuan lebih lanjut mengenai tata cara dan prosedur verifikasi diatur oleh Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA. Pasal 9 (1) Berdasarkan Berita Acara Verifikasi sebagaimana dimaksud dalam Pasal 8 ayat (2), PPK membuat Surat Permintaan Pembayaran (SPP) untuk disampaikan kepada Pejabat Penandatangan SPM dengan dilampiri: a. Berita Acara Verifikasi; b. Kuitansi Pembayaran. (2) Berdasarkan SPP yang diajukan oleh PPK, Pejabat Penandatangan SPM melakukan pengujian sebagai berikut: a. pemeriksaan keabsahan DIPA atau dokumen pelaksanaan anggaran lainnya; b. pemeriksaan kelengkapan dokumen tagihan pembayaran; c. memperhitungkan pajak-pajak yang timbul sesuai dengan ketentuan peraturan perundang-undangan di bidang perpajakan; dan d. mencocokkan tanda tangan PPK dengan spesimen yang diterima. www.djpp.depkumham.go.id (3) Berdasarkan pengujian sebagaimana dimaksud pada ayat (2) Pejabat Penandatangan SPM membuat, menandatangani, dan menyampaikan SPM ke Kantor Pelayanan Perbendaharaan Negara, Direktorat Jenderal Perbendaharaan- Kementerian Keuangan dengan dilampiri: a. Surat Pernyataan Tanggung Jawab Belanja dari KPA/PPK, yang dibuat sesuai format sebagaimana ditetapkan dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini; b. Faktur pajak dan SSP (bila ada); c. Surat Pernyataan Telah Diverifikasi dari KPA, yang dibuat sesuai format sebagaimana ditetapkan dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan ini; d. Surat Pernyataan Tanggung Jawab Mutlak dari KPA, yang dibuat sesuai format sebagaimana ditetapkan dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini; dan e. Resume Perjanjian. Pasal 10 (1) Dana CBN dan BLBU yang belum dapat dibayarkan sampai dengan akhir bulan Desember tahun berjalan sebagai akibat dari belum dapat dilakukannya verifikasi atas dokumen permintaan pembayaran CBN dan tagihan pembayaran BLBU sebagaimana dimaksud dalam Pasal 7, ditempatkan pada Rekening Cadangan Subsidi/ Public Service Obligation (PSO) sesuai dengan ketentuan peraturan perundang-undangan. (2) Penempatan dana pada Rekening Cadangan Subsidi/PSO sebagaimana dimaksud pada ayat (1), paling tinggi sebesar sisa pagu DIPA untuk belanja Subsidi Benih keperluan CBN dan BLBU. (3) Pencairan dana pada Rekening Cadangan Subsidi/PSO sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. Pasal 11 (1) Direksi Produsen Benih menyampaikan laporan pertanggungjawaban penggunaan dana CBN dan BLBU kepada Direktur Jenderal Tanaman Pangan- Kementerian Pertanian selaku KPA. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1), Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA menyampaikan laporan pertanggungjawaban penggunaan dana CBN dan BLBU kepada Menteri Keuangan cq. Direktur Jenderal Anggaran. (3) Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA dan Produsen Benih sesuai tugas dan fungsinya bertanggung jawab atas penyaluran, pelaksanaan dan penggunaan dana CBN dan BLBU sesuai dengan ketentuan peraturan perundang-undangan. (4) Terhadap penyaluran dan penggunaan dana sebagaimana dimaksud pada ayat (3) diaudit oleh auditor independen sesuai dengan ketentuan peraturan perundang - undangan . (5) Hasil audit sebagaimana dimaksud pada ayat (4) disampaikan oleh auditor independen kepada: a. Menteri Keuangan cq. Direktur Jenderal Anggaran dan Direktur Jenderal Perbendaharaan; b. Menteri Pertanian; dan c. Direksi Produsen Benih. www.djpp.depkumham.go.id (6) Dalam hal terdapat selisih kurang antara jumlah BLBU yang telah dibayar kepada Produsen Benih dengan jumlah BLBU berdasarkan hasil audit auditor independen pada 1 (satu) tahun anggaran, kekurangan pembayaran dimaksud dapat diusulkan oleh Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA kepada Menteri Keuangan untuk dianggarkan dalam APBN tahun anggaran berikutnya. (7) Dalam hal terdapa t selisih lebih antara jumlah BLBU yang telah dibayar kepada Produsen Benih dengan jumlah BLBU berdasarkan hasil audit auditor independen pada 1 (satu) tahun anggaran, kelebihan pembayaran dimaksud harus segera disetorkan oleh Produsen Benih ke Kas Negara sebagai Penerimaan Negara Bukan Pajak dengan menggunakan Kode Akun 423913 (penerimaan kembali belanja lainnya rupiah murni tahun anggaran yang lalu). BAB IV KETENTUAN LAIN-LAIN Pasal 12 (1) CBN yang mengalami penurunan mutu benih sehingga tidak memenuhi standar mutu yang berlaku sebagaimana dimaksud dalam Pedoman Umum CBN, dapat dijual setelah memperoleh persetujuan Menteri Pertanian cq. Direktur Jenderal Tanaman Pangan. (2) Hasil penjualan CBN sebagaimana dimaksud pada ayat (1) wajib disetorkan ke Kas Negara sebagai Penerimaan Negara Bukan Pajak sesuai dengan ketentuan peraturan perundang-undangan. BAB V KETENTUAN PENUTUP Pasal 13 Dalam rangka pelaksanaan CBN dan BLBU, Kementerian Keuangan dan Kementerian Pertanian dapat membentuk tim untuk melakukan monitoring dan evaluasi sesuai dengan kewenangannya. Pasal 14 Peraturan Menteri Keuangan ini berlaku sepanjang dana untuk keperluan CBN dan BLBU masih dianggarkan/disediakan dalam APBN dan/atau APBN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "keperluan CBN dan BLBU masih dianggarkan/disediakan dalam APBN dan/atau APBN Perubahan. Pasal 15 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 124/PMK.02/2009 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Cadangan Benih Nasional dan Bantuan Langsung Benih Unggul, dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id Pasal 16 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal 1 Januari 2010. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 September 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 14 September 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 448 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}