{
  "source": "downloaded_pdfs/bn448-2022.pdf",
  "processed_date": "2025-04-20T20:06:22.428670",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 448, 2022 KEMENKUMHAM. Indikasi Geografis. Perubahan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 10 TAHUN 2022 TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 12 TAHUN 2019 TENTANG INDIKASI GEOGRAFIS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk lebih menjamin keaslian, ciri kualitas, dan karakteristik produk, sert a mendorong masyarakat dalam menjaga, melindungi, dan memanfaatkan secara ekonomi suatu produk dari wilayah tertentu di Indonesia, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 12 Tahun 2019 tentang Indikasi Geografis perlu diubah; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 12 Tahun 2019 tentang Indikasi Geografis; Mengingat : 1. Pasal 17 ay at (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2022, No. 448 -2- 3. Undang -Undang N omor 20 Tahun 2016 tentang Merek dan Indikasi Geografis (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 252, Tambahan Lembaran Negara Republik Indonesia Nomor 5953); 4. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusi a (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 5. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 12 Tahun 2019 tentang Indikasi Geografis (Berita Negara Republik Indonesia Tahun 2019 Nomor 694); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 41 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2021 Nomor 1365); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 12 TAHUN 2019 TENTANG INDIKASI GEOGRAFIS. Pasal I Beberapa ketentuan dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 12 Tahun 2019 tentang Indikasi Geografis (Berita Negara Republik Indonesia Tahun 2019 Nomor 694), diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Indikasi Geografis adalah suatu tanda yang menunjukkan daerah asal suatu barang dan/atau produk y ang karena faktor lingkungan geografis termasuk faktor alam, faktor manusia, atau kombinasi dari kedua faktor tersebut memberikan 2022, No. 448 -3- reputasi, kualitas, dan karakteristik tertentu pada barang dan/atau produk yang dihasilkan. 2. Hak atas Indikasi Geografis adalah hak eksklusif yang diberikan oleh negara kepada pemegang hak Indikasi Geografis yang terdaftar, selama reputasi, kualitas, dan karakteristik yang menjadi dasar diberikannya pelindungan atas Indikasi Geografis tersebut masih ada. 3. Permohonan adalah perminta an pendaftaran Indikasi Geografis yang diajukan kepada Menteri. 4. Pemohon adalah pihak yang mengajukan Permohonan Indikasi Geografis. 5. Kuasa adalah konsultan kekayaan intelektual yang bertempat tinggal atau berkedudukan tetap di wilayah Negara Kesatuan Republ ik Indonesia. 6. Tim Ahli Indikasi Geografis adalah tim yang terdiri atas orang yang memiliki keahlian yang melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tim yang terdiri atas orang yang memiliki keahlian yang melakukan penilaian mengenai dokumen deskripsi Indikasi Geografis dan memberikan pertimbangan/ rekomendasi kepada Menteri sehubungan dengan pendaftaran , pengubahan, pembatalan, pembinaan teknis dan/atau pengawasan Indikasi Geografis nasional. 7. Dokumen Deskripsi Indikasi Geografis adalah suatu dokumen yang memuat informasi, termasuk reputasi, kualitas, dan karakteristik barang dan/atau produk yang terkait dengan faktor geografis dari barang dan/atau produk yang dimohonkan Indikasi Geografisnya. 8. Tanggal Pengajuan adalah tanggal masuk pengajuan Permohonan kepada Direktorat Jenderal Kekayaan Intelektual. 9. Tanggal Penerimaan adalah tanggal penerimaan Permohonan yang telah memenuhi persyaratan minimum. 2022, No. 448 -4- 10. Tanggal Pengiriman adalah tanggal stempel pos dan/atau tanggal pengiriman surat secara elektronik. 11. Berita Resmi Indikasi Geografis adalah media resmi yang diterbitkan oleh Menteri melalui sarana elektronik dan/atau nonelektronik dan memuat ketentuan mengenai Indikasi Geografis. 12. Pengawasan Indikasi Geografis adalah pengamatan terhadap reputasi, kualitas, dan karakteristik terhadap barang yang didaftar Indikasi Geografis. 13. Perjanjian Internasional adalah perjanjian, dal am bentuk dan nama tertentu, yang diatur dalam hukum internasional yang dibuat secara tertulis serta menimbulkan hak dan kewajiban di dalam hukum publik. 14. Logo Indikasi Geografis Indonesia adalah lambang atau simbol yang terdiri atas gambar dan tulisan yang merupakan identitas resmi produk indikasi geografis yang telah terdaftar dan mendapatkan sertifikat indikasi geografis dari Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia. 15. Kode Asal Produk Indikasi Geografis Indonesia adalah tanda berupa huruf atau angka yang mengidentifikasikan asal suatu produk indikasi geografis yang telah terdaftar dan mendapatkan sertifikat indikasi geografis dari Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia. 16. Mente ri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 17. Hari adalah hari kerja. 2022, No. 448 -5- 2. Di antara ayat (1) dan ayat (2) Pasal 3 disisipkan 1 (satu) ayat yakni ayat (1a), sehingga berbunyi sebagai berikut: Pasal 3 (1) Untu k memperoleh pelindungan sebagaimana dimaksud dalam Pasal 2, Pemohon harus mengajukan Permohonan kepada Menteri. (1a) Pemohon sebagaimana dimaksud pada ayat (1) merupakan: a. lembaga yang mewakili masyarakat di kawasan geografis tertentu yang mengusahakan sua tu barang dan/atau produk berupa: 1. sumber daya alam; 2. barang kerajinan tangan; atau 3. hasil industri; dan b. pemerintah daerah provinsi atau kabupaten/kota. (2) Permohonan diajukan dengan mengisi formulir dalam bahasa Indonesia oleh Pemohon atau Kuasanya. (3) Permohonan sebagaimana dimaksud pada ayat (1) dikenakan biaya sesuai dengan ketentuan peraturan perundang -undangan di bidang penerimaan negara bukan pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. (4) Formulir Permohonan sebagaimana dimaksud pada ayat (1 ) paling sedikit memuat: a. tanggal, bulan, dan tahun Permohonan; b. nama dan alamat Pemohon; c. nama lengkap dan alamat Kuasa, jika Permohonan diajukan melalui Kuasa; d. nama Indikasi Geografis; e. nama barang; dan f. translasi, transliterasi, dan label Indikasi Geografis. 2022, No. 448 -6- (5) Dalam mengajukan Permohonan sebagaimana dimaksud pada ayat (1) harus melampirkan: a. bukti pembayaran biaya Permohonan; b. label Indikasi Geografis sebanyak 2 (dua) lembar, dengan ukuran paling kecil 2 x 2 cm (dua kali dua sentimeter) dan paling",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 x 2 cm (dua kali dua sentimeter) dan paling besar 9 x 9 cm (sembilan kali sembilan sentimeter); c. abstrak atau ringkasan Dokumen Deskripsi Indikasi Geografis; d. fotokopi sertifikat atau bukti dokumen yang sah mengenai pengakuan dan/atau pendaftaran di negara asal, jika Permohonan Indikasi Geografis berasal dari luar negeri; e. surat kuasa, jika Permohonan diajukan melalui Kuasa; f. Dokumen Deskripsi Indikasi Geografis; dan g. dokumen elektronik untuk huruf b sampai dengan huruf f. (6) Dokumen Deskripsi Indikasi Geografis sebagaimana dimaksud pada ayat (4) huruf f terdiri atas: a. data pemohon Indikasi Geografis yang dimohonkan pendaftarannya; b. nama Indikasi Geografis yang dimohonkan pendaftarannya; c. nama produk yang dilindungi oleh Indikasi Geografis; d. uraian mengenai karakteristik dan kualitas yang membedakan barang tertentu dengan barang lain yang memiliki kategori sama; e. uraian mengenai lingkungan geografis serta faktor alam dan faktor manusia yang merupakan satu kesatuan dalam memberikan pengaruh terhadap kualitas atau karakteristik dari barang yang dihasilkan; f. uraian tentang batas dae rah dan/atau peta wilayah yang dicakup oleh Indikasi Geografis; 2022, No. 448 -7- g. uraian singkat mengenai sejarah dan tradisi yang berhubungan dengan produk Indikasi Geografis untuk menandai barang yang dihasilkan di daerah tersebut, termasuk pengakuan dari masyarakat menge nai Indikasi Geografis tersebut; h. uraian yang menjelaskan tentang proses produksi, proses pengolahan, dan proses pembuatan yang digunakan sehingga memungkinkan setiap produsen di daerah tersebut untuk memproduksi, mengolah, atau membuat barang terkait; i. uraian mengenai metode yang digunakan untuk menguji kualitas barang yang dihasilkan; dan j. label yang digunakan pada barang dan memuat Indikasi Geografis. (7) Format formulir permohonan pendaftaran Indikasi Geografis dan sistematika penulisan Dokumen Deskripsi Indik asi Geografis tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 3. Di antara BAB IV dan BAB V disisipkan 1 (satu) bab yakni BAB IVA, sehingga berbunyi sebagai berikut: BAB IVA LOGO INDIKASI GEOGRAFIS DAN KODE ASA L PRODUK INDIKASI GEOGRAFIS INDONESIA 4. Di antara Pasal 37 dan Pasal 38 disisipkan 5 (lima) Pasal yakni Pasal 37A, Pasal 37B, Pasal 37C, Pasal 37D, dan Pasal 37E, sehingga berbunyi sebagai berikut: Pasal 37A (1) Setiap kemasan produk Indikasi Geografis wajib mencantumkan Logo Indikasi Geografis Indonesia. 2022, No. 448 -8- (2) Logo Indikasi Geografis Indonesia wajib diletakkan di sebelah pojok kiri pada: a. kemasan produk; dan b. media promosi lainnya, dengan ukuran yang disesuaikan. Pasal 37B (1) Logo Indikasi Geografis Indonesia memuat : a. gambar bunga teratai; b. tulisan \"INDIKASI GEOGRAFIS\" dan \"GEOGRAPHICAL INDICATION\" di dalam lingkaran; c. tulisan \"INDONESIA\" di bawah bunga teratai yang menunjukkan identitas bangsa Indonesia yang bertujuan untuk persatuan dan kesatuan dalam kehidupan berma syarakat, berbangsa, dan bernegara; dan d. tata warna yang terdiri atas: 1. warna merah pada lukisan logo teratai dan tulisan INDONESIA; dan 2. warna putih pada tulisan “INDIKASI GEOGRAFIS” dan “GEOGRAPHICAL INDICATION” serta dasar pada lukisan logo teratai. (2) Makna gambar sebagaimana dimaksud pada ayat (1) huruf a adalah: a. bunga teratai, hidup di 2 (dua) alam yaitu darat/tanah dan air; b. daun maupun bunganya keluar dan tangkai yang berasal dari rimpang yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "maupun bunganya keluar dan tangkai yang berasal dari rimpang yang berada di dalam lumpur pada dasar kolam, sungai, atau rawa yang mempunyai makna bahwa alam Indonesia yang berada di antara 2 (dua) benua dan 2 (dua) samudera serta 2 (dua) musim menghasilkan keanekaragaman hayati dan merupakan sumber produk Indikasi Geografis; 2022, No. 448 -9- c. 5 (lima) pasang mahkota bunga teratai yang melambangkan 5 (lima) dasar Negara Republik Indonesia yaitu Pancasila; dan d. komposisi warna merah putih melambangkan warna bendera bangsa Indonesia menunjukkan produk Indikasi Geografis yang berasal dari Indonesia. (3) Makna tata warna sebagaimana dimaksud pada ayat (1) huru f d adalah: a. warna merah memiliki makna berani dalam hal ini menunjukkan daya saing produk Indikasi Geografis Indonesia di pasar nasional dan internasional; dan b. warna putih memiliki makna suci dalam hal ini niat tulus dan suci dalam melindungi produk Indika si Geografis Indonesia. Pasal 37C Logo Indikasi Geografis Indonesia sebagaimana dimaksud dalam Pasal 37B tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 37D (1) Setiap kemasan produk Indikasi Geografis wa jib mencantumkan nomor sertifikat Indikasi Geografis dan Kode Asal Produk Indikasi Geografis Indonesia. (2) Kode Asal Produk Indikasi Geografis Indonesia wajib dicantumkan di sebelah pojok kiri pada: a. kemasan produk; dan b. media promosi lainnya, dengan ukuran yan g disesuaikan. Pasal 37E (1) Kode Asal Produk Indikasi Geografis Indonesia memuat informasi mengenai: a. produsen; 2022, No. 448 -10- b. petani; c. pengolah; dan/atau d. pemasar. (2) Selain memuat informasi sebagaimana dimaksud pada ayat (1), Kode Asal Produk Indikasi Geografis Indonesia juga memuat kode lokasi asal Indikasi Geografis dan kode tanggal, bulan, dan tahun panen atau produksi. 5. Di antara Pasal 39 dan Pasal 40 disisipkan 1 (satu) Pasal yakni Pasal 39A, sehingga berbunyi sebagai berikut: Pasal 39A Logo Indikasi Geografis Indonesia y ang dicantumkan pada kemasan dan media promosi sebagaimana dimaksud dalam Pasal 37A harus disesuaikan dengan Logo Indikasi Geografis Indonesia yang baru paling lama 1 (satu) tahun terhitung sejak tanggal Peraturan Menteri ini diundangkan. Pasal II Peratur an Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No. 448 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Apri l 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 25 April 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENN Y RIYANTO 2022, No. 448 -12- LAMPIRAN IV PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 10 TAHUN 2022 TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 12 TAHUN 2019 TENTANG INDIKASI GEOGRAFIS LOGO INDIKASI GEOGR AFIS INDONESIA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}