{
  "source": "downloaded_pdfs/bn449-2017.pdf",
  "processed_date": "2025-04-22T19:34:14.699920",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.449, 2017 KEMENDAGRI. Hasil Pemetaan Urusan . Pemda bidang PU -PR. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 10 TAHUN 2017 TENTANG HASIL PEMETAAN URUSAN PEMERINTAH AN DAERAH BIDANG PEKERJAAN UMUM DAN PENATAAN RUANG DENGAN RAHMAT TUHA N YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa dalam rangka penetapan kelembagaan, perencanaan dan penganggaran dalam penyelenggaraan urusan pemerintahan yang menjadi kewenangan daerah sebagaimana diamanatkan Pasal 108 Per aturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah , perlu ditetapkan hasil pemetaan Urusan Pemerintahan Wajib dan Urusan Pemerintahan Pilihan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Ment eri Dalam Negeri tentang Hasi l Pemetaan Urusan Pemerintahan di Bidang Pekerjaan Umum dan Penataan Ruang ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembara n Negara Republik Indonesia Nomor 4916) ; 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran www.peraturan.go.id 2017, No.449 -2- Negara Republik Indonesia Nomor 5494), sebagaimana telah beberapa kali diubah, terakhir den gan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 3. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114 Tambahan Lembaran Negara Republik Indonesia Nomor 5887) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DA LAM NEGERI TENTANG HASIL PEMETAAN URUSAN PEMERINTAHAN BIDANG PEKERJAAN UMUM DAN PENATAAN RUANG . Pasal 1 (1) Hasil pemetaan urusan pemerintahan bidang pekerjaan umum dan penataan ruang merupakan hasil validasi di daerah provinsi dan kabupaten/kota berdasarkan hasil perhitungan nilai v ariabel urusan pemerintahan di bidang pekerjaan umum dan penataan ruang setelah dikalikan dengan faktor kesulitan geografis sebagaimana diatur dalam ketentuan peraturan perundang -undangan. (2) Hasil pemetaan urusan pemerintahan bidang pekerjaan umum dan penata an ruang sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Hasil pemetaan urusan pemerintahan bidang pekerjaan umum dan penataan ruang sebagaimana dimaksud dalam Pasal 1 , digunakan sebagai dasar pertimbangan oleh Pemerintah Daerah untuk: a. melaksanakan penyusunan dan penetapan kelembagaan perangkat daerah, perencanaan dan penganggaran; www.peraturan.go.id 2017, No.449 -3- b. melaksanakan penyusunan pelayanan fungsi pemerintahan di bidang pekerjaan umum dan penata an ruang; dan c. melakukan perubahan sistem informasi kelembagaan daerah. Pasal 3 (1) Hasil pemetaan urusan pemerintahan sebagaimana dimaksud Pasal 1 dapat dilakukan perubahan. (2) Perubahan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan evaluasi yang dila kukan oleh Kementerian Dalam Negeri. (3) Evalusi sebagaimana dimaksud pada ayat (2) dapat dilakukan bersama dengan pemerintah daerah. (4) Evaluasi sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakukan paling lambat 2 (dua) tahun setelah Peraturan Menteri ini d itetapkan. Pasal 4 Evaluasi terhadap hasil pemetaan sebagaimana dimaksud dalam Pasal 2 dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 2 dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 Bagi pemerintah daerah yang memiliki status istimewa atau otonomi khusus sepanjang tidak dia tur secara khusus dalam peraturan perundang -undangan, mengikuti Peraturan Menteri ini. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.449 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pene mpatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Februari 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 22 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.449 -5- LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 10 TAHUN 2017 TENTANG HASIL PEMETAAN URUSAN PEMERINTAHAN DAERAH BIDANG PEKERJAAN UMUM DAN PENATAAN RUANG HASIL PEMETAAN URUSAN PEMERINTAHAN DAERAH BIDANG PEKERJAAN UMUM DAN PENATAAN RUANG NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 1 PROVINSI ACEH 810 BESAR 1.1 Kab. Aceh Barat 737 SEDA NG 1.2 Kab. Aceh Besar 827 BESAR 1.3 Kab. Aceh Selatan 829 BESAR 1.4 Kab. Aceh Singkil 609 SEDANG 1.5 Kab. Aceh Tengah 737 SEDANG 1.6 Kab. Aceh Tenggara 684 SEDANG 1.7 Kab. Aceh Timur 834 BESAR 1.8 Kab. Aceh Utara 695 SEDANG 1.9 Kab. Bireuen 691 SEDANG 1.10 Kab. Pidie 684 SEDANG 1.11 Kab. Simeulue 756 SEDANG 1.12 Kota Banda Aceh 726 SEDANG 1.13 Kota Sabang 598 KECIL 1.14 Kota Langsa 759 SEDANG 1.15 Kota Lhokseumawe 671 SEDANG 1.16 Kab. Gayo Lues 715 SEDANG 1.17 Kab. Aceh Barat Daya 647 SEDAN G 1.18 Kab. Aceh Jaya 660 SEDANG 1.19 Kab. Nagan Raya 730 SEDANG 1.20 Kab. Aceh Tamiang 801 BESAR 1.21 Kab. Bener Meriah 695 SEDANG 1.22 Kab. Pidie Jaya 598 KECIL 1.23 Kota Subulussalam 528 KECIL 2 PROVINSI SUMATERA UTARA 1065 BESAR 2.1 Kab. Asahan 664 SEDANG 2.2 Kab. Dairi 792 SEDANG 2.3 Kab. Deli Serdang 884 BESAR 2.4 Kab. Karo 781 SEDANG www.peraturan.go.id 2017, No.449 -6- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 2.5 Kab. Labuhan Batu 803 BESAR 2.6 Kab. Langkat 724 SEDANG 2.7 Kab. Mandailing Natal 770 SEDANG 2.8 Kab. Nias 739 SEDANG 2.9 Kab. Simalungun 308 SANGAT KECIL 2.10 Kab. Tapanuli Selatan 834 BESAR 2.11 Kab. Tapanuli Tengah 706 SEDANG 2.12 Kab. Tapanuli Utara 854 BESAR 2.13 Kab. Toba Samosir 836 BESAR 2.14 Kota Binjai 603 SEDANG 2.15 Kota Medan 957 BESAR 2.16 Kota Pematang Siantar 741 SEDANG 2.17 Kota Sibolga 354 SANGAT KECIL 2.18 Kota Tanjung Balai 700 SEDANG 2.19 Kota Tebing Tinggi 339 KECIL 2.20 Kota Padang Sidimpuan 469 KECIL 2.21 Kab. Pakpak Bharat 722 SEDANG 2.22 Kab. Nias Selatan 671 SEDANG 2.23 Kab. Humbang Hasundutan 693 SEDANG 2.24 Kab. Serdang Bedagai 750 SEDANG 2.25 Kab. Samosir 660 SEDANG 2.26 Kab. Batu Bara 656 SEDANG 2.27 Kab. Padang Lawas 354 KECIL 2.28 Kab. Padang Lawas Utara 838 BESAR 2.29 Kab. Labuhan Batu Selatan 711 SEDANG 2.30 Kab. Labuhan Batu Utara 675 SEDANG 2.31 Kab. Nias Utara - *)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Batu Utara 675 SEDANG 2.31 Kab. Nias Utara - *) Tidak terpetakan 2.32 Kab. Nias Barat 692 SEDANG 2.33 Kota Gunung Sitoli 711 SEDANG 3 PROVINSI SUMATERA BARAT 975 BESAR 3.1 Kab. Lima Puluh Kota 814 BESAR 3.2 Kab. Agam 814 BESAR 3.3 Kab. Kepulauan Mentawai 918 BESAR 3.4 Kab. Pa dang Pariaman 810 BESAR 3.5 Kab. Pasaman 722 SEDANG 3.6 Kab. Pesisir Selatan 893 BESAR 3.7 Kab. Sijunjung 629 SEDANG 3.8 Kab. Solok 801 BESAR 3.9 Kab. Tanah Datar 823 BESAR 3.10 Kota Bukit Tinggi 576 KECIL 3.11 Kota Padang Panjang 304 SANGAT KECIL 3.12 Kota Padang 801 BESAR www.peraturan.go.id 2017, No.449 -7- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 3.13 Kota Payakumbuh 656 SEDANG 3.14 Kota Sawahlunto 524 KECIL 3.15 Kota Solok 444 KECIL 3.16 Kota Pariaman 416 KECIL 3.17 Kab. Pasaman Barat 697 SEDANG 3.18 Kab. Dharmasraya 708 SEDANG 3.19 Kab. Solok Selatan 565 KECIL 4 PROVINSI RIAU 900 BESAR 4.1 Kab. Bengkalis 816 BESAR 4.2 Kab. Indragiri Hilir 774 SEDANG 4.3 Kab. Indragiri Hulu 834 BESAR 4.4 Kab. Kampar 933 BESAR 4.5 Kab. Kuantan Singingi 660 SEDANG 4.6 Kab. Pelalawan 834 BESAR 4.7 Kab. Rokan Hilir 290 SANGAT K ECIL 4.8 Kab. Rokan Hulu 717 SEDANG 4.9 Kab. Siak 865 BESAR 4.10 Kota Dumai 768 SEDANG 4.11 Kota Pekanbaru 854 BESAR 4.12 Kab. Kepulauan Meranti 748 SEDANG 5 PROVINSI KEPULAUAN RIAU 790 SEDANG 5.1 Kab. Natuna 732 SEDANG 5.2 Kab. Kep. Anambas 490 KECIL 5.3 Kab. Karimun 689 SEDANG 5.4 Kota Batam 1134 BESAR 5.5 Kota Tanjung Pinang 702 SEDANG 5.6 Kab. Lingga 734 SEDANG 5.7 Kab. Bintan 720 SEDANG 6 PROVINSI JAMBI 620 SEDANG 6.1 Kab. Batanghari 735 SEDANG 6.2 Kab. Bungo 788 SEDANG 6.3 Kab. Kerinc i 680 SEDANG 6.4 Kab. Merangin 832 BESAR 6.5 Kab. Muaro Jambi 530 KECIL 6.6 Kab. Sarolangun 810 BESAR 6.7 Kab. Tanjung Jabung Barat 816 BESAR 6.8 Kab. Tanjung Jabung Timur 832 BESAR 6.9 Kab. Tebo 873 BESAR 6.10 Kota Jambi 796 SEDANG 6.11 Kota Sunga i Penuh 546 KECIL 7 PROVINSI SUMATERA SELATAN 1065 BESAR 7.1 Kab. Lahat 724 SEDANG www.peraturan.go.id 2017, No.449 -8- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 7.2 Kab. Musi Banyuasin 829 BESAR 7.3 Kab. Musi Rawas 979 BESAR 7.4 Kab. Muara Enim 860 BESAR 7.5 Kab. Ogan Komering Ilir 937 BESAR 7.6 Kab. Ogan Komering Ulu 796 SEDANG 7.7 Kota Palembang 821 BESAR 7.8 Kota Pagar Alam 594 KECIL 7.9 Kota Lubuk Linggau 691 SEDANG 7.10 Kota Prabumulih 568 KECIL 7.11 Kab. Banyuasin 959 BESAR 7.12 Kab. Ogan Ilir 814 BESAR 7.13 Kab. OKU Timur 669 SEDANG 7.14 Kab. OKU Selatan 651 SEDANG 7.15 Kab. Empat Lawang 724 SEDANG 7.16 Kab. Penukal Abab Lematang Ilir 821 BESAR 7.17 Kab. Musi Rawas Utara 728 SEDANG 8 PROVINSI BANGKA BELITUNG 997 BESAR 8.1 Kab. Bangka 930 BESAR 8.2 Kab. Belitung 790 SEDANG 8.3 Kota Pangkal Pinang 455 KECIL 8.4 Kab. Bangka Selatan 874 BESAR 8.5 Kab. Bangka Tengah 669 SEDANG 8.6 Kab.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "874 BESAR 8.5 Kab. Bangka Tengah 669 SEDANG 8.6 Kab. Bangka Barat 960 BESAR 8.7 Kab. Belitung Timur 725 SEDANG 9 PROVINSI BENGKULU 766 SEDANG 9.1 Kab. Bengkulu Selatan 673 SEDANG 9.2 Kab. Bengkulu Utara 660 SEDANG 9.3 Kab. R ejang Lebong 634 SEDANG 9.4 Kota Bengkulu 752 SEDANG 9.5 Kab. Kaur 618 SEDANG 9.6 Kab. Seluma 664 SEDANG 9.7 Kab. Mukomuko 682 SEDANG 9.8 Kab. Lebong 618 SEDANG 9.9 Kab. Kepahiang 653 SEDANG 9.10 Kab. Bengkulu Tengah 638 SEDANG 10 PROVINSI LAMPUNG 900 BESAR 10.1 Kab. Lampung Barat 834 BESAR 10.2 Kab. Lampung Selatan 882 BESAR 10.3 Kab. Lampung Tengah 977 BESAR 10.4 Kab. Lampung Utara 836 BESAR 10.5 Kab. Lampung Timur 865 BESAR 10.6 Kab. Tanggamus 814 BESAR www.peraturan.go.id 2017, No.449 -9- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 10.7 Kab. Tulang Bawang 816 BESAR 10.8 Kab. Way Kanan 920 BESAR 10.9 Kota Bandar Lampung 794 SEDANG 10.10 Kota Metro 471 KECIL 10.11 Kab. Pesawaran 752 SEDANG 10.12 Kab. Pringsewu 794 SEDANG 10.13 Kab. Mesuji 741 SEDANG 10.14 Kab. Tulang Bawang Barat 761 SEDANG 10.15 Kab. Pesisir Bar at 722 SEDANG 11 PROVINSI JAWA BARAT 982 BESAR 11.1 Kab. Bandung 844 BESAR 11.2 Kab. Bekasi 816 BESAR 11.3 Kab. Bogor 864 BESAR 11.4 Kab. Ciamis 780 SEDANG 11.5 Kab. Cianjur 802 BESAR 11.6 Kab. Cirebon 814 BESAR 11.7 Kab. Garut 888 BESAR 11.8 Kab. Indramayu 814 BESAR 11.9 Kab. Karawang 722 SEDANG 11.10 Kab. Kuningan 794 SEDANG 11.11 Kab. Majalengka 848 BESAR 11.12 Kab. Purwakarta 728 SEDANG 11.13 Kab. Subang 820 BESAR 11.14 Kab. Sukabumi 788 SEDANG 11.15 Kab. Sumedang 844 BESAR 11.16 Kab. Tasikmalaya 812 BESAR 11.17 Kota Bandung 834 BESAR 11.18 Kota Bekasi 812 BESAR 11.19 Kota Bogor 651 SEDANG 11.20 Kota Cirebon 460 KECIL 11.21 Kota Depok 843 BESAR 11.22 Kota Sukabumi 343 SANGAT KECIL 11.23 Kota Cimahi 411 KECIL 11.24 Kota Tasikmalaya 827 BESAR 11.25 Kota Banjar 495 KECIL 11.26 Kab. Bandung Barat 638 SEDANG 11.27 Kab. Pangandaran 528 KECIL 12 PROVINSI BANTEN 758 SEDANG 12.1 Kab. Lebak 792 SEDANG 12.2 Kab. Pandeglang 652 SEDANG 12.3 Kab. Seran g 772 SEDANG 12.4 Kab. Tangerang 790 SEDANG www.peraturan.go.id 2017, No.449 -10- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 12.5 Kota Cilegon 543 KECIL 12.6 Kota Tangerang 832 BESAR 12.7 Kota Serang 623 SEDANG 12.8 Kota Tangerang Selatan 979 BESAR 13 PROVINSI JAWA TENGAH 968 BESAR 13.1 Kab. Banjarnegara 680 SEDANG 13.2 Kab. Ba nyumas 874 BESAR 13.3 Kab. Batang 660 SEDANG 13.4 Kab. Blora 780 SEDANG 13.5 Kab. Boyolali 708 SEDANG 13.6 Kab. Brebes 766 SEDANG 13.7 Kab. Cilacap 954 BESAR 13.8 Kab. Demak 590 KECIL 13.9 Kab. Grobogan 800 SEDANG 13.10 Kab. Jepara 750 SEDANG 13.11 Kab. Karanganyar 804 BESAR 13.12 Kab. Kebumen 794 SEDANG 13.13 Kab. Kendal 730 SEDANG 13.14 Kab. Klaten 702 SEDANG 13.15 Kab. Kudus 696 SEDANG 13.16 Kab. Magelang 808 BESAR 13.17 Kab. Pati 782 SEDANG 13.18 Kab. Pekalongan 614 SEDANG 13.19 Kab. Pemalang 718 SEDANG 13.20 Kab.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pekalongan 614 SEDANG 13.19 Kab. Pemalang 718 SEDANG 13.20 Kab. Purbalingga 662 SEDANG 13.21 Kab. Purworejo 814 BESAR 13.22 Kab. Rembang 652 SEDANG 13.23 Kab. Semarang 648 SEDANG 13.24 Kab. Sragen 774 SEDANG 13.25 Kab. Sukoharjo 754 SEDANG 13.26 Kab. Tegal 816 BESAR 13.27 Kab. Temanggung 650 SEDANG 13.28 Kab. Wonogiri 772 SEDANG 13.29 Kab. Wonosobo 778 SEDANG 13.30 Kota Magelang 337 SANGAT KECIL 13.31 Kota Pekalongan 436 KECIL 13.32 Kota Salatiga 486 KECIL 13.33 Kota Semarang 970 BESAR 13.34 Kota Surakarta 614 SEDANG 13.35 Kota Tegal 689 SEDANG 14 PROVINSI DI YOGYAKARTA - TIDAK TERPETAKAN www.peraturan.go.id 2017, No.449 -11- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 14.1 Kab. Bantul 626 SEDANG 14.2 Kab. Gunung Kidul 640 SEDANG 14.3 Kab. Kulon Progo 720 SEDANG 14.4 Kab. Sleman 716 SEDANG 14.5 Kota Yogyakarta 640 SEDANG 15 PROVINSI JAWA TIMUR 988 BESAR 15.1 Kab. Bangkalan 898 BESAR 15.2 Kab. Banyuwangi 514 KECIL 15.3 Kab. Blitar 852 BESAR 15.4 Kab. Bojonegoro 954 BESAR 15.5 Kab. Bondowoso 802 BESAR 15.6 Kab. Gresik 714 SEDANG 15.7 Kab. Jember 946 BESAR 15.8 Kab. Jombang 804 BESAR 15.9 Kab. Kediri 852 BESAR 15.10 Kab. Lamongan 756 SEDANG 15.11 Kab. Lumajang 698 SEDANG 15.12 Kab. Madiun 802 BESAR 15.13 Kab. Magetan 690 SEDANG 15.14 Kab. Malang 976 BESAR 15.15 Kab. Mojokerto 748 SEDANG 15.16 Kab. Nganjuk 692 SEDANG 15.17 Kab. Ngawi 854 BESAR 15.18 Kab. Pacitan 656 SEDANG 15.19 Kab. Pamekasan 638 SEDANG 15.20 Kab. Pasuruan 968 BESAR 15.21 Kab. Ponorogo 776 SEDANG 15.22 Kab. Probolinggo 950 BESAR 15.23 Kab. Sampang 688 SEDANG 15.24 Kab. Sidoarjo 810 BESAR 15.25 Kab. Situbondo 854 BESAR 15.26 Kab. Sumenep 952 BESAR 15.27 Kab. Trenggalek 744 SEDANG 15.28 Kab. Tuban 834 BESAR 15.29 Kab. Tulungagung 862 BESAR 15.30 Kota Blitar 601 SEDANG 15.31 Kota Kediri 854 BESAR 15.32 Kota Madiun 724 SEDANG 15.33 Kota Malang 678 SEDANG 15.34 Kota Mojokerto 332 SANGAT KECIL 15.35 Kota Pasuruan 625 SEDANG 15.36 Kota Probolinggo 682 SEDANG www.peraturan.go.id 2017, No.449 -12- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 15.37 Kota Surabaya 979 BESAR 15.38 Kota Batu 627 SEDANG 16 PROVINSI KALIMANTAN BARAT 825 BESAR 16.1 Kab. Bengkayang 750 SEDANG 16.2 Kab. Landak 759 SEDANG 16.3 Kab. Kapuas Hulu 1.008 BESAR 16.4 Kab. Ketapang 832 BESAR 16.5 Kab. Mempawah 785 SEDANG 16.6 Kab. Sambas 1.033 BESAR 16.7 Kab. Sanggau 838 BESAR 16.8 Kab. Sintang 884 BESAR 16.9 Kota Pontianak 766 SEDANG 16.10 Kota Singkawang 616 SEDANG 16.11 Kab. Sekadau 794 SEDANG 16.12 Kab. Melawi 697 SEDANG 16.13 Kab. Kayong Utara 717 SEDANG 16.14 Kab. Kubu Raya 840 BESAR 17 PROVINSI KALIMANTAN TENGAH 664 SEDANG 17.1 Kab. Barito Selatan 733 SEDANG 17.2 Kab. Barito Utara 629 SEDANG 17.3 Kab. Kapuas 847 BESAR 17.4 Kab. Kotawaringin Barat 825 BESAR 17.5 Kab. Kotawaringin Timur 834 BESAR 17.6 Kota Palangkaraya 854 BESAR 17.7 Kab. Katingan 933 BESAR 17.8 Kab. Seruyan 871 BESAR 17.9 Kab. Sukamara 563 KECIL 17.10 Kab. Lamandau 752 SEDANG 17.11 Kab. Gunung Mas 834 BESAR 17.12",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Lamandau 752 SEDANG 17.11 Kab. Gunung Mas 834 BESAR 17.12 Kab. Pulang Pisau 810 BESAR 17.13 Kab. Murung Raya 770 SEDANG 17.14 Kab. Barito Timur 708 SEDANG 18 PROVINSI KALI MANTAN SELATAN 957 BESAR 18.1 Kab. Banjar 942 BESAR 18.2 Kab. Barito Kuala 590 KECIL 18.3 Kab. Hulu Sungai Selatan 774 SEDANG 18.4 Kab. Hulu Sungai Tengah 761 SEDANG 18.5 Kab. Hulu Sungai Utara 979 BESAR 18.6 Kab. Kota Baru 926 BESAR 18.7 Kab. Tabal ong 816 BESAR 18.8 Kab. Tanah Laut 737 SEDANG 18.9 Kab. Tapin 680 SEDANG www.peraturan.go.id 2017, No.449 -13- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 18.10 Kota Banjar Baru 807 BESAR 18.11 Kota Banjarmasin 867 BESAR 18.12 Kab. Balangan 629 SEDANG 18.13 Kab. Tanah Bumbu 823 BESAR 19 PROVINSI KALIMANTAN TIMUR 946 BESAR 19.1 Kab. Kutai Kartanegara 856 BESAR 19.2 Kab. Kutai Barat 678 SEDANG 19.3 Kab. Kutai Timur 851 BESAR 19.4 Kab. Paser 638 SEDANG 19.5 Kota Balikpapan 801 BESAR 19.6 Kota Bontang 644 SEDANG 19.7 Kota Samarinda 827 BESAR 19.8 Kab. Berau 860 BESAR 19.9 Kab. Penajam Paser Utara 814 BESAR 19.10 Kab. Mahakam Ulu 583 KECIL 20 PROVINSI KALIMANTAN UTARA 829 BESAR 20.1 Kab. Bulungan 768 SEDANG 20.2 Kab. Malinau 633 SEDANG 20.3 Kab. Nunukan 767 SEDANG 20.4 Kab. Tarakan 744 SEDANG 20.5 Kab. Tana Tid ung 284 SANGAT KECIL 21 PROVINSI SULAWESI UTARA 1142 BESAR 21.1 Kab. Bolaang Mongondow 557 KECIL 21.2 Kab. Minahasa 620 SEDANG 21.3 Kab. Kepulauan Sangihe 798 SEDANG 21.4 Kota Bitung 724 SEDANG 21.5 Kota Manado 656 SEDANG 21.6 Kab. Kepulauan Talaud 518 KECIL 21.7 Kab. Minahasa Selatan 805 BESAR 21.8 Kota Tomohon 455 KECIL 21.9 Kab. Minahasa Utara 686 SEDANG 21.10 Kota Kotamobagu 583 KECIL 21.11 Kab. Bolaang Mongondow Utara 695 SEDANG 21.12 Kab. Kepulauan Siau Tagulandang Bitaro 624 SEDANG 21.13 Kab. Minahasa Tenggara 667 SEDANG 21.14 Kab. Bolaang Mangondow Timur 694 SEDANG 21.15 Kab. Bolaang Mangondow Selatan 557 KECIL 22 PROVINSI GORONTALO 568 KECIL 22.1 Kab. Boalemo 750 SEDANG 22.2 Kab. Gorontalo 823 BESAR 22.3 Kota Gorontal o 484 KECIL www.peraturan.go.id 2017, No.449 -14- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 22.4 Kab. Pohuwato 667 SEDANG 22.5 Kab. Bone Bolango 407 KECIL 22.6 Kab. Gorontalo Utara 792 SEDANG 23 PROVINSI SULAWESI TENGAH 827 BESAR 23.1 Kab. Banggai 915 BESAR 23.2 Kab. Banggai Kepulauan 284 SANGAT SANGAT KECIL 23.3 Kab. Buol 700 SEDANG 23.4 Kab. Toli -Toli 834 BESAR 23.5 Kab. Donggala 680 SEDANG 23.6 Kab. Morowali 711 SEDANG 23.7 Kab. Poso 647 SEDANG 23.8 Kota Palu 755 SEDANG 23.9 Kab. Parigi Moutong 957 BESAR 23.10 Kab. Tojo Una Una 810 BESAR 23.11 Kab. Sigi 695 SEDANG 23.12 Kab. Banggai Laut 464 KECIL 23.13 Kab. Morowali Utara 726 SEDANG 24 PROVINSI SULAWESI SELATAN 1012 BESAR 24.1 Kab. Bantaeng 834 BESAR 24.2 Kab. Barru 796 SEDANG 24.3 Kab. Bone 994 BESAR 24.4 Kab. Bulukumba 953 BESAR 24.5 Kab. Enrekang 669 SEDANG 24.6 Kab. Gowa 880 BESAR 24.7 Kab. Jeneponto 807 BESAR 24.8 Kab. Luwu 845",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BESAR 24.7 Kab. Jeneponto 807 BESAR 24.8 Kab. Luwu 845 BESAR 24.9 Kab. Luwu Utara 821 BESAR 24.10 Kab. Maros 772 SEDANG 24.11 Kab. Pangkajene Kepulauan 1.019 BESAR 24.12 Kota Palopo 845 BESAR 24.13 Kab. Luwu Timur 812 BESAR 24.14 Kab. Pinrang 977 BESAR 24.15 Kab. Sinjai 774 SEDANG 24.16 Kab. Kepulauan Selayar 1.036 BESAR 24.17 Kab. Sidenreng Rappang 981 BESAR 24.18 Kab. Soppeng 847 BESAR 24.19 Kab. Takalar 783 SEDANG 24.20 Kab. Tana Toraja 832 BESAR 24.21 Kab. Wajo 979 BESAR 24.22 Kota Pare -pare 594 KECIL 24.23 Kota Makassar 979 BESAR www.peraturan.go.id 2017, No.449 -15- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 24.24 Kab. Toraja Utara 854 BESAR 25 PROVINSI SULAWESI BARAT 636 SEDANG 25.1 Kab. Majene 829 BESAR 25.2 Kab. Mamuju 816 BESAR 25.3 Kab. Polewali Mandar 803 BESAR 25.4 Kab. Mamasa 772 SEDANG 25.5 Kab. Mamuju Utara 816 BESAR 25.6 Kab. Mamuju Tengah 473 KECIL 26 PROVINSI SULAWESI TENGGARA 980 SEDANG 26.1 Kab. Buton 713 SEDANG 26.2 Kab. Konawe 739 SEDANG 26.3 Kab. Kolaka 873 BESAR 26.4 Kab. Muna 832 BESAR 26.5 Kota Kendari 662 SEDANG 26.6 Kota Bau -bau 772 SEDANG 26.7 Kab. Konawe Selatan 805 BESAR 26.8 Kab. Bombana 715 SEDANG 26.9 Kab. Wakatobi 655 SEDANG 26.10 Kab. Kolaka Utara 642 SEDANG 26.11 Kab. Konawe Utara 559 KECIL 26.12 Kab. Buton Utar a 559 KECIL 26.13 Kab. Konawe Kepulauan 664 SEDANG 26.14 Kab. Kolaka Timur 772 SEDANG 26.15 Kab. Muna Barat 773 SEDANG 26.16 Kab. Buton Tengah 515 KECIL 26.17 Kab. Buton Selatan 713 SEDANG 27 PROVINSI BALI 694 SEDANG 27.1 Kab. Badung 718 SEDANG 27.2 Kab. Bangli 716 SEDANG 27.3 Kab. Buleleng 714 SEDANG 27.4 Kab. Gianyar 740 SEDANG 27.5 Kab. Jembrana 736 SEDANG 27.6 Kab. Karangasem 804 BESAR 27.7 Kab. Klungkung 640 SEDANG 27.8 Kab. Tabanan 636 SEDANG 27.9 Kota Denpasar 774 SEDANG 28 PROVINSI N USA TENGGARA BARAT 1019 BESAR 28.1 Kab. Bima 782 SEDANG 28.2 Kab. Dompu 754 SEDANG 28.3 Kab. Lombok Barat 658 SEDANG 28.4 Kab. Lombok Tengah 838 BESAR 28.5 Kab. Lombok Timur 826 BESAR www.peraturan.go.id 2017, No.449 -16- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 28.6 Kab. Sumbawa 886 BESAR 28.7 Kota Mataram 447 KECIL 28.8 Kota Bima 499 KECIL 28.9 Kab. Sumbawa Barat 886 BESAR 28.10 Kab. Lombok Utara 581 KECIL 29 PROVINSI NUSA TENGGARA TIMUR 1070 BESAR 29.1 Kab. Alor 1.081 BESAR 29.2 Kab. Belu 745 SEDANG 29.3 Kab. Ende 878 BESAR 29.4 Kab. Flores Timur 617 SEDANG 29.5 Kab. Kupang 838 BESAR 29.6 Kab. Lembata 631 SEDANG 29.7 Kab. Manggarai 780 SEDANG 29.8 Kab. Ngada 818 BESAR 29.9 Kab. Sikka 838 BESAR 29.10 Kab. Sumba Barat 802 BESAR 29.11 Kab. Sumba Timur 883 BESAR 29.12 Kab. Timor Tengah Selatan 900 BESAR 29.13 Kab. Timor Tengah Utara 790 SEDANG 29.14 Kota Kupang 642 SEDANG 29.15 Kab. Rote Ndao 605 SEDANG 29.16 Kab. Manggarai Barat 902 BESAR 29.17 Kab. Nagekeo 835 BESAR 29.18 Kab. Sumba Barat Daya 871 BESAR 29.19 Kab. Sumba Tengah 913",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Sumba Barat Daya 871 BESAR 29.19 Kab. Sumba Tengah 913 BESA R 29.20 Kab. Manggarai Timur 804 BESAR 29.21 Kab. Sabu Raijua 564 KECIL 29.22 Kab. Malaka 766 SEDANG 30 PROVINSI MALUKU 918 BESAR 30.1 Kab. Maluku Tenggara Barat 196 SANGAT KECIL 30.2 Kab. Maluku Tengah 983 BESAR 30.3 Kab. Maluku Tenggara 630 SEDANG 30.4 Kab. Buru 847 BESAR 30.5 Kota Ambon 579 KECIL 30.6 Kab. Seram Bagian Barat 478 KECIL 30.7 Kab. Seram Bagian Timur - *) Tidak terpetakan 30.8 Kab. Kepulauan Aru 681 SEDANG 30.9 Kota Tual 577 KECIL 30.10 Kab. Maluku Barat Daya 782 SEDANG 30.11 Kab. Buru Selatan 694 SEDANG 31 PROVINSI MALUKU UTARA 795 SEDANG 31.1 Kab. Halmahera Tengah 792 SEDANG www.peraturan.go.id 2017, No.449 -17- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 31.2 Kota Ternate 484 KECIL 31.3 Kab. Halmahera Barat 612 SEDANG 31.4 Kab. Halmahera Timur 557 KECIL 31.5 Kab. Halmahera Selatan 919 BESA R 31.6 Kab. Halmahera Utara 552 KECIL 31.7 Kab. Kepulauan Sula 643 SEDANG 31.8 Kota. Tidore Kepulauan 686 SEDANG 31.9 Kab. Pulau Morotai 612 SEDANG 31.10 Kab. Pulau Taliabu 761 SEDANG 32 PROVINSI PAPUA - TIDAK TERPETAKAN 32.1 Kab. Biak Numfor 809 BESAR 32.2 Kab. Jayapura 890 BESAR 32.3 Kab. Jayawijaya 890 BESAR 32.4 Kab. Merauke 1086 BESAR 32.5 Kab. Mimika 916 BESAR 32.6 Kab. Nabire 1.095 BESAR 32.7 Kab. Paniai - *) Tidak terpetakan 32.8 Kab. Puncak Jaya - *) Tidak terpetakan 32.9 Kab. Kepu lauan Yapen - *) Tidak terpetakan 32.10 Kota Jayapura 720 SEDANG 32.11 Kab. Sarmi 843 BESAR 32.12 Kab. Keerom 809 BESAR 32.13 Kab. Yahukimo 837 BESAR 32.14 Kab. Pegunungan Bintang 720 SEDANG 32.15 Kab. Tolikara 820 BESAR 32.16 Kab. Bov en Digoel 846 BESAR 32.17 Kab. Mappi 728 SEDANG 32.18 Kab. Asmat 874 BESAR 32.19 Kab. Waropen 619 SEDANG 32.20 Kab. Supiori - *) Tidak terpetakan 32.21 Kab. Mamberamo Raya - *) Tidak terpetakan 32.22 Kab. Membramo Tengah - *) Tidak terpet akan 32.23 Kab. Yalimo - *) Tidak terpetakan 32.24 Kab. Lanny Jaya 602 SEDANG 32.25 Kab. Nduga 543 KECIL 32.26 Kab. Dogiyai 529 KECIL 32.27 Kab. Puncak - *) Tidak terpetakan 32.28 Kab. Intan Jaya - *) Tidak terpetakan 32.29 Kab. Deiyai - *) Tidak terpetakan 33 PROVINSI PAPUA BARAT 1.095 BESAR 33.1 Kab. Fak Fak 949 BESAR www.peraturan.go.id 2017, No.449 -18- NO PROVINSI/KABUPATEN/KOTA TINGKAT INTENSITAS DAN BEBAN KERJA SKOR KATEGORI 1 2 3 4 33.2 Kab. Manokwari 196 SANGAT SANGAT KECIL 33.3 Kab. Sorong 854 BESAR 33.4 Kota Sorong 1.008 BESAR 33.5 Kab. Raja Ampat 767 SEDANG 33.6 Kab. Sorong Selatan - *) Tidak terpetakan 33.7 Kab. Teluk Bintuni 168 SANGAT SANGAT KECIL 33.8 Kab. Teluk Wondama 154 SANGAT SANGAT KECIL 33.9 Kab. Kaimana 678 SEDANG 33.10 Kab. Maybrat 426 KECIL 33.11 Kab. Tambrauw - *) Tidak terpetakan 33.12 Kab. Manokwari Selatan 456 KECIL 33.13 Kab. Pegunungan Arfak - *) Tidak terpetakan 34 PROVINSI DKI JAKARTA 896 BESAR 34.1 Kota Jakarta Pusat 2 ** ) Nihil (Urusan Pilihan) 34.2 Kota Jakarta Timur 2 ** )",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Nihil (Urusan Pilihan) 34.2 Kota Jakarta Timur 2 ** ) Nihil (Urusan Pilihan) 34.3 Kota Jakarta Selatan 2 ** ) Nihil (Urusan Pilihan) 34.4 Kota Jakarta Barat 2 ** ) Nihil (Urusan Pilihan) 34.5 Kota Jakarta Utara 2 ** ) Nihil (Urusan Pilihan) 34.6 Kab. Kepulauan Seribu 2 ** ) Nihil (Urusan Pilihan) MENTERI DALAM NEGERI REPUBLIK INDONESIA ttd TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}