{
  "source": "downloaded_pdfs/bn442-2020.pdf",
  "processed_date": "2025-04-21T22:30:28.927182",
  "document_info": {
    "title": null
  },
  "total_pages": 52,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 442, 2020 KEMENPAN -RB. Pelaksanaan RB. Pedoman Evaluasi. Pencabutan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 26 TAHUN 2020 TENTANG PEDOMAN EVALUASI PE LAKSANAAN REFORMASI BIROKRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEG ARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : a. bahwa Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokr asi Nomor 8 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Re formasi Birokrasi Nomor 14 Tahun 2014 tentang Pedoman Evaluasi Reformasi Birokrasi Instansi Pemerintah sudah tidak sesuai dengan perkembangan hukum s ehingga perlu diganti ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapka n Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Pedoman Evaluasi Pelaksanaan Reformasi Birokrasi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2020, No. 442 -2- 2. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggara Negara yang Bersih dan Bebas dari Korupsi, Kolusi, dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Ta mbahan Lembaran Negara Republik Indonesia Nomor 3851); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 4. Undang -Undang Nomor 25 Ta hun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 5. Undang -Undang Nomor 5 Tahun 2014 tentang Aparat ur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 125, Tambaha n Lembaran Negara Republik Indonesia Nomor 5587) sebagaiman a telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang No mor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Repu blik Indonesia Nomor 5679); 7. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010 – 2025; 8. Peraturan Presiden Nomor 47 Tahun 201 5 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Repu blik Indonesia Tahun 2015 Nomor 89); 9. Peraturan Presiden Nomor 54 Tahun 2018 tentang Strategi Nasional Pencegahan Korupsi (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 108) ; 2020, No. 442 -3- MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PEDOMAN EVALUASI PE LAKSANAAN REFORMASI BIROKRASI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Agen Perubahan ( Agent of Change ) adalah individu/k elompok yang terlibat dalam merencanakan perubahan dan mengimplementasikannya. 2. Evaluasi Eksternal adalah evaluasi atas pelaksanaan reformasi birokrasi yang dilakukan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi atau tim yang ditugaskan oleh unit pengelola reformasi birokrasi nasional . 3. Kertas Kerja adalah lembar isian/jawaban atas pertanyaan yang berhubungan dengan penilaian mandiri pelaksanaan reformasi birokrasi. 4. Konsensus adalah proses",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan penilaian mandiri pelaksanaan reformasi birokrasi. 4. Konsensus adalah proses untuk menghasilkan atau menjadikan kesepakatan ya ng disetujui secara bersama - sama. 5. Penilai an Mandiri Pelaksanaan Reformasi Birokrasi yang selanjutnya disingkat PMPRB adalah model penilaian mandiri yang berbasis prinsip Total Quality Management dan digunakan sebagai metode untuk melakukan penilaian serta analisis yang menyeluruh terhadap kinerja instansi pemerintah. 6. Asesor adalah pegawai di lingkungan instansi pemerintah yang melakukan PMPRB di tingkat kementerian/lembaga dan pemerintah daerah ataupun tingkat Unit Kerja . 7. Tim asesor adalah tim yang dibentuk untuk melakukan PMPRB di kementerian/lem baga/pemerintah daerah . 2020, No. 442 -4- 8. Unit Kerja adalah unit organisasi eselon 1 dan unit kerja mandiri pada kementerian/lembaga dan pemerintah daerah . Pasal 2 Pedoman evaluasi pel aksanaan reformasi birokrasi pada kementerian/le mbaga dan pemerintah daerah merupakan instrumen: a. bagi Asesor internal kementerian/lembaga dan pemerintah daerah dalam melakukan penilaian mandiri pelaksanaan reformasi birokrasi di instansi nya; dan b. bagi evaluator eksternal dalam melakukan validasi ata s hasil PMPRB setiap kementerian/lembaga dan pemerintah daerah yang disampaikan pada Kementerian Pendayaguanaan Aparatur Negara dan Reformasi Birokrasi . Pasal 3 (1) Pedoman evaluasi reformasi birokrasi pada kementerian/lembaga dan pemerintah daerah memuat: a. pendahuluan; b. PMPRB ; c. Evaluasi Eksternal pelaksana an reformasi birokrasi ; d. penutup. (2) Pedoman evaluasi pelaksanaan reformasi birokrasi pada kementerian/lembaga dan pemerintah daerah sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagia n tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) PMPRB di internal kementerian/lembaga dan pemerintah daerah dilaksanakan oleh tim yang dikoordinasikan oleh inspektur jenderal/inspektur utama/inspektur/kepala unit pengawasan internal instansi yang menggunakan nama lain . 2020, No. 442 -5- (2) PMPRB di satuan kerja/ Unit Kerja dilaksanakan oleh tim yang dikoordinasikan oleh sekretaris direktorat jenderal, sekretaris deputi, sekretaris badan, sekretaris pusat, sekretaris organisasi perangkat daerah/satuan kerja perangkat d aerah . (3) Apabila diperlukan, pimpinan kementerian/ lembaga dan pemerintah daerah dan kepala satuan/ Unit Kerja dapat menetapkan ketentuan teknis internal yang diperlukan dalam pelaksanaan PMPRB . Pasal 5 (1) Hasil PMPRB di satuan kerja/ Unit Kerja direviu oleh inspektur jenderal/inspektur utama/inspektur/kepala unit pengawasan internal instansi yang menggunakan nama lain secara daring . (2) Inspektur jenderal/inspektur utama/inspektur/kepala unit pengawasan internal instansi yang menggunakan nama lain setelah selesai mel akuan reviu sebagaimana dimaksud pada ayat (1), melakukan kompilasi PMPRB di satuan kerja/unit kerja dan instansi . (3) Kompilasi PMPRB di satuan kerja/ Unit Kerja dan kementerian/lembaga dan pemerintah daerah sebagaimana dimaksud pada ayat (2) menjadi hasil PMPRB instansi pemerintah dan disampaikan kepada Sekretaris kementerian/lembaga/daerah atau pejabat yang memimpin unit sekretariat . (4) Hasil PMPRB disampaikan oleh sekretaris kementerian/lembaga/d aerah atau pejabat yang memimpin unit sekretariat kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birok rasi secara daring. Pasal 6 (1) Hasil PMPRB akan dilakukan Evaluasi Ekternal terhadapnya untuk diverifikasi dan divalidasi oleh Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi . 2020, No. 442 -6- (2) Dalam melaksanakan Evaluasi Eksternal sebagaimana dimaksud pada ayat (1), Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dapat dibantu oleh kementerian/lembaga lain dan pemerintah daerah . (3) Penugasan Evaluasi Eksternal ditetapkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lain dan pemerintah daerah . (3) Penugasan Evaluasi Eksternal ditetapkan melalui surat tugas Kementerian Pendayagunaan Aparatur Negara dan Reforma si Birokrasi . Pasal 7 Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi menyusun profil pelaksanaan reformasi birokrasi nasional berdasarkan hasil Evaluasi Ekster nal. Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Mente ri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 14 Tahun 2014 tentang Pedoman Evaluasi Reformasi Birokrasi Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2014 Nomor 1 168) sebagaimana telah diubah dengan Peraturan Menteri Pendaya gunaan Aparatur Negara dan Reformasi Birokrasi Nomor 30 Tahun 2018 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 14 Tahun 2014 tentang Pedo man Evaluasi Reformasi Birokrasi Instansi Pemerintah (Berita N egara Republik Indonesia Tahun 2018 Nomor 1220 ) dan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 8 Tahun 2019 tentang Perubahan Kedua Atas Peraturan Menteri Pend ayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 14 Tah un 2014 tentang Pedoman Evaluasi Reformasi Birokrasi Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2019 Nomor 576 ), dicabut dan dinyatakan tidak berlaku. 2020, No. 442 -7- Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku : 1. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 14 Tahun 2014 tentang Pedoman Evaluasi Reformasi Birokrasi Instansi Pemerintah (Berita Negara Republik Indonesia Tahu n 2014 Nomor 1168) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 30 Tahun 2018 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 14 Tahun 201 4 tentang Pedoman Evaluasi Reformasi Birokrasi Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2018 Nomor 1220) ; dan 2. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 8 Tahun 2019 tentang Perubahan Kedua atas Peratu ran Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 14 Tahun 2014 tentan g Pedoman Evaluasi Reformasi Birokrasi Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2019 Nomor 576), dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2020, No. 442 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Mei 20 20 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 4 Mei 2020 … DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA 2020, No. 442 -9- 2020, No. 442 -10- 2020, No. 442 -11- 2020, No. 442 -12- 2020, No. 442 -13- 2020, No. 442 -14- 2020, No. 442 -15- 2020, No. 442 -16- 2020, No. 442 -17- 2020, No. 442 -18- 2020, No. 442 -19- 2020, No. 442 -20- 2020, No. 442 -21- 2020, No. 442 -22- 2020, No. 442 -23- 2020, No. 442 -24- 2020, No. 442 -25- 2020, No. 442 -26- 2020, No. 442 -27- 2020, No. 442 -28- 2020, No. 442 -29- 2020, No. 442 -30- 2020, No. 442 -31- 2020, No. 442 -32-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "442 -30- 2020, No. 442 -31- 2020, No. 442 -32- 2020, No. 442 -33- 2020, No. 442 -34- 2020, No. 442 -35- 2020, No. 442 -36- 2020, No. 442 -37- 2020, No. 442 -38- 2020, No. 442 -39- 2020, No. 442 -40- 2020, No. 442 -41- 2020, No. 442 -42- 2020, No. 442 -43- 2020, No. 442 -44- 2020, No. 442 -45- 2020, No. 442 -46- 2020, No. 442 -47- 2020, No. 442 -48- 2020, No. 442 -49- 2020, No. 442 -50- 2020, No. 442 -51- 2020, No. 442 -52-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}