{
  "source": "downloaded_pdfs/bn454-2022.pdf",
  "processed_date": "2025-04-20T22:09:54.369089",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.454, 2022 KEMEN DES-PDTT . Pembentukan Peraturan Menteri Penyusunan Instrumen Hukum . Tata Cara. Pencabutan. PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL , DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR 4 TAHUN 2022 TENTANG TATA CARA PEMBENTUKAN PERATURAN MENTERI DAN PENYUSUNAN INSTRUMEN HUKUM DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DA ERAH TERT INGGAL, DAN TRANSMIGRASI DENGAN RAHMAT TUHAN YANG M AHA ESA MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRA SI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan tert ib administrasi, meningkatkan koordinasi, kelancaran, dan menciptak an harmonisasi dalam penyusunan Peraturan Menteri telah ditetapkan Peraturan Menteri Desa, Pembangunan Daerah T ertinggal , dan Transmigrasi Nomo r 14 Tahun 2016 tentang Tata Cara Pembentukan Peraturan Menteri di Lingkungan Kementerian Desa, Pembangu nan Daera h Tertinggal, dan Transmigrasi ; b. bahwa Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi N omor 14 Tahun 2016 tentang Ta ta Cara Pembentukan Peraturan Menteri di Lingkung an Kementerian Desa, Pembangunan Da erah Tertinggal, dan Transmig rasi sudah tidak sesuai dengan perkembangan hukum dan kebutuhan organisasi ; 2022, No.454 -2- c. bahwa berdasarkan pertimbangan sebaga imana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri De sa, Pembangunan Daerah Tertingg al, dan Transmigras i tentang Tata Cara Pembentukan Peraturan Menteri dan Penyusunan Instrumen Hukum di Lingkungan Kementerian Desa, Pembangunan Da erah Tertinggal, dan Transmigrasi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahu n 1945; 2. Undang -Undan g Nomor 39 Tahun 2008 tentang Kementerian Negara (L embaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan L embaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 201 1 tentang Pembentukan Peraturan Perundan g-undan gan (Lemb aran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234) sebagaimana t elah diubah dengan Undang -Undang Nomor 15 Tahun 2019 tentang Perubahan atas Und ang- Undang Nomor 12 Tahun 2011 tentang P embentu kan Perat uran Perundang -Undangan (Lembaran Negara Republik Indon esia Tahun 2019 Nomor 183, Tambahan Lembaran Negara Republik Indon esia Nomor 6398); 4. Peraturan Presiden Nomor 87 Tahun 2014 tentang Peraturan Pela ksanaan Undang -Undang Nomor 12 Tahun 2011 tenta ng Pemben tukan Peraturan Perundang - Undangan (Lembaran Negara Rep ublik Indonesia Tahun 2014 Nomor 199); 5. Peraturan Presiden Nomor 85 Tahun 20 20 tentang Kementerian Desa, Pembangunan Daerah Tertinggal, dan Trans migrasi (Lembaran Negara Republik Indone sia Tahun 20 20 Nomor 192); 6. Peraturan Presid en Nomor 68 Tahun 202 1 tentang Pemberian Persetujuan Presiden terhadap Rancangan Peraturan Menteri/Kepala Lembaga (Lembaran Negara Republik Indonesia Tahun 20 21 Nomor 1 73); 2022, No.454 -3- 7. Peraturan M enteri Desa, Pembangunan Daer ah Tertinggal, dan Transmigrasi Nomor 15 Tahun 20 20 tentang Organisasi d an Tata Kerja Kementerian Desa, Pembangunan Daer ah Tertinggal, da n Transmigrasi (Berita Negara Repu blik Indonesia Tahun 20 20 Nomor 1256 ); MEMUT USKAN: Menetapkan : PERATURAN MENTE RI DESA, PEM BANG UNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI TENTANG TATA CARA PENYUSUNAN PERATURAN MENTERI DAN INSTRUMEN HUKUM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TRANSMIGRASI TENTANG TATA CARA PENYUSUNAN PERATURAN MENTERI DAN INSTRUMEN HUKUM DI LINGKUNGAN KEME NTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan M enteri ini yan g dimaksud dengan: 1. Peraturan Menteri adalah peraturan perundang - undangan yang ditetapkan ole h Menteri untuk melaksanakan peraturan perundang -undangan yang lebih tinggi atau berdasarkan kewenangan yang bersifa t mengatur dan mengikat secara umum dalam menyel enggarakan urusan pemerintahan di bidang desa, pembangunan daerah tertinggal, dan transmigra si. 2. Menteri adalah menteri yang menye lenggarakan urusan pemerintahan di bidang desa, pembangunan daerah tertinggal , dan transmigrasi . 3. Keme nterian Desa, Pemb angun an Daerah Tertinggal, dan Transmigrasi yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerin tahan di bidang desa, pembangunan daerah tertinggal, dan transmigrasi. 4. Pemrakarsa adalah pimpinan unit eselon I yang mengajukan usul penyusunan rancangan Peraturan Menteri dan instrumen hukum. 2022, No.454 -4- 5. Biro Hukum adalah biro yang mempunyai tugas dan fungsi melak sanakan koordinasi , pembinaan, dan pemberian d ukungan penyusunan peraturan perundang - undangan dan instrumen hukum. BAB II PEMBENTUKAN PERATURAN MENTERI Bagian Kesatu Umum Pasal 2 (1) Pembentukan Peraturan Menteri dilakukan dengan tahapan: a. perencanaan ; b. penyusunan ; c. penetapan ; dan d. pengundangan . (2) Dalam pembentukan Peraturan Mente ri sebagaimana dimaksud pada ayat (1) harus mengik utsertakan Perancang Peraturan Perundang -undangan dan dapat melibatkan Analis H ukum. (3) Dalam melaksana kan tahapan sebagaimana dimak sud pada ayat (1), Menteri membentuk Tim Pembentukan Peratur an Menteri dengan melibatkan kementerian/ lembaga te rkait. (4) Tim seba gaimana dimaksud pada ayat (3) ditetapkan dengan Keputusan Menteri. Bagian Kedua Perencanaan Pasal 3 (1) Perencanaan penyusunan Peraturan Menteri di lingkungan Ke menterian Desa, Pembang unan Daera h Tertinggal , dan Transmigrasi dilakukan da lam suatu program p enyusunan Peraturan Menteri. 2022, No.454 -5- (2) Perencanaan penyusunan Peraturan Menteri sebagaimana dimaksud pada ayat (1) disusun berdasarkan : a. peraturan perundang -undangan yang le bih tinggi atau berdasarkan kewenangan ; b. kepu tusan pengadila n; dan/atau c. kebutuhan organisasi. Pasal 4 (1) Pemrak arsa dapat mengajukan usul perencanaan Perat uran Men teri. (2) Usul sebagaimana dimaksud pada ayat ( 1) disertai dengan konsepsi yang meliputi : a. urgensi dan tujuan penyusunan; b. sasaran yang ing in diw ujudkan; c. pokok pikiran, ruang l ingkup, dan objek y ang akan diatur; dan d. jangkauan dan arah pengaturan. (3) Usul sebagaiman a dimaksud pada ayat (2) diajukan secara tertulis oleh Pemrak arsa kepada Menteri melalui Sekreta ris Jenderal. Pasal 5 (1) Berdas arkan u sul sebagaimana dimaksud dalam Pasal 4, Sekretar is Jende ral melalui Biro Hukum melakukan : a. penelaahan atau identifikasi ke butuhan Peraturan Menteri; atau b. evaluasi Peraturan Menteri. (2) Dalam melakukan penelaahan atau identifikasi kebutuhan Peraturan Menteri atau evaluasi Peraturan Menteri sebaga imana dimaksud pada ayat (1), Biro Hukum berkoordinasi dengan Pemrakarsa dan/atau un it kerja terkait dan dapat melibatkan kementerian/ lembaga terkait sesuai kebutuhan . 2022, No.454 -6- Pasal 6 (1) Berdasarkan hasil penelaahan atau identifik asi kebutuhan Pe",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6 (1) Berdasarkan hasil penelaahan atau identifik asi kebutuhan Pe raturan Menteri sebagaimana dimaksud dalam Pasal 5, Biro Hukum memberikan rekomendasi yang paling sedikit memuat: a. amanat atau dasar kewenangan pembentukan Peraturan Me nteri; dan b. substansi pengaturan. (2) Berdasarkan evaluasi Peraturan Menteri sebagai mana dimaksud dalam Pasal 5, biro hukum memberika n rekomendasi paling sedikit memuat: a. urgensi perubahan atau pencabutan Pe raturan Menteri; dan b. daftar inventarisasi masalah. Pasal 7 (1) Berdasarkan rekomendasi penelaahan atau identifikasi kebutuhan Perat uran M enteri sebagaimana dimaksud dalam Pasal 6 ayat ( 1) dan/atau rekomendasi evaluasi Peraturan Menteri sebagaimana dimaksud da lam Pasal 6 ayat ( 2), Menteri menyusun program penyusun an Peraturan Menteri. (2) Program penyusunan Peraturan Menteri sebagaimana dimaks ud pada ayat (1) dilakukan set iap tahun da n ditetapka n dengan Keputusan Menteri. Pasal 8 (1) Dalam keadaan tertentu, Pemrakarsa dapat mengajuka n usul penyus unan Peraturan Menteri d i luar dari program penyusunan Peraturan Menteri . (2) Keadaan tertentu seba gaiman a dimaksu d pada ayat (1) meliputi: a. perintah peraturan perundang -undangan yang le bih tinggi ; b. berdasarkan kewenangan ; c. berdasarkan keputusan pengadila n; d. berdasarkan kebijakan nasio nal; dan/atau 2022, No.454 -7- e. berdas arkan kebutuhan organisasi . (3) Usul sebagaimana dimaks ud pad a ayat (1 ) harus disertai dengan: a. urgensi dan tujuan penyusunan; b. sasaran yang ingin diwujudkan; c. pokok pikiran, ruang lingkup, dan objek yang akan diatur; dan d. jangkauan dan arah pe ngaturan. (4) Pengajuan u sul di luar dari program penyusunan Peraturan Menteri harus diaj ukan oleh Pemrak arsa kepada Ment eri melalui Sekretaris Jenderal. (5) Berdasarkan usul sebagaimana dimaksud pada ayat ( 4) Sekretaris jenderal melalui Kepala Biro Hukum melakuk an penelaahan atau identifikasi kebutuhan Peraturan Menteri atau evalua si Per aturan Me nteri. (6) Hasil penel aahan atau identifi kasi kebutuhan Peraturan Menteri atau evaluasi Peraturan Menteri sebagaimana dimaksud pada ayat ( 5) disampaik an oleh Sekretaris Jende ral kepada Menteri sebagai pertimbangan dalam pemberian izin prakarsa . (7) Pemrak rasa dapat melakukan penyus unan peraturan Ment eri setelah mendapat persetujan izin Prakarsa dari Menter i. Bagian Kedua Penyusunan Pasal 9 (1) Penyusunan rancangan Peraturan Menteri sebagaimana dimaksud dalam Pasal 2 huruf b dilakukan berdasarkan progr am penyusunan Peraturan Menteri s ebaga imana dimaksud dalam Pasal 7 ayat (2) atau usulan sebagaimana dimaksud dalam Pasal 8 ayat (1). (2) Pemrakarsa dapat membentuk tim p enyusunan rancangan Peraturan Menteri yang ditetapkan dengan Keputusan pimpinan unit kerja eselo n I Pemrakarsa. 2022, No.454 -8- (3) Tim p enyusu nan rancangan Perat uran Menteri sebagaima na dimaksud pada ayat (2) terdiri atas: a. Pemrakarsa; dan b. Biro hukum . (4) Tim p enyusunan rancangan Peraturan Menteri sebagaima na dimaksud pada ayat ( 3) dapat melibat kan unit kerja ter kait, keme nterian/ lembaga terkai t, ah li hukum, praktisi, dan/atau akademisi . Pasal 10 Hasil penyusunan sebagaimana dimaksud dalam Pasal 9 disampaikan oleh Pemrakarsa kepada Sekretaris Jend eral disertai dengan rancangan Peraturan Menteri. Pasal 1 1 (1) Berdasar kan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dengan rancangan Peraturan Menteri. Pasal 1 1 (1) Berdasar kan hasil penyusunan rancangan Perat uran Menteri sebaga iman a dimaksud dalam Pasal 10, Sekret aris Jenderal menyampaika n permohonan pengharmonisasi an, pembulatan, dan pemantapan konsep si kepada Direktur Jenderal Peraturan Perundang - undangan Kementerian Hukum dan Hak Asasi Manusia yang disertai dengan rancangan Peraturan Menteri . (2) pengharmonisasi an, pembulatan, dan pemantapan konsep si sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai deng an ketentuan peraturan perundang -undangan. Pasal 1 2 (1) Rancangan Pera turan Ment eri yang memiliki kriteri a: a. berdampa k luas bagi kehidupan masyarakat ; b. bersifat strategis yaitu berpengaruh pada program prioritas Presi den, target pemerintah yang ditetapkan dalam rencana pembangunan jangka mengah nasional dan rencana kerja pemer intah, pertahana n dan ke amanan, serta keuangan negara; dan/atau 2022, No.454 -9- c. lintas sektor atau lintas kementerian/ lembaga , wajib mendapat persetujuan Presiden . (2) Persetujuan Presiden sebagaimana dimaksu d pada ayat (1) diajuka n melalui Sekretariat Kabinet . (3) Tata cara pen gajuan per setujuan Presiden sebagai mana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kempat Penetapan Pasal 13 (1) Rancangan P eraturan Ment eri yang telah dilakukan pengharmonisasian, pembulatan , dan pemanta pan konsepsi, dan/atau telah mendap atkan persetujuan Presiden dilanju tkan dengan penetapan oleh Me nteri. (2) Sebelum penetapan oleh Menteri sebagaimana dimaksud pada ayat (1) dilakukan paraf koordinasi sesuai dengan ketentuan peraturan perundang -undangan . Pasal 14 (1) Sekre taris Jen deral menyam paikan rancangan pe raturan Menteri yang telah menda patkan p araf koordinasi kepada Menteri untuk memperoleh penetapa n Menteri . (2) Penyampaian sebagaimana dimaksu d pada ayat (1) dilakukan paling lambat 10 (sepuluh ) hari kerja ter hitung sejak tanggal rancangan p eraturan Menteri yang telah mendapatkan paraf koor dinasi di terima . (3) Rancangan Peraturan M enteri ditetapkan oleh Me nteri menja di Peraturan M enteri dengan membu buhkan tanda tangan . Bagian Kelima Pengundangan Pasal 1 5 (1) Sekret aris Jenderal melalui Biro Hukum membubuhkan 2022, No.454 -10- nomo r dan tahun pada naskah a sli Peraturan Menteri yang telah mendapat penetapan. (2) Naskah asli sebagaiman a dimaksud pada ayat (1) disampaikan kepad a Direktur Jenderal Peraturan Perundang -undangan Kementerian Hukum dan Hak Asasi Manusia untuk di undangkan dalam Ber ita Negara Republ ik Indonesia dan /atau Tambahan Berita Negara Republ ik Indonesia . (3) Ketentuan mengenai tata cara pengundangan Peraturan Menter i dilakukan sesuai dengan ketentuan peraturan perundang-undangan . BAB III PENYUSUNAN INSTRUMEN HUKUM Pasal 16 Ruang lingkup i nstrumen hukum dalam Peraturan Menteri ini terdiri atas: a. keputusan, surat edaran, dan instruksi yang ditandatangani oleh Menteri ; dan b. keputusan, surat edaran, dan instruksi yang ditandatangani oleh pimpinan unit kerja eselo n I. Pasal 1 7 (1) Keputu san, surat edaran, dan instruksi yang ditandatangani oleh Menteri sebagaimana dimaksud dalam Pasal 1 6 huruf a diu sulkan oleh sekretaris unit kerja Pemrakarsa kepada Biro Hukum. (2) Berdasarkan usulan sebagaima na dimaksud p ada ayat (1), Biro Hukum melakukan pen yesuaian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud p ada ayat (1), Biro Hukum melakukan pen yesuaian dengan kaidah hukum serta format sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam melakukan penyesuaian sebagaimana dim aksud pada ayat (2), Biro Hukum dapat melakukan klarifikasi kepad a unit kerja Pemrakarsa. (4) Hasil penyesuaian sebagaim ana dimaksud pada ayat (2) disampaikan kepada Sekretaris Jenderal dan disertai 2022, No.454 -11- oleh paraf koordinasi sesuai dengan ketentuan peraturan perun dang-undangan. (5) Sekretaris Jenderal menyampaikan kepada Menteri keputusan, sura t edaran, dan instr uksi sebagaimana dimaks ud pada ayat (4) yang telah di bubu hkan paraf koordinasi untuk ditetapkan. (6) Keputusan, surat edaran, dan instruksi yang telah ditetapkan oleh Menteri sebagaimana dimaksud pada ayat (5) diberikan penomor an oleh Biro Hukum. Pasal 1 8 (1) Keputusan, surat eda ran, dan instruksi yang ditandatangani oleh pimpinan unit kerja eselon I sebagaimana dimaksud dalam Pasal 16 huruf b diusulkan oleh unit ker ja Pemrakarsa kepada pimp inan tinggi pratama yang mempunyai tugas dan fungsi d i bidang penyusunan peraturan perundan g-undangan di unit kerja Pemrakarsa. (2) Berdasarkan usulan sebagaimana dimaksud pada ayat (1), pimpinan tinggi pratama yang mempunyai tugas dan fungsi di bidang penyusu nan peraturan perundang - undangan melakuk an penyesuaia n dengan kaidah hukum serta format ses uai dengan ketentuan peraturan perundang -undangan. (3) Hasil penyesuaian sebagaimana dimaksud pada ayat (2) disampaikan kepada pimpinan unit ke rja eselon I dan disertai paraf koordinasi sesuai dengan ketentua n peraturan p erundang -undangan . (4) Keputusan, surat e daran, dan instruksi yang telah mendapatkan par af koordinasi sebagaimana dimaksud pada ayat (3) ditetapkan oleh Sekretaris Jenderal atau pimpinan unit kerja eselon I . (5) Keputusan, surat edaran, dan instruksi yang telah ditetapkan oleh Sekr etaris Jend eral diberikan penomoran oleh Biro Hukum. (6) Keputusan, s urat ed aran, dan instruksi yang telah ditetapkan oleh pimpinan unit kerja eselon I diberikan 2022, No.454 -12- penomoran oleh sekretariat unit kerja eselon I . BAB IV DOKUMENTASI DAN PENY EBARLUASAN Bagian Kesatu Dokumentasi Pasal 19 Dokumentasi Peraturan Menteri dan instrumen hukum dilakukan secara fisik dan/atau elektronik dengan : a. penyimpanan naskah asli; dan b. pembuatan salinan. Pasal 2 0 (1) Penyimpanan naskah asli dan pembua tan salinan Peraturan Menter i, serta keputusan, surat edaran, d an instruksi yang ditandatangani oleh Menteri dilakukan oleh Biro Hukum. (2) Penyimpanan naskah asli dan pembuatan salinan keputusan , surat edaran, dan instruksi yang ditandatangani oleh Sekretaris Jenderal dilakukan oleh Biro Hukum. (3) Penyimpan an n askah asli dan pembuatan salinan keputusan, surat edaran, dan instruksi yang ditandatangani oleh pimpinan unit kerja eselon I dilakukan oleh sekretariat unit kerja eselon I . Bagian Kedua Penyebarluasan Pasal 21 (1) Penye barluasan dilak ukan dengan: a. penyam paian salinan Peraturan Menteri dan instrumen hukum diberikan secara fisik maupun elektronik kepada pimp inan unit kerja pemrakarsa, pimpinan uni t kerja terkait, pejabat atau pegawai 2022, No.454 -13- terkait , dan/atau p ihak yan g berkepenti ngan ; b. penyampai an salinan Peratura n Me nteri dan instrumen hukum melalui jaringan dokumentasi dan informasi hukum ; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "instrumen hukum melalui jaringan dokumentasi dan informasi hukum ; dan c. sosialisasi Peraturan Menteri dan instrumen hukum. (2) Penyebarl uasan sebagaimana di maksud pada ayat (1) dilakukan sesuai dengan ketentuan p eraturan perund ang-undangan. BAB VI KETENTUAN PENUTUP Pasal 22 Pada saat Peratura n Menteri ini mulai berlaku, Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigr asi Nomor 14 Tahun 2016 tentang Tata Cara Pembentukan Peratura n Menteri di Lingkungan Ke menterian Desa, Pem bangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 973), dicabut dan dinyatakan tidak berlaku. Pasal 2 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2022, No.454 -14- Agar setiap orang meng etahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tangga l 27 Ap ril 2022 MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL , DAN TRANSMI GRASI REPUBLIK INDO NESIA, ttd. ABDUL HAL IM ISKANDAR Diundangkan di Jakarta pada tanggal 27 April 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK A SASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}