{
  "source": "downloaded_pdfs/bn45-2014.pdf",
  "processed_date": "2025-04-24T13:25:58.026927",
  "document_info": {
    "title": "BN 45-2014.doc"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.45, 2014 KEMENPERIN. Produk Dalam Negeri. Barang Jasa. Pemerintah. Pencabutan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 02/M-IND/PER/1/2014 TENTANG PEDOMAN PENINGKATAN PENGGUNAAN PRODUK DALAM NEGERI DALAM PENGADAAN BARANG/JASA PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan diktum Kedua Instruksi Presiden Nomor 2 Tahun 2009 tentang Penggunaan Produk Dalam Negeri Dalam Pengadaan Barang/Jasa Pemerintah, perlu menetapkan Peraturan Menteri Perindustrian tentang Pedoman Penggunaan Produk Dalam Negeri Dalam Pengadaan Barang/Jasa Pemerintah; Mengingat : 1 Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2 Undang-Undang Nomor 18 Tahun 1999 tentang Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 54, Tambahan Lembaran Negara Republik Indonesia Nomor 3833); 3 Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara www.djpp.kemenkumham.go.id 2014, No.45 2 sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 4 Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 5 Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 70 Tahun 2012; 6 Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode Tahun 2009 - 2014 sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 7 Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEDOMAN PENINGKATAN PENGGUNAAN PRODUK DALAM NEGERI DALAM PENGADAAN BARANG/JASA PEMERINTAH. BAB I KETENTUAN UMUM Bagian Kesatu Definisi Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Industri adalah kegiatan ekonomi yang bahan baku, dan/atau memanfaatkan sumber daya industri sehingga menghasilkan barang yang mempunyai nilai tambah atau manfaat lebih tinggi, termasuk jasa industri. 2. Produk dalam negeri adalah barang/jasa termasuk rancang bangun dan perekayasaan yang diproduksi atau dikerjakan oleh perusahaan industri yang berinvestasi dan berproduksi di Indonesia. 3. Kementerian/Lembaga/Satuan Kerja Perangkat Daerah/ Institusi lainnya, yang selanjutnya disebut K/L/D/I, adalah instansi/institusi yang menggunakan Anggaran Pendapatan dan Belanja Negara (APBN) dan/atau Anggaran Pendapatan dan Belanja Daerah (APBD). www.djpp.kemenkumham.go.id 2014, No.45 3 4. Barang adalah setiap benda baik berwujud maupun tidak berwujud, bergerak maupun tidak bergerak, yang dapat diperdagangkan, dipakai, dipergunakan atau dimanfaatkan oleh pengguna barang, yang spesifikasinya ditetapkan oleh Pengguna Anggaran. 5. Jasa adalah layanan pekerjaan yang mencakup jasa konstruksi termasuk jasa konstruksi terintegrasi, jasa konsultansi, dan jasa lainnya, yang perencanaan teknis dan spesifikasinya ditetapkan Pengguna Anggaran serta proses pelaksanaannya diawasi oleh Pengguna Anggaran. 6. Jasa Konstruksi Terintegrasi (Jasa Engineering, Procurement and Construction /Jasa EPC), yang selanjutnya disebut Jasa EPC, adalah jasa perencanaan, pengadaan material dan peralatan, jasa pelaksanaan dan jasa pengawasan yang dilakukan secara terintegrasi. 7. Tingkat Komponen Dalam Negeri, yang selanjutnya disebut TKDN, adalah besarnya komponen dalam negeri pada barang, gabungan barang, jasa, gabungan jasa, serta gabungan barang dan jasa.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "gabungan barang, jasa, gabungan jasa, serta gabungan barang dan jasa. 8. Bobot Manfaat Perusahaan, yang selanjutnya disebut BMP, adalah nilai penghargaan kepada perusahaan yang berinvestasi di Indonesia karena memberdayakan usaha mikro dan usaha kecil serta koperasi melalui kemitraan, memelihara kesehatan, keselamatan kerja, dan lingkungan (K3L), memiliki sertifikat sistem manajemen mutu, dan memberikan fasilitas pemeliharaan dan pelayanan purna jual. 9. Verifikasi adalah kegiatan yang dilakukan oleh Surveyor Independen untuk menghitung capaian TKDN Barang/Jasa dan BMP dengan data yang diambil atau dikumpulkan dari kegiatan usaha perusahaan industri atau Penyedia Barang/Jasa. 10. Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri adalah daftar produk buatan dalam negeri, yang memuat nama dan alamat produsen, jenis produk, spesifikasi, standard, kapasitas, capaian TKDN, dan capaian BMP yang diterbitkan oleh Menteri. 11. Klarifikasi adalah kegiatan meminta penjelasan lebih lanjut oleh Pengguna Anggaran kepada Kementerian Perindustrian tentang capaian TKDN dalam Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri. 12. Pengguna Anggaran adalah Pejabat pemegang kewenangan penggunaan anggaran Kementerian/ Lembaga/Satuan Kerja Perangkat Daerah/institusi lainnya. 13. Unit Layanan Pengadaan, yang selanjutnya disebut ULP, adalah unit organisasi K/L/D/I yang berfungsi melaksanakan Pengadaan Barang/Jasa yang bersifat permanen, dapat berdiri sendiri atau melekat pada unit yang sudah ada. 14. Pejabat Pengadaan adalah personil yang ditunjuk untuk melaksanakan Pengadaan Barang/Jasa. www.djpp.kemenkumham.go.id 2014, No.45 4 15. Penyedia Barang/Jasa adalah badan usaha atau orang perseorangan yang kegiatan usahanya menyediakan Barang/Pekerjaan Konstruksi/Jasa Konsultansi/Jasa lainnya. 16. Produsen adalah badan usaha atau orang perseorangan yang kegiatan usahanya menghasilkan barang/jasa. 17. Preferensi Harga adalah nilai penyesuaian harga terhadap harga penawaran dalam proses pengadaan barang/jasa. 18. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. Bagian Kedua Ruang Lingkup Pasal 2 (1) Lingkup pengaturan dalam Pedoman Peningkatan Penggunaan Produk Dalam Negeri Dalam Pengadaan Barang/Jasa Pemerintah meliputi: a. Produk Dalam Negeri; b. Pemanfataan Jasa Perusahaan Jasa Dalam Negeri c. Tingkat Komponen Dalam Negeri dan Bobot Manfaat Perusahaan; d. Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri; e. Verifikasi TKDN; f. Tim Peningkatan Penggunaan Produk Dalam Negeri; g. Monitoring, Evaluasi, dan Pelaporan; h. Penghargaan Atas Penggunaan Produk Dalam Negeri; dan i. Sanksi. (2) Penggunaan produk dalam negeri dalam pengadaan barang/jasa pemerintah berlaku bagi: a. Pengadaan Barang/Jasa di lingkungan K/L/D/I yang pembiayaannya baik sebagian atau seluruhnya bersumber dari APBN/APBD; b. Pengadaan Barang/Jasa untuk investasi di lingkungan Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan Badan Usaha Milik Negara/Badan Usaha Milik Daerah yang pembiayaannya sebagian atau seluruhnya dibebankan pada APBN/APBD; c. Pengadaan Barang/Jasa yang sebagian atau seluruh dananya bersumber dari pinjaman atau hibah dalam negeri yang diterima oleh Pemerintah dan/atau Pemerintah Daerah; dan www.djpp.kemenkumham.go.id 2014, No.45 5 d. Pengadaan Barang/Jasa yang dananya baik sebagian atau seluruhnya berasal dari Pinjaman/Hibah Luar Negeri (PHLN). BAB II PRODUK DALAM NEGERI Bagian Kesatu Penggunaan Produk Dalam Negeri Pasal 3 (1) Penggunaan Produk Dalam Negeri Dalam Pengadaan Barang/Jasa Pemerintah merupakan upaya untuk menggerakan pertumbuhan dan memberdayakan industri yang ada di Indonesia, melalui upaya pemberian penghargaan bagi pengguna dan produsen dalam negeri. (2) Penghargaan sebagaimana dimaksud pada ayat (1) dalam bentuk kewajiban penggunaan produk dalam negeri dan/atau pemberian preferensi harga pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kewajiban penggunaan produk dalam negeri dan/atau pemberian preferensi harga pada proses pengadaan barang/jasa pemerintah. (3) Kewajiban penggunaan produk dalam negeri dan/atau pemberian preferensi harga sebagaimana dimaksud pada ayat (2) dilakukan sejak perencanaan pengadaan oleh Pengguna Anggaran, dalam pelaksanaan pengadaan oleh ULP/pejabat pengadaan, dan pengawasan oleh aparat pengawas internal dan eksternal. Bagian Kedua Produk Prioritas Untuk Dikembangkan Pasal 4 (1) Menteri menetapkan produk yang diprioritaskan untuk dikembangkan. (2) Produk yang diprioritaskan untuk dikembangkan sebagaimana dimaksud pada ayat (1) dijadikan sebagai acuan bagi pemberian preferensi harga dalam pengadaan barang. (3) Preferensi harga sebagaimana dimaksud pada ayat (2) diberikan kepada barang dengan capaian TKDN lebih besar atau sama dengan 25% (dua puluh lima perseratus). (4) Capaian TKDN sebagaimana dimaksud pada ayat (3) mengacu pada Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri. (5) Pengguna Anggaran mengacu pada produk yang diprioritaskan untuk dikembangkan yang ditetapkan Menteri sebagaimana dimaksud pada ayat (1) dalam melakukan pengadaan barang pemerintah. (6) Produk yang diprioritaskan untuk dikembangkan sebagaimana dimaksud pada ayat (1) dapat ditambah atau dikurangi secara berkala dengan Peraturan Menteri. www.djpp.kemenkumham.go.id 2014, No.45 6 Bagian Ketiga Pengadaan Produk Dalam Negeri Pasal 5 (1) Pencantuman persyaratan penggunaan produk dalam negeri pada tahap perencanaan pengadaan sebagaimana dimaksud dalam Pasal 3 ayat (3) meliputi: a. penyusunan rencana umum pengadaan; b. penyusunan spesifikasi teknis atau kerangka acuan; dan c. penyusunan Harga Perkiraan Sendiri (HPS). (2) Penyusunan spesifikasi teknis atau kerangka acuan sebagaimana dimaksud pada ayat (1) huruf b, wajib mengacu pada kemampuan industri dalam negeri. (3) Penyusunan HPS sebagaimana dimaksud pada ayat (1) huruf c, wajib mengacu pada kewajaran harga produk dalam negeri. (4) Dalam penyusunan dokumen pengadaan, ULP/pejabat pengadaan wajib mencantumkan persyaratan produk dalam negeri yang wajib digunakan. (5) Pelaksanaan evaluasi teknis oleh ULP/Pejabat Pengadaan wajib memperhitungkan kemampuan industri dalam negeri. (6) Monitoring dan evaluasi penggunaan produk dalam negeri sebagaimana dimaksud dalam Pasal 3 ayat (3) dilakukan oleh aparat pengawas internal dan eksternal dengan memperhatikan konsistensi dan komitmen TKDN dari penyedia barang/jasa pada saat mengikuti lelang sesuai dengan ketentuan peraturan perundang-undangan. Pasal 6 Dalam rencana pengadaan barang/jasa, Pengguna Anggaran mengelompokan barang dengan ketentuan: a. barang diwajibkan yaitu barang produksi dalam negeri yang wajib dipergunakan untuk memenuhi persyaratan kebutuhan dan memiliki penjumlahan capaian TKDN dan capaian BMP lebih dari atau sama dengan 40% (empat puluh perseratus) dan capaian TKDN barang lebih dari atau sama dengan 25% (dua puluh lima perseratus); b. barang dimaksimalkan yaitu barang produksi dalam negeri yang memenuhi persyaratan kebutuhan dan memiliki penjumlahan capaian TKDN dan capaian BMP kurang dari 40% (empat puluh perseratus) dan memiliki capaian TKDN barang lebih dari atau sama dengan 15% (lima belas perseratus); dan www.djpp.kemenkumham.go.id 2014, No.45 7 c. barang diberdayakan yaitu barang produksi dalam negeri yang memenuhi persyaratan kebutuhan dan memiliki capaian TKDN barang kurang dari 15% (lima belas perseratus) dan lebih dari atau sama dengan 10% (sepuluh perseratus). Pasal 7 (1) Dalam hal telah terdapat barang produksi dalam negeri yang memiliki penjumlahan capaian TKDN dan capaian BMP minimal 40% (empat puluh perseratus) dengan TKDN minimal 25% (dua puluh lima perseratus), pengadaan barang/jasa pemerintah wajib menggunakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "25% (dua puluh lima perseratus), pengadaan barang/jasa pemerintah wajib menggunakan produk dalam negeri. (2) Dalam hal tidak terdapat barang sebagaimana dimaksud pada ayat (1), proses pengadaan barang/jasa pemerintah menggunakan mekanisme pengadaan barang dimaksimalkan dengan diberikan preferensi atau pengadaan barang diberdayakan. Pasal 8 (1) Pengadaan barang diwajibkan sebagaimana dimaksud dalam Pasal 7 ayat (1) dilakukan melalui pelelangan umum yang diikuti oleh paling sedikit 3 (tiga) penyedia barang/jasa dan hanya dapat diikuti oleh produsen dalam negeri yang memproduksi barang sesuai persyaratan teknis dan spesifikasi kebutuhan atau distributor yang ditunjuk oleh produsen dalam negeri dengan capaian TKDN sebagaimana dimaksud dalam Pasal 6 huruf a atau agen tunggal pemegang merek produk dalam negeri tanpa perlakuan preferensi harga. (2) Pengadaan barang dimaksimalkan sebagaimana dimaksud dalam Pasal 7 ayat (2) dilaksanakan melalui pelelangan umum dengan memberi kesempatan pertama kepada produsen dalam negeri yang memproduksi barang sesuai persyaratan teknis dan spesifikasi sesuai kebutuhan atau distributor yang ditunjuk oleh produsen dalam negeri dengan capaian TKDN minimal sebagaimana dimaksud dalam Pasal 6 huruf b atau agen tunggal pemegang merek produk dalam negeri. (3) Pengadaan barang diberdayakan sebagaimana dimaksud dalam Pasal 7 ayat (2) dilaksanakan melalui pelelangan umum sesuai persyaratan teknis dan spesifikasi yang sesuai kebutuhan atau distributor yang ditunjuk oleh produsen dalam negeri dengan capaian TKDN minimal sebagaimana dimaksud dalam Pasal 6 huruf c atau agen tunggal pemegang merek. Pasal 9 (1) Barang diwajibkan, barang dimaksimalkan, dan barang diberdayakan sebagaimana dimaksud dalam Pasal 6 dilarang untuk dimasukan dalam satu paket pengadaan. www.djpp.kemenkumham.go.id 2014, No.45 8 (2) Dalam hal terdapat lebih dari 1 (satu) jenis barang memiliki kategori kelompok barang yang sama dan/atau yang merupakan satu kesatuan sistem yang tidak dapat dipecah- pecah, maka pengadaan barang dapat dilakukan dalam 1 (satu) paket. BAB III PEMANFAATAN PERUSAHAAN JASA DALAM NEGERI Bagian Kesatu Perusahaan Jasa Dalam Negeri Pasal 10 (1) Pengadaan jasa wajib mengikutsertakan Perusahaan Jasa Dalam Negeri. (2) Perusahaan Jasa Dalam Negeri sebagaimana dimaksud pada ayat (1) merupakan badan usaha yang menghasilkan jasa yang didirikan sesuai dengan peraturan perundang-undangan yang berlaku di Indonesia serta bekerja dan berkedudukan dalam wilayah Negara Kesatuan Republik Indonesia dengan kepemilikan saham lebih dari 50% (lima puluh perseratus) oleh Badan Usaha Milik Negara, Badan Usaha Milik Daerah dan/atau Perseorangan Warga Negara Indonesia, yang memiliki hak suara, hak dividen, dan hak untuk menentukan/menunjuk anggota dewan direksi dan/atau mengubah anggaran dasar perusahaan, serta minimal 2/3 (dua per tiga) dari jumlah keseluruhan direksi berwarganegara Indonesia. Pasal 11 (4) Perusahaan Jasa Dalam Negeri sebagaimana dimaksud dalam Pasal 10 ayat (2) dapat membentuk konsorsium/kerja sama operasi dengan Perusahaan Jasa Dalam Negeri lainnya atau dengan Perusahaan Jasa Nasional apabila kemampuan salah satu Perusahaan Jasa Dalam Negeri tidak mencukupi. (5) Perusahaan Jasa Dalam Negeri atau konsorsium Perusahaan Jasa Dalam Negeri dengan Perusahaan Jasa Nasional sebagaimana dimaksud pada ayat (1) dapat bekerja sama dengan perusahaan jasa asing dalam bentuk konsorsium/kerja sama operasi atau mengadakan subkontrak sebagian pekerjaan kepada perusahaan jasa asing. Pasal 12 (1) Perusahaan Jasa Dalam Negeri harus menjadi pimpinan konsorsium (lead firm ) dalam konsorsium/kerja sama operasi untuk jasa konstruksi on-shore . www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam konsorsium/kerja sama operasi untuk jasa konstruksi on-shore . www.djpp.kemenkumham.go.id 2014, No.45 9 (2) Perusahaan Jasa Dalam Negeri atau konsorsium Perusahaan Jasa Dalam Negeri wajib mengerjakan paling sedikit 50% (lima puluh perseratus) pelaksanaan pekerjaan berdasarkan nilai kontrak dalam hal melakukan konsorsium dengan Perusahaan Jasa Nasional dan/atau dengan perusahaan jasa asing. (3) Dalam pekerjaan jasa konstruksi off-shore , Perusahaan Jasa Dalam Negeri wajib melakukan pekerjaan paling sedikit 30% (tiga puluh perseratus) dari batas minimal sebagaimana dimaksud pada ayat (2) sesuai dengan ukuran nilai kontrak. (4) Pelaksanaan fisik pekerjaan jasa konstruksi harus dikerjakan di wilayah negara Republik Indonesia paling sedikit 50% (lima puluh perseratus) sesuai dengan ukuran nilai jasa pengerjaan. Pasal 13 (1) Calon peserta pengadaan jasa golongan usaha besar yang mendaftar sebagai Perusahaan Jasa Dalam Negeri wajib menyerahkan surat pernyataan sebagai Perusahaan Jasa Dalam Negeri dengan melampirkan: a. akta yang dikeluarkan oleh notaris atau fotokopi akta yang dilegalisasi oleh notaris yang bersangkutan; b. surat pernyataan kebenaran yang dikeluarkan oleh konsultan hukum; atau c. surat pernyataan bahwa dalam surat dukungan sebagaimana dimaksud pada huruf a dan huruf b tidak terdapat upaya rekayasa atau manipulasi dari kondisi yang sebenarnya. (2) Akta notaris atau surat pernyataan kebenaran fakta yang dikeluarkan oleh konsultan hukum sebagaimana dimaksud pada ayat (1) huruf a dan huruf b harus berisi pernyataan bahwa: a. saham yang memiliki hak suara ( voting right ), hak dividen, dan hak kendali manajemen dimiliki oleh perseorangan warga negara Indonesia, negara Republik Indonesia, pemerintah daerah, BUMN dan/atau BUMD yang secara kumulatif proporsional lebih dari 50% (lima puluh perseratus); dan/atau b. paling sedikit 2/3 (dua per tiga) jumlah anggota direksi adalah warga negara Indonesia (WNI), termasuk pimpinan tertinggi perusahaan dan anggota direksi yang bertanggungjawab atas pengelolaan keuangan dan strategi bisnis. (3) Apabila selama proses pengadaan ditemukan bukti bahwa keadaan sesungguhnya berbeda dari isi surat pernyataan sebagaimana dimaksud pada ayat (1) dan ayat (2), status sebagai Perusahaan Jasa Dalam Negeri tidak diakui. www.djpp.kemenkumham.go.id 2014, No.45 10 (4) Apabila selama masa berlaku kontrak ditemukan bukti bahwa keadaan sesungguhnya berbeda dari isi surat pernyataan sebagaimana dimaksud pada ayat (1) dan ayat (2), Perusahaan Jasa Dalam Negeri dikenakan sanksi. Pasal 14 (1) Apabila peserta pengadaan jasa golongan usaha besar yang mendaftar sebagai Perusahaan Jasa Dalam Negeri tidak bersedia memenuhi ketentuan sebagaimana dimaksud dalam Pasal 13, status sebagai Perusahaan Jasa Dalam Negeri tidak diakui. (2) Peserta pengadaan jasa golongan usaha besar yang tidak bersedia memenuhi ketentuan sebagaimana dimaksud pada ayat (1) tidak diikutsertakan pada proses pengadaan selanjutnya. Bagian Kedua Perusahaan Jasa Nasional Pasal 15 (1) Dalam hal tidak terdapat Perusahaan Jasa Dalam Negeri yang ikut serta dalam pengadaan jasa sebagaimana dimaksud dalam Pasal 10 ayat (1), pengadaan jasa dilakukan dengan hanya mengikutsertakan Perusahaan Jasa Nasional. (2) Perusahaan Jasa Nasional sebagaimana dimaksud pada ayat (1) merupakan badan usaha yang menghasilkan jasa yang didirikan sesuai dengan peraturan perundang-undangan serta bekerja dan berkedudukan di dalam wilayah Negara Kesatuan Republik Indonesia dengan kepemilikan saham lebih dari 50% (lima puluh perseratus) sampai dengan 90% (sembilan puluh perseratus) dimiliki oleh perusahaan asing atau warga negara asing. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perseratus) dimiliki oleh perusahaan asing atau warga negara asing. (3) Perusahaan Jasa Nasional dapat bekerjasama dengan Perusahaan Jasa Asing dalam bentuk konsorsium atau mengadakan subkontrak sebagian pekerjaan kepada Perusahaan Jasa Asing, dengan ketentuan: a. dalam hal dilakukan konsorsium dengan Perusahaan Jasa Asing, Perusahaan Jasa Nasional wajib melaksanakan pekerjaan dengan nilai paling sedikit 50% (lima puluh perseratus) sesuai dengan ukuran nilai kontrak; b. untuk pekerjaan jasa konstruksi off-shore , pelaksanaan pekerjaan paling sedikit 30% (tiga puluh perseratus) dari batas sebagaimana dimaksud pada ayat (3) huruf a, sesuai dengan ukuran nilai kontrak; dan/atau c. pelaksanaan fisik pekerjaan jasa konstruksi paling sedikit 50% (lima puluh perseratus) harus dikerjakan di wilayah negara Republik Indonesia sesuai dengan ukuran nilai jasa pengerjaan. www.djpp.kemenkumham.go.id 2014, No.45 11 Bagian Ketiga Perusahaan Jasa Asing Pasal 16 (1) Dalam hal tidak terdapat Perusahaan Jasa Dalam Negeri dan/atau Perusahaan Jasa Nasional yang ikut serta dalam pengadaan jasa yang dimaksud dalam Pasal 10 ayat (2) dan Pasal 15 ayat (2), proses pengadaan jasa dilanjutkan dengan mengikutsertakan Perusahaan Jasa Asing. (2) Perusahaan Jasa Asing sebagaimana dimaksud pada ayat (1) merupakan badan usaha yang didirikan dan berbadan hukum di luar wilayah Negara Kesatuan Republik Indonesia. BAB IV TINGKAT KOMPONEN DALAM NEGERI DAN BOBOT MANFAAT PERUSAHAAN Bagian Kesatu Tingkat Komponen Dalam Negeri Pasal 17 (1) TKDN sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c meliputi: a. TKDN pada barang; b. TKDN pada gabungan barang; c. TKDN pada jasa; d. TKDN pada gabungan jasa; dan e. TKDN pada gabungan barang dan jasa. (2) Capaian TKDN gabungan barang untuk Pengadaan Barang/Jasa Pemerintah dihitung untuk satu kegiatan pelaksanaan lelang oleh Penyedia Barang. (3) Capaian TKDN masing-masing barang dalam perhitungan gabungan barang sebagaimana dimaksud pada ayat (2) merujuk pada Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri. Pasal 18 (1) Capaian TKDN jasa dan capaian TKDN gabungan jasa untuk Pengadaan Barang/Jasa Pemerintah dihitung untuk satu kegiatan pelaksanaan lelang oleh Penyedia Jasa. (2) Capaian TKDN jasa dan gabungan jasa pada setiap kegiatan dapat dihitung berdasarkan tahapan pekerjaan sesuai dengan karakteristik pekerjaannya. www.djpp.kemenkumham.go.id 2014, No.45 12 (3) Terhadap hasil penghitungan capaian TKDN jasa dan capaian TKDN gabungan jasa sebagaimana dimaksud pada ayat (1) dapat dilakukan evaluasi capaian TKDN jasa dan gabungan jasa pada setiap tahapan pekerjaan sampai dengan pekerjaan selesai. Pasal 19 (1) Capaian TKDN gabungan barang dan jasa untuk Pengadaan Barang/Jasa Pemerintah dihitung untuk satu kegiatan pelaksanaan lelang oleh Penyedia Barang/Jasa. (2) Capaian TKDN gabungan barang dan jasa pada setiap kegiatan dapat dihitung berdasarkan tahapan pekerjaan sesuai dengan karakteristik pekerjaannya. (3) Capaian TKDN barang dalam penghitungan capaian TKDN gabungan barang dan jasa sebagaimana dimaksud pada ayat (1) merujuk pada Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri sedangkan capaian TKDN jasa berdasarkan hasil perhitungan sendiri. (4) Terhadap hasil penghitungan capaian TKDN gabungan barang dan jasa sebagaimana dimaksud pada ayat (1) dapat dilakukan evaluasi capaian TKDN gabungan barang dan jasa pada setiap tahapan pekerjaan sampai dengan pekerjaan selesai. Bagian Kedua Bobot Manfaat Perusahaan Pasal 20 (1) BMP diberikan kepada Produsen Barang, Penyedia Jasa, atau Penyedia Gabungan Barang dan Jasa berdasarkan faktor penentu yang ditetapkan.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Penyedia Gabungan Barang dan Jasa berdasarkan faktor penentu yang ditetapkan. (2) Besaran capaian BMP untuk Pengadaan Barang/Jasa Pemerintah merujuk pada Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri. Bagian Ketiga Preferensi Harga Pasal 21 (1) Penyedia Barang/Jasa yang menawarkan barang/jasa sebagaimana dimaksud dalam Pasal 7 ayat (1) diberikan preferensi harga sesuai dengan capaian TKDN masing-masing barang/jasa tanpa memperhitungkan nilai BMP. (2) Preferensi Harga hanya diberikan kepada perusahaan yang memproduksi barang/jasa dalam negeri dengan capaian TKDN barang lebih besar atau sama dengan 25% (dua puluh lima perseratus) atau komitmen capaian TKDN jasa lebih besar atau sama dengan 30% (tiga puluh perseratus). www.djpp.kemenkumham.go.id 2014, No.45 13 (3) Preferensi harga diberikan paling tinggi 15% (lima belas perseratus) terhadap unsur barang produksi dalam negeri dalam pengadaan barang atau pengadaan jasa EPC sesuai dengan capaian TKDN barang sebagaimana dimaksud pada ayat (2). (4) Preferensi harga diberikan paling tinggi 7,5% (tujuh koma lima perseratus) terhadap unsur jasa dalam negeri dalam pengadaan jasa EPC, jasa lainnya, atau jasa konsultansi sesuai dengan capaian TKDN jasa sebagaimana dimaksud pada ayat (2). (5) Untuk pengadaan jasa EPC, selain diberikan preferensi harga sesuai dengan capaian TKDN sebagaimana dimaksud pada ayat (3) dan ayat (4), Perusahaan Jasa EPC Dalam Negeri diberikan tambahan preferensi harga berdasarkan status perusahaan sebagai berikut: a. sebesar 7,5% (tujuh koma lima perseratus) apabila dikerjakan sepenuhnya oleh perusahaan Jasa EPC Dalam Negeri dan paling sedikit 50% (lima puluh perseratus) dari harga penawaran dilaksanakan di wilayah Indonesia. b. sebesar 5% (lima perseratus), apabila dikerjakan oleh konsorsium perusahaan jasa EPC dengan ketentuan sebagai berikut: 1) perusahaan jasa EPC Dalam Negeri bertindak sebagi pimpinan konsorsium ( lead firm ); 2) paling sedikit 50% (lima puluh perseratus) dari harga penawaran dilakukan oleh perusahan jasa EPC Dalam Negeri; dan 3) paling sedikit 50% (lima puluh perseratus) dari harga penawaran dilaksanakan di wilayah Indonesia. BAB V DAFTAR INVENTARISASI BARANG/JASA PRODUKSI DALAM NEGERI Pasal 22 (1) Menteri menerbitkan Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri sebagai referensi atas capaian TKDN barang dan capaian BMP dalam Pengadaan Barang/Jasa Pemerintah. (2) Capaian TKDN barang dan capaian BMP sebagaimana dimaksud pada ayat (1) merupakan capaian yang telah diverifikasi oleh lembaga surveyor independen dan telah mendapatkan tanda sah. (3) ULP/Pejabat Pengadaan dapat melakukan klarifikasi terhadap kebenaran capaian TKDN yang tercantum dalam Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri kepada Kementerian Perindustrian. www.djpp.kemenkumham.go.id 2014, No.45 14 Pasal 23 (1) Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri sebagaimana dimaksud dalam Pasal 22 ayat (1) dipublikasikan secara on-line pada situs web Kementerian Perindustrian dan diperbaharui setiap saat apabila ada perubahan dan penambahan data. (2) Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri sebagaimana dimaksud pada ayat (1) dapat diterbitkan dalam bentuk buku dan/atau cakram optik (CD-ROM). (3) Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri yang diterbitkan dalam bentuk buku atau cakram optik (CD-ROM) sebagaimana dimaksud pada ayat (2) diperbaharui dan dievaluasi setiap tahun. (4) Dalam hal terdapat perbedaan capaian TKDN atau capaian BMP dalam Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri yang dipublikasikan secara on-line sebagaimana dimaksud pada ayat (1) dengan Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri yang diterbitkan dalam bentuk buku",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Inventarisasi Barang/Jasa Produksi Dalam Negeri yang diterbitkan dalam bentuk buku atau CD-ROM sebagaimana dimaksud pada ayat (2), berlaku capaian TKDN atau capaian BMP pada Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri sebagaimana dimaksud pada ayat (1). Pasal 24 (1) Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri disampaikan atau disebarluaskan oleh Kementerian Perindustrian kepada Pengguna Anggaran dan penyedia barang/jasa dan/atau yang terkait dengan pengadaan barang/jasa Pemerintah dan/atau pihak lain yang memerlukan. (2) Apabila diperlukan, ULP/Pejabat Pengadaan dapat melakukan klarifikasi terhadap kebenaran capaian TKDN yang tercantum dalam Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri kepada Kementerian Perindustrian. BAB VI VERIFIKASI TKDN Pasal 25 (1) Capaian TKDN dan capaian BMP diverifikasi oleh surveyor independen yang ditunjuk oleh Menteri. (2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan ketentuan dan tata cara penghitungan TKDN dan BMP yang ditetapkan oleh Menteri. (3) Capaian TKDN barang dan capaian BMP hasil verifikasi sebagaimana www.djpp.kemenkumham.go.id 2014, No.45 15 dimaksud pada ayat (1), ditandasahkan oleh Pejabat yang ditunjuk oleh Sekretaris Jenderal Kementerian Perindustrian. (4) Hasil verifikasi penghitungan capaian TKDN dan capaian BMP yang sudah mendapatkan tanda sah sebagaimana dimaksud pada ayat (3) akan dicantumkan dalam buku Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri. Pasal 26 (1) Dalam hal terdapat keraguan terhadap hasil penghitungan capaian TKDN sebagaimana dimaksud dalam Pasal 17 ayat (2), Pasal 18 ayat (1), dan Pasal 19 ayat (1), dapat dilakukan verifikasi ulang capaian TKDN atas permintaan Pengguna Anggaran. (2) Verifikasi ulang sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan data yang dimiliki penyedia barang/jasa, data yang dimiliki industri barang/jasa, atau data dalam Daftar Inventarisasi Barang/Jasa Produksi Dalam Negeri. (3) Verifikasi sebagaimana dimaksud pada ayat (1) dalam proses pengadaan barang/jasa dapat dilakukan pada saat pelaksanaan pekerjaan atau setelah pelaksanaan pekerjaan selesai. (4) Biaya verifikasi sebagaimana dimaksud pada ayat (1) dibebankan kepada pemohon, kecuali dinyatakan lain dalam dokumen lelang. Pasal 27 Verifikasi atas capaian TKDN barang sebagaimana dimaksud dalam Pasal 25 ayat (1) dapat dilakukan atas produk yang telah diproduksi atau contoh produk yang mewakili pesanan. Pasal 28 (1) Tata cara pemberian tanda sah capaian TKDN barang atau capaian BMP dilaksanakan sesuai dengan ketentuan dalam Lampiran I Peraturan Menteri ini. (2) Capaian TKDN barang dan capaian BMP berlaku selama 3 (tiga) tahun. (3) Dalam hal verifikasi terhadap capaian TKDN barang dilakukan sebelum habis masa berlaku sebagaimana dimaksud pada ayat (2), berlaku hasil verifikasi yang baru dengan masa berlaku selama 3 (tiga) tahun. (4) Produsen yang telah mendapatkan tanda sah capaian TKDN dapat mencantumkan nilai capaian TKDN pada barang hasil produksinya. Pasal 29 Ketentuan dan tata cara penghitungan capaian TKDN dan capaian BMP diatur dengan Peraturan Menteri. www.djpp.kemenkumham.go.id 2014, No.45 16 BAB VII TIM PENINGKATAN PENGGUNAAN PRODUK DALAM NEGERI Bagian Kesatu Tim P3DN Kementerian/Lembaga Pemerintah Non Kementerian Pasal 30 (1) Untuk mengoptimalkan penggunaan produk dalam negeri pada masing-masing K/L/D/I, Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD, sebagaimana dimaksud dalam Pasal 2 ayat (2), dibentuk Tim Peningkatan Penggunaan Produk Dalam Negeri, yang selanjutnya disebut Tim P3DN, pada K/L/D/I, Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada K/L/D/I, Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD. (2) Setiap pembentukan Tim P3DN sebagaimana dimaksud pada ayat (1), harus ditempatkan di bawah koordinasi: a. untuk Kementerian/Lembaga Pemerintah Non Kementerian harus ditempatkan di bawah koordinasi Sekretaris Jenderal/Sekretaris Kementerian/ Sekretaris Utama; b. untuk Pemerintah Daerah Provinsi/ Kabupaten/Kota harus ditempatkan di bawah koordinasi Sekretaris Daerah; dan c. untuk Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD sesuai dengan ketentuan yang berlaku di unit kerja masing-masing. (3) Pembentukan Tim P3DN di K/L/D/I sebagaimana dimaksud pada ayat (1) dapat dibentuk di unit kerja di luar Sekretaris Jenderal/Sekretaris Kementerian/ Sekretaris Utama/Sekretaris Daerah sepanjang tetap berada di bawah koordinasi Sekretaris Jenderal/ Sekretaris Kementerian/Sekretaris Utama/Sekretaris Daerah. Pasal 31 (1) Tim P3DN Kementerian/Lembaga Pemerintah Non Kementerian sebagaimana dimaksud dalam Pasal 30 ayat (1) bertugas: a. melakukan koordinasi, pengawasan, monitoring, dan evaluasi pelaksanaan penggunaan produk dalam negeri di lingkungan masing-masing instansi; b. memberikan tafsiran final terhadap permasalahan mengenai kebenaran besaran capaian TKDN antara penyedia Barang/Jasa dan Tim Pengadaan Barang/Jasa (Tim Lelang); dan www.djpp.kemenkumham.go.id 2014, No.45 17 c. melaksanakan tugas lain yang terkait dengan penggunaan produk dalam negeri yang diberikan oleh Menteri/Pimpinan instansi masing-masing. (2) Tim P3DN melaporkan hasil pelaksanaan tugas sebagaimana dimaksud pada ayat (1) secara berkala setiap tahun kepada Menteri/Pimpinan instansi masing-masing dengan tembusan kepada Menteri Perindustrian selaku Ketua Timnas P3DN. (3) Menteri/Pimpinan instansi masing-masing sebagaimana dimaksud pada ayat (2) melaporkan realisasi penggunaan produk dalam negeri di instansi masing-masing kepada Menteri Perindustrian selaku Ketua Timnas secara berkala setiap tahun untuk selanjutnya disampaikan kepada Presiden. Pasal 32 (1) Susunan keanggotaan Tim P3DN Kementerian/Lembaga Pemerintah Non Kementerian sebagaimana dimaksud dalam Pasal 30 ayat (1) mengacu pada susunan keanggotaan sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini. (2) Penunjukan wakil dari KADIN, Asosiasi terkait tertentu dan/atau Surveyor dalam susunan keanggotaan Tim P3DN Kementerian/Lembaga Pemerintah Non Kementerian sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Ketua Tim P3DN Kementerian/ Lembaga Pemerintah Non Kementerian yang bersangkutan berdasarkan pertimbangan pada setiap permasalahan yang dihadapi. Bagian Kedua Tim P3DN Pemerintah Daerah Provinsi/Kabupaten/Kota Pasal 33 (1) Tim P3DN Pemerintah Daerah Provinsi/Kabupaten/Kota sebagaimana dimaksud dalam Pasal 30 ayat (1) bertugas: a. melakukan koordinasi, pengawasan, monitoring, dan evaluasi pelaksanaan penggunaan produk dalam negeri di lingkungan masing-masing instansi; b. memberikan tafsiran final terhadap permasalahan mengenai kebenaran besaran capaian TKDN antara Penyedia Barang/Jasa dan Tim Pengadaan Barang/Jasa (Tim Lelang); dan c. melaksanakan tugas lain yang terkait dengan penggunaan produk dalam negeri yang diberikan oleh Gubernur/Bupati/ Walikota masing-masing. www.djpp.kemenkumham.go.id 2014, No.45 18 (2) Tim P3DN melaporkan hasil pelaksanaan tugas sebagaimana dimaksud pada ayat (1) secara berkala setiap tahun kepada Gubernur/Bupati/Walikota masing-masing dengan tembusan kepada Menteri Perindustrian selaku Ketua Timnas P3DN. (3) Gubernur/Bupati/Walikota sebagaimana dimaksud pada ayat (2) melaporkan realisasi penggunaan produk dalam negeri di instansi masing-masing kepada Menteri Perindustrian selaku Ketua Timnas secara berkala setiap tahun untuk selanjutnya disampaikan kepada Presiden. Pasal 34 (1) Susunan keanggotaan Tim P3DN Pemerintah Daerah Provinsi/Kabupaten/Kota sebagaimana dimaksud dalam Pasal 33 ayat (1) mengacu pada susunan keanggotaan sebagaimana tercantum dalam Lampiran III",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) mengacu pada susunan keanggotaan sebagaimana tercantum dalam Lampiran III Peraturan Menteri ini. (2) Penunjukan wakil dari KADINDA, Asosiasi terkait tertentu dan/atau Surveyor dalam susunan keanggotaan Tim P3DN Pemerintah Daerah/Kabupaten/Kota sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Ketua Tim P3DN Pemerintah Daerah Provinsi/ Kabupaten/Kota yang bersangkutan berdasarkan pertimbangan pada setiap permasalahan yang dihadapi. Bagian Ketiga Tim P3DN Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD Pasal 35 (1) Tim P3DN Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD sebagaimana dimaksud dalam Pasal 30 ayat (1) bertugas: a. melakukan koordinasi, pengawasan, monitoring, dan evaluasi pelaksanaan penggunaan produk dalam negeri di lingkungan masing-masing instansi; b. memberikan tafsiran final terhadap permasalahan mengenai kebenaran besaran capaian TKDN antara penyedia Barang/Jasa dan Tim Pengadaan Barang/Jasa (Tim Lelang); dan c. melaksanakan tugas lain yang terkait dengan penggunaan produk dalam negeri yang diberikan oleh Pimpinan masing-masing. (2) Tim P3DN Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD melaporkan hasil pelaksanaan tugas sebagaimana dimaksud pada ayat (1) secara berkala setiap tahun kepada Pimpinan www.djpp.kemenkumham.go.id 2014, No.45 19 masing-masing dengan tembusan kepada Menteri Perindustrian selaku Ketua Timnas P3DN. (3) Pimpinan Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD sebagaimana dimaksud pada ayat (2) melaporkan realisasi penggunaan produk dalam negeri di instansi masing-masing kepada Menteri Perindustrian selaku Ketua Timnas secara berkala setiap tahun untuk selanjutnya disampaikan kepada Presiden. Pasal 36 Susunan keanggotaan Tim P3DN Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD sebagaimana dimaksud dalam Pasal 35 ayat (1) mengacu pada susunan keanggotaan sebagaimana tercantum dalam Lampiran IV Peraturan Menteri ini. Bagian Keempat Masa Berlaku Tim P3DN dan Pembiayaan Pasal 37 Tim P3DN sebagaimana dimaksud dalam Pasal 30 ayat (1) mempunyai masa kerja dalam 1 (satu) tahun anggaran dan dapat diperpanjang. Pasal 38 Segala biaya yang diperlukan oleh Tim P3DN Kementerian Negara/Lembaga Pemerintah Non Kementerian sebagaimana dimaksud dalam Pasal 30 untuk pelaksanaan penggunaan produk dalam negeri pada Kementerian/Lembaga Pemerintah Non Kementerian dibebankan kepada APBN instansi masing-masing. Pasal 39 Segala biaya yang diperlukan oleh Tim P3DN Pemerintah Daerah Provinsi/Kabupaten/Kota sebagaimana dimaksud dalam Pasal 33 untuk pelaksanaan penggunaan produk dalam negeri pada Pemerintah Daerah Provinsi/ Kabupaten/Kota dibebankan kepada APBD instansi masing- masing. Pasal 40 Segala biaya yang diperlukan oleh Tim P3DN Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD sebagaimana dimaksud dalam Pasal 35 untuk pelaksanaan penggunaan produk dalam negeri pada instansi masing-masing dibebankan kepada anggaran instansi masing-masing. www.djpp.kemenkumham.go.id 2014, No.45 20 BAB VIII MONITORING, EVALUASI, DAN PELAPORAN Pasal 41 (1) Kementerian Perindustrian melakukan monitoring terhadap capaian TKDN sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c. (2) Monitoring sebagaimana dimaksud pada ayat (1) dilakukan setiap tahun. (3) Dalam hal capaian TKDN sebagaimana dimaksud dalam Pasal 26 ayat (1) tidak sesuai dengan hasil verifikasi, Kementerian Perindustrian dapat mencabut tanda sah capaian TKDN dan mengeluarkan dari Daftar Inventarisasi Barang/Jasa P3DN. Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "capaian TKDN dan mengeluarkan dari Daftar Inventarisasi Barang/Jasa P3DN. Pasal 42 (1) Tim P3DN melakukan evaluasi terhadap penggunaan produksi dalam negeri atas pelaksanaan pengadaan barang/jasa pemerintah sebagaimana dimaksud dalam Pasal 2 ayat (2). (2) Hasil evaluasi Tim P3DN sebagaimana dimaksud pada ayat (1) digunakan untuk mengoptimalkan pelaksanaan P3DN. Pasal 43 (1) Penggunaan produksi dalam negeri dalam pengadaan barang/jasa pemerintah sebagaimana dimaksud dalam Pasal 2 ayat (2) dilaporkan oleh Pimpinan K/L/D/I, Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD kepada Menteri selaku Ketua Timnas P3DN setiap tahun paling lambat pada minggu kedua bulan Januari pada tahun berikutnya. (2) Menteri selaku Ketua Timnas P3DN melaporkan hasil penggunaan produksi dalam negeri dalam pengadaan barang/jasa pemerintah kepada Presiden setiap tahun paling lambat pada minggu kedua bulan Februari pada tahun berikutnya. (3) Format Laporan Pimpinan K/L/D/I, Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V Peraturan Menteri ini. BAB IX PENGHARGAAN ATAS PENGGUNAAN PRODUK DALAM NEGERI Pasal 44 (1) Menteri melakukan penilaian dan menetapkan peringkat setiap tahun www.djpp.kemenkumham.go.id 2014, No.45 21 kepada Pimpinan K/L/D/I, Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD terhadap penggunaan produk dalam negeri dalam pengadaan barang/jasa pemerintah. (2) Pelaksanaan penilaian dan pemberian peringkat sebagaimana dimaksud pada ayat (1) dilakukan oleh Kelompok Kerja Bidang Monitoring dan Evaluasi pada Timnas P3DN yang ditetapkan dengan Peraturan Menteri. Pasal 45 (1) Presiden memberikan penghargaan atas penggunaan produk dalam negeri setiap tahun kepada Pimpinan K/L/D/I, Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD. (2) Penghargaan sebagaimana dimaksud pada ayat (1) berupa Anugrah Cinta Karya Bangsa. BAB X SANKSI Pasal 46 KPA/PPK/ULP/Pejabat Pengadaan yang menyimpang dari ketentuan dalam Peraturan Menteri ini dapat dikenakan sanksi administratif sesuai dengan peraturan perundang-undangan. Pasal 47 (1) Penyedia barang/jasa dapat dikenakan sanksi apabila: a. membuat dan/atau menyampaikan dokumen dan/atau keterangan lain yang tidak benar terkait dengan capaian TKDN; dan/atau b. berdasarkan hasil pemeriksaan ditemukan adanya ketidaksesuaian dalam penggunaan barang/jasa produksi dalam negeri. (2) Sanksi sebagaimana dimaksud pada ayat (1) berupa: a. sanksi administratif; dan b. sanksi finansial. (3) Sanksi administratif sebagaimana dimaksud pada ayat (2) huruf a berupa: c. peringatan tertulis; d. penutupan sementara; e. pencantuman dalam daftar hitam; www.djpp.kemenkumham.go.id 2014, No.45 22 f. pembekuan izin usaha; dan/atau g. pencabutan izin usaha. (4) Perbuatan atau tindakan sebagaimana dimaksud pada ayat (1), dikenakan sanksi sebagaimana dimaksud pada ayat (2). (5) Pemberian sanksi sebagaimana dimaksud pada ayat (2) huruf a dilakukan oleh PPK/ULP/Pejabat Pengadaan sesuai dengan ketentuan peraturan perundang-undangan. (6) Pemberian sanksi finansial sebagaimana dimaksud pada ayat (2) huruf b dilakukan oleh Pengguna Anggaran. (7) Sanksi finansial sebagaimana dimaksud pada ayat (2) huruf b berupa pengurangan pembayaran sebesar selisih antara capaian TKDN penawaran dengan capaian TKDN pelaksanaan paling tinggi 15% (lima belas perseratus). BAB XI KETENTUAN LAIN-LAIN Pasal 48 Pelaksanaan pengadaan barang/jasa produksi dalam negeri yang dilakukan oleh kontraktor dan sub kontraktor jasa EPC atau sub kontraktor KKKS",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kontraktor dan sub kontraktor jasa EPC atau sub kontraktor KKKS untuk pekerjaan yang berasal dari pengadaan barang/jasa pemerintah wajib mengacu pada ketentuan Peraturan Menteri ini. Pasal 49 Pimpinan K/L/D/I, Bank Indonesia, Lembaga Penjamin Simpanan, Otoritas Jasa Keuangan, Perguruan Tinggi Negeri Badan Hukum, dan BUMN/BUMD sebagaimana dimaksud dalam Pasal 2 ayat (2), dalam Pengadaan Barang/Jasa di lingkungan masing-masing dapat mensyaratkan capaian TKDN yang lebih ketat, sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 50 Ketentuan mengenai penggunaan produk dalam negeri untuk produk tertentu atau bidang tertentu diatur tersendiri dengan Peraturan Menteri atau Peraturan Menteri teknis lainnya sepanjang tidak bertentangan dengan Peraturan Menteri ini. BAB XII KETENTUAN PENUTUP Pasal 51 Pada saat Peraturan Menteri ini berlaku, Peraturan Menteri Perindustrian Nomor 15/M-IND/PER/2/2011 tentang Pedoman Penggunaan Produk www.djpp.kemenkumham.go.id 2014, No.45 23 Dalam Negeri Dalam Pengadaan Barang/Jasa Pemerintah, dicabut dan dinyatakan tidak berlaku. Pasal 52 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Januari 2014 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 13 Januari 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}