{
  "source": "downloaded_pdfs/bn458-2017.pdf",
  "processed_date": "2025-04-22T19:34:05.343467",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.458, 2017 KEMEN -ESDM. Rekonsiliasi, Penyetoran dan Pelaporan Bonus Produksi Panas Bumi . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 23 Tahun 2017 TENTANG TATA CA RA REKONSILIASI, PENYETORAN DAN PELAPORAN BONUS PRODUKSI PANAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 7, Pasal 8 ayat (5) dan Pasal 10 a yat (2) Peraturan Pemerintah Nomor 28 Tahun 2016 tentang Besaran dan Tata Cara Pemberian Bonus Produksi Panas Bumi, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Tata Cara Rekonsiliasi, Penyetoran dan Pelaporan Bonus Produksi Pa nas Bumi; Mengingat : 1. Undang -Undang Nomor 21 Tahun 2014 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 217, Tambahan Lembaran Negara Republik Indonesia Nomor 5585); 2. Peraturan Pemerintah Nomor 28 Tahun 2016 tentang Besaran dan Tata Cara Pemberian Bonus Produksi Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 5900) ; www.peraturan.go.id 2017, No.458 -2- 3. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lemb aran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 289); 4. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782 ); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG TATA CARA REKONSILIASI, PENYETORAN DAN PELAPORAN BONUS PRODUKSI PANAS BUMI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bonus Produksi Panas Bumi yang selanjutnya disebut Bonus Produksi adalah kewajiban keuangan yang dikenakan kepada pemegang izin panas bumi, pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin peng usahaan sumber daya panas bumi atas pendapatan kotor dari penjualan uap panas bumi dan/ atau listrik dari pembangkit listrik tenaga panas bumi. 2. Wilayah Kerja Panas Bumi yang selanjutnya disebut Wilayah Kerja adalah wilayah dengan batas -batas www.peraturan.go.id 2017, No.458 -3- koordinat terte ntu digunakan untuk pengusahaan panas bumi untuk pemanfaatan tidak langsung. 3. Daerah Penghasil adalah kabupaten/kota yang wilayah administratifnya meliputi wilayah kerja panas bumi. 4. Izin Panas Bumi adalah izin melakukan pengusahaan Panas Bumi untuk pemanfaa tan tidak langsung pada Wilayah Kerja tertentu. 5. Pembangkit Listrik Tenaga Panas Bumi yang selanjutnya disebut PLTP adalah pembangkit listrik yang memanfaatkan energi panas bumi yang diekstrak dari fluida dan batuan panas di dalam atau di permukaan bumi. 6. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 . 7. Setoran Bagi an Pemerintah yang selanjutnya disebut Setoran Bagian Pemerintah Pusat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bagi an Pemerintah yang selanjutnya disebut Setoran Bagian Pemerintah Pusat adalah setoran yang wajib dilakukan pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi kepada negara atas bagian Pemerintah sebesar 34% (tiga puluh empat persen) dari penerimaan bersih usaha sesuai dengan ketentuan peraturan perundang -undangan. 8. Rekening Kas Umum Daerah adalah rekening tempat penyimpanan uang daerah ya ng ditentukan oleh gubernur/bupati/walikota untuk menampung seluruh penerimaan daerah dan membayar seluruh pengeluaran daerah pada bank yang ditetapkan. 9. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber da ya mineral. 10. Direktorat Jenderal adalah direktorat jenderal yang mempunyai tugas menyelenggarakan perumusan dan www.peraturan.go.id 2017, No.458 -4- pelaksanaan kebijakan di bidang pembinaan, pengendalian, dan pengawasan kegiatan panas bumi . 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang panas bumi. 12. Direktur Jenderal adalah direkt ur j enderal yang melaksanakan tugas dan bertanggung jawab atas perumusan serta pelaksanaan kebijakan di bidang pembinaan, pengendalian, dan pengawasan kegiatan panas bumi . BAB II RENCANA T AHUNAN PRODUKSI UAP PANAS BUMI DAN/ATAU LISTRIK DARI PLTP Pasal 2 (1) Untuk memperkirakan besaran Bonus Produksi, pemegang Izin Panas Bumi, pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bum i, dan pemegang izin pengusahaan sumber daya panas bumi wajib menyampaikan rencana tahunan produksi uap panas bumi dan/atau listrik dari PLTP yang akan dijual termasuk rencana besaran Bonus Produksi. (2) Rencana besaran Bonus Produksi sebagaimana dimaksud pada ayat (1) dihitung dengan ketentuan: a. 1% (satu persen) atas pendapatan kotor dari rencana penjualan uap panas bumi; atau b. 0,5% (nol koma lima persen) atas pendapatan kotor dari rencana penjualan listrik , dengan didasarkan pada asumsi nilai tukar APBN. (3) Rencan a tahunan produksi uap panas bumi dan/atau listrik dari PLTP sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri melalui Direktur Jenderal paling lambat 3 (tiga) bulan sebelum dimulai tahun takwim sesuai dengan format dalam Lampiran I yang www.peraturan.go.id 2017, No.458 -5- merupa kan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENGENAAN DAN PERHITUNGAN BONUS PRODUKSI Pasal 3 (1) Pemegang Izin Panas Bumi wajib memberikan Bonus Produksi sejak unit pertama berproduksi secara komersial. (2) Pemegang kuasa pengusahaan sumbe r daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi wajib memberikan Bonus Produksi dengan ketentuan: a. yang telah berproduksi sebelum Undang -Undang Nomor 21 Tahun 2014 tentang Panas Bumi mulai berlaku , terhitung mulai tanggal 1 Januari 2015; dan b. yang belum berproduksi pada saat Undang -Undang Nomor 21 Tahun 2014 tentang Panas Bumi mulai berlaku , terhitung sejak unit pertama berproduksi secara komersial. (3) Bonus Produksi seb agaimana dimaksud pada ayat (1) dan ayat (2) diberikan kepada pemerintah Daerah Penghasil. (4) Daftar p emegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber d aya panas bumi sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sumber d aya panas bumi sebagaimana dimaksud pada ayat (2) adalah sesuai dengan ketentuan dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Dalam hal pemegang Izin Panas Bumi merupakan badan usaha milik negara penerima penugasan pengusahaan www.peraturan.go.id 2017, No.458 -6- panas bumi yang penugasannya berlaku sebagai Izin Panas Bumi dan telah berproduksi sebelum penugasan yang berlaku sebagai Izin Panas Bumi diberikan, Bonus Produksi dikenakan sejak unit pertama berproduksi secara komersial. (2) Daftar P emegang Izin Panas Bumi sebagaimana dimaksud pada ayat (1) adalah sesuai dengan ketentuan dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Bonus Produksi dikenakan sebesar: a. 1% (satu persen) atas pendapatan ko tor dari penjualan uap panas bumi; atau b. 0,5% (nol koma lima persen) atas pendapatan kotor dari penjualan listrik. (2) Pendapatan kotor dari penjualan uap panas bumi sebagaimana dimaksud pada ayat (1) huruf a dihitung dengan ketentuan j umlah uap panas bumi seta ra listrik yang terjual (kilo Watt hour ) dikalikan dengan harga jual uap panas bumi. (3) Pendapatan kotor dari penjualan tenaga listrik sebagaimana dimaksud pada ayat (1) huruf b dihitung dengan ketentuan j umlah produksi tenaga l istrik yang terjual (kilo Watt hour) dikalikan dengan harga jual tenaga listrik. Pasal 6 Perhitungan Bonus Produksi bagi pemegang Izin Panas Bumi sebagaimana dimaksud dalam Pasal 3 ayat (1) dan Pasal 4 ayat (1) dilakukan secara tahunan dihitung mulai tanggal 1 Januari sampai dengan ta nggal 31 Desember. Pasal 7 Perhitungan Bonus Produksi bagi pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak www.peraturan.go.id 2017, No.458 -7- operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi sebagaimana dimaksud da lam Pasal 3 ayat (2) dilakukan secara triwulanan menyesuaikan dengan periode Setoran Bagian Pemerintah Pusat. BAB IV REKONSILIASI Pasal 8 (1) Menteri melalui Direktur Jenderal melakukan rekonsiliasi untuk menghitung persentase Daerah Penghasil berdasarkan parameter dan bobot penilaian . (2) Dalam melakukan rekonsiliasi sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal dapat melibatkan: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang pemerintahan d alam negeri; b. kementerian yang menyelenggarakan urusan pemerintahan di bidang k euangan negara; c. pemerintah Daerah Penghasil ; d. pemegang Izin Panas Bumi, pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan /atau pemega ng izin pengusahaan sumber daya panas bumi ; e. badan usaha pembeli uap panas bumi dan/atau listrik dari PLTP; dan/atau f. pihak lain apabila diperlukan . (3) Parameter dan bobot penilaian sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. luas Wilayah Kerj a dengan bobot sebesar 20% (dua puluh persen) ; b. infrastruktur produksi dengan bobot sebesar 30% (tiga puluh persen) ; www.peraturan.go.id 2017, No.458 -8- c. infrastruktur penunjang dengan bobot sebesar 20% (dua puluh persen) ; dan d. realisasi produksi dengan bobot sebesar 30% (tiga puluh persen) . (4) Penentuan besaran parameter untuk menghitung persentase Daerah Penghasil sebagaimana dimaksud pada ayat (3) dilakukan paling sedikit menggunakan: a. data Surat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (3) dilakukan paling sedikit menggunakan: a. data Surat Pemberitahuan Objek Pajak (SPOP) tahun sebelumnya; dan b. data produksi uap panas bumi dan/atau listrik dari PLTP. Pasal 9 (1) Luas Wilayah Kerja sebagaimana dimaksud dalam Pasal 8 ayat (3) huruf a merupakan luas yang tercantum pada lampiran Izin Panas Bumi, kuasa pengusahaan sumber daya panas bumi, kontrak operasi bersama pengusahaan sumber daya panas bumi, d an izin pengusahaan sumber daya panas bumi. (2) Infrastruktur produksi sebagaimana dimaksud dalam Pasal 8 ayat (3) huruf b terdiri atas sumur produksi, sumur injeksi, jaringan pipa, dan pembangkit tenaga listrik. (3) Infrastruktur penunjang sebagaimana dimaksud dalam Pasal 8 ayat (3) huruf c terdiri atas bangunan dan jalan. (4) Realisasi produksi sebagaimana yang dimaksud dalam Pasal 8 ayat (3) huruf d berdasarkan realisasi produksi sejak tanggal 1 Oktober tahun sebelumnya hingga tanggal 30 Juni tahun berjalan dan prog nosa sejak tanggal 1 Juli hingga tanggal 30 September tahun berjalan. (5) Perhitungan persentase Daerah Penghasil menggunakan format sesuai dengan ketentuan dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.458 -9- Pasal 10 (1) Hasil perhitungan persentase Daerah Penghasil sebagaimana dimaksud dalam Pasal 8 dituangkan dalam berita acara rekonsiliasi persentase Daerah Penghasil . (2) Berita acara sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri untuk ditetapkan sebagai penetapan persentase Daerah Penghasil. (3) Penetapan presentase Daerah Penghasil sebagaimana dimaksud pada ayat (2) dapat digunakan untuk penghitungan dana bagi hasil panas bumi. Pasal 11 (1) Pemegang Izin Panas Bumi wajib menyampaikan realisasi penjualan produksi uap pan as bumi dan/atau listrik tahun sebelumnya kepada Menteri melalui Direktur Jenderal paling lambat 7 (tujuh) hari kerja setelah pembayaran atas penjualan uap panas bumi dan/atau listrik bulan Desember tahun sebelumnya dengan dilengkapi: a. salinan faktur/ invoic e penjualan tenaga listrik ; dan/atau b. salinan bukti pembayaran uap panas bumi dan/atau listrik . (2) Pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi wajib menyampaikan realisasi penjualan atas produksi uap panas bumi dan/atau listrik triwulanan kepada Menteri melalui Direktur Jenderal paling lambat 7 (tujuh) hari kerja setelah pembayaran atas penjualan uap panas bumi dan/atau listrik bulan terakhir triwulan sebelumnya , dengan dilengkapi: a. salinan faktur/ invoice penjualan tenaga listrik ; dan/atau b. salinan bukti pembayaran uap panas bumi dan/atau listrik . www.peraturan.go.id 2017, No.458 -10- (3) Dalam hal terdapat kelebihan atau kekurangan pendapatan kotor dari penjualan uap panas bumi dan/atau listrik dari PLTP, pemegang Izin Panas Bumi, pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi menya mpaikan kepada Menteri melalui Direktur Jenderal dengan disertai dengan dokumen pendukung yang mempengaruhi perhitungan pendapatan kotor penjualan uap panas bumi yang telah dikonversi menjadi listrik dan/atau penjualan listrik dari PLTP . Pasal 12 (1) Menteri melalui Direktur Jender al melakukan rekonsiliasi realisasi penjualan atas produksi uap panas bumi dan/atau listrik dari PLTP dengan ketentuan sebagai berikut: a. untuk pemegang Izin",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari PLTP dengan ketentuan sebagai berikut: a. untuk pemegang Izin Panas Bumi, rekonsiliasi dilakukan paling lambat 14 (empat belas) hari kerja setelah penyampaian rea lisasi penjualan produksi uap panas bumi dan/atau listrik sebagaimana dimaksud dalam Pasal 11 ayat (1) diterima; dan b. untuk pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi , rekonsiliasi dilaksanakan secara triwulanan paling lambat minggu kedua bulan kedua triwulan berikutnya setelah penyampaian realisasi penjualan produksi uap panas bumi dan/atau listrik sebagaimana dimaksud dalam Pasa l 11 ayat (2) diterima. (2) Menteri melalui Direktur Jenderal dalam melakukan rekonsiliasi sebagaimana dimaksud pada ayat (1) dapat melibatkan: www.peraturan.go.id 2017, No.458 -11- a. kementerian yang menyelenggarakan urusan pemerintahan di bidang pemerintahan d alam negeri; b. kementerian yang menyelen ggarakan urusan pemerintahan di bidang k euangan negara; c. pemerintah Daerah Penghasil ; d. pemegang Izin Panas Bumi, pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan /atau pemegang izin p engusahaan sumber daya panas bumi ; e. badan usaha pembeli uap panas bumi dan/atau listrik dari PLTP; dan/atau f. pihak lain apabila diperlukan . (3) Hasil rekonsilisasi realisasi penjualan uap panas bumi dan/atau listrik dari PLTP sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara rekonsiliasi penjualan uap panas bumi dan/atau listrik dari PLTP. BAB V PENETAPAN BESARAN BONUS PRODUKSI Pasal 13 (1) Menteri melalui Direktur Jenderal menetapkan besaran Bonus Produksi untuk Daerah Penghasil panas bumi berdasa rkan penetapan persentase Daerah Penghasil sebagaimana dimaksud dalam Pasal 10 ayat (2) dan hasil rekonsiliasi realisasi penjualan uap panas bumi dan/atau listrik sebagaimana dimaksud dalam Pasal 12 ayat (3) . (2) Penetapan besaran Bonus Produksi sebagaimana dimaksud pada ayat (1) untuk: a. pemegang Izin Panas Bumi ditetapkan secara tahunan; dan b. pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan www.peraturan.go.id 2017, No.458 -12- pemegang izin pengusahaan sumber daya panas bumi ditetapkan secara triwulanan. (3) Penetapan besaran Bonus Produksi sebagaimana dimaksud pada ayat (1) dalam bentuk mata uang rupiah. (4) Dalam hal pendapatan kotor menggunakan mata uang asing, konversi Bonus Produksi didasarkan pada kurs beli Bank Indonesia pada saat penerimaan hasil penjualan uap panas bumi dan/atau listrik dari PLTP. BAB VI PENYETORAN Pasal 14 (1) Pemegang Izin Panas Bumi, pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pe megang izin pengusahaan sumber daya panas bumi wajib melakukan penyetoran Bonus Produksi. (2) Penyetoran Bonus Produksi sebagaimana dimaksud pada ayat (1) langsung kepada Rekening Kas Umum Daerah milik pemerintah Daerah Penghasil paling lambat 14 (empat belas) hari kerja setelah penetapan Menteri melalui Direktur Jenderal sebagaimana dimaksud dalam Pasal 13 ayat (1) . (3) Penyetoran Bonus Produksi kepada Rekening Kas Umum Daerah sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 (1) Terhadap pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi yang telah berproduksi sebelum sebagaimana dimaksud d alam www.peraturan.go.id 2017, No.458 -13- Pasal 3 ayat (2) huruf a , wajib membayar Bonus Produksi sejak tanggal 1 Januari 2015 dan dibayarkan paling lambat 1 (satu) bulan sejak penetapan Menteri melalui Direktur Jenderal mengenai besaran Bonus Produksi sebagaimana dimaksud dalam Pasal 14 ayat (1). (2) Terhadap p emegang Izin Panas Bumi sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, wajib membayar Bonus Produksi paling lambat 1 (satu) bulan sejak penetapan Menteri melalui Direktur Jenderal mengenai besaran Bonus Produksi sebagaimana dimaksud dala m Pasal 13 ayat (1). (3) Apabila pembayaran Bonus Produksi sebagaimana dimaksud pada ayat (1) melampaui jatuh tempo pembayaran, dikenakan sanksi administrasi berupa peringatan tertulis. Pasal 16 (1) Pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kon trak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi yang telah berproduksi wajib menyetorkan terlebih dahulu Bonus Produksi kepada pemerintah Daerah Penghasil paling lambat 14 (empat belas) hari ker ja setelah penetapan Menteri melalui Direktur Jenderal mengenai besaran Bonus Produksi sebagaimana dimaksud dalam Pasal 13 ayat (1) . (2) Bonus Produksi yang telah disetorkan sebagaimana dimaksud pada ayat (1) diberikan penggantian dari Setoran Bagian Pemerinta h Pusat. (3) Mekanisme penggantian atas penyetoran Bonus Produksi sebagaimana dimaksud pada ayat (2) mengacu pada peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. www.peraturan.go.id 2017, No.458 -14- Pasal 17 (1) Dalam hal p emegang Izin Panas Bumi, p emegang kuas a pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi dalam jangka waktu 14 (empat belas) hari kerja sejak penetapan Menteri melalui Direktur Jenderal mengenai besaran Bonus Produksi sebagaimana dimaksud dalam Pasal 13 ayat (1) belum menyetorkan Bonus Produksi, Menteri melalui Direktur Jenderal menerbitkan peringatan tertulis pertama. (2) Dalam hal p emegang Izin Panas Bumi, p emegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi dalam jangka waktu 1 (satu) bulan terhitung sejak surat peringatan pertama diterbitkan sebagaimana dimaksud pada aya t (1) belum atau tidak melunasi kewajiban Bonus Produksi terutang , Menteri melalui Direktur Jenderal akan menerbitkan peringatan tertulis kedua. (3) Dalam hal p emegang Izin Panas Bumi, pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi dalam jangka waktu 1 (satu) bulan terhitung sejak surat peringatan kedua sebagaimana dimaksud pada ayat (2) belum atau tidak melunasi kewajiban Bonus Produksi terutang , Menteri melalui Direktur Jenderal akan menerbitkan peringatan tertulis ketiga. (4) Dalam hal p emegang Izin Panas Bumi, p emegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemega ng izin pengusahaan sumber daya panas bumi dalam jangka waktu 1 (satu) bulan www.peraturan.go.id 2017, No.458 -15- terhitung sejak surat peringatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(satu) bulan www.peraturan.go.id 2017, No.458 -15- terhitung sejak surat peringatan ketiga sebagaimana dimaksud pada ayat (3) belum atau tidak melunasi kewajiban Bonus Produksi terutang , Menteri menghentikan sementara seluruh kegi atan eksplorasi, eksploitasi dan pemanfaatan . (5) Penghentian sementara kegiatan eksplorasi, eksploitasi dan pemanfaatan sebagaimana dimaksud pada ayat (4) dapat dicabut a pabila p emegang Izin Panas Bumi, pemegang kuasa pengusahaan sumber daya panas bumi, pemeg ang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi sudah melakukan penyetoran dan melaporkannya kepada Menteri melalui Direktur Jenderal . (6) Dalam hal p emegang Izin Panas Bumi, dalam jangka waktu 3 (tiga) bulan terhitung sejak penghentian sementara sebagaimana dimaksud pada ayat (4) tidak melunasi kewajiban Bonus Produksi terutang , Menteri mencabut Izin Panas Bumi. BAB VII PELAPORAN Pasal 18 (1) Pemegang Izin Panas Bumi wajib menyampaikan laporan realisasi pendapatan kotor atas penjualan uap panas bumi dan/atau listrik bulanan paling lambat 7 (tujuh) hari kerja setelah pembayaran kepada Menteri melalui Direktur Jenderal . (2) Pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi b ersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi wajib menyampaikan laporan realisasi pendapatan kotor atas penjualan uap panas bumi dan/atau listrik bulanan www.peraturan.go.id 2017, No.458 -16- paling lambat 7 (tujuh) hari kerja setelah pembayar an kepada Menteri melalui Direktur Jenderal . (3) Laporan realisasi pendapatan kotor atas penjualan uap panas bumi dan/atau listrik sebagaimana dimaksud pada ayat (1) dan ayat (2) sesuai dengan format dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 Pemegang Izin Panas Bumi, pemegang kuasa pengusahaan sumber daya panas bumi, pemegang kontrak operasi bersama pengusahaan sumber daya panas bumi, dan pemegang izin pengusahaan sumber daya panas bumi yang telah melakukan penyetoran Bonus Produksi sebagaimana dimaksud dalam Pasal 15 ayat (1) dan ayat (2) harus menyampaikan salinan bukti penyetoran Bonus Produksi kepada Menteri melalui Direktur Jenderal dan bupati/walikota Daerah Penghasil paling lambat 5 (lima) hari kerja se telah melakukan penyetoran. BAB VIII KETENTUAN PENUTUP Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.458 -17- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita N egara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Maret 2017 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 22 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGA N KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.458 -18- www.peraturan.go.id 2017, No.458 -19- www.peraturan.go.id 2017, No.458 -20- www.peraturan.go.id 2017, No.458 -21- www.peraturan.go.id 2017, No.458 -22- www.peraturan.go.id 2017, No.458 -23- www.peraturan.go.id 2017, No.458 -24- www.peraturan.go.id 2017, No.458 -25- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}