{
  "source": "downloaded_pdfs/bn455-2013.pdf",
  "processed_date": "2025-04-24T17:10:17.764389",
  "document_info": {
    "title": "BN 455-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.455, 2013 KEMENTERIAN PERTAHANAN Penghasilan. Uang Saku. Prajurit Siswa. TNI. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 10 TAHUN 2013 TENTANG PENGHASILAN PRAJURIT SISWA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka pelaksanaan ketentuan Pasal 40 ayat (2) Peraturan Pemerintah Nomor 39 Tahun 2010 tentang Administrasi Prajurit, perlu menetapkan Peraturan Menteri Pertahanan tentang Penghasilan Prajurit Siswa; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Nomor 3 Tahun 2002, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang–Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 01 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, www.djpp.kemenkumham.go.id 2013, No.455 2 Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 5. Peraturan Pemerintah Nomor 39 Tahun 2010 tentang Administrasi Prajurit Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 5120); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PENGHASILAN PRAJURIT SISWA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Warga Negara adalah warga suatu negara yang ditetapkan berdasarkan peraturan perundang-undangan. 2. Prajurit Siswa adalah Warga Negara Indonesia yang sedang menjalani pendidikan pertama untuk menjadi Prajurit. 3. Penghasilan Prajurit Siswa adalah uang saku pendidikan yang diberikan selama mengikuti pendidikan pertama. 4. Pendidikan Pertama adalah pendidikan untuk membentuk Prajurit Siswa menjadi Prajurit Sukarela Tentara Nasional Indonesia yang ditempuh melalui pendidikan dasar keprajuritan. 5. TNI adalah Tentara Nasional Indonesia. 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan bidang pertahanan. 7. Panglima TNI yang selanjutnya disebut Panglima adalah Perwira Tinggi Militer yang memimpin TNI. 8. Kas Angkatan adalah Kepala Staf TNI Angkatan Darat, Kepala Staf TNI Angkatan Laut dan Kepala Staf TNI Angkatan Udara. BAB II ALOKASI DAN PENGANGKATAN PRAJURIT Pasal 2 Alokasi Warga Negara yang akan diterima menjadi Prajurit Sukarela Tentara Nasional Indonesia ditetapkan oleh Menteri Pertahanan disesuaikan dengan dukungan anggaran dan kebutuhan TNI. Pasal 3 Pengangkatan Warga Negara yang lulus seleksi dan terpilih selanjutnya menjalani pendidikan pertama sebagai Prajurit Siswa ditetapkan dengan Keputusan Panglima/Kas Angkatan: www.djpp.kemenkumham.go.id 2013, No.455 3 a. Warga Negara yang lulus seleksi calon perwira dan terpilih selanjutnya menjalani pendidikan pertama golongan kepangkatan perwira. b. Warga Negara yang lulus seleksi calon bintara dan terpilih selanjutnya menjalani pendidikan pertama golongan kepangkatan bintara. c. Warga Negara yang lulus seleksi calon tamtama dan terpilih selanjutnya menjalani pendidikan pertama golongan kepangkatan tamtama. BAB III PENDIDIKAN PERTAMA Pasal 4 Pendidikan Pertama untuk pengangkatan Prajurit terdiri atas: a. golongan kepangkatan Perwira; b. golongan kepangkatan Bintara; dan c. golongan kepangkatan Tamtama. Pasal 5 (1) Pendidikan Pertama untuk golongan kepangkatan perwira terdiri atas: a. Akademi TNI; b. Prajurit Sukarela Dinas Pendek; dan c. sekolah perwira. (2) Pendidikan Pertama untuk golongan kepangkatan bintara sekolah calon bintara. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pendidikan Pertama untuk golongan kepangkatan bintara sekolah calon bintara. (3) Pendidikan Pertama untuk golongan kepangkatan tamtama sekolah calon tamtama. BAB IV PENGHASILAN PRAJURIT SISWA Pasal 6 Prajurit Siswa selama menjalani Pendidikan Pertama mendapat penghasilan berupa uang saku pendidikan per bulan. Pasal 7 Besaran uang saku yang diterima Prajurit Siswa berdasarkan Norma Indek disesuaikan dengan golongan kepangkatan sesuai dengan ketentuan peraturan perundang-undangan. BAB V PENYALURAN PENGHASILAN PRAJURIT SISWA Pasal 8 Pengajuan penghasilan Prajurit Siswa oleh masing-masing Unit Organisasi Angkatan dan TNI ke Kementerian Pertahanan. Pasal 9 (1) Penyaluran penghasilan Prajurit Siswa diberikan kepada masing- masing Unit Organisasi Angkatan dan TNI oleh Kementerian www.djpp.kemenkumham.go.id 2013, No.455 4 Pertahanan Republik Indonesia sesuai dengan ketentuan peraturan perundang-undangan. (2) Pelaksanaan pembayaran dilakukan oleh Pekas satuan masing- masing. (3) Penghasilan Prajurit Siswa dibayarkan berdasarkan Surat Perintah mengikuti pendidikan yang diterbitkan oleh Pejabat yang berwenang. BAB VI PENGHENTIAN PENGHASILAN PRAJURIT SISWA Pasal 10 (1) Setiap Prajurit Siswa yang diberhentikan dengan hormat atau tidak dengan hormat dilakukan penghentian penghasilan Prajurit Siswa. (2) Penghentian Penghasilan Prajurit Siswa sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan keputusan Panglima. BAB VII PENUTUP Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Februari 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 19 Maret 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}