{
  "source": "downloaded_pdfs/bn456-2019.pdf",
  "processed_date": "2025-04-22T13:13:52.558259",
  "document_info": {
    "title": null
  },
  "total_pages": 60,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.456, 2019 KEMEN -LHK. Pemanfaatan Air dan Energi Air. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.18/MENLHK/SETJEN/KUM.1/4/2019 TENTANG PEMANFAATAN AIR DAN ENERGI AIR DI SUAKA MARGASATWA, TAMAN NASIONAL, TAMAN HUTAN RAYA, DAN TAMAN WISATA ALAM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk percepatan dan peningkatan penana man modal serta berusaha melalui sistem Online Single Submission (OSS), perlu mengganti Peraturan Menteri Kehutanan Nomor P.64/MENHUT -II/2013 tentang Pemanfaatan Air dan Energi Air di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya dan Taman Wisata Alam ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pemanfaatan Air dan Energi Air di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya dan Taman Wisata Alam; Meng ingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 www.peraturan.go.id 2019, No.456 -2- Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 tent ang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 20 Ta hun 2008 tentang Usaha Mikro, Kecil, dan Menengah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4866); 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5887) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Undang -Undang Nomor 37 Tahun 2014 tentang Konservasi Tanah dan Air (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 299, Tambahan Lembaran Negara Republik Indonesia Nomor 5608); www.peraturan.go.id 2019, No.456 -3- 7. Perat uran Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 5217) sebagaimana telah diubah dengan Peratur an Pemerintah Nomor 108 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 330, Tambahan Lembaran Negara Republ ik Indonesia Nomor 5798); 8. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 9. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215) ; 10. Peraturan Menteri Kehutanan Nomor P.41/MENHUT - II/2008 tentang Pedoman Penyusunan Ren cana Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Berita Negara Republik Indonesia Tahun 2008 Nomor 22); 11. Peraturan Menteri Negara Lingkungan Hidup Nomor 13 Tahun 2010 tentang Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkunga n Hidup dan Surat Pernyataan Kesanggupan Pengelolaan dan Pema ntauan Lingkungan Hidup (Berita Negara Republik Indonesia Tahun 2010 Nomor 231); 12. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kemen terian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713) ; www.peraturan.go.id 2019, No.456 -4- 13. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.22/MENLHK/SETJEN/KUM.1/7/2018 tentang Norma, Standar, Prosedur, dan Kriteria Pelayanan Perizinan Terinte grasi secara Elektronik Lingkup Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 927); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEMANFAATAN AIR DAN ENERGI AIR DI SUAKA M ARGASATWA, TAMAN NASIONAL, TAMAN HUTAN RAYA, DAN TAMAN WISATA ALAM . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perizinan Berusaha Terintegrasi secara Elektronik atau Online Single Submission yang selanjutnya disingkat dengan OSS adalah Perizinan Berusaha yang diberikan Menteri kepada Pelaku Usaha melalui sistem elektronik yang terintegrasi. 2. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS adalah lembaga pemerintah nonkementerian yang menyele nggarakan urusan pemerintahan di bidang koordinasi penanaman modal. 3. Dokumen Elektronik adalah setiap informasi elektronik yang dibuat, diteruskan, dikirimkan, diterima, atau disimpan dalam bentuk analog, digital, elektromagnetik, optikal, atau sejenisnya, yang dapat dilihat, ditampilkan, dan/atau didengar melalui komputer atau sistem elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto atau sejenisnya, huruf, tanda, angka, kode akses, simbol atau perforasi www.peraturan.go.id 2019, No.456 -5- yang memil iki makna atau arti atau dapat dipahami oleh orang yang mampu memahaminya. 4. Komitmen adalah pernyataan Pelaku Usaha untuk memenuhi persyaratan Izin Usaha atau non berusaha. 5. Notifikasi adalah pemberitahuan terkait proses pelaksanaan kegiatan pelaku usaha dal am pemenuhan persyaratan atau penyelesaian pemenuhan Komitmen Izin Usaha dan Izin Komersial atau Operasional. 6. Pemanfaatan Air adalah pemanfaatan massa air yang terdapat pada permukaan tanah dan di atas permukaan tanah, yang berada dalam Suaka Margasatwa, T aman Nasional, Taman Hutan Raya, dan Taman Wisata Alam. 7. Pemanfaatan Energi Air adalah pemanfaatan jasa aliran air yang terdapat pada permukaan tanah dan di atas permukaan tanah, yang berada dalam Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Tama n Wisata Alam. 8. Areal Pemanfaatan adalah zona atau blok yang dapat dilakukan kegiatan Pemanfaatan Air dan energi air di dalam Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam. 9. Pembangkit Listrik Tenaga Mikrohidro adalah pembangkit l istrik dengan menggunakan energi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Listrik Tenaga Mikrohidro adalah pembangkit l istrik dengan menggunakan energi air yang menghasilkan tenaga listrik dengan daya kurang dari 1.000 (seribu) kilowatt. 10. Pembangkit Listrik Tenaga Minihidro adalah pembangkit listrik dengan menggunakan energi air yang menghasilkan tenaga listrik dengan daya antara 1.000 (seribu) sampai dengan 10.000 (sepuluh ribu) kilowatt. 11. Izin Pemanfaatan Air atau Energi Air yang selanjutnya disingkat IPA atau IPEA adalah izin yang diberikan oleh pejabat yang berwenang untuk memanfaatkan air atau energi air secara non komer sial. 12. Izin Usaha Pemanfaatan Air atau Energi Air yang selanjutnya disingkat IUPA atau IUPEA adalah izin yang diberikan oleh pejabat yang berwenang untuk dapat www.peraturan.go.id 2019, No.456 -6- melakukan usaha Pemanfaatan Air atau energi air secara komersial. 13. Izin Lingkungan yang selanjutny a disingkat IL adalah izin yang diberikan kepada setiap orang yang melakukan usaha dan/atau kegiatan yang wajib AMDAL atau UKL - UPL dalam rangka perlindungan dan pengelolaan lingkungan hidup sebagai prasyarat memperoleh izin usaha dan/atau kegiatan. 14. Rencana Pengelolaan adalah panduan yang memuat tujuan, kegiatan dan perangkat yang diperlukan untuk pengelolaan Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam. 15. Rencana Pengusahaan Pemanfaatan Air atau Energi Air adalah rencana kegiatan untuk mencapai tujuan pengusahaan Pemanfaatan Air atau energi air yang disusun oleh pemegang izin usaha Pemanfaatan Air atau energi air dan didasarkan pada rencana pengelolaan. 16. Iuran Pengusahaan Pemanfaatan Air atau Energi Air adalah pungutan yang dikenaka n kepada pemegang izin usaha atas Pemanfaatan Air atau energi air yang diusahakannya sekali selama periode izin usahanya. 17. Pungutan Pengusahaan Pemanfaatan Air atau Energi Air adalah pungutan yang dikenakan secara berkala kepada pemegang izin usaha atas Pem anfaatan Air atau energi air. 18. Daya Dukung Sumber Daya Air adalah kemampuan sumber daya air untuk mendukung perikehidupan manusia, makhluk hidup lainnya, dan keseimbangan keduanya. 19. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang L ingkungan Hidup dan Kehutanan. 20. Direktur Jenderal adalah Direktur Jenderal yang diserahi tugas dan tanggung jawab di bidang konservasi sumber daya alam dan ekosistem. www.peraturan.go.id 2019, No.456 -7- 21. Direktur Teknis adalah Direktur yang diserahi tugas dan tanggung jawab di bidang pemanfaat an jasa lingkungan hutan konservasi. 22. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah UPT Direktorat Jenderal yang membidangi konservasi sumber daya alam dan ekosistem, yang mengelola Taman Nasional dan Taman Wisata Alam. 23. Dinas Provinsi adalah P erangkat Daerah yang melaksanakan urusan pemerintahan daerah provinsi di bidang kehutanan. 24. Unit Pelaksana Teknis Dinas Daerah yang selanjutnya disingkat UPTD adalah UPT dinas daerah provinsi atau kabupaten/kota yang mengelola Taman Hutan Raya dan/atau yang diserahi tugas dan tanggung jawab di bidang kehutanan. Bagian Kedua Tujuan dan Ruang Lingkup Pasal 2 Peraturan Menteri ini bertujuan untuk : a. menyelenggara kan pemanfaatan atau pengusahaan Pemanfaatan Air atau Energi Air yang dilaksanakan sesuai dengan asa s konservasi sumber daya alam dan ekosistem guna mencegah kerusakan dan/atau kepunahan keunikan, kekhasan, keindahan alam, keindahan dan keanekaragaman jenis satwa liar dan/atau jenis tumbuhan yang terdapat di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya , dan Taman Wisata Alam;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Taman Nasional, Taman Hutan Raya , dan Taman Wisata Alam; b. Meningkatkan perekonomian masyarakat di sekitar kawasan konservasi melalui pemanfaatan atau pengusahaan Pemanfaatan Air atau Energi Air di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya , dan Taman Wisata Alam dapat; dan c. memberikan kemudahan dan kepastian berusaha bagi pemohon dalam pengurusan perizinan dan www.peraturan.go.id 2019, No.456 -8- penyelenggaraan pengus ahaan Pemanfaatan Air dan Energi Air . Pasal 3 Ruang lingkup pengaturan dalam Peraturan Menteri ini terdiri atas: a. Pemanfaatan Air dan Energi Air ; b. tata cara permohonan; c. pemenuhan Komitmen; d. pelaksanaan Pemanfaatan Air dan Energi Air ; e. jangka waktu dan berakhirnya izin; f. perpanjangan ; g. pengawasan, pembinaan dan evaluasi; h. sanksi; dan i. ketentuan peralihan. BAB I I PEMANFAATAN AIR DAN ENERGI AIR Bagian Kesatu Umum Pasal 4 (1) Pemanfaatan Air t erdiri atas : a. Pemanfaatan Air sebagai massa: dan b. Pemanfaatan Air sebagai energi . (2) Pemanfaatan Air sebagaimana dimaksud pada ayat (1), dapat dilaksanakan pada: a. Suaka Margasatwa; b. Taman Nasional; c. Taman Hutan Raya; atau d. Taman Wis ata Alam, kecuali di blok perlindungan, zona inti , atau zona rimba. Pasal 5 Pemanfaatan Air sebagai massa air sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a dilakukan untuk kegiatan: www.peraturan.go.id 2019, No.456 -9- a. nonkomersial; atau b. usaha atau komersial. Pasal 6 Pemanfaatan Air d an Energi Air sebagaimana dimaksud dalam Pasal 4 ayat (2) dilaksanakan berdasarkan Rencana Pengelolaan dan hasil inventarisasi sumber daya air. Pasal 7 Pemanfaatan Air dan Energi Air sebagaimana dimaksud dalam Pasal 6 dilakukan dengan memperhatikan: a. Peman faatan Air yang sudah ada; b. Daya Dukung Sumber Daya Air; c. jumlah dan penyebaran penduduk di sekitar kawasan serta proyeksi pertumbuhannya; d. perhitungan dan proyeksi kebutuhan sumber daya air; dan e. objek dan daya tarik wisata alam. Pasal 8 (1) Inventarisasi sumber daya air sebagaimana dimaksud dalam Pasal 7 dilakukan untuk menentukan areal Pemanfaatan Air serta potensi air dan energi air. (2) Inventarisasi sumber daya air sebagaimana dimaksud pada ayat (1) dilakukan oleh Kepala UPT atau Kepala UPTD sesuai dengan kewena ngannya. (3) Inventarisasi sumber daya air sebagaimana dimaksud pada ayat (1) untuk mengumpulkan data dan informasi kondisi sumber daya air. (4) Inventarisasi sebagaimana dimaksud pada ayat (3) sebagai dasar untuk penetapan areal Pemanfaatan Air dan Energi Air ser ta debit air minimal sumber air. (5) Areal Pemanfaatan Air dan Energi Air serta debit air minimal sumber air sebagaimana dimaksud pada ayat (4) ditetapkan oleh Direktur Jenderal. (6) Inventarisasi sumber daya air sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. www.peraturan.go.id 2019, No.456 -10- Bagian Kedua Pemanfaatan Air sebagai Massa Air Pasal 9 (1) Debit air untuk pemanfaatan massa air dimanfaatkan paling banyak 50% (lima puluh persen) dari debit air minimal yang telah ditetapkan sebagaimana dimaksud dalam Pasal 8 ayat (5). (2) Dalam hal debit air dalam kawasan berkurang lebih dari 50% (lima puluh persen) dari debit air minimal yang ditetapkan dan yang dimanfaatkan sebagaimana dimaksud pada ayat (1) pihak pengelola kawasan melakukan tindakan: a. pembatasan debit",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) pihak pengelola kawasan melakukan tindakan: a. pembatasan debit pemanfaatan massa air; atau b. penghentian sementara kegiatan Pemanfaatan Air. Pasal 10 (1) Dalam hal debit air yang akan dimanfaatkan hanya untuk kepentingan nonkomersial sebagaimana dimaksud dalam Pasal 5 huruf a maka pemanfaatannya paling banyak 50% (lima puluh persen) dari de bit air minimal yang telah ditetapkan sebagaimana dimaksud dalam Pasal 8 ayat (5). (2) Dalam hal debit air yang akan dimanfaatkan hanya untuk kepentingan komersial sebagaimana dimaksud dalam Pasal 5 huruf b maka pemanfaatannya paling banyak 20% (dua puluh pers en) dari debit air minimal yang telah ditetapkan sebagaimana dimaksud dalam Pasal 8 ayat (5). (3) Dalam hal debit air yang akan dimanfaatkan untuk kepentingan nonkomersial dan komersial, maka pemanfaatannya: a. untuk kepentingan nonkomersial paling banyak 30% (tiga puluh persen); atau b. untuk kepentingan komersial 20% (dua puluh persen); www.peraturan.go.id 2019, No.456 -11- dari debit air minimal yang telah ditetapkan sebagaimana dimaksud dalam Pasal 8 ayat (5). (4) Dalam hal sumber daya air terbatas maka pemberian izin Pemanfaatan Air dan energi air dipr ioritaskan untuk kegiatan nonkomersial. Pasal 1 1 Pemanfaatan Energi Air dilakukan dengan mengendalikan ketersediaan debit air paling sedikit 10% dari debit air minimal yang ditetapkan sebagaimana dimaksud dalam Pasal 8 ayat (5) di sumber air yang dimanfaa tkan. Paragraf 1 Pemanfaatan Air sebagai Massa Air untuk Kegiatan Nonkomersial Pasal 12 (1) Pemanfaatan Air sebagai massa air untuk kegiatan nonkomersial sebagaimana dimaksud dalam Pasal 5 huruf a untuk tujuan: a. pemenuhan keperluan rumah tangga; b. irigasi; atau c. kepentingan sosial. (2) Pemanfaatan Air sebagai massa air untuk pemenuhan keperluan rumah tangga sebagaimana dimaksud pada ayat (1) huruf a terdiri dari kebutuhan air untuk kehidupan sehari -hari masyarakat desa, dusun, nagari atau dengan sebutan lainnya, di s ekitar lokasi pemanfaatan. (3) Pemanfaatan Air sebagai massa air untuk irigasi sebagaimana dimaksud pada ayat (1) huruf b untuk pertanian masyarakat. (4) Pemanfaatan Air sebagai massa air untuk kepentingan sosial sebagaimana dimaksud pada ayat (1) huruf c terdiri dari pengambilan air untuk kebutuhan balai pengobatan masyarakat, rumah ibadah, sekolah, panti www.peraturan.go.id 2019, No.456 -12- asuhan, instansi pemerintah yang berada di sekitar lokasi pemanfaatan. Paragraf 2 Pemanfaatan Air sebagai Massa Air Komersial Pasal 13 Pemanfaatan Air sebagai Massa Air untuk kegiatan usaha atau komersial sebagaimana dimaksud dalam Pasal 5 huruf b terdiri atas: a. penyediaan air minum ; b. penyediaan air minum dalam kemasan; atau c. penunjang kebutuhan air untuk kegiatan industri pertanian, kehutanan, perkebunan, pariwis ata dan industri lainnya. Bagian Ketiga Pemanfaatan Air sebagai Energi Air Pasal 14 (1) Pemanfaatan Air sebagai Energi Air dilakukan untuk kegiatan: a. nonkomersial; atau b. usaha atau komersial. (2) Pemanfaatan Air sebagai energi air sebagaimana dimaksud pada ayat (1 ) digunakan untuk pembangunan pembangkit listrik tenaga mikrohidro dan pembangkit listrik tenaga minihidro. Paragraf 1 Pemanfaatan Air sebagai Energi Air untuk kegiatan Nonkomersial Pasal 15 (1) Pemanfaatan Air sebagai energi air untuk kegiatan nonkomersial sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf a terdiri atas: www.peraturan.go.id 2019, No.456 -13- a. pemenuhan listrik rumah tangga; atau b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2019, No.456 -13- a. pemenuhan listrik rumah tangga; atau b. kepentingan sosial. (2) Pemanfaatan Air sebagai energi air untuk pemenuhan listrik rumah tangga sebagaimana dimaksud pada ayat (1) huruf a terdiri atas kebu tuhan listrik untuk kehidupan sehari -hari masyarakat desa, dusun, nagari , atau dengan sebutan lainnya, di sekitar lokasi pemanfaatan. (3) Pemanfaatan Air sebagai energi untuk kepentingan sosial sebagaimana dimaksud pada ayat (1) huruf b terdiri atas pemenuhan listrik untuk kebutuhan balai pengobatan masyarakat, rumah ibadah, sekolah, panti asuhan, dan pemerintah yang berada di sekitar lokasi pemanfaatan. Paragraf 2 Pemanfaatan Air sebagai Massa Air untuk Kegiatan Usaha atau Komersial Pasal 16 (1) Pemanfaatan Air sebagai energi air untuk kegiatan usaha atau komersial sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf b merupakan pemanfaatan untuk pemenuhan listrik yang sifatnya untuk memperoleh keuntungan. (2) Pemanfaatan Air sebagai energi air untuk kegiatan usaha atau komersial sebagaimana dimaksud pada ayat (1) terdiri atas: a. pemanfaatan untuk pemenuhan listrik rumah tangga; dan b. pemanfaatan untuk pemenuhan listrik industri seperti hotel, restoran, pabrik, rumah sakit, sekolah , serta perkantoran. (3) Pemanfaatan Air sebag ai energi air untuk pemenuhan listrik rumah tangga sebagaimana dimaksud pada ayat (2) huruf a terdiri atas kebutuhan listrik untuk kehidupan sehari -hari masyarakat desa, dusun, nagari , atau dengan sebutan lainnya. www.peraturan.go.id 2019, No.456 -14- BAB III TATA CARA PERMOHONAN Bagian Ke satu Umum Pasal 17 (1) Pemanfaatan Air dan energi air hanya dapat dilakukan setelah mendapat izin. (2) Izin sebagaimana dimaksud pada ayat (1) untuk kegiatan non komersial diberikan dalam bentuk: a. IPA; dan b. IPEA. (3) Izin sebagaimana dimaksud pada ayat (1) untuk kegi atan berusaha atau komersial diberikan dalam bentuk: a. IUPA; dan b. IUPEA. Pasal 18 IUPA atau IUPEA sebagaimana dimaksud dalam Pasal 17 ayat (3) dikelompokkan dalam: a. usaha skala mikro, untuk penggunaan debit kurang dari 5 liter/detik (sepuluh liter per d etik), atau memiliki modal paling banyak Rp50.000.000,00 (lima puluh juta rupiah) tidak termasuk tanah dan bangunan tempat usaha atau memiliki hasil penjualan tahunan paling banyak Rp300.000.000,00 (tiga ratus juta rupiah); b. usaha skala kecil, untuk penggun aan debit lebih dari 5 liter/detik sampai dengan 20 liter/detik, atau yang memiliki modal lebih dari Rp50.000.000,00 (lima puluh juta rupiah) sampai dengan paling banyak Rp500.000.000,00 (lima ratus juta rupiah) tidak termasuk tanah dan bangunan tempat usa ha atau memiliki hasil penjualan tahunan lebih dari Rp300.000.000, - (tiga ratus juta rupiah) sampai dengan paling banyak Rp2.500.000.000,00 (dua milyar lima ratus juta rupiah); www.peraturan.go.id 2019, No.456 -15- c. usaha skala menengah, untuk penggunaan debit lebih dari 20 liter/detik sampai d engan 50 liter/detik, atau yang memiliki modal lebih dari Rp500.000.000,00 (lima ratus juta rupiah) sampai dengan paling banyak Rp10.000.000.000,00 (sepuluh milyar rupiah) tidak termasuk tanah dan bangunan tempat usaha atau memiliki hasil penjualan tahunan lebih dari Rp2.500.000.000, - (dua milyar lima ratus juta rupiah) sampai dengan paling banyak Rp50.000.000.000,00 (lima puluh milyar rupiah); dan d. usaha skala besar, untuk penggunaan debit lebih dari 50 liter/detik, atau yang memiliki modal lebih dari Rp10. 000.000.000,00 (sepuluh milyar rupiah) tidak termasuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "modal lebih dari Rp10. 000.000.000,00 (sepuluh milyar rupiah) tidak termasuk tanah dan bangunan tempat usaha atau memiliki hasil penjualan tahunan lebih dari Rp50.000.000.000,00 (lima puluh milyar rupiah). Pasal 19 (1) IPA, IPEA, IUPA , atau IUPEA sebagaimana dimaksud dalam Pasal 17 diberikan berdasarkan permohonan . (2) Permohonan IPA atau IPEA sebagaimana dimaksud pada ayat (1) diproses melalui UPT atau UPTD sesuai dengan kewenangannya. (3) Permohonan IUPA atau IUPEA sebagaimana dimaksud pada ayat (1) diproses melalui Lembaga OSS. Bagian K edua Tata Cara Permohonan, Persyaratan Permohonan, dan Penyelesaian Permohonan IPA atau IPEA Pasal 20 Permohonan IPA atau IPEA sebagaimana dimaksud dalam Pasal 19 ayat (2) diajukan oleh: a. instansi pemerintah; b. kelompok masyarakat; atau c. lembaga sosial. www.peraturan.go.id 2019, No.456 -16- Pasal 21 Permohonan IPA atau IPEA sebagaimana dimaksud dalam Pasal 19 ayat (2) diajukan secara tertulis kepada: a. Kepala UPT dengan tembusan kepada Direktur Teknis, untuk Suaka Margasatwa, Taman Nasional , dan Taman Wisata Alam; atau b. Kepala UPTD Provinsi atau UPT D Kabupaten/Kota sesuai dengan kewenangannya dengan tembusan Kepala Dinas Provinsi untuk Taman Hutan Raya. Pasal 22 (1) Permohonan IPA atau IPEA yang diajukan oleh instansi pemerintah sebagaimana dimaksud dalam Pasal 20 huruf a dilengkapi dengan persyaratan: a. profil instansi pemerintah; dan b. rencana kegiatan Pemanfaatan Air atau energi air. (2) Persyaratan permohonan IPA atau IPEA yang diajukan oleh ketua kelompok masyarakat sebagaimana dimaksud dalam Pasal 20 huruf b dilengkapi dengan persyaratan: a. kartu tanda pendu duk; dan b. rencana kegiatan Pemanfaatan Air atau energi air. (3) Persyaratan permohonan IPA atau IPEA yang diajukan oleh lembaga sosial sebagaimana dimaksud dalam Pasal 20 huruf c dilengkapi dengan persyaratan: a. akta pendirian lembaga sosial; b. nomor pokok wajib pa jak; c. profil lembaga sosial; dan d. rencana kegiatan Pemanfaatan Air atau energi air. (4) Rencana kegiatan Pemanfaatan Air untuk IPA sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf b, ayat (2) huruf b , dan ayat (3) huruf d memuat informasi: a. debit air yang akan dimanfaatkan; b. jumlah kepala keluarga yang akan memanfaatkan; c. sarana dan prasarana yang akan dibangun; d. usulan lokasi; dan e. sumber pendanaan pembangunan. www.peraturan.go.id 2019, No.456 -17- (5) Rencana kegiatan Pemanfaatan Energi Air untuk IPEA sebagaimana dimaksud pada Pasal 22 ayat (1) huruf b, ayat (2) huruf b , dan ayat (3) huruf d memuat informasi: a. kapasitas listrik yang akan dihasilkan; b. jumlah kepala keluarga yang akan memanfaatkan; c. sarana dan prasarana yang akan dibangun; d. usulan lokasi; dan e. sumber pendanaan pembangunan. Pasal 23 (1) Berdasarka n permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 19 ayat (2) dan Pasal 22 Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya paling lama 5 (lima) hari kerja melakukan pengawasan terhadap permohonan dan persyaratan permohonan. (2) Pelaksanaan pengawasan sebagaimana dimaksud pada ayat (1) terdiri atas: a. melakukan identifikasi dan pemilahan data kelengkapan persyaratan permohonan; dan b. melakukan verifikasi dan penilaian. (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) berupa permohon an: a. telah memenuhi persyaratan dan sesuai dengan ketentuan peraturan perundang -undangan; atau b. tidak memenuhi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sesuai dengan ketentuan peraturan perundang -undangan; atau b. tidak memenuhi persyaratan atau telah memenuhi persyaratan namun substansinya tidak sesuai dengan ketentuan peraturan perundang -undangan. (4) Permohonan telah memenuh i persyaratan dan telah sesuai dengan ketentuan peraturan perundangan - undangan sebagaimana dimaksud pada ayat (3) huruf a apabila memenuhi: a. kelengkapan persyaratan; dan b. verifikasi dan penilaian. www.peraturan.go.id 2019, No.456 -18- Pasal 24 Berdasarkan hasil pengawasan permohonan dan pers yaratan permohonan sebagaimana dimaksud dalam Pasal 23 ayat (2) Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya paling lama 5 (lima) hari kerja menerbitkan: a. Keputusan tentang Pemberian IPA atau IPEA, apabila permohonan telah telah memenuhi persyara tan dan sesuai dengan ketentuan peraturan perundang - undangan; atau b. penolakan permohonan IPA atau IPEA, apabila permohonan belum memenuhi persyaratan atau telah memenuhi persyaratan namun substansinya tidak sesuai dengan ketentuan peraturan perundang -undang an. Bagian Ketiga Tata Cara Permohonan, Persyaratan Permohonan, dan Penyelesaian Permohonan IUPA atau IUPEA Pasal 25 (1) Permohonan IUPA atau IUPEA sebagaimana dimaksud dalam Pasal 19 ayat (3) diajukan kepada: a. Menteri untuk IUPA atau IUPEA yang berlokasi di Taman Nasional , dan Taman Wisata Alam; atau b. gubernur/ bupati/ wali kota sesuai dengan kewenangannya untuk IUPA atau IUPEA yang berlokasi di Taman Hutan Raya, melalui Lembaga OSS dilengkapi persyaratan. (2) Penyampaian permohonan dan persyaratan permohonan kepada Lembaga OSS sebagaimana dimaksud pada ayat (1) melalui sistem elektronik yang terintegrasi dan dokumen asli disampaikan kepada Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya. (3) Permohonan IUPA atau IUPEA sebagaimana dimaksud pada ayat (1) diajukan oleh pelaku usaha nonperorangan yaitu : a. badan usaha milik negara; www.peraturan.go.id 2019, No.456 -19- b. badan usaha milik daerah; c. badan usaha milik swasta; atau d. koperasi. Pasal 26 (1) Permohonan IUPA atau IUPEA sebagaimana dimaksud dalam Pa sal 25 dilampiri: a. pernyataan Komitmen; dan b. persyaratan teknis. (2) Pernyataan Komitmen sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. melakukan pemberian tanda batas areal usaha yang dimohon; b. membuat peta areal rencana kegiatan usaha yang akan dilaku kan dengan skala paling kecil 1 : 10.000 (satu berbanding sepuluh ribu); c. membuat rencana pengusahaan Pemanfaatan Air atau energi air; d. menyusun UKL/UPL; dan e. membayar iuran IUPA atau IUPEA. (3) Penyataan Komitmen sebagaimana dimaksud pada ayat (2) merupakan per syaratan yang wajib dipenuhi oleh pelaku usaha untuk dapat melaksanakan kegiatan usaha. (4) Format Pernyataan Komitmen sebagaimana dimaksud ayat (2) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 27 (1) Persya ratan teknis sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf b terdiri atas : a. pertimbangan teknis dari Kepala UPT atau Kepala UPTD Provinsi atau Kabupaten/Kota sesuai kewenanga nnya yang dilengkapi dengan peta lokasi yang dimohon; b. pertimbangan teknis dar i Kepala UPTD yang membidangi sumber daya air untuk IUPA dan yang www.peraturan.go.id 2019, No.456 -20- membidangi ketenagalistrikan untuk IUPEA; c. rencana kegiatan usaha /proposal usaha ; d. pakta integritas; dan e. IL. (2) Pertimbangan teknis sebagaimana dimaksud dalam ayat (1) huruf a dan huruf",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "teknis sebagaimana dimaksud dalam ayat (1) huruf a dan huruf b diberi kan dengan memperhatikan: a. rencana pengelolaan, zona atau blok, data , dan informasi potensi sumber daya air; dan b. lokasi atau ruang publik terdiri atas keberadaan obyek daya tarik wisata alam, jalur lintasan atau aktivitas satwa, lokasi cagar budaya , atau si tus sejarah. (3) Dalam hal permohonan pertimbangan teknis sebagaimana dimaksud pada ayat ( 1) huruf a dan huruf b tidak diberikan paling lama 30 (tiga puluh) hari kerja, permohonan IUPA dan IUPEA dapat dilanjutkan tanpa pertimbangan teknis. (4) Format rencana kegia tan usaha /proposal usaha sebagaimana dimaksud pada ayat (1) huruf c tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Pakta integritas sebagaimana dimaksud pada ayat (1) huruf d dibuat dalam bentuk surat pernya taan bermeterai yang berisi paling sedikit menyatakan: a. menjamin bahwa semua dokumen yang dilampirkan dalam permohonan adalah benar dan sah; b. melakukan permohonan perizinan sesuai dengan ketentuan peraturan perundang -undangan; c. tidak memberi, menerima, menjan jikan sesuatu dalam bentuk apapun berkaitan dengan permohonan; d. sanggup untuk memenuhi semua kewajiban; dan e. tidak akan melakukan pembangunan sarana dan kegiatan usaha sebelum menyelesaikan pemenuhan Komitmen. www.peraturan.go.id 2019, No.456 -21- Pasal 28 Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 25 dan Pasal 26 Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya mengakses dan mengunduh permohonan dan persyaratan dari sistem elektronik yang terintegras i. Pasal 29 (1) Berdasarkan hasil akses, unduhan , atau dokumen asli permohonan , dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 25 ayat (2) dan Pasal 28 Direktur Jenderal atau Kepala Dinas atau Kepala UPTD Kabupaten/Kota paling lama 7 (tujuh) hari kerja melakukan pengawasan terhadap Pernyataan Komitmen dan persyaratan teknis. (2) Pelaksanaan p engawasan terhadap persyaratan permohonan sebagaimana dimaksud pada ayat (1) terdiri atas: a. melakukan identifikasi dan pemilahan data kelengkapan persyaratan permo honan; dan b. melakukan p enelaahan teknis terdiri dari verifikasi dan penelaahan areal, peta, dan rencana kegiatan usaha. (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) berupa permohonan: a. telah memenuhi persyaratan dan sesuai dengan ketentuan peraturan p erundang -undangan; atau b. tidak memenuhi persyaratan atau telah memenuhi persyaratan namun substansinya tidak sesuai dengan ketentuan peraturan perundang -undangan. (4) Permohonan dinyatakan telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundangan -undangan sebagaimana dimaksud pada ayat (3) huruf a apabila memenuhi: a. kelengkapan persyaratan; dan b. telaahan teknis . www.peraturan.go.id 2019, No.456 -22- (5) Pengawasan sebagaimana dimaksud pada ayat (2) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota sesua i dengan kewenangannya dapat melakukan verifikasi lapangan. (6) Waktu untuk melakukan kegiatan v erifikasi lapangan sebaga imana dimaksud pada ayat (5) tidak diperhitungkan ke dalam tata waktu penyelesaian permohonan. Pasal 30 (1) Berdasarkan hasil pengawasan sebag aimana dimaksud dalam Pasal 29 Direktur Jenderal melaporkan kepada Menteri dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi atau surat secara manual. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1) Direktur Jenderal palin g lama 3 (tiga) hari kerja",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) Direktur Jenderal palin g lama 3 (tiga) hari kerja menyampaikan hasil pengawasan kepada Lembaga OSS dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi berupa Notifikasi sebagai berikut: a. persetujuan dalam hal permohonan telah memenuhi persyaratan dan tela h sesuai ketentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan tidak memenuhi persyaratan atau permohonan telah memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan. Pasal 31 Berdasarkan hasil penga wasan sebagaimana dimaksud dalam Pasal 30 Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota melalui gubernur atau bupati/wali kota sesuai dengan kewenangannya paling lama 7 (tujuh ) hari kerja , menyampaikan hasil pengawasan kepada Lembaga OSS dalam bent uk Dokumen Elektronik melalui sistem elektronik yang terintegrasi berupa Notifikasi sebagai berikut: www.peraturan.go.id 2019, No.456 -23- a. persetujuan dalam hal permohonan telah memenuhi persyaratan dan sesuai dengan ketentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan tidak memenuhi persyaratan atau permohonan telah memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan. Pasal 32 Berdasarkan Notifikasi sebagaimana dimaksud dalam Pasal 30 atau Pasal 31 Lembaga OSS menerbitkan: a. IUPA atau IUPEA dengan melakukan pemenuhan Komitmen; atau b. penolakan permohonan. BAB IV PEMENUHAN KOMITMEN Bagian Kesatu Umum Pasal 33 Pemegang IUPA atau IUPEA dengan melakukan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 32 huruf a wajib menyelesaikan pemenuhan Komitmen. Pasal 34 (1) Pemegang IUPA atau IUPEA dengan melakukan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 32 huruf a dilarang melakukan kegiatan usaha sebelum menyelesaikan pemenuhan Komitmen. (2) Kegiatan sebagaimana dimaksud pada ayat (1) dikecualikan dalam rangka penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 26 ayat (2). www.peraturan.go.id 2019, No.456 -24- Bagian Ke dua Tata Cara Pemenuhan Komitmen, Pengawasan Penyelesaian Pemenuhan Komitmen, Penyampaian Penyelesaian Pemenuhan Komitmen, Penyampaian Notifikasi melalui Sistem OSS untuk IUPA atau IUPEA Paragraf 1 Tata Cara Pemenuhan Komitmen Pasal 35 Berdasarkan IUPA atau IUPEA dengan melakukan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 32 huruf a Direktur Jenderal atau Kepala Dinas Provinsi atau Kepal a UPTD Kabupaten/Kota sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja memerintahkan kepada Pemegang IUPA atau IUPEA dengan melakukan pemenuhan Komitmen untuk menyelesaikan pemenuhan Komitmen. Pasal 36 (1) Pemegang IUPA atau IUPEA dengan melakukan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 3 2 huruf a paling lama 1 (satu) tahun setelah menerima perintah pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 35 menyelesaikan: a. melakukan pemberian tanda batas areal usaha yang dimohon; b. membuat peta areal rencana kegiatan usaha yang akan dilakukan dengan skala paling kecil 1 : 10.000 (satu berbanding sepuluh ribu); c. membuat rencana pengusahaan Pemanfaatan Air atau energi air; d. menyusun UKL/UPL; dan e. membayar iuran IUPA atau IUPEA. (2) Pemberian tanda batas sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan bersama UPT atau UPTD sesuai dengan kewenangannya yang dilengkapi Berita Acara Pemberian Tanda Batas. www.peraturan.go.id 2019, No.456 -25- (3) Pembuatan peta areal rencana kegiatan usaha sebagaimana dimaksud pada ayat (1) huruf b dilengkapi dengan desain fisik sarana prasarana, yang diketahui dan disahkan oleh Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya. (4) Pembuatan rencana pengusahaan Pemanfaatan Air dan energi air sebagaimana dimaksud pada ayat (1) huruf c disahkan oleh Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota. (5) Format rencana pengusahaan Pemanfaatan Air dan energi air sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Penyusunan UKL/UPL sebagaimana dimaksud pada ayat (1) huruf d sesuai dengan ketentuan peraturan perundang -undangan. (7) Pembayaran iuran IUPA atau IUPEA sebagaimana dimaksud pada ayat (1) huruf e dengan ketentuan: a. berdasarkan Surat Perintah Pembayaran Iuran IUPA atau IUPEA (SPP -IIUPA atau SPP -IUPEA) yang diterbitkan oleh Direktur Jenderal atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya paling lambat 24 (dua puluh empat) hari kerja setelah diterimanya SPP -IIUPA atau SPP -IIUPEA; b. setelah menerima SPP -IIUPA atau SPP -IIUPEA sebagaimana dimaksud dalam huruf a pemegang IUPA atau IUPEA wajib melakukan pembayaran dan menyampaikan bukti setoran kepada Direktur Jenderal atau Kepala UPTD Prov insi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya; dan c. bukti pelunasan IIUPA atau IIUPEA dianggap sah apabila kode billing yang tercantum pada bukti penerimaan Negara (BPN) berupa bukti transfer atau bukti setor melalui bank sesuai dengan ko de billing www.peraturan.go.id 2019, No.456 -26- yang terdapat pada data base Sistem Informasi PNBP Online (SIMPONI). (8) Penerbitan SPP -IIUPA atau SPP -IIUPEA sebagaimana dimaksud pada ayat (7) huruf a dilakukan setelah dipenuhinya Komitmen sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf d. Paragraf 2 Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 37 (1) Direktur Jenderal atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya melakukan pengawasan pelaksanaan penyelesaian pemenuhan Komitmen seb agaimana dimaksud dalam Pasal 36 ayat (1). (2) Pengawasan pelaksanaan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) terdiri atas: a. tenggang waktu penyelesaian pemenuhan Komitmen; dan b. proses penyelesaian pemenuhan Komitmen sesuai dengan kete ntuan peraturan perundang -undangan. Paragraf 3 Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen Pasal 38 (1) Pemegang IUPA atau IUPEA setelah melakukan pemenuhan Komitmen menyampaikan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pa sal 36 ayat (1) melalui Lembaga OSS dengan dokumen elektronik dalam sistem elektronik terintegrasi dan menyampaikan dokumen asli kepada Direktur Jenderal atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya. www.peraturan.go.id 2019, No.456 -27- (2) Berdasarkan lap oran penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) Direktur Jenderal atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya paling lama 7 (tujuh) hari kerja mengakses atau mengunduh serta melakukan pengec ekan dan penelaahan atas dokumen penyelesaian Komitmen. (3) Pengecekan dan penelaahan dokumen penyelesaian Komitmen sebagaimana dimaksud pada ayat (2) Direktur Jenderal atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya dapat melakukan verifikasi lapangan. (4) Verifikasi lapangan sebagaimana dimaksud pada ayat (3) tidak diperhitungkan dalam tata waktu pengecekan dan penelaahan sebagaimana dimaksud pada ayat (2). Paragraf 4 Tata Cara Penyampaian Notifikasi melalui Sistem OSS Pasal 39 (1) Berdasarkan hasil pengecekan dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "melalui Sistem OSS Pasal 39 (1) Berdasarkan hasil pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 38 Direktur Jenderal atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja menyampaikan hasil pengecekan dan telaahan kepada Lembaga OSS berupa Dokumen Elektronik melalui sistem elektronik yang terintegrasi yaitu Notifikasi : a. pernyataan IUPA atau IUPEA definitif apabila telah menyelesaikan pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan; atau b. pembatalan IUPA atau IUPEA apabila tidak menyelesaikan pemenuhan Komitmen atau menyelesaikan Komitmen melebihi tenggang waktu yang telah ditentukan dan/atau tidak sesuai dengan www.peraturan.go.id 2019, No.456 -28- ketentuan peraturan perundang -undangan. (2) Berdasarkan Notifikasi sebagaimana dimaksud pada ayat (1) Lembaga OSS : a. memberikan IUPA atau IUPEA definitif ; atau b. menerbitkan pembatalan IUPA atau IUPEA dengan melakukan pemenuhan Komitmen. Pasal 40 (1) Dalam hal Lembaga OSS telah memberikan IUPA atau IUPEA definitif sebagaimana dimaksud dalam Pasal 39 ayat (2) huruf a Direktur Jenderal paling lama 7 (tujuh) hari kerja : a. menerbitkan Keputusan Direktur Jenderal atas nama Menter i tentang Pemberian IUPA atau IUPEA untuk skala usaha mikro dan kecil; atau b. menyampaikan telaahan teknis dan konsep Keputusan Menteri tentang Pemberian IUPA atau IUPEA untuk skala usaha menengah dan besar kepada Sekretaris Jenderal. (2) Sekretaris Jenderal pa ling lama 7 (tujuh) hari kerja setelah menerima telaahan teknis dan konsep Keputusan Menteri tentang Pemberian IUPA atau IUPEA untuk skala usaha menengah dan besar sebagaimana dimaksud pada ayat (1) huruf b melakukan penelaahan hukum dan selanjutnya menyam paikan konsep Keputusan Menteri tentang Pemberian IUPA atau IUPEA untuk skala usaha menengah dan besar kepada Menteri. (3) Menteri paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri tentang Pemberian IUPA atau IUPEA untuk skala usaha men engah dan besar sebagaimana dimaksud pada ayat (2) menerbitkan Keputusan Menteri tentang Pemberian IUPA atau IUPEA untuk skala usaha menengah dan besar . Pasal 41 Berdasarkan IUPA atau IUPEA definitif yang diterbitkan oleh Lembaga OSS sebagaimana dimaksud dalam Pasal 39 ayat (2) www.peraturan.go.id 2019, No.456 -29- huruf a gubernur atau bupati/wali kota sesuai dengan kewenangannya menerbitkan Keputusan Gubernur atau Bupati/Wali Kota tentang Pemberian IUPA atau IUPEA untuk skala mikro dan kecil atau skala menengah dan besar. Pasal 42 Dalam hal IUPA atau IUPEA dengan Komitmen dibatalkan, sebagaimana dimaksud dalam Pasal 39 ayat (2) huruf b Pelaku Usaha dapat mengajukan permohonan ulang dan Penyelesaian Komitmen yang telah dipenuhi tetap diakui sepanjang tidak ada perubahan dalam hasil telaahan t eknis sebagaimana dimaksud dalam Pasal 29 ayat (2) huruf b . Pasal 43 Dalam hal Lembaga OSS telah memberikan pernyataan definitif sebagaimana dimaksud dalam Pasal 39 ayat (2) huruf a IUPA atau IUPEA berlaku efektif dan Pemegang Izin dapat langsung menjalan kan kegiatan usaha. BAB V PELAKSANAAN PEMANFAATAN AIR DAN ENERGI AIR Bagian Kesatu Kewajiban Pemegang IPA, IPEA, IUPA atau IUPEA Pasal 44 (1) Pemegang IPA atau IPEA sebagaimana dimaksud dalam Pasal 24 huruf a mempunyai kewajiban: a. menyampaikan rencana kerja",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 24 huruf a mempunyai kewajiban: a. menyampaikan rencana kerja tahunan yang disahkan oleh Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya; b. melaksanakan kegiatan pemanfaatan secara nyata di lapangan paling lama 6 (enam) bulan setelah izin diterbitkan; c. melaksanakan renca na kerja tahunan; www.peraturan.go.id 2019, No.456 -30- d. menyampaikan laporan hasil pelaksanaan kegiatan tahunan kepada Direktur Jenderal atau Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya; e. menjaga agar kegiatan Pemanfaatan Air atau energi air tidak menimbulkan kerusakan kawasan konservasi dan ekosistemnya; f. merehabilitasi kerusakan yang terjadi akibat kegiatan Pemanfaatan Air atau energi air; g. menjaga kebersihan lingkungan dan kelestarian alam; h. memberikan kemudahan bagi petugas baik Pusat maupun daerah pada saat melakukan pengawasan, pembinaan dan evaluasi; i. melaksanakan kegiatan konservasi sumber daya air; dan j. melaksanakan pengamanan di areal izin. (2) Pemegang IUPA atau IUPEA wajib membayar Pungutan Usaha Pemanfaatan Air (PUPA) atau Pungutan Usa ha Pemanfaatan Energi Air (PUPEA) sesuai dengan ketentuan peraturan perundang -undangan. (3) Rencana kerja tahunan sebagaimana yang dimaksud pada ayat (1) huruf a memuat: a. maksud dan tujuan Pemanfaatan Air atau energi air; b. lokasi Pemanfaatan Air atau energ i air; c. rencana Pemanfaatan Air atau energi air serta pembangunan sarana dan prasarana yang meliputi debit air, panjang pipa, letak dan luas bak penampungan, dan pengguna air; d. melaksanakan kegiatan konservasi sumber daya air; dan e. penutup. (4) Pelak sanaan kegiatan konservasi sebagaimana dimaksud pada ayat (2) huruf i terdiri atas: a. pengamanan kawasan hutan beserta potensinya; b. rehabilitasi kerusakan yang ditimbulkan akibat dari pelaksanaan kegiatan pemanfaatan; www.peraturan.go.id 2019, No.456 -31- c. menjaga kebersihan lingkungan; dan d. melaksanakan penanaman untuk mempertahankan fungsi resapan air dan fungsi tangkapan air. Bagian Kedua Hak Pemegang IPA, IPEA, IUPA dan IUPEA Pasal 45 Pemegang izin berhak: a. melakukan kegiatan Pemanfaatan Air atau energi air sesuai izin yang diberik an; dan b. mendapatkan pelayanan dan pembinaan dari Direktorat Jenderal, Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya untuk pelaksanaan kegiatan Pemanfaatan Air atau energi air. Bagian Ketiga Pembangunan Sa rana dan Prasarana Pemanfaatan Air atau Energi Air Pasal 46 (1) Sarana dan prasarana yang dapat dibangun dalam Pemanfaatan Air terdiri atas: a. water intake ; b. jaringan perpipaan; c. bak penampungan; dan d. meter air. (2) Pembangunan sarana dan prasarana sebagaimana dimaks ud pada ayat (1) dengan memperhatikan dampak ekologis terhadap kawasan, aspek teknis dan kondisi geografis. Pasal 47 (1) Sarana dan prasarana yang dapat dibangun dalam Pemanfaatan Energi Air terdiri atas: a. water intake ; www.peraturan.go.id 2019, No.456 -32- b. saluran pembawa; c. bak penampung; d. pipa pes at; e. rumah pembangkit; dan f. jaringan transmisi dan/atau distribusi listrik. (2) Pembangunan sarana dan prasarana sebagaimana dimaksud pada ayat (1) dengan memperhatikan dampak ekologis terhadap kawasan, aspek teknis, kondisi geografis , dan geologis. Pasal 48 Selain sarana dan prasarana Pemanfaatan Air atau energi air sebagaimana dimaksud dalam Pasal 46 dan Pasal 47 dapat dibangun fasilitas penunjang berupa: a. jalan patroli paling lebar 6",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dibangun fasilitas penunjang berupa: a. jalan patroli paling lebar 6 (enam) meter termasuk bahu jalan; b. papan petunjuk/papan informasi; dan c. pos pe ngawas. Pasal 49 (1) Pembangunan sarana dan prasarana Pemanfaatan Air atau energi air dan fasilitas penunjang sebagaimana dimaksud dalam Pasal 46 sampai dengan Pasal 48 disesuaikan dengan rencana desain fisik bangunan yang merupakan bagian yang tidak terpisah kan dari RPPA atau RPPEA. (2) Pembangunan sarana dan prasarana Pemanfaatan Air atau energi air dan fasilitas penunjang sebagaimana dimaksud pada ayat (1) dibangun dengan ketentuan: a. meminimalisir kerusakan bentang alam sesuai dengan fungsi kawasan hutan; dan b. tidak menutup atau menghilangkan jalur lintas tradisional masyarakat; c. pembangunan atau kegiatan lainnya yang terkait tidak memotong jalur lintas satwa liar; d. meminimalisir penebangan pohon, apabila ditemui satu atau sekelompok vegetasi yang dilindungi, agar www.peraturan.go.id 2019, No.456 -33- ditetapkan sebagai kawasan perlindungan setempat/kelestarian fungsi setempat; e. dilarang memasukkan/introduksi vegetasi asal luar kawasan untuk keperluan apapun. f. kebutuhan vegetasi untuk pertamanan dipenuhi melalui proses budidaya setempat; g. penempatan banguna n harus aman dari ancaman tanah longsor; h. konstruksi bangunan harus aman dari banjir air sungai, gaya guling, gaya gesek, rembesan, gempa dan gaya angkat air; i. bahan atau material konstruksi diusahakan menggunakan material lokal di luar kawasan konservasi at au disesuaikan dengan kondisi sekitar; j. sarana dan prasarana serta fasilitas yang dibangun tidak berwarna mencolok; dan k. merehabilitasi areal bekas gali urug. (3) Meminimalisir kerusakan bentang alam sebagaimana dimaksud pada ayat (2) huruf a berupa kegiatan pembangunan yang tidak mengubah secara permanen bentuk medan/kontur/topografi asli lokasi setempat. (4) Pembangunan sarana dan prasarana serta fasilitas penunjang sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan: a. kaidah konservasi; b. kesehatan dan keselamatan kerja; c. nilai estetika dan ramah lingkungan; d. sistem sanitasi yang memenuhi standar kesehatan dan kelestarian lingkungan; dan e. efisien dalam penggunaan lahan dan hemat energi. Pasal 50 Pembangunan sarana dan prasarana Pemanfaatan Air atau energi air dan fasilitas penunjang sebagaimana dimaksud dalam Pasal 46 sampai dengan Pasal 48 terdapat hal yang tidak bisa dihindari dan terjadi penebangan pohon maka terhadap pohon yang ditebang tidak boleh dimanfaatkan, dan www.peraturan.go.id 2019, No.456 -34- untuk selanjutnya diserahkan kepada Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya dengan Berita Acara Serah Terima. Pasal 51 Pembangunan sarana dan prasarana Pemanfaatan Air atau energi air dan fasilitas penunjang sebagaimana dimaksud dalam Pasal 46 sampai dengan Pasal 48 dapat menggunakan alat berat berdasarkan IL. Pasal 52 Ketentuan lebih lanjut mengenai pembangunan sarana dan prasarana Pemanfaatan Air atau energi air serta fasilitas penunjang diatur dengan Peraturan Direktur Jenderal. BAB V I JANGKA WAKTU , BERAKHIRNYA IZIN , DAN PENGAMANAN KEPEMILIKAN ASET Bagian Kesatu Jangka Waktu Pasal 53 Jangka waktu IPA atau IPEA diberikan selama 5 (lima) tahun dan dapat diperpanjang untuk jangka waktu berikutnya berdasarkan hasil evaluasi. Pasal 5 4 (1) Jangka waktu IUPA diberikan selama 10 (sepuluh) tahun, sedangkan IUPEA diberikan selama 20 (dua puluh) tahun . (2) IUPA atau IUPEA sebagaimana dimaksud pada ayat (1) dapat diperpanjang untuk jangka waktu berikutnya berdasarkan hasil",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ayat (1) dapat diperpanjang untuk jangka waktu berikutnya berdasarkan hasil evaluasi. www.peraturan.go.id 2019, No.456 -35- Bagian Kedua Berakhirnya izin Pasal 55 (1) IPA, IPEA, IUPA, atau IUPEA berakhir apabila: a. jangka waktunya berakhir dan tidak diperpanjang; b. izinnya dicabut; c. pemegang izin mengembalikan izin secara sukarela kepada pemberi izin; d. badan usaha atau koperasi pemegang izin bubar; atau e. badan usaha pemegang izin dinyatakan pailit. (2) Berakhirnya IPA , IPEA, IUPA, atau IUPEA sebagaimana dimaksud pada ayat (1) tidak menghapuskan kewajiban pemegang izin sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal izin telah berakhir dan tidak dilakukan perpanjangan maka sarana dan fasilitas yang tidak bergerak dengan proses pengalihan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Pengamanan Kepemilikan Aset Pasal 56 (1) Dalam hal IPA, IPEA, IUPA , atau IUPEA berakh ir, pemegang izin wajib: a. melunasi seluruh kewajiban keuangan serta memenuhi dan menyelesaikan segala kewajibannya sesuai dengan ketentuan peraturan perundang - undangan bagi pemegang IUPA atau IUPEA; b. merehabilitasi kerusakan yang ditimbulkan akibat dari pela ksanaan kegiatan pemanfaatan; c. melakukan usaha -usaha pengamanan terhadap benda -benda maupun bangunan -bangunan dan keadaan tanah di sekitarnya yang dapat membahayakan keamanan umum; www.peraturan.go.id 2019, No.456 -36- d. memindahkan benda dan peralatan yang menjadi hak pemegang izin yang masih te rdapat di bekas areal kerjanya , dalam jangka waktu paling lama 6 (enam) bulan terhitung setelah tanggal izin berakhir; dan e. mengembalikan seluruh areal kerja dan menyerahkan data debit air dan kualitas air yang berkaitan dengan pelaksanaan pengusahaan Pemanfaatan Air atau energi air kepada Menteri, gubernur, bupati/wali kota sesuai dengan kewenangannya. (2) Terhadap sarana dan prasarana Pemanfaatan Air atau energi air yang tidak bergerak sebagaimana dimaksud pada ayat (1) dilakukan inventarisasi oleh Kepa la UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya. (3) Inventarisasi sebagaimana dimaksud pada ayat (2) dilakukan untuk mengetahui jumlah, jenis, nilai teknis , dan nilai ekonomis sarana dan prasarana yang ada. (4) Sarana dan prasarana Pemanfaatan Air atau energi air yang telah diinventarisasi sebagaimana dimaksud pada ayat (2) dialihkan kepemilikannya kepada UPT atau UPTD Provinsi atau UPTD Kabupaten/Kota sesuai dengan kewenangannya. (5) Pengalihan kepemilikan sara na dan prasarana Pemanfaatan Air atau energi air sebagaimana dimaksud pada ayat (5) dilakukan dengan Berita Acara Pengalihan Kepemilikan dari pemegang izin yang telah berakhir kepada Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesu ai dengan kewenangannya. (6) Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangan nya paling lama 15 (lima belas) hari kerja setelah penandatanganan Berita Acara sebagaimana dimaksud pada ayat ( 5) melaporkan kepada D irektur Jenderal atau Kepala Dinas Provinsi untuk diproses menjadi barang milik negara www.peraturan.go.id 2019, No.456 -37- sesuai dengan ketentuan peraturan perundang - undangan. BAB VI I PERPANJANGAN Bagian Kesatu Tata Cara Perpanjangan IPA atau IPEA Paragraf 1 Tata Cara Permohonan dan Pers yaratan Permohonan Pasal 57 (1) Permohonan perpanjangan IPA atau IPEA disampaikan paling lambat 3 (tiga) bulan sebelum berakhirnya izin . (2) Perpanjangan IPA atau IPEA sebagaimana dimaksud pada ayat (1) diberikan oleh",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "IPA atau IPEA sebagaimana dimaksud pada ayat (1) diberikan oleh Kepala UPT atau Kepala UPTD Provinsi atau Ke pala UPTD Kabupaten/Kota sesuai dengan kewenangannya. (3) Permohonan perpanjangan IPA atau IPEA sebagaimana dimaksud pada ayat (1) diajukan kepada Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya dengan tembusan: a. Direktur Teknis untuk yang berada dalam Suaka Margasatwa, Taman Nasional, Taman Wisata Alam; atau b. Kepala Dinas Provinsi untuk yang berada dalam Taman Hutan Raya. (4) Permohonan perpanjangan IPA atau IPEA sebagaimana dimaksud pada ayat (2) dilengkapi: a. hasil ev aluasi dari Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya; dan b. rencana kegiatan Pemanfaatan Air atau energi air lanjutan. www.peraturan.go.id 2019, No.456 -38- Paragraf 2 Tata Cara Penyelesaian Permohonan Pasal 58 (1) Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 5 7 ayat (4) Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya paling lama 2 (dua) hari kerja melakukan pengawasan terhadap persyaratan permohonan. (2) Ketent uan mengenai pelaksanaan pengawasan terhadap persyaratan permohonan sebagaimana dimaksud dalam Pasal 23 berlaku secara mutatis mutandis terhadap pelaksanaan pengawasan terhadap persyaratan permohonan perpanjangan IPA atau IPEA sebagaimana dimaksud pada aya t (1). (3) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (2) Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya menerbitkan: a. Keputusan tentang Perpanjangan IPA atau IPEA, dalam hal permohonan telah me menuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan tidak memenuhi persyaratan atau telah memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.456 -39- Bagian Kedua Tata Cara Perpanjangan IUPA atau IUPEA Paragraf 1 Tata Cara Permohonan dan Persyaratan Permohonan Pasal 59 (1) Permohonan perpanjangan IUPA atau IUPEA diajukan oleh pemohon paling cepat 2 (dua) tahun dan paling lambat 1 (satu) tahun sebelum berakhi rnya izin. (2) Perpanjangan IUPA atau IUPEA sebagaimana dimaksud pada ayat (1) diberikan oleh: a. Menteri, untuk IUPA atau IUPEA skala usaha menengah dan besar di Suaka Margasatwa, Taman Nasional dan Taman Wisata Alam; b. Direktur Jenderal atas nama Menteri, untuk I UPA atau IUPEA skala usaha mikro dan kecil di Suaka Margasatwa, Taman Nasional , dan Taman Wisata Alam ; atau c. gubernur atau bupati/wali kota, untuk IUPA atau IUPEA skala usaha mikro dan kecil atau skala usaha menengah dan besar sesuai dengan kewenangannya dalam Taman Hutan Raya. (3) Permohonan perpanjangan sebagaimana dimaksud pada ayat (1) diajukan kepada: a. Menteri untuk yang berada dalam Suaka Margasatwa, Taman Nasional, dan Taman Wisata Alam; b. gubernur atau bupati/wali kota sesuai dengan kewenangannya untuk yang berada dalam Taman Hutan Raya, dilengkapi dengan persyaratan pernyataan Komitmen dan persyaratan teknis. (4) Permohonan sebagaimana dimaksud pada ayat (3) dilengkapi dengan: a. pernyataan Komitmen: 1. menyusun RPPA atau RPPEA lanjutan; www.peraturan.go.id 2019, No.456 -40- 2. menyusun UKL/U PL; dan 3. membayar IIUPA atau IIUPEA. b. persyaratan teknis: 1. laporan hasil evaluasi pelaksanaan IUPA atau IUPEA; 2. laporan akhir kegiatan usaha; 3. bukti pembayaran PUPA",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "IUPEA; 2. laporan akhir kegiatan usaha; 3. bukti pembayaran PUPA atau PUPEA 3 (tiga) bulan terakhir; 4. laporan keuangan yang telah diaudit oleh Akuntan Publ ik pada 1 (satu) tahun terakhir; 5. pakta integritas; dan 6. IL. Paragraf 2 Penyelesaian Permohonan Pasal 60 (1) Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 59 ayat (4) huruf a Direktur Jenderal paling lama 7 (tujuh) hari kerja melakukan pengawasan terhadap pernyataan Komitmen dan persyaratan teknis. (2) Ketentuan mengenai pelaksanaan pengawasan terhadap persyaratan permohonan sebagaimana dimaksud dalam Pasal 29 berlaku secara mutatis mutandis terhadap pelaksanaan pengawas an terhadap pelaksanaan pengawasan persyaratan permohonan perpanjangan IUPA atau IUPEA sebagaimana dimaksud pada ayat (1). (3) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (2): a. apabila telah memenuhi persyaratan dan telah sesuai dengan k etentuan peraturan perundang - undangan: 1. Direktur Jenderal menyampaikan telaahan teknis dan konsep Keputusan Menteri tentang Perpanjangan IUPA atau IUPEA dengan pemenuhan Komitmen untuk skala usaha www.peraturan.go.id 2019, No.456 -41- menengah dan besar kepada Sekretaris Jenderal; atau 2. Direktur Jenderal menerbitkan Keputusan Direktur Jenderal atas nama Menteri tentang Perpanjangan IUPA atau IUPEA dengan pemenuhan Komitmen untuk skala usaha mikro dan kecil; b. apabila tidak memenuhi persyaratan atau memenuhi persyaratan namun tidak sesuai d engan ketentuan peraturan perundang -undangan, Direktur Jenderal atas nama Menteri menolak permohonan. (4) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (3) huruf a angka 1 Sekretaris Jenderal paling lama 3 (tiga) hari kerja melakukan penelaah an hukum dan selanjutnya menyampaikan konsep Keputusan Menteri tentang Perpanjangan IUPA atau IUPEA dengan pemenuhan Komitmen untuk skala usaha menengah dan besar . (5) Menteri paling lama 3 (tiga) hari kerja setelah menerima telaahan hukum dari Sekretaris Jenderal, menerbitkan Keputusan Menteri tentang Perpanjangan IUPA atau IUPEA dengan pemenuhan Komitmen untuk skala usaha menengah dan besar . (6) Penyerahan dokumen asli Keputusan Menteri sebagaimana dimaksud pada ayat (5) dilakukan pada loket Kementerian . Pasal 61 (1) Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 59 ayat (4) huruf a Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya paling lama 7 (tujuh) hari kerja melakukan pengawasan terha dap pernyataan Komitmen dan persyaratan teknis. (2) Ketentuan mengenai pelaksanaan pengawasan terhadap persyaratan permohonan sebagaimana dimaksud dalam Pasal 29 berlaku secara mutatis mutandis terhadap www.peraturan.go.id 2019, No.456 -42- pelaksanaan pengawasan terhadap persyaratan permohonan pe rpanjangan IUPA atau IUPEA sebagaimana dimaksud pada ayat (1). (3) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (2) : a. apabila telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang - undangan, gubernur atau bupati/wali kot a sesuai dengan kewenangannya menerbitkan Keputusan Gubernur atau Bupati/Wali Kota tentang Perpanjangan IUPA atau IUPEA dengan melakukan pemenuhan Komitmen; atau b. apabila tidak memenuhi persyaratan atau memenuhi persyaratan namun tidak sesuai dengan ketentu an peraturan perundang -undangan, Kepala Dinas Provinsi atas nama gubernur atau Kepala UPTD Kabupaten/Kota atas nama bupati/wali kota menolak permohonan. Paragraf 3 Tata Cara Pemenuhan Komitmen Pasal 62 (1) Berdasarkan Perpanjangan IUPA atau IUPEA dengan melakukan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 61 ayat (3) huruf a Direktur Jenderal atau Kepala Dinas",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "61 ayat (3) huruf a Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja memerintahkan kepada Pemegang Perpanjanga n IUPA atau IUPEA dengan melakukan pemenuhan Komitmen untuk menyelesaikan pemenuhan Komitmen. (2) Ketentuan mengenai tata cara pemenuhan Komitmen IUPA atau IUPEA sebagaimana dimaksud dalam Pasal 36 ayat (4), ayat (5), ayat (6), dan ayat (7) berlaku secara muta tis mutandis terhadap tata cara pemenuhan Komitmen Perpanjangan IUPA atau IUPEA. www.peraturan.go.id 2019, No.456 -43- Paragraf 4 Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 63 Ketentuan mengenai tata cara pengawasan penyelesaian pemenuhan Komitmen IUPA atau IUPEA sebagaimana dimaksud dalam Pasal 37 berlaku secara mutatis mutandis terhadap tata cara pengawasan penyelesaian pemenuhan Komitmen Perpanjangan IUPA atau IUPEA. Paragraf 5 Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen Pasal 64 (1) Pemegang IUPA atau IUPEA meny ampaikan laporan penyelesaian Pemenuhan Komitmen kepada Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya. (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) Dir ektur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja melakukan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen. (3) Pengecekan dan penelaahan dokumen penyelesaian Komitmen sebagaimana dimaksud pada ayat (2) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya dapat melakukan verifikasi lapangan. (4) Jangka waktu verifikasi lapangan sebagaimana dimaksud pada ayat ( 3) tidak diperhitungkan dalam jangka waktu pengecekan dan penelaahan sebagaimana dimaksud pada ayat (2). Pasal 65 Berdasarkan hasil pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana dimaksud dalam Pasal www.peraturan.go.id 2019, No.456 -44- 64 ayat (2) Direktur Jenderal atas nama Menteri atau Kepala Dinas Provinsi atas nama gubernur atau Kepala UPTD Kabupaten/Kota atas nama bupati/wali kota sesuai dengan kewenangannya menerbitkan: a. persetujuan perpanjangan IUPA atau IUPEA definitif apabila telah menyelesaikan pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan; atau b. pembatalan Keputusan Menteri atau Keputusan Gubernur atau Keputusan Bupati/Wali Kota tentang Perpanjangan IUPA atau IUPEA dengan pemenuhan Komitmen, apabila belum menyelesaikan pemenuhan Komitmen dan/atau tidak sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Perluasan Areal dan Penambahan Debit Air IUPA atau IUPEA Pasal 66 (1) Dalam hal IUPA atau IUPEA terdapat kebutuhan perluasan areal dan/atau penambahan debit air diproses pada saat permohonan perpanjangan. (2) Persyaratan perluasan areal dan/atau penambahan debit air sebagaimana dimaksud pada ayat (1) dilengkapi dengan: a. pertimbangan t eknis Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya; b. pertimbangan teknis Kepala UPTD yang membidangi sumber daya air untuk IUPA atau Kepala UPTD yang membidangi ketenagalistrikan untuk IUPEA; c. peta perluas an areal rencana kegiatan usaha yang akan dilakukan dengan skala paling kecil 1 : 10.000 (satu berbanding sepuluh ribu); dan d. melakukan pemberian tanda batas perluasan areal usaha yang dimohon. www.peraturan.go.id 2019, No.456 -45- BAB VII I PENGAWASAN, PEMBINAAN , DAN EVALUASI Bagian Kesatu Pengawasan Pasal 67 (1) Pengawasan dilakukan oleh Kepala UPT atau Kepala",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pasal 67 (1) Pengawasan dilakukan oleh Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya melalui kegiatan: a. pemeriksaan langsung di lapangan; b. pemeriksaan kondisi sarana pemanfaatan; dan c. pemeriksaan laporan kegiatan usaha. (2) Hasil pengawasan sebagaimana dimaksud pada ayat (1) dilaporkan kepada Direktur Jenderal atau Kepala Dinas Provinsi atau bupati/wali kota sesuai dengan kewenangannya. (3) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit se kali dalam 1 (satu) tahun. (4) Dalam melaksanakan pengawasan Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya dapat bekerjasama dengan instansi terkait. (5) Pengawasan sebagaimana dimaksud pada ayat (2) dapat digunak an sebagai bahan dalam melaksanakan pembinaan serta menentukan kebijakan. Bagian Kedua Pembinaan Pasal 68 (1) Pembinaan dilakukan oleh: a. Direktur Jenderal atau Kepala Dinas Provinsi sesuai dengan kewenangannya; atau b. Kepala UPT atau Kepala UPTD Provinsi atau K epala UPTD Kabupaten/Kota sesuai dengan kewenangannya. www.peraturan.go.id 2019, No.456 -46- (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan melalui bimbingan, penyuluhan , dan sosialisasi kepada pemegang izin. (3) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu ) kali dalam 1 (satu) tahun. (4) Hasil pembinaan sebagaimana dimaksud pada ayat (2) dijadikan bahan menentukan kebijakan. Bagian Ketiga Evaluasi Pasal 69 (1) Evaluasi dilaksanakan oleh: a. Direktur Jenderal atau gubernur sesuai dengan kewenangannya; atau b. Kepala UPT atau Kepala UPTD Provinsi atau UPTD Kabupaten/Kota sesuai dengan kewenangannya. (2) Pelaksanaan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan melalui pemeriksaan langsung ke lokasi dan tidak langsung terhadap laporan kegiatan yang disusun oleh pemegan g IPA, IPEA, IUPA , atau IUPEA. Pasal 70 (1) Hasil pengawasan dan evaluasi terhadap pemegang IPA, IPEA, IUPA , atau IUPEA sebagaimana dimaksud dalam Pasal 66 dan Pasal 68 dapat dijadikan sebagai dasar pemberian sanksi atau penghargaan. (2) Tata cara pemberian pengh argaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Pasal 71 Pelaksanaan pengawasan, pembinaan , dan evaluasi ditetapkan oleh Direktur Jenderal. www.peraturan.go.id 2019, No.456 -47- BAB I X SANKSI ADMINISTRATIF Bagian Kesatu Umum Pasal 72 (1) Dalam hal hasil pengawasan dan evaluasi pelaksanaan atas pemenuhan kewajiban IPA, IPEA, IUPA, atau IUPEA sebagaimana dimaksud dalam Pasal 44 dan Ketentuan Pasal 49 ditemukan ketidaksesuaian atau penyimpangan, dikenakan tindakan berupa sanksi administratif . (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a. peringatan; b. penghentian sementara kegiatan berusaha; atau c. pencabutan Perizinan Berusaha. Pasal 73 (1) Dalam hal ditemukan ketidaksesuaian atau penyimpangan kewajiban sebagaimana dimaksud dalam Pasal 7 2 ayat (1): a. Kepa la UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya untuk IPA atau IPEA; atau b. Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD Kabupaten/Kota untuk IUPA atau IUPEA , memberikan peringatan 3 (tiga) kali s ecara berturut -turut masing -masing paling lama 30 (tiga puluh) hari kerja sebagaimana dimaksud dalam Pasal 72 ayat (2) huruf a. (2) Dalam hal surat peringatan pertama sebagaimana dimaksud pada ayat (1) tidak mendapatkan tanggapan dari pemegang izin, dan/atau m endapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "m endapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan, Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPT atau Kepala UPTD Provinsi atau Kepala www.peraturan.go.id 2019, No.456 -48- UPTD Kabupaten/Kota sesuai dengan kewenangannya menerbitkan surat peringatan ke dua. (3) Dalam hal surat peringatan kedua sebagaimana dimaksud pada ayat (2) tidak mendapatkan tanggapan dari pemegang izin, dan/atau mendapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan, Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya menerbitkan surat peringatan ketiga. (4) Dalam hal surat peringatan ketiga sebagaimana dimaksud pada ayat (3) tidak mendapatkan tanggapan dari pemegang izin, dan/atau mendapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan, dikenakan sanksi penghentian sementara kegiatan. (5) Dalam hal surat peringatan mendapatkan tanggapan dari pemegang izin, dan substansinya sesuai dengan surat peringatan, Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya menyampaikan surat pemberitahuan terpenuhinya kewajiban dalam surat peringatan kepada pemegang izin. Bagian K edua Sanksi bagi Pemegang IPA atau IPEA Pasal 74 Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 73 ayat (2), ayat (3) dan ayat (4) Kepala UPT atau Kepala UPTD Provinsi atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya menerbitkan Keputusan tentang Penghentian Sementara Kegiatan IPA atau IPEA. www.peraturan.go.id 2019, No.456 -49- Pasal 75 Pengenaan sanksi berupa pencabutan izin sebagaimana dimaksud dalam Pasal 72 ayat (2) huruf c apabila pemegang IPA atau IPEA: a. melakukan tindak pidana bidang lingkungan hidup dan kehutanan yang sudah mempunyai kekuatan hukum tetap; b. dalam jangka waktu 60 (enam puluh) hari kerja tidak memenuhi sebagian atau seluruh kewajiban setelah diterbitkan sanksi penghentian sementara. Pasal 76 Kepala UPT atau Kepala UPTD Provinsi atau Kepala U PTD Kabupaten/Kota sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja menerbitkan Keputusan tentang Pencabutan Pemberian IPA atau IPEA setelah : a. diterimanya salinan putusan yang telah berkekuatan hukum tetap sebagaimana dimaksud dalam Pasal 75 huru f a; atau b. berakhirnya sanksi penghentian sementara sebagaimana dimaksud dalam Pasal 75 huruf b. Pasal 77 Pengenaan sanksi berupa pencabutan izin sebagaimana dimaksud dalam Pasal 76 bagi pemegang IPA atau IPEA yang kegiatan usahanya menimbulkan kerusakan p ada Suaka Margasatwa, Taman Nasional, Taman Hutan Raya , atau Taman Wisata Alam, tidak menghapuskan kewajiban melakukan rehabilitasi. Bagian Ketiga Sanksi bagi Pemegang IUPA atau IUPEA Pasal 78 (1) Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasa l 73 ayat (2), ayat (3) , dan ayat (4) Direktur Jenderal , atau Kepala Dinas Provinsi , atau Kepala UPTD www.peraturan.go.id 2019, No.456 -50- Kabupaten/Kota sesuai dengan kewenangannya menyampaikan laporan kepada Lembaga OSS berupa dokumen elektronik melalui sistem elektronik yang terintegrasi. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1) Lembaga OSS mengambil tindakan penghentian sementara kegiatan berusaha. (3) Dalam hal pemegang IUPA atau IUPEA telah memenuhi seluruh kewajiban dalam surat peringatan, Direktur Jenderal , atau Kepala Dinas Provinsi , atau Kepala UPTD Kabupaten/Kota sesuai dengan kewenangannya menyampaikan laporan kepada Lembaga OSS berupa dokumen elektronik melalui sistem elektronik yang terintegrasi. (4) Berdasarkan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "berupa dokumen elektronik melalui sistem elektronik yang terintegrasi. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3) Lembaga OSS mengambi l tindakan pencabutan penghentian sementara kegiatan berusaha. Pasal 79 (1) Pengenaan sanksi berupa pencabutan perizinan berusaha sebagaimana dimaksud dalam Pasal 72 ayat (2) huruf c apabila pemegang IUPA atau IUPEA: a. melakukan tindak pidana bidang lingkungan hidup dan kehutanan yang sudah mempunyai kekuatan hukum tetap; b. tidak memenuhi kewajiban merehabilitasi kerusakan yang terjadi akibat kegiatan sebagaimana dimaksud dalam Pasal 44 ayat (1) huruf f; dan/atau c. dalam jangka waktu 30 (tiga puluh) hari kerja tida k memenuhi sebagian atau seluruh kewajiban setelah diterbitkan sanksi penghentian sementara. (2) Dalam hal pemegang IUPA atau IUPEA melanggar ketentuan sebagaimana dimaksud pada ayat (1) Direktur Jenderal atau Kepala Dinas Provinsi , atau Kepala UPTD Kabupaten/ Kota sesuai dengan kewenangannya menyampaikan laporan kepada Lembaga OSS berupa www.peraturan.go.id 2019, No.456 -51- dokumen elektronik melalui sistem elektronik yang terintegrasi. (3) Berdasarkan laporan sebagaimana dimaksud pada ayat (2) Lembaga OSS mengambil tindakan pencabutan perizinan berus aha. Pasal 80 (1) Dalam jangka waktu paling lam a 3 (tiga) hari kerja setelah menerima tindakan pencabutan perizinan berusaha dari Lembaga OSS sebagaimana dimaksud dalam Pasal 79 ayat (3) : a. untuk IUPA atau IUPEA skala usaha menengah dan besar Direktur Jenderal menyampaikan konsep Keputusan Menteri tentang Pencabutan Pemberian IUPA atau IUPEA kepada Menteri melalui Sekretaris Jenderal; atau b. untuk IUPA atau IUPEA skala usaha mikro dan kecil Direktur Jenderal menerbitkan Keputusan Direktur Jenderal atas nama Menter i tentang Pencabutan Pemberian IUPA atau IUPEA. (2) Sekretaris Jenderal paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri tentang Pencabutan Pemberian IUPA atau IUPEA sebagaimana dimaksud pada ayat (1) huruf a menyampaikan konsep Keput usan Menteri tentang Pencabutan Pemberian IUPA atau IUPEA kepada Menteri. (3) Menteri paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri tentang Pencabutan Pemberian IUPA atau IUPEA sebagaimana dimaksud pada ayat (2) menerbitkan Keputus an Menteri tentang Pencabutan Pemberian IUPA atau IUPEA. Pasal 81 Dalam jangka w aktu paling lam a 3 (tiga) hari kerja setelah menerima tindakan pencabutan perizinan berusaha dari Lembaga OSS sebagaimana dimaksud dalam Pasal 79 ayat (1) gubernur atau bupati /wali kota sesuai dengan www.peraturan.go.id 2019, No.456 -52- kewenangannya menerbitkan Keputusan tentang Pencabutan Pemberian IUPA atau IUPEA. Pasal 82 Pengenaan sanksi berupa pencabutan izin sebagaimana dimaksud dalam Pasal 80 ayat (3) dan Pasal 81 bagi pemegang IUPA atau IUPEA yang kegiat an usahanya menimbulkan kerusakan pada Suaka Margasatwa, Taman Nasional, Taman Hutan Raya , atau Taman Wisata Alam, tidak menghapuskan kewajiban melakukan rehabilitasi. BAB X KETENTUAN PERALIHAN Pasal 83 Dengan ditetapkannya Peraturan Menteri ini: a. IPA, IP EA, IUPA, dan IUPEA yang telah terbit sebelum berlakunya Peraturan Menteri ini dinyatakan tetap berlaku sampai waktu berakhirnya izin . b. permohonan IPA atau IPEA yang diajukan sebelum berlakunya Peraturan Menteri ini penyelesaiannya diproses di UPT atau UPTD sesuai dengan kewenangannya. c. permohonan IUPA atau IUPEA skala mikro dan kecil yang diajukan sebelum berlakunya Peraturan Menteri ini dan telah memenuhi persyaratan , penyelesaiannya diproses di Direktorat",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "ini dan telah memenuhi persyaratan , penyelesaiannya diproses di Direktorat Jenderal atau Pemerintah Daerah sesuai dengan kewen angannya. d. permohonan IUPA atau IUPEA skala menengah dan besar yang diajukan sebelum berlakunya Peraturan Menteri ini dan telah memenuhi persyaratan serta belum mendapatkan persetujuan prinsip , penyelesaiannya diproses di Kementerian atau Pemerintah Daerah sesuai dengan kewenangannya . e. permohonan IUPA atau IUPEA skala menengah dan besar yang diajukan sebelum berlakunya Peraturan Menteri ini dan telah mendapatkan persetujuan prinsip , www.peraturan.go.id 2019, No.456 -53- penyelesaiannya diproses di Kementerian atau Pemerintah Daerah sesuai dengan kewenangannya . f. permohonan IUPA atau IUPEA sebagaimana dimaksud pada huruf b sampai dengan huruf e Pelaku Usaha melakukan pendaftaran di Lembaga OSS untuk mendapatkan NIB dan selanjutnya menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. g. perizinan berusaha untuk IUPA atau IUPEA yang diterbitkan oleh Lembaga OSS, selanjutnya menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. h. permohonan IUPA atau IUPEA oleh pemohon yang bergerak di luar bidang pengusahaan air yang belum dapat diproses di lem baga OSS, diproses di Kementerian atau Pemerintah Daerah sesuai dengan kewenangannya dan sesuai dengan ketentuan Peraturan Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 84 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan pelaksanaan Peraturan Mente ri Kehutanan Nomor P.64/MENHUT -II/2013 tentang Pemanfaatan Air dan Energi Air di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam (Berita Negara Republik Indonesia Tahun 2013 Nomor 1424 ), dinyatakan masih tetap berlaku sepanjang ti dak bertentangan dengan Peraturan Menteri ini; dan b. Peraturan Menteri Kehutanan Nomor P.64/MENHUT - II/2013 tentang Pemanfaatan Air dan Energi Air di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam (Berita Negara Republik Indonesia Tahun 2013 Nomor 1424 ), dicabut dan dinyatakan tidak berlaku . www.peraturan.go.id 2019, No.456 -54- Pasal 85 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negar a Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 April 2019 13 Juli 2018 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 23 April 2019 DIREKTUR JENDERAL PERATURAN PERUND ANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. WIDODO EKATJAHJANA EPALA BIRO HUKUM, ttd. www.peraturan.go.id 2019, No.456 -55- KRISNA RYA LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.18/MENLHK/SETJEN/KUM.1/4/2019 TENTANG PEMANFAATAN AIR DAN ENERGI AIR DI SUAKA MARGASATWA, TAMAN NASIONAL, TAMAN HUTAN RAYA, DAN TAMAN WISATA ALAM FORMAT PERNYATAAN PEMENUHAN KOMITMEN SURAT PERNYATAAN PEMENUHAN KOMITMEN Kami yang bertanda tangan di bawah ini: Nama : ........... ...................................................................... Jabatan : ................................................................................. Alamat : ................................................................................ . Nomor Telp : ................................................................................. Selaku penanggung jawab atas pemenuhan Komitmen dari: Nama perusahaan/Usaha : ..................................................................... Alam at perusahaan/usaha : ...................................................................... Nomor telp. Perusahaan : ...................................................................... Jenis Usaha/sifat usaha : ..................................... ................................. Akan melaksanakan Pemenuhan Komitmen sebagai berikut: 1. .. 2. ..... 3. .. www.peraturan.go.id 2019, No.456 -56- 4. dst Surat pernyataan ini kami buat dengan sebenar -benarnya dan pada prinsipn ya bersedia dengan sungguh -sungguh untuk menyelesaikan seluruh pemenuhan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "prinsipn ya bersedia dengan sungguh -sungguh untuk menyelesaikan seluruh pemenuhan Komitmen tersebut di atas, dalam jangka waktu yang telah ditentukan, termasuk apabila di kemudian hari yang belum tercantum dalam surat pernyataan ini. Kami bersedia bertanggung jawab atas kerugian yang ditimbulkan yang diakibatkan dari usaha dan/atau kegiatan, serta bersedia untuk dicabut izin usaha oleh pejabat berwenang. (nama tempat) , (tanggal) Yang menyatakan, Materai 6000 Tanda tangan dan cap ....................... ................. Direktur Utama Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, KRISNA RYA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id 2019, No.456 -57- LAMPIRAN I I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK IN DONESIA NOMOR P.18/MENLHK/SETJEN/KUM.1/4/2019 TENTANG PEMANFAATAN AIR DAN ENERGI AIR DI SUAKA MARGASATWA, TAMAN NASIONAL, TAMAN HUTAN RAYA, DAN TAMAN WISATA ALAM FORMAT RENCANA KEGIATAN USAHA/ PROPOSAL USAHA PEMANFAATAN AIR ATAU ENERGI AIR (SKALA USAHA M IKRO, KECIL, MENENGAH , DAN BESAR ) I. PENDAHULUAN A. Latar Belakang B. Maksud dan Tujuan (Memberikan informasi antara lain memberikan justifikasi bahwa ada keselarasan antara rencana Pemanfaatan Air dengan optimalisasi pengelolaan kawasan konservasi dan peran ser ta masyarakat sekitar kawasan ) II. PROFIL PERUSAHAAN III. KONDISI AREAL PEMANFAATAN AIR A. Letak dan Luas Areal Pemanfaatan Air (letak secara administrasi pemerintahan dan administrasi pengelolaan kawasan, koordinat lokasi pemanfaatan, kondisi sosial ekonomi , dan bu daya desa sekitar areal pemanfaatan, dll); B. Kondisi Fisik Wilayah Areal Pemanfaatan Air (penutupan lahan , potensi flora fauna, potensi wisata, kondisi topografi, jenis tanah dan geologi , hidrogeologi , data penunjang lainnya); C. Karakteristik Sumberdaya Air (Nama sumber air, daerah tangkapan air (luas DTA, sub DAS, DAS, Peta DTA, dll), debit aliran air (debit www.peraturan.go.id 2019, No.456 -58- minimal, debit maksimal, debit andalan dan data series debit air), karakteristik fisik air , karakteristik kimia air , hasil laboratorium, dll). IV. RENCANA PE MANFAATAN AIR/ENERGI AIR A. Analisis Ketersediaan dan Kebutuhan Air (Potensi sumber air, Pemanfaat an Air yang ada, jumlah Pemanfaat Air, dll) ; B. Debit yang Akan Dimanfaatkan Selama Jangka Waktu Usaha; C. Kapasitas Massa Air atau Energi Listrik (Produksi); D. Jangka Waktu Usaha Pemanfaatan; E. Deskripsi dan Ukuran Sarana dan Prasarana serta Fasilitas yang Akan Dibangun; F. Rencana Tapak; G. Lay Out /Desain Fisik Sarana Prasarana dan Fasilitas pendukung ; H. Teknologi yang Digunakan; I. Analisa kelayakan ( Sumber Pendanaan , Kelaya kan finansial/ Cash Flow, kelayakan teknis, kelayakan jadwal) ; dan H. Pelindungan Ekosistem dan Pelestarian Keanekaragaman Hayati. V. PENUTUP LAMPIRAN (peta, analis hidrologi, foto dokumentasi, hasil tes laboratorium, dll). Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, KRISNA RYA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id 2019, No.456 -59- LAMPIRAN I II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.18/MENLHK/SETJEN/KUM.1/4/2019 TENTANG PEMANFAATAN AIR DAN ENERGI AIR DI SUAKA MARGASATWA, TAMAN NASIONAL, TAMAN HUTAN RAYA, DAN TAMAN WISATA ALAM FORMAT RENCANA PENGUSAHAAN PEMANFAATAN AIR ATAU ENERGI AIR (SKALA USAHA MIKRO, KECIL, MENENGAH , DAN BESAR) BAB. I. Pendahuluan (latar belakang, maksud, tujuan, dll). BAB. II. Rencana Pemanfaatan Masa Air atau Energi Air (Jangka waktu pemanfaatan, Areal pemanfaatan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Masa Air atau Energi Air (Jangka waktu pemanfaatan, Areal pemanfaatan : zona/ blok, Analisis debit air untuk Pemanfaatan Air atau energi air dan debit air yang dimanfaatkan, dll). BAB. III. Rencana Pembangunan Sarana da n Prasarana (Jenis dan jumlah sarpras, lokasi pembangunan sarpras, pengendalian dampak negatif, rencana anggaran , dan biaya). BAB. IV. Rencana Layanan Konsumen (Cakupan daerah layanan, Target konsumen, Tingkat permintaan/ kebutuhan). BAB. V. Organisasi (st ruktur organisasi, sumber tenaga kerja, dampak positif penyerapan tenaga kerja). BAB. VI. Rencana Konservasi Fungsi Resapan dan Daerah Tangkapan Air (Lokasi kegiatan, Kondisi lokasi, Rencana kegiatan, Pertimbangan jenis kegiatan, Rencana Biaya dll). BAB. VII. Rencana Pengendalian Pemanfaatan Sumber Air Melalui Pemantauan dan Pengawasan (Kegiatan pengendalian di lokasi intake, Kegiatan pengendalian sumber air di sekitar areal pemanfaatan, Rencana Biaya dll). www.peraturan.go.id 2019, No.456 -60- BAB. VIII. Rencana Pemeliharaan Sarana dan Prasar ana (Kegiatan pemeliharaan sarana prasarana, jadwal, personil pelakssana, dll). BAB. IX. Rencana Pengolahan Limbah (Lokasi, Sarana pengelolaan limbah, Kegiatan pengolahan limbah, dll). BAB. X. Rencana Pengamanan dan Perlindungan Hutan (Lokasi kegiatan, Rencana kegiatan, personil, Rencana Biaya dll). BAB. XI. Rencana Peningkatan Kapasitas Masyarakat dan Pengelola Kawasan (Lokasi kegiatan, Kegiatan peningkatan kapasitas masyarakat dan pengelola kawasan, jadwal, personil pelaksana, Rencana Biaya dll). BAB. XII. Rencana Pengembangan Ekonomi Masyarakat. (Lokasi kegiatan, Kegiatan peningkatan kapasitas masyarakat, jadwal, personil pelaksana, Rencana Biaya dll). Lampiran (peta, gambar desain sarana dan prasarana, analisa laboratorium, dll). Salinan sesuai dengan aslinya KEPALA BIRO HUKUM, KRISNA RYA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    }
  ]
}