{
  "source": "downloaded_pdfs/bn450-2012.pdf",
  "processed_date": "2025-04-24T17:17:38.225858",
  "document_info": {
    "title": "BN 450-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.450, 2012 KEMENTERIAN HUKUM DAN HAM. Pola. Klasifikasi. Arsip PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 6 TAHUN 2012 TENTANG POLA KLASIFIKASI ARSIP KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mempermudah penataan dan pengelolaan arsip secara cepat, tepat dan benar, perlu diatur pola klasifikasi arsip Kementerian Hukum dan Hak Asasi Manusia; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Pola Klasifikasi Arsip Kementerian Hukum dan Hak Asasi Manusia; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 5254); 2. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden www.djpp.depkumham.go.id 2012, No.2012 2 Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 141); 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 4. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor 22 Tahun 2008 tentang Pedoman Umum Tata Naskah Dinas; Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2010 Nomor 676); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG POLA KLASIFIKASI ARSIP KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Pasal 1 (1) Pola Klasifikasi Arsip Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Pola Klasifikasi Arsip merupakan pola pengaturan fisik dan informasi arsip di lingkungan Kementerian Hukum dan Hak Asasi Manusia untuk mengelompokkan arsip secara sistematis, terstruktur, dan efektif berdasarkan subjek dan masalah, yang diidentifikasi dalam bentuk kode berupa gabungan huruf dan angka. (2) Pola Klasifikasi Arsip sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Pola Klasifikasi Arsip sebagaimana dimaksud dalam Pasal 1 dimaksudkan sebagai acuan dalam melakukan pengelolaan, penataan, dan penemuan kembali arsip secara cepat, tepat, mudah, dan sistematis. www.djpp.depkumham.go.id 2012, No.450 3 Pasal 3 Klasifikasi Arsip dikelompokkan berdasarkan sifat permasalahan sesuai dengan tugas dan fungsi setiap unit kerja di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang terdiri atas: a. klasifikasi fasilitatif; dan b. klasifikasi substantif. Pasal 4 (1) Klasifikasi fasilitatif sebagaimana dimaksud dalam Pasal 3 huruf a merupakan klasifikasi yang berkaitan dengan tugas penunjang. (2) Klasifikasi substantif sebagaimana dimaksud dalam Pasal 3 huruf b merupakan klasifikasi yang berkaitan dengan tugas pokok.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3 huruf b merupakan klasifikasi yang berkaitan dengan tugas pokok. Pasal 5 Klasifikasi Arsip baik klasifikasi fasilitatif maupun klasifikasi substantif sebagaimana dimaksud dalam Pasal 3 terdiri atas unsur: a. induk masalah; b. pokok masalah; dan c. subpokok masalah. Pasal 6 (1) Induk masalah diberi kode huruf yang mengandung arti singkatan atau kependekan penyebutan induk masalah yang ditempatkan pada bagian pertama susunan kode. (2) Pokok masalah diberi kode angka secara berurutan dari 01, 02, 03, 04, dan seterusnya yang ditempatkan pada bagian kedua susunan kode. (3) Sub pokok masalah diberi kode angka secara berurutan dari 01, 02, 33, dan seterusnya yang diawali dengan 2 (dua) angka di depannya sesuai dengan pokok masalah yang ditempatkan pada bagian ketiga susunan kode. Pasal 7 (1) Induk masalah pada klasifikasi fasilitatif meliputi: a. Pendidikan dan Pelatihan (DL); b. Humas dan Kerjasama Luar Negeri (HM); c. Teknologi Informasi (TI); d. Kepegawaian (KP); e. Keuangan (KU); www.djpp.depkumham.go.id 2012, No.2012 4 f. Organisasi dan Tata Laksana (OT); g. Perlengkapan (PL); h. Perencanaan (PR); i. Pengawasan (PW); dan j. Umum (UM). (2) Induk masalah pada klasifikasi substantif meliputi: a. Perundang-undangan (PP); b. Administrasi Hukum Umum (AH); c. Pemasyarakatan (PK); d. Keimigrasian (GR); e. Hak Kekayaan Intelektual (HI); f. Hak Asasi Manusia (HA); g. Pembinaan Hukum Nasional (HN); h. Penelitian dan Pengembangan HAM (LT); dan i. Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia (BP). Pasal 8 Jika dalam pelaksanaan terdapat pokok masalah atau subpokok masalah yang belum diatur dalam Peraturan Menteri ini, unit kerja dapat menambah pokok masalah atau subpokok masalah dengan memberikan kode angka sebagai kelanjutan dari nomor terakhir dari tiap pokok masalah dan subpokok masalah yang bersangkutan. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.450 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 April 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN Diundangkan di Jakarta pada tanggal 23 April 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}