{
  "source": "downloaded_pdfs/bn456-2017.pdf",
  "processed_date": "2025-04-22T19:34:05.177760",
  "document_info": {
    "title": null
  },
  "total_pages": 35,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.456, 2017 KEMENPU -PR. Sistem Pengelolaan Air Limbah Domestik . PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 04/PRT/M/ 2017 TENTANG PENYELENGGARAAN SISTEM PENGELOLAAN AIR LIMBAH DOMESTIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKE RJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 34 ayat (2) Peraturan Pemerintah Nomor 122 Tahun 2015 tentang Sistem Penyediaan Air Minum, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Penyelenggaraan Sistem Pengelolaan Air Limbah Domestik; Mengingat : 1. Peratur an Pemerintah Nomor 122 Tahun 2015 tentang Sistem Penyediaan Air Minum (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 345 , Tambahan Lembaran Negara Republik Indonesia Nomor 5802) ; 2. Peraturan Presiden Nomor 15 Tahun 201 5 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Berita Negara Republik Indonesia Tahun 201 5 Nomor 16); 3. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan www.peraturan.go.id 2017, No.456 -2- Perumahan Rakyat Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 881); MEMUTUS KAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PENYELENGGARAAN SISTEM PENGELOLAAN AIR LIMBAH DOMESTIK . BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan M enteri ini yang dimaksud dengan : 1. Air Limbah Domestik adalah air limbah yang berasal dari usaha dan/atau kegiatan pemukiman, rumah makan, perkantoran, per niagaan, apartemen, dan asrama. 2. Sistem Pengelolaan Air Limbah D omestik yang selanjutnya dis ingkat SPAL D adalah serangkaian kegiatan pengelolaan air limbah domestik dalam satu kesatuan dengan prasarana dan sarana pengelolaan air limbah domestik . 3. Penyelengg araan S PALD adalah serangkaian kegiatan dalam melaksanakan pengembangan dan pengelolaan prasarana dan sarana untuk pelayanan air limbah domestik. 4. SPALD Setempat yang selanjutnya disebut SPAL D-S adalah sistem pengelolaan yang dilakukan dengan mengolah Air Limbah Domestik di lokasi sumber, yang selanjutnya lumpur hasil olahan diangkut dengan sarana pengangkut ke sub-sistem Pengolahan Lumpur Tinja. 5. SPALD Terpusat yang selanjutnya disebut SPAL D-T adalah sistem pengelolaan yang dilakukan dengan mengalirkan Air Limbah Domestik dari sumber secara www.peraturan.go.id 2017, No.456 -3- kolektif ke sub-sistem pengolahan terpusat untuk diolah sebelum dibuang ke badan air permukaaan . 6. Instalasi Pengolahan Lumpur Tinja yang selanjutnya disingkat IPLT adalah instalasi pengolahan air limbah yang dirancang hanya menerima dan mengolah lumpur tinja yang berasal dari sub-sistem pengolahan setempat. 7. Instalasi Pengolahan Air Limbah D omestik yang selanjutnya disingkat IPALD adalah bangunan air yang berfungsi untuk mengolah Air Limbah Domestik. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 8. Pemerintah Daerah adalah Kepala Daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom . 9. Badan Usaha Milik Negara Penyelenggara SPALD yang selanjutnya disebut BUMN SPALD adalah badan usaha yang dibentuk untuk melakukan kegiatan Penyelenggaraan SPALD yang seluruh atau sebagian besar modalnya dimiliki oleh Negara. 10. Badan Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau sebagian besar modalnya dimiliki oleh Negara. 10. Badan Usaha Milik D aerah Penyelenggara SPALD yang selanjutnya disebut BUMD SPALD adalah badan usaha yang dibentuk untuk melakukan kegiatan Penyelenggaraan SPALD yang seluruh atau sebagian besar modalnya dimiliki oleh daerah. 11. Unit Pelaksana Teknis Penyelenggara SPALD yang selanjutnya disebut UPT SPALD adalah unit yang dibentuk khusus untuk melakukan sebagian kegiatan Penyelenggaraan SPALD oleh Pemerintah Pusat yang bersifat mandiri untuk melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya. www.peraturan.go.id 2017, No.456 -4- 12. Unit Pelaksana Teknis Dinas Penyelenggara SPALD yang selanjutnya disebut UPT D SPALD adalah unit yang dibentuk khusus untuk melakukan sebagian kegiatan Penyelenggaraan SPALD oleh Pemerintah Daerah untuk melaksanakan sebagi an kegiatan tugas teknis operasional dan/atau kegiatan teknis penunjang yang mempunyai wilayah kerja satu atau beberapa daerah Kabupaten/Kota. 13. Badan Usaha SPALD adalah badan usaha berbadan hukum yang kegiatannya menyelenggarakan SPALD . 14. Kelompok Masyarakat adalah kumpulan orang yang mempunyai kepentingan yang sama, yang tinggal di daerah dengan yurisdiksi yang sama. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat. Bagian Kedua Maksud dan Tujuan Pasal 2 Peraturan Menteri ini dimaksudkan sebagai pedoman bagi penyelenggara SPALD untu k memberikan pelayanan pengelolaan Air Limbah Domestik kepada seluruh masyarakat. Pasal 3 Tujuan Peraturan Menteri ini untuk: a. mewujudkan penyelenggaraan SPAL D yang efektif, efisien, berwawasan lingkungan, dan berkelanjutan; b. meningkatkan pelayanan Air Limbah Domestik yang berkualitas; c. meningkatkan keseha tan masyarakat dan kualitas lingkungan ; d. melindungi kualitas air baku dari pencemaran Air Limbah Domestik; www.peraturan.go.id 2017, No.456 -5- e. mendorong upaya pemanfaata n hasil pengolahan Air Limbah Domestik ; dan f. memberikan kepastian hukum dalam penyelenggaraan SPALD. Bagian Ketiga Ruang Lingkup Pasal 4 Ruang lingkup Peraturan Menteri ini, meliputi : a. penyelenggara, jenis dan k omponen SPALD ; b. perencanaan ; c. konstruksi ; d. pengoperasi an, pemeliharaan, dan rehabilitasi ; e. pemanfaatan; f. kelembagaan ; g. pembiayaan dan pendanaan ; h. retribusi; i. kompetensi; j. pembinaan ; dan k. pengawasan. BAB II PENYELENGGARA, JENIS DAN KOMPONEN SPALD Bagian Kesatu Umum Pasal 5 SPALD dapat diselenggarakan oleh: a. Pemerintah Pusat ; b. Pemerintah Daerah; c. BUMN SPALD ; d. BUMD SPALD ; e. Badan Usaha SPALD; f. Kelompok M asyarakat; dan/atau g. orang perorangan . www.peraturan.go.id 2017, No.456 -6- Pasal 6 Air Limbah Domestik terdiri atas: a. air limbah kakus ( black water ); dan b. air limbah non kakus ( grey water ). Pasal 7 (1) SPALD dan sistem drainase diselenggarakan secara terpisah. (2) Pemisahan antara SPALD dengan sistem drainase sebagaimana dimaksud pada ayat (1 ) dilakukan paling lambat : a. 10 (sepuluh) tahun untuk kota metropolitan dan Kota Besar ; dan b. 20 (dua puluh) tahun untuk kota sedang dan kota kecil. Pasal 8 (1) SPAL D terdiri atas: a. SPAL D-S; dan b. SPAL D-T. (2) Pemilihan jenis SPAL D sebagaimana dimaksud pada ayat (1), paling sedikit mempertimbangkan: a. kepadatan penduduk; b. kedalaman muka air tanah ; c. kemiringan tanah; d. permeabilitas tanah ; dan e. kemampuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c. kemiringan tanah; d. permeabilitas tanah ; dan e. kemampuan pembiayaan. Bagian Kedua SPALD -S Pasal 9 Komponen SPAL D-S terdiri atas: a. sub-sistem pengolahan setempat ; b. sub-sistem pengangkutan ; dan c. sub-sistem pengolahan lumpur tinja . www.peraturan.go.id 2017, No.456 -7- Paragraf 1 Sub-sistem Pengolahan Setempat Pasal 10 (1) Sub-sistem pengolahan setempat sebagaimana dimaksud dalam Pasal 9 huruf a , merupakan prasarana dan sarana untuk mengumpulkan dan mengolah air limbah domestik di lokasi sumber . (2) Sub-sistem Pengolahan Setempat sebagai mana dimaksud pada ayat (1) , berdasarkan kapasi tas pengolahan terdiri atas: a. skala individual; dan b. skala komunal. (3) Skala individual sebagaimana dimaksud pada ayat (2) huruf a diperuntuk kan 1 (satu) unit rumah tinggal . (4) Skala komunal sebagaimana dimaksud pada ayat (2) huruf b diperuntuk kan: a. 2 (dua) sampai dengan 10 (sepuluh) unit rumah tinggal dan/atau bangunan ; dan/atau b. mandi cuci kakus (MCK). (5) Pengolahan air limbah domestik sebagaimana dimaksud pada ayat (1 ) dilakukan dengan cara pengolahan biologis. Paragraf 2 Sub-Sistem Pengangkutan Pasal 11 (1) Sub-sistem pengan gkutan sebagaimana dimaksud dalam Pasal 9 huruf b , merupakan sarana untuk memindahkan lumpur tinja dari Sub -sistem pengolahan setempat ke sub-sistem pengolahan lumpur tinja . (2) Sarana sebagaimana dimaksud pada ayat (1 ) berupa kendaraan pengangkut yang dilengkapi dengan tangki penampung dan alat penyedot lumpur tinja serta diberi tanda pengenal k husus. www.peraturan.go.id 2017, No.456 -8- Paragraf 3 Sub-Sistem Pengolahan Lumpur T inja Pasal 12 (1) Sub-sistem pengolahan lumpur tinja sebagaimana dimaksud dalam Pasal 9 huruf c , merupakan prasarana dan sara na untuk m engola h lumpur tinja berupa IPLT . (2) IPLT sebagaimana dimaksud pada ayat (1 ), dilengkapi dengan prasarana dan sarana sebagai berikut : a. prasarana utama ; dan b. prasarana dan sarana pendukung . (3) Prasarana utama sebagaimana dimaksud pada ayat (2) huruf a , meliputi : a. unit penyaringan secara mekanik atau manual; b. unit ekualisasi; c. unit pemekatan; d. unit stabilisasi; e. unit pengeringan lumpur ; dan /atau f. unit pemrosesan lumpur kering . (4) Prasarana dan sarana pendukung sebagaimana dimaksud pada ayat (2) huruf b , meliputi: a. platform (dumping station) ; b. kantor; c. gudang dan bengkel kerja; d. laboratorium; e. infrastruktur jalan berupa jalan masuk, jalan operasional, dan jalan inspeksi; f. sumur pantau; g. fasilitas air bersih; h. alat pemeliharaan ; i. peralatan Keselamatan dan Kesehatan Kerja (K3) ; j. pos jaga ; k. pagar pembatas; l. pipa pembuangan; m. tanaman penyangga ; dan/atau n. sumber energi listrik . www.peraturan.go.id 2017, No.456 -9- Pasal 13 Prasarana dan sarana IPLT sebagaimana dimaksud dalam Pasal 12 harus mendapatkan izin sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga SPAL D-T Pasal 14 (1) Cakupan pelayanan SPALD -T terdiri atas : a. skala perkotaan; b. skala permukiman; dan c. skala kawasan tertentu. (2) Cakupan pelayanan skala perkotaan sebagaimana dimaksud pada ayat (1) huruf a, untuk lingkup perkotaan dan/ atau regional dengan minimal layanan 20.000 (dua puluh ribu) ji wa. (3) Cakupan pelayanan skala permukiman sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(3) Cakupan pelayanan skala permukiman sebagaimana dimaksud pada ayat (1) huruf b, untuk lingkup permukiman dengan layanan 50 (lima puluh) sampai 20.000 (dua puluh ribu) jiwa . (4) Cakupan pelayanan skala kawasan tertentu sebagaimana dimaksud pada ayat (1) huruf c, untuk kawasan komersial dan kawasan rumah susun . Pasal 15 (1) Rumah dan/atau bangunan baru yang berada dalam cakupan pelayanan SPALD -T skala perkotaan atau skala permukiman yang sudah terbangun , harus disambungkan dengan SPALD -T tersebut. (2) Rumah dan/atau bangunan yang tidak termasuk dalam cakupan pelayanan SPAL D-T skala perkotaan atau skala permukiman yang sudah terbangun , harus membuat SPAL D berdasarkan Peraturan Menteri ini . www.peraturan.go.id 2017, No.456 -10- Pasal 16 Komponen SPALD-T terdiri atas : a. sub-sistem pelayanan; b. sub-sistem pengumpulan ; dan c. sub-sistem pengolahan terpusat . Paragraf 1 Sub-sistem Pelayanan Pasal 17 (1) Sub-sistem Pelayanan sebagaimana dimaksud dalam Pasal 16 huruf a , merupakan prasarana dan sarana untuk menyalurkan Air Limbah Domestik dari sumber melalui perpipaan ke sub-sistem pengumpulan . (2) Prasarana dan sarana sebagaimana dimaksud pada ayat (1), terdiri atas : a. pipa tinja; b. pipa non tinja; c. bak pe rangkap lemak dan minyak dari dapur ; d. pipa persil; e. bak kontrol ; dan f. lubang inspeksi Paragraf 2 Sub-sistem Pengumpulan Pasal 18 (1) Sub-sistem pengumpulan sebagaimana dimaksud dalam Pasal 16 huruf b , merupakan prasarana dan sarana untuk menyalurkan Air Limbah Domestik melalui perpipaan dari sub-sistem pelayanan ke sub -sistem pengolahan terpusat . (2) Prasarana dan sarana sebagaimana dimaksud pada ayat (1), terdiri atas : a. pipa retikulasi; b. pipa induk ; dan c. prasarana dan sarana pelengkap. www.peraturan.go.id 2017, No.456 -11- (3) Pipa retikulasi sebagaimana dimaksud pada ayat ( 2) huruf a, terdiri atas : a. pipa lateral berfungsi sebagai saluran pengumpul air limbah domestik dari sub-sistem pelayanan ke pipa servis ; dan b. pipa servis berfungsi sebagai saluran pengumpul Air Limbah Domestik dari pipa lateral ke pipa induk. (4) Pipa induk sebagaimana dimaksud pada ayat ( 2) huruf b , berfungsi untuk mengumpulkan Air Limbah Domestik dari pipa retikulas i dan menyalurkan ke sub-sistem pengolahan terpusat . (5) Prasarana dan sarana pelengkap sebagaimana dimaksud pada ayat ( 2) huruf c , berfungsi untuk mendukung penyaluran Air Limbah Domestik dari sumber ke sub- sistem pengolahan terpusat , terdiri atas : a. lubang kontrol ( manhole ); b. bangunan penggelontor; c. terminal pembersihan ( clean out ); d. pipa perlintasan ( siphon) ; dan e. stasiun pompa . Paragraf 3 Sub-sistem Pengolahan Terpusat Pasal 19 (1) sub-sistem pengolahan terpusat sebagaimana dimaksud dalam Pasal 16 huruf c , merupakan prasarana dan sarana untuk mengolah Air Limbah Domestik yang dialirkan dari sumber melalui Sub -sistem pelayanan dan sub-sistem pengumpulan . (2) Prasarana dan sarana sebagaimana dimaksud pada ayat (1) berupa IPALD terdiri atas : a. IPALD kota untuk cakupan pelayanan skala perkotaan ; dan/atau b. IPALD permukiman untuk cakupan pelayanan skala permukiman atau skala kawasan tertentu . www.peraturan.go.id 2017, No.456 -12- Pasal 20 (1) IPALD sebagaimana dimaksud dalam Pasal 19 ayat (2 ),",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) IPALD sebagaimana dimaksud dalam Pasal 19 ayat (2 ), terdiri atas : a. prasarana utama ; dan b. prasarana dan sarana pendukung . (2) Prasarana utama sebagaimana dimaksud pada ayat ( 1) huruf a , terdiri atas : a. bangunan pengolahan air limbah ; b. bangunan pengolahan lumpur; c. peralatan mekanikal dan elektrikal ; dan/atau d. unit pemrosesan lumpur kering . (3) Prasarana dan sarana pendukung sebagaimana dimaksud pada ayat ( 1) huruf b, terdiri atas : a. gedung kantor; b. laboratorium; c. gudang dan bengkel kerja; d. infrastruktur jalan berupa jalan masuk, jalan operasional, dan jalan inspeksi; e. sumur pantau; f. fasilitas air bersih; g. alat pemeliharaan; h. peralatan Keselamatan dan Kesehatan Kerja (K3) ; i. pos jaga ; j. pagar pembatas; k. pipa pembuangan; l. tanaman penyangga ; dan/atau m. sumber energi listrik. Pasal 21 Prasarana dan sarana IPALD sebagaimana dimaksud dalam Pasal 19 harus mendapatkan izin sesuai dengan ketentuan peraturan perundang -undangan . Pasal 22 (1) Proses pengolahan Air Limbah Domestik pada sub-sistem pengolahan terpusat dilakukan dengan cara : a. pengolahan fisik; www.peraturan.go.id 2017, No.456 -13- b. pengolahan biologis; dan/atau c. pengolahan kimiawi. (2) Pengolahan fisik sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan cara : a. pengapungan, penyaringan, dan /atau pengendapan untuk air limbah domestik ; dan b. pengentalan (thickening ) dan /atau pengeringan (dewatering ) untuk lumpur . (3) Pengolahan biologis sebagaimana dimaksud pada ayat (1) huruf b, dilakukan dengan cara : a. aerobik ; b. anaerobik ; c. kombinasi aerobik dan anaerobik ; dan/ atau d. anoksik . (4) Pengolahan kimiawi sebagaimana dimaksud pada ayat (1) huruf c, dapat dilakukan dengan cara pemberian zat kimia ke dalam Air Limbah Domestik dan lumpur . Pasal 2 3 Ketentuan lebih lanjut mengenai pemilihan jenis SPALD dan komponen SPALD tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PERENCANAAN SPALD Bagian Kesatu Umum Pasal 24 Perencanaan SPAL D terdiri atas : a. rencana induk; b. studi kelayakan; dan c. perencanaan teknik terinci. www.peraturan.go.id 2017, No.456 -14- Bagian Kedua Rencana Induk Pasal 25 (1) Rencana induk SPALD sebagaimana dimaksud dalam Pasal 24 huruf a, ditetap kan untuk jangka waktu 20 (dua puluh) tahun dan dapat dilakukan peninjauan ulang setiap 5 (lima) tahun . (2) Rencana induk SPALD sebagaimana dimaksud pada ayat (1), terdiri atas : a. rencana induk SPALD Kabupaten /Kota; b. rencana induk SPALD lintas Kabupaten/Kota ; c. rencana induk SPALD lintas Provinsi ; dan d. rencana induk SPALD kepentingan strategis nasional. (3) Rencana induk SPALD Kabupaten /Kota sebagaimana dimaksud pada ayat (2) huruf a, ditetapkan oleh Bupati/Walikota sesuai dengan kewenangannya. (4) Rencana induk SPALD lintas Kabupaten/Kota sebagaimana dimaksud pada ayat (2) huruf b, ditetapkan oleh Gubernur sesua i dengan kewenangannya. (5) Rencana induk SPALD lintas Provinsi sebagaimana dimaksud pada ayat (2) huruf c dan rencana induk SPALD kepentingan strategis nasional sebagaimana dimaksud pada ayat (2) huruf d, ditetapkan oleh Menteri . (6) Penetapan rencana induk sebagaimana dimaksud pada ayat (3) , ayat (4), dan ayat (5) , dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (3) , ayat (4), dan ayat (5) , dilakukan setelah dilaksanakan konsultasi publik kepada para pemangku kepentingan ( stakeholders ). Pasal 26 (1) Rencana induk sebagaimana dimaksud dalam Pasal 25, disusun berdasarkan: a. kebijakan dan strategi nasional ; b. rencana tata ruang wilayah; c. rencana penge lolaan sumber daya ai r; dan (2) standar pelayanan minimal .Rencana induk sebagaimana dimaksud pada ayat (1) , paling sedikit memuat: www.peraturan.go.id 2017, No.456 -15- a. rencana umum; b. standar dan kriteria pelayanan; c. rencana penyelenggaraan SPALD -S dan SPALD -T; d. indikasi dan sumber pembiayaan ; e. rencana kelembagaan dan sumber daya manusia ; f. rencana legislasi (peraturan perun dang-undangan ); dan g. rencana pemberdayaan masyarakat . (3) Rencana induk SPALD harus di susun secara terpadu dengan sistem penyediaan air minum. Pasal 27 (1) Gubernur dan Bupati/Walikota menetapkan lokasi IPLT dan IPALD sesuai dengan kewenangannya. (2) Penetapan lokasi IPLT dan IPALD sebagaimana dimaksud pada ayat (1) paling sedikit memenuhi persyaratan sebagai berikut : a. berdekat an dengan area pelayanan; b. berdekatan dengan badan air permukaan di luar area sempadan; c. terdapat akses jalan; d. bukan di dalam kawasan genangan dan/atau banjir ; e. bukan berada pada kawasan patahan; dan f. bukan berada pada kawasan rawan longsor . Bagian Ke tiga Studi Kelayakan Pasal 28 (1) Studi kelayakan sebagaimana dimaksud dalam Pasal 24 huruf b, disusun berdasarkan rencana induk SPALD . (2) Studi kelayakan sebagaimana dimaksud pada ayat (1), menjadi acuan untuk mengetahui tingkat kelayakan usulan pengembangan SPAL D. (3) Dalam hal daerah dengan penduduk kurang dari 100.000 (seratus ribu) jiwa , studi kelayakan sebagaimana www.peraturan.go.id 2017, No.456 -16- dimaksud pada ayat ( 1) dapat menggunakan justifikasi teknis dan biaya. Pasal 29 Studi kelayakan sebagaimana dimaksud dalam Pasal 28, disusun berdasarkan: a. kajian teknis; b. kajian keuangan c. kajian ekonomi ; dan d. kajian lingkungan. Pasal 30 (1) Kajian teknis s ebagaimana dimaksud dalam Pasal 29 huruf a, paling sedikit memuat: a. rencana teknik operasional SPALD ; b. kebutuhan lahan; c. kebutuhan air dan energi; d. kebutuhan prasarana dan sarana; e. pengoperasian dan pemeliharaan; f. umur teknis ; dan g. kebutuhan sumber daya manusia. (2) Kajian keuangan sebagaimana dimaksud dalam Pasal 29 huruf b, diukur berdasarkan: a. periode pengembalian pembayaran ( Pay Back Period - PBP); b. nilai keuangan kini bersih ( Financial Net Present Value -FNPV); dan c. laju pengembalian keuangan internal ( Financial Internal Rate of Return -FIRR). (3) Kajian ekonomi s ebagaimana dimaksud dalam Pasal 29 huruf c , diukur berdasarkan: a. nisbah hasil biaya ekonomi ( Economic Benefit Cost Ratio -EBCR); b. nilai ekonomi kini bersih ( Economic Net Present Value -ENPV); dan c. laju pengembalian ekonomi internal ( Economic Internal Rate of Return -EIRR). www.peraturan.go.id 2017, No.456 -17- (4) Kajian lingkungan sebagaimana dimaksud dalam Pasal 29 huruf d berupa studi a nalisis risiko . Bagian Ke empat Perencanaan Tekni k Ter inci Pasal 31 (1) Perencanaan teknik terinci SPALD sebagaimana dimaksud dalam Pasal 2 4 huruf c bertujuan untuk memenuhi syarat teknis pelaksanaan konstruksi SPALD - S dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "untuk memenuhi syarat teknis pelaksanaan konstruksi SPALD - S dan SPALD -T. (2) Perencanaan teknik terinci SPALD sebagaimana dimaksud pada ayat (1) merupakan perencanaan detail prasarana dan sarana SPALD. (3) Perencanaan teknik terinci SPALD sebagaimana dimaksud pada ayat (1), terdiri atas : a. dokumen laporan u tama ; dan b. dokumen lampiran. (4) Dokumen laporan utama sebagaimana dimaksud pada ayat ( 3) huruf a memuat : a. perencanaan pola penanganan SPALD ; b. perencanaan komponen SPALD ; dan c. perencanaan konstruksi . (5) Dokumen lampiran s ebagaimana dimaksud pada ayat (3 ) huruf b paling sedikit memuat : a. laporan hasil penyelidikan tanah ; b. laporan pengukuran kedalaman muka air tanah ; c. laporan hasil survei topografi ; d. laporan hasil pemeriksaan kualitas air limbah domestik dan badan air permukaan ; e. perhitungan desain ; f. perhitungan konstruksi; g. gambar teknik ; h. spesifikasi teknik ; i. Rencana Anggaran Biaya (RAB) ; j. perkiraan biaya operasi dan pemeliharaan; k. dokumen lelang ; dan www.peraturan.go.id 2017, No.456 -18- l. Standar Operasional Prosedur (SOP) . Pasal 32 Perencanaan teknik terinci SPALD -T berupa dokumen laporan utama dan dokumen lampiran sebagaimana dimaksud dalam Pasal 31 ayat ( 3) dilengkapi dengan survei utilitas dalam tanah pada rencana teknik terinci Sub -sistem pengumpulan . Pasal 33 (1) Perencanaan teknik terinci SPAL D disusun oleh penyelenggara SPALD dan disetujui oleh Kepala Perangkat Daerah yang tugas dan fungsinya menyelenggarakan SPALD. (2) Perencanaan teknik terinci SPAL D sebagaimana dimaksud pada ayat (1), dilakukan dengan mengacu pada norma, standar, prosedur, dan kriteria yang ditetapkan dalam ketentuan peraturan perundang -undangan . Pasal 34 Ketentuan lebih lanjut mengenai perencanaan SPALD tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV KONSTRUKSI SPALD Pasal 35 (1) Tahapan pelaksanaan k onstruksi SPAL D terdiri atas : a. persiapan konstruksi; b. pelaksanaan konstruksi; dan c. uji coba sistem . (2) Persiapan konstruksi sebagaimana dimaksud pada ayat (1) huruf a dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (3) Pelaksanaan konstruksi sebagaimana dimaksu d pada ayat (1) huruf b , meliputi kegiatan : a. pekerjaan tanah; www.peraturan.go.id 2017, No.456 -19- b. pekerjaan struktur prasarana air limbah domestik; c. pekerjaan arsitektur prasarana air limbah domestik; dan d. pekerjaan mekanikal dan elektrikal. (4) Uji coba sistem sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan pada prasarana dan sarana SPALD yang dibangun agar dapat beroperasi sesuai dengan mutu dan fungsinya. Pasal 3 6 Pelaksanaan konstruksi SPAL D sebagaimana dimaksud dalam Pasal 35, harus memperhatikan paling sedikit : a. rencana mutu kontrak/kegiatan (RMK) ; b. sistem manajemen lingkungan; c. sistem manajemen keselamatan dan kesehatan kerja (SMK3); dan d. metode konstruksi berkelanjutan. Pasal 37 Ketentuan mengenai konstruksi SPALD tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 38 Pelaksanaan konstruksi SPAL D sebag aimana dimaksud dalam Pasal 35 dilakukan oleh Penyelenggara SPALD sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.456 -20- BAB V PENG OPERASI AN, PEMELIHARAAN, DAN REHABILITASI Bagian Kesatu Umum Pasal 39 (1) Pengoperasian, pemeliharaan, dan rehabilitasi SPALD",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kesatu Umum Pasal 39 (1) Pengoperasian, pemeliharaan, dan rehabilitasi SPALD dilaksanakan dengan tujuan menjamin kelangsungan fungsi SPALD sesuai dengan perencanaan . (2) Pengo perasi an, pemeliharaan, dan rehabilitasi SPAL D sebagaimana dimaksud pada ayat (1) , menj adi tanggung jawab penyelenggara SPALD dan dilaksanakan sesuai dengan SOP pengelolaan SPALD . (3) Pelaksanaan pengoperasian, pemeliharaan, dan rehabilitasi SPALD sebagaimana dimaksud pada ayat (1), harus memperhatikan paling sedikit: a. sistem manajemen lingkungan ; dan b. SMK3 . Pasal 40 Pengoperasian SPALD merupakan rangkaian kegiatan memfungsikan komponen SPALD -S dan SPALD -T sesuai dengan perencanaan . Pasal 41 (1) Pemeliharaan merupakan kegiatan perawatan komponen SPALD secara rutin dan/atau berkala. (2) Pemeliharaan rutin sebagaimana dima ksud pada ayat (1) merupakan kegiatan perawatan yang dilakukan secara rutin guna menjaga usia pakai komponen SPALD tanp a penggantian peralatan/suku cadang. (3) Pemeliharaan berkala sebagaimana dimaksud pada ayat (1) merupakan kegiatan perawatan yang dilakukan secara periodik guna memperpanjang usia pakai komponen SPALD dengan atau tanpa penggantian pe ralatan/suku cadang. www.peraturan.go.id 2017, No.456 -21- (4) Dalam hal sedang dilaksanakan pemeliharaan SPALD sebagaimana dimaksud pada ayat (1) , pelayanan pengelolaan Air Limbah Domestik kepada masyarakat atau pelanggan , tetap berjalan sebagaimana mestinya. Bagian Kedua Pengoperasian dan Pemeliharaan SPALD Pasal 42 Pengoperasian dan pemeliharaan SPALD mencakup : a. pengoperasian dan pemeliharaan SPALD -S; dan b. pengoperasian dan pemeliharaan SPALD -T. Paragraf 1 Pengoperasian dan Pemeliharaan SPALD -S Pasal 43 (1) Pengoperasian SPALD -S merupakan rangkaian pengoperasian pada sub-sistem pengolahan setempat, sub-sistem pengangkutan, dan sub -sistem pengolahan lumpur tinja. (2) Pemeliharaan SPALD -S mencakup pemeliharaan sub- sistem pengolahan setempat, sub -sistem pengangkutan, dan sub -sistem pengolahan lumpur tinja . Pasal 44 (1) Pengoperasian sub-sistem pengolahan setempat sebagaimana dimaksud dalam Pasal 4 3 ayat (1) untuk skala individual dilaksanakan pada setiap rumah tinggal untuk memastikan pengolahan secara biologis dapat berlangsung. (2) Pengoperasian sub-sistem pengolahan setempat sebagaimana dimaksud dalam Pasal 43 ayat (1) untuk skala komunal dilaksanakan oleh Kelompok Masyarakat untuk memastikan pengolahan secara biologis dapat berlangsung . www.peraturan.go.id 2017, No.456 -22- Pasal 45 (1) Pengoperasian sub-sistem pengangkutan sebagaimana dimaksud dalam Pasal 4 3 ayat (1) meliputi kegiatan: a. penyedotan lumpur tinja; b. pengangkutan lumpur tinja; dan c. pembuangan lumpur tinja. (2) Penyedotan lumpur tinja sebagaimana dimaksud pada ayat (1 ) huruf a harus dilakukan secara berkala paling lama 3 (tiga) tahun sekali sesuai dengan SOP pengelolaan lumpur tinja . (3) Pembuangan lumpur tinja sebagaimana dimaksud pada ayat (1) huruf c harus dilakukan di IPLT . Pasal 46 (1) Pengoperasian sub-sistem pengolahan lumpur tinja sebagaimana dimaksud dalam Pasal 4 3 ayat (1) dilaksanakan di IPLT antara lain kegiatan: a. pengumpulan lumpur tinja: b. penyaringan benda kasar dalam lumpur tinja; c. pemisahan partikel diskrit; d. pemekatan lumpur tinja; e. penstabilan lumpur tinja; dan /atau f. pengeringan lumpur tinja. (2) Air hasil pengolahan di IPLT yang dibuang ke badan air permukaan harus memenuhi standar baku mutu Air Limbah Domestik sesuai dengan ketentuan peraturan perundang -undangan. Pasal 47 (1) Pemeliharaan sub-sistem pengolahan setempat sebagaimana dimaksud dalam Pasal 43 ayat ( 2) dilaksanakan dengan mencegah masuknya sampah atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "43 ayat ( 2) dilaksanakan dengan mencegah masuknya sampah atau benda lain yang dapat mengganggu penyaluran dan proses pengolahan di tangki septik. (2) Pemeliharaan sub-sistem pengangkutan sebagaimana dimaksud dalam Pasal 43 ayat (2) berupa pemeliharaan www.peraturan.go.id 2017, No.456 -23- sarana pengangkut , peralatan, dan pompa sedot tinja untuk menjaga kondisinya. (3) Pemeliharaan sub-sistem pengolahan lumpur tinja sebagaimana dimaksud dalam Pasal 43 ayat (2) meliputi kegiatan: a. pengangkatan sampah, lumpur, dan sedimen; b. pemeliharaan prasarana dan sarana IPLT; dan c. pemeliharaan peralatan mekanikal elektrikal. Paragraf 2 Pengoperasian dan Pemeliharaan SPALD -T Pasal 48 (1) Pengoperasian SPALD -T merupakan rangkaian pengoperasian pada sub-sistem pelayanan, sub -sistem pengumpulan, dan sub -sistem pengolahan terpusat . (2) Pemeliharaan SPALD -T mencakup pemeliharaan sub- sistem pelayanan, sub -sistem pengumpulan, dan sub - sistem pengolahan terpusat . Pasal 49 Pengoperasian sub-sistem pelayanan sebagaimana dimaksud dalam Pasal 4 8 ayat (1) meliputi kegiatan: a. pengoperasian bak penangkap lemak dan minyak; b. pengoperasian bak kontrol akhir; dan c. pengoperasian lubang inspeksi. Pasal 50 Pengoperasian sub-sistem pengumpulan sebagaimana dimaksud dalam Pasal 48 ayat (1) meliputi kegiatan: a. pengoperasian jaringan pipa retikulasi dan pipa induk ; dan b. pengoperasian prasarana dan sarana pelengkap. Pasal 51 (1) Pengoperasian sub-sistem p engolahan terpusat sebagaimana dimaksud dalam Pasal 48 ayat (1) yang dilakukan di IPALD terdiri atas kegiatan : www.peraturan.go.id 2017, No.456 -24- a. pengoperasian bangunan pengolahan air limbah ; b. pengoperasian bangunan pengolahan lumpur ; dan/atau c. pengoperasian unit pemrosesan lumpur kering . (2) Air hasil pengolahan di I PALD yang dibuang ke badan air permukaan harus memenuhi standar baku mutu Air Limbah Domestik sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal prasarana utama pada IPALD sebagaimana dimaksud dalam Pasal 20 ayat (1) huruf a tidak dilengkapi bangunan pengolahan lumpur maka lumpur yang dihasilkan harus diangkut dan diolah di IPALD yang mempunyai bangunan pengolahan lumpur atau diolah di IPLT. Pasal 52 Pemeliharaan sub-sistem pelayanan sebagaimana dimaksud dalam Pasal 4 8 ayat (2) meliputi kegiatan: a. pembersihan bak penangkap lemak; b. pembersihan bak kontrol akhir; dan c. pembersihan lubang inspeksi. Pasal 53 Pemeliharaan sub-sistem pengumpulan sebagaimana dimaksud dalam Pasal 48 ayat (2) antara lain kegiatan: a. pemeliharaan pipa retikulasi ; dan b. pemeliharaan prasarana dan sarana pelengkap. Pasal 54 Pemeliharaan sub-sistem pengolahan terpusat sebagaimana dimaksud dalam Pasal 48 ayat (2) antara lain kegiatan : a. pemeliharaan bangunan pengolah air limbah; dan b. pemeliharaan bangunan pengolahan lumpur. www.peraturan.go.id 2017, No.456 -25- Bagian Ke tiga Rehabilitasi Pasal 55 (1) Rehabilitasi dilakukan agar komponen SPALD dapat berfungsi kembali sesuai dengan perenca naan melalui kegiatan perbaikan fisik/penggantian sebagian atau keseluruh an peralatan/suku cadang. (2) Penggantian sebagian sebagaimana dimaksud pada ayat (1) dilakukan apabila salah satu komponen dalam unit SPALD mengalami penurunan fungsi teknis dan memerlukan perbaikan atau penggantian suku cadang. (3) Penggantian keseluruhan sebagaimana dimaksud pada ayat (1) dilakukan apabila salah satu atau seluruh unit SPALD mengalami penurunan fungsi teknis dan/atau sudah melebihi umur teknis. Pasal 56 Ketentuan mengenai pengoperasi an, pemeliharaan , dan rehabilitasi tercantum dalam Lampiran IV yang me rupakan bagian tidak terpisahkan d ari",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Lampiran IV yang me rupakan bagian tidak terpisahkan d ari Peraturan Menteri ini. BAB VI PEMANFAATAN Pasal 57 (1) Hasil pengolahan Air Limbah Domestik dapat ber bentuk : a. cairan ; b. padatan ; dan/ atau c. gas. (2) Hasil pengolahan Air Limbah Domestik berbentuk c airan sebagaimana dimaksud pada ayat (1) huruf a , dapat dimanfaatkan diantaranya untuk kebutuhan penggelontor kakus, alat pendingin udara, dan hidran kebakaran. (3) Hasil pengolahan Air Limbah Domestik berbentuk padatan sebagaimana dimaksud pada ayat (1) huruf b , www.peraturan.go.id 2017, No.456 -26- dapat dimanfaatkan untuk campuran pupuk dan/atau campuran kompos untuk tanaman non pangan dan/atau bahan bangunan . (4) Hasil pengolahan Air Limbah Domestik berbentuk gas sebagaimana dimaksud pada ayat (1) huruf c , dapat dimanfaatkan sebagai sumber energi terbarukan . (5) Pemanfaatan hasil pengolahan Air Limbah Domestik sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4), dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KELEMBAGAAN Pasal 58 (1) Penyelenggaraan SPALD menjadi tanggung jawab Pemerintah Pusat dan Pemerintah Daerah. (2) Tanggung jawab Pemerintah Pusat dalam penyelenggaraan SPALD meliputi: a. penetapan pengembangan SPALD secara nasional; b. pengelolaan dan pengembangan SPALD lintas daerah provinsi; dan c. pengelolaan dan pengembangan SPALD untuk kepentingan strategis nasional. (3) Tanggung jawab Pemerintah Daerah Provinsi dalam penyelenggaraan SPALD meliputi pengelolaan dan pengembangan sistem Air Limbah Domestik regional. (4) Tanggung jawab Pemerintah Daerah Kabupaten/Kota dalam penyelenggaraan SPALD meliputi pengelolaan dan pengembangan sistem Air Limbah Domestik dalam daerah Kabupaten/Kota. Pasal 59 (1) Penyelenggaraan SPALD yang dila kukan oleh Pemerintah Pusat sebagaimana dimaksud dalam Pasal 5 8 ayat (2) dilaksanakan oleh Menteri . www.peraturan.go.id 2017, No.456 -27- (2) Dalam hal penyelenggaraan SPALD dilaksanakan oleh Menteri sebagaimana dimaksud pada ayat (1), Menteri dapat membentuk atau menugaskan UPT SPALD . Pasal 60 (1) Penyelenggaraan SPALD yang dilakukan oleh Pemerintah Provinsi sebagaimana dimaksud dalam Pasal 58 ayat (3) menjadi tanggung jawab Gubernur yang secara operasional dilaksanakan oleh Perang kat Daerah yang tugas dan fungsinya terkait dengan sub urusan air limbah bidang pe kerjaan umum dan penataan ruang . (2) Gubernur dapat membentuk UPT D SPALD Provinsi untuk menangani pengelo laan Air Limbah Domestik regional . (3) Pembentukan Perangkat Daerah dan UPT D SPALD Provinsi sebagaimana dimaksud pada ayat (1) dan ayat (2), dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 61 (1) Penyelenggaraan SPALD yang dilakukan oleh Pemerintah Kabupaten/Kota sebagaimana dimaksud dalam Pasal 58 ayat (4) menjadi tanggung jawab Bupati/Walikota yang secara op erasional dilaksanakan oleh Perangkat Daerah yang tugas dan fungsinya terkait dengan sub urusan air limbah bidang pekerjaan umum dan penataan ruang . (2) Bupati/Walikota dapat membentuk UPT D SPALD Kabupaten/Kota untuk menangani pengelolaan Air Limbah Domestik . (3) Pembentukan Perangkat Daerah dan UPT D SPALD Kabupaten/Kota sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 62 (1) Menteri dapat mengusulkan pembentukan atau penugasan BUMN SPALD kepada menteri yang ditunjuk www.peraturan.go.id 2017, No.456 -28- dan/atau diberi kuasa untuk mewakili pemerintah selaku pemegang saham negara dan/atau pemilik modal. (2) Pembentukan atau penugasan sebagai mana dimaksud pada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pemilik modal. (2) Pembentukan atau penugasan sebagai mana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (3) Gubernur dan Bupati/Walikota dapat membentuk BUMD SPALD berupa perusahaan daerah untuk menangani pengelolaan Air Limbah Domestik . (4) Pembentukan perusahaan daerah sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 63 Penyelenggaraan SPALD yang dilaksanakan oleh Kelompok Masyarakat dapat berupa Kelompok Swadaya Masyarakat (KSM) . Pasal 64 (1) Badan U saha SPALD dalam menyelenggarakan SPALD dapat melaksanakan sendiri atau bekerja sama dengan Pemerintah Pusat dan/atau Pemerintah Daerah. (2) Badan U saha SPALD yang melaksanakan sendiri penyelenggaraan SPALD sebagaimana dimaksud pada ayat (1) wajib mendapat izin dari Menteri , Gubernur atau Bupati/Walikota sesuai dengan kewenangannya. BAB VIII PEMBIAYAAN DAN PENDANAAN Pasal 65 (1) Pembiayaan penyelenggaraan SPALD dapat bersumber dari: a. Anggaran Pendapatan dan Belanja Negara ; b. Anggaran Pendapatan dan Belanja Daerah ; dan/atau c. sumber dana lain yang sah sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2017, No.456 -29- (2) Pembiayaan sebagaimana dimaksud pada ayat (1) untuk investasi, pengoperasi an dan pemeliharaan. (3) Dalam hal sumber dana lain sebagaimana dimaksud pada ayat (1) huruf c yang berasal dari swadaya masyarakat, besarnya biaya penyelenggaraan yang dibebankan kepada masyarakat harus didasarkan pada kemampuan, kesepakatan dan dikelo la secara terbuka. Pasal 66 (1) Dalam hal Pemerintah Daerah tidak mampu melakukan pengembangan SPALD, Pemerintah Pusat dapat memberikan bantuan pendanaan sampai pemenuhan standar pelayanan minimal sesuai dengan ketentuan peraturan perundang -undangan. (2) Pemberian bantuan pendanaan dari Pemerintah Pusat kepada Pemerintah Daerah sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentua n peraturan perundang -undangan. (3) Dalam hal penyelenggaraan SPALD dilaksanakan oleh BUMD SPALD , Pemerintah an Daerah dapat menambah penyertaan modal sesuai dengan kebutuhan dan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB IX RETRIBUSI Pasal 67 (1) Pemerintah Daerah menetapkan retribusi pelayanan SPALD dengan Peraturan Daerah sesuai dengan ketentuan peraturan perundang -undangan . (2) Retribusi pelayanan SPALD sebagaimana dimaksud pada ayat (1), harus didasarkan pada prinsip: a. keterjangkauan ; b. keadilan; c. mutu pelayanan; d. pemulihan biaya; dan www.peraturan.go.id 2017, No.456 -30- e. transparansi dan akuntabilitas. BAB X KOMPETENSI Pasal 68 (1) Setiap orang yang bertugas dalam penyelenggaraan SPALD wajib memiliki sertifikat kompetensi teknis. (2) Sertifikat kompetensi teknis sebagaimana dimaksud pada ayat (1) dikeluarkan oleh lembaga yang tugas dan fungsinya dibidang sertifikasi profesi . (3) Ketentuan mengenai sertifikat kompetensi dilakukan sesuai dengan ketentuan peraturan perundang - undangan. BAB X I PEMBINAAN Pasal 69 (1) Menteri melakukan pembinaan penyelenggaraan SPALD kepada Pemerintah Daerah , melalui: a. pendampingan penerapan norma, standar, prosedur, dan kriteria ; b. diseminasi peraturan perundang -undangan di bidang SPALD; c. koordinasi penyelenggaraan SPAL D; d. pemberian bimbingan, supervisi, dan konsultasi ; e. fasilitasi bantuan teknis penyelenggaraan SPALD ; f. pendidikan dan pelatihan ; dan g. penelitian dan pengembangan. (2) Gubernur melakukan pembinaan kepada Pemerintah Kabupaten/Kota melalui: a. bantuan teknis; b. bimbingan teknis; c. koordinasi penyelenggaraan SPALD; d. diseminasi peraturan daerah di bidang penyelenggaraan SPALD; www.peraturan.go.id 2017, No.456 -31- e. pendidikan dan pelatihan ; dan f. penelitian dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "-31- e. pendidikan dan pelatihan ; dan f. penelitian dan pengembangan . BAB XI I PENGAWASAN Bagian Kesatu Umum Pasal 70 (1) Pengawasan penyelenggaraan SPALD Kabupaten/Kota dilakukan oleh Bupati/Walikota. (2) Pengawasan penyelenggaraan SPALD lintas wilayah Kabupaten/ Kota dilakukan oleh Gubernur. (3) Pengawasan penyelenggaraan SPALD lintas daerah provinsi dan kawasan untuk kepentingan strategis nasional dilakukan oleh Menteri. Pasal 71 Pengawasan penyelenggaraan SPALD sebagaimana dimaksud dalam Pasal 70, dilakukan melalui: a. pemantauan; b. evaluasi; dan c. pelaporan. Bagian Kedua Pemantauan Pasal 72 (1) Pemantauan penyelenggaraan SPALD sebagaimana dimaksud dalam Pasal 71 huruf a, dilaksanakan untuk mendapatkan data dan/atau informasi mengenai: a. kinerja teknis ; b. kinerja non teknis ; dan c. kondisi lingkungan. (2) Kinerja teknis penyelenggaraan SPALD sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas : www.peraturan.go.id 2017, No.456 -32- a. kinerja penyelenggaraan SPALD; b. kondisi fisik komponen SPALD; dan c. kondisi pengoperasian, pemeliharaan, dan rehabilitasi . (3) Kinerja non teknis penyelenggaraan SPALD sebagaimana dimaksud pada ayat (1) huruf b , terdiri atas : a. kelembagaan; b. manajemen; c. keuangan; d. peran masyarakat; dan e. hukum. (4) Kondisi lingkungan penyelenggaraan SPALD sebagaimana dimaksud pada ayat (1) huruf c, terdiri atas : a. pemantauan perilaku buang air besar sembarangan; b. pemantauan kualitas air pada badan air permukaan; dan c. pemantauan kualitas air tanah. Pasal 73 (1) Pemantauan penyelengggaraan SPALD seb agaimana dimaksud dalam Pasal 72, dilaksanakan dengan cara: a. langsung ; dan/atau b. tidak langsung. (2) Pemantauan secara langsung sebagaiman a dimaksud pada ayat (1) huruf a, dilaksanakan dengan mengadakan kunjungan lapangan guna memperoleh gambaran secara langsung penyelenggaraan SPALD. (3) Pemantauan secara tidak langsung seb agaimana dimaksud pada ayat (1) huruf b, dilaksanakan dengan mempelajari data dan laporan penyelenggaraan SPALD . Bagian Ketiga Evaluasi Pasal 74 (1) Evaluasi penyelenggaraan SPALD sebagaimana dimaksud dalam Pasal 71 huruf b, bertujuan untuk mengukur www.peraturan.go.id 2017, No.456 -33- keberhasilan dan mengidentifikasi hambatan pelaksanaan penyelenggaraan SPALD. (2) Evaluasi sebagaimana dimaksud pada ayat (1), dilaksanakan dengan cara membandingkan hasil pemantauan , baik bersifat teknis maupun non teknis. Pasal 75 Hasil pemantauan dan evaluasi digunakan sebagai bahan masukan untuk peningkatan kinerja penyelenggaraan SPALD dan perumusan tindak turun tangan sesuai dengan kewenangannya. Bagian Keempat Pelaporan Pasal 76 (1) Pelaporan p enyelenggara an SPALD sebagaimana dimaksud dalam Pasal 71 huruf c, sebagai berikut: a. kinerja penyelenggara SPALD lintas daerah provinsi dan kawasan untuk kepentingan strategis nasional menyerahkan laporan penyelenggara an SPALD kepada Menteri; b. kinerja penyelenggara SPALD lintas Kabupaten/Kota menyerahkan laporan penyelenggara an SPALD kepada Gubernur; dan c. kinerja penyelenggara SPALD Kabupaten/Kota menyerahkan laporan penyelenggara an SPALD kepada Bupati/Walikota. (2) Pelaporan kinerja penyelenggaraan SPALD sebagaimana dimaksud pada ayat (1), paling sedikit memuat : a. laporan debit air limbah domestik ; b. kualitas influen ; c. kualitas efluen ; d. kualitas air di sumur pantau ; dan e. kualitas badan air penerima . www.peraturan.go.id 2017, No.456 -34- (3) Penyelenggara SPALD menyampaikan laporan penyelenggaraan SPALD sebagaimana dimaksud pada ayat (1), paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (4) Laporan penyelenggaraan SPALD sebagaimana dimaksud pada ayat (3), sebagai basis data (",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "SPALD sebagaimana dimaksud pada ayat (3), sebagai basis data ( database ) sistem informasi air limbah domesti k. Pasal 77 Ketentuan mengenai pengaw asan tercantum dalam Lampiran V yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB XIII KETENTUAN PENUTUP Pasal 78 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.456 -35- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Maret 2017 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA , ttd M. BASUKI HADIM ULJONO Diundangkan di Jakarta pada tanggal 23 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}