{
  "source": "downloaded_pdfs/bn459-2010.pdf",
  "processed_date": "2025-04-24T17:30:08.640130",
  "document_info": {
    "title": "bn459-2010"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 12 TAHUN 2010 TENTANG ORGANISASI DAN TATA KERJA KOMITE KEBIJAKAN INDUSTRI PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka mendukung pelaksanaan tugas Komite Kebijakan Industri Pertahanan, perlu menetapkan organisasi dan tata kerja Komite Kebijakan Industri Pertahanan; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara RI Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Peraturan Presiden Republik Indonesia Nomor 42 Tahun 2010 tentang Komite Kebijakan Industri Pertahanan; 3. Instruksi Presiden Nomor 1 Tahun 2010 tanggal 19 Februari 2010 tentang Percepatan Pelaksanaan Prioritas Pembangunan Nasional Tahun 2010, di bidang politik, hukum dan keamanan. MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG ORGANISASI DAN TATA KERJA KOMITE KEBIJAKAN INDUSTRI PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Pertahanan ini, yang dimaksudkan dengan : 1. Industri pertahanan adalah industri nasional yang produknya baik secara sendiri maupun kelompok atas penilaian pemerintah dapat dimanfaatkan untuk kepentingan pemenuhan sarana pertahanan. 2. Teknologi Pertahanan adalah penerapan ilmu pengetahuan yang terkait dengan sarana pertahanan, meliputi ilmu dasar, rancang bangun, perekayasaan dan pembuatan bahan baku, suku cadang, peralatan dan/atau peralatan pendukung lainnya, termasuk untuk pemeliharaan dan perbaikan guna mendukung penyelenggaraan pertahanan. www.djpp.depkumham.go.id 3. Sarana Pertahanan adalah segenap peralatan, yang meliputi alat utama sistem senjata dan alat peralatan lainnya, termasuk bahan baku, suku cadang dan bekal, serta fasilitas dan konstruksi yang digunakan dalam rangka penyelenggaraan pertahanan negara. 4. Komite Kebijakan Industri Pertahanan yang disingkat KKIP, selanjutnya disebut Komite adalah badan yang bertugas untuk mengkoordinasikan perumusan, pelaksanaan dan pengendalian kebijakan nasional industri pertahanan. 5. Tata kerja adalah pelaksanaan suatu kegiatan dengan benar dan berhasil hingga mencapai ketingkat efisiensi yang maksimal. BAB II Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 2 (1) KKIP, adalah unsur pelaksana pemerintah yang berada di bawah dan bertanggung jawab kepada Presiden. (2) KKIP dipimpin oleh Menteri Pertahanan selanjutnya disebut Ketua Komite Kebijakan Industri Pertahanan. Pasal 3 KKIP mempunyai tugas : a. merumuskan kebijakan nasional yang bersifat strategis di bidang industri pertahanan; b. mengoordinasikan pelaksanaan dan pengendalian kebijakan nasional industri pertahanan; c. mengoordinasikan kerja sama luar negeri dalam rangka memajukan dan mengembangkan industri pertahanan; dan d. melaksanakan pemantauan dan evaluasi pelaksanaan kebijakan industri pertahanan. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, KKIP menyelenggarakan fungsi merumuskan kebijakan nasional yang bersifat strategis di bidang: a. penelitian dan pengembangan serta perekayasaan; b. pendanaan dan strategi pemasaran; c. pembinaan dan pemberdayaan; d. peningkatan sumber daya manusia; dan e. di bidang kerjasama luar negeri. Bagian Kedua SUSUNAN ORGANISASI Pasal 5 KKIP terdiri dari : a. Ketua : Menteri Pertahanan merangkap anggota. www.djpp.depkumham.go.id b. Wakil Ketua : Menteri Badan Usaha Milik Negara merangkap anggota. c. Sekretaris : Wakil Menteri Pertahanan merangkap anggota. d. Anggota : 1. Menteri Perindustrian; 2. Menteri Riset dan Teknologi; 3. Panglima Tentara Nasional Indonesia; 4. Kepala Kepolisian Negara Republik Indonesia. Pasal 6 Ketua KKIP mempunyai tugas mengkoordinir seluruh kegiatan Komite Kebijakan Industri Pertahanan dalam penyiapan bahan perumusan kebijakan strategis di bidang industri pertahanan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam penyiapan bahan perumusan kebijakan strategis di bidang industri pertahanan. Pasal 7 Dalam melaksanakan tugas sebagaimana dimaksud dalam pasal 6, Ketua KKIP menyelenggarakan fungsi : a. perumusan kebijakan teknis di bidang industri pertahanan; b. pelaksanaan urusan pemerintah di bidang industri pertahanan; c. pengawasan pelaksana kegiatan KKIP; dan d. penyampaian laporan dan evaluasi, saran dan pertimbangan di bidang industri pertahanan kepada Presiden. Pasal 8 Wakil Ketua KKIP mempunyai tugas membantu Ketua dalam penyelenggaraan tugas KKIP. Pasal 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam pasal 8, Wakil Ketua KKIP menyelenggarakan fungsi : a. mewakili ketua apabila ketua berhalangan; b. penyampaian pertimbangan kepada ketua; dan c. koordinasi, integrasi dan sinkronisasi kegiatan di lingkungan KKIP. Pasal 10 Sekretaris KKIP mempunyai tugas melaksanakan pemberian dukungan teknis dan administratif dalam pelaksanaan tugas KKIP. Pasal 11 Dalam melaksanakan tugas sebagaimana dimaksud dalam pasal 10, Sekretaris KKIP menyelenggarakan fungsi : a. koordinasi penyusunan peraturan perundang-undangan dan grand strategy KKIP; b. pembinaan dan pemberian dukungan administrasi meliputi bidang perencanaan dan bidang umum; dan c. pelaksanaan tugas lain yang diberikan oleh Ketua KKIP. www.djpp.depkumham.go.id Pasal 12 Anggota KKIP mempunyai tugas penyiapan bahan perumusan kebijakan strategis di bidang industri pertahanan. Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam pasal 12, Anggota KKIP menyelenggarakan fungsi : a. penyiapan bahan perumusan kebijakan Industri Pertahanan; b. penyusunan peraturan perundang-undangan dan grand strategy KKIP; c. penyampaian pertimbangan kepada ketua; dan d. pelaksanaan tugas lain yang diberikan oleh Ketua KKIP. Pasal 14 (1) Dalam pelaksanaan tugas, KKIP dapat dibantu oleh Kelompok Kerja sesuai dengan kebutuhan. (2) Kelompok Kerja KKIP sebagaimana dimaksud pada ayat (1), terdiri dari perwakilan Kementerian dan Instansi, Perguruan Tinggi, Praktisi dan personel yang ditunjuk sesuai kapasitas dan bidang keahliannya. (3) Pembentukan, susunan keanggotaan, tata kerja, pengangkatan dan pemberhentian anggota kelompok kerja sebagai mana dimaksud pada ayat (1) dan (2) ditetapkan oleh Menteri Pertahanan. BAB III Tata Kerja Pasal 15 Dalam melaksanakan tugas, pimpinan KKIP dan Anggota serta kelompok kerja wajib menerapkan koordinasi, integrasi dan sinkronisasi, baik ke dalam maupun ke luar sesuai tugas dan fungsinya. Pasal 16 Anggota KKIP wajib hadir pada pelaksanaan sidang Komite dalam rangka merumuskan kebijakan strategis industri pertahanan. Pasal 17 Hasil rapat koordinasi KKIP oleh masing-masing anggota KKIP dilaksanakan sesuai dengan tugas dan fungsinya masing-masing secara terkoordinasi dan terintegrasi dengan memperhatikan ketentuan peraturan perundang-undangan. Pasal 18 Ketua KKIP melaporkan kepada Presiden setiap perkembangan dan permasalahan yang ada dalam penyelenggaraan industri pertahanan agar dapat diambil keputusan untuk upaya peningkatan serta penyelesaian masalah. www.djpp.depkumham.go.id Pasal 19 Kelompok Kerja wajib hadir pada pelaksanaan rapat pembahasan materi sesuai bidangnya dan memberikan bahan pertimbangan kepada Ketua KKIP. Pasal 20 (1) Sekretariat KKIP wajib menyelenggarakan rapat koordinasi Komite secara berkala sekurang- kurangnya 1 (satu) kali dalam 3 (tiga) bulan atau sewaktu-waktu apabila diperlukan. (2) Sekretariat KKIP dapat mengundang pimpinan instansi di luar keanggotaan KKIP dan pihak lain yang dipandang perlu pada rapat koordinasi Komite. Pasal 21 KKIP wajib menyampaikan laporan kepada Presiden, dengan tembusan laporan disampaikan pada satuan organisasi lain yang secara fungsional mempunyai hubungan kerja. BAB IV Ketentuan Lain-Lain Pasal 22 Segala biaya yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerja. BAB IV Ketentuan Lain-Lain Pasal 22 Segala biaya yang diperlukan untuk pelaksanaan tugas dan fungsi KKIP dibebankan pada Anggaran Pendapatan dan Belanja Negara c.q Anggaran Kementerian Pertahanan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 23 Anggota KKIP apabila berhalangan hadir dalam sidang Komite, harus menginformasikan kepada Sekretariat paling lambat satu hari sebelum pelaksanaan sidang. Pasal 24 Penyelenggaraan sidang Komite dilaksanakan di Kementerian Pertahanan dan apabila ada perubahan waktu dan tempat, Sekretariat wajib menginformasikannya kepada anggota KKIP. Pasal 25 Bagan struktur organisasi dan daftar susunan personil Komite Kebijakan Industri Pertahanan sebagaimana terlampir dalam peraturan ini merupakan bagian yang tidak terpisahkan dari peraturan ini. BAB V Ketentuan Penutup Pasal 26 (1) Peraturan Menteri Pertahanan Nomor 12 TAHUN 2010 tanggal 14 September 2010 tentang Organisasi dan Tata Kerja Komite Kebijakan Industri Pertahanan ditetapkan oleh Menteri Pertahanan. (2) Perubahan atas Organisasi dan Tata Kerja Komite Kebijakan Industri Pertahanan menurut peraturan ini harus mendapatkan persetujuan dari Menteri Pertahanan. www.djpp.depkumham.go.id Pasal 27 Peraturan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 September 2010 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 22 September 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 459 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}