{
  "source": "downloaded_pdfs/bn458-2014.pdf",
  "processed_date": "2025-04-24T13:26:20.572375",
  "document_info": {
    "title": "BN 458-2014.docx"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.458, 2014 KEMENKEU. Pengelolaan. BMN. BRR NAD-Nias. Pelaksanaan. Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 63/PMK.06/2014 TENTANG TATA CARA PELAKSANAAN PENGELOLAAN BARANG MILIK NEGARA EKS BADAN REHABILITASI DAN REKONSTRUKSI WILAYAH DAN KEHIDUPAN MASYARAKAT PROVINSI NANGGROE ACEH DARUSSALAM DAN KEPULAUAN NIAS PROVINSI SUMATERA UTARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa Tim Kerja Tim Likuidasi Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara yang ditetapkan berdasarkan Keputusan Menteri Keuangan Nomor 118/KMK.05/2009 tentang Pembentukan Tim Likuidasi Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Menteri Keuangan Nomor 359/KMK.01/2012, telah berakhir masa tugasnya pada tanggal 31 Desember 2012; b. bahwa penanganan aset dan perkara pasca likuidasi Badan Rehabilitasi dan Rekonstruksi Wilayah dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam dan Kepulauan Nias Provinsi Sumatera www.djpp.kemenkumham.go.id 2014, No.458 2 Utara telah diserahkan kepada unit-unit terkait di lingkungan Kementerian Keuangan berdasarkan Keputusan Menteri Keuangan Nomor 59/KMK.06/2013 tentang Penugasan Kepada Unit- Unit Terkait Di Lingkungan Kementerian Keuangan Untuk Melakukan Penanganan Aset Dan Perkara Pasca Likuidasi Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara; c. bahwa sehubungan dengan hal tersebut dalam huruf a dan huruf b, diperlukan adanya pengaturan sebagai pedoman dalam pelaksanaan pengelolaan Barang Milik Negara Eks Badan Rehabilitasi dan Rekonstruksi Wilayah dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam dan Kepulauan Nias Provinsi Sumatera Utara; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pelaksanaan Pengelolaan Barang Milik Negara Eks Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 10 Tahun 2005 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 2 Tahun 2005 Tentang Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 111, www.djpp.kemenkumham.go.id 2014, No.458 3 Tambahan Lembaran Negara Republik Indonesia Nomor 4550); 4. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 5. Peraturan Presiden Nomor 3 Tahun 2009 tentang Pengakhiran Masa Tugas Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara Dan Kesinambungan Rehabilitasi Dan Rekonstruksi Provinsi Nanggroe Aceh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sumatera Utara Dan Kesinambungan Rehabilitasi Dan Rekonstruksi Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 7. Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan, Dan Pemindahtanganan Barang Milik Negara; 8. Peraturan Menteri Keuangan Nomor 120/PMK.06/2007 tentang Penatausahaan Barang Milik Negara; 9. Keputusan Menteri Keuangan Nomor 58/KMK.06/2013 tentang Pembentukan Tim Pemberesan Administrasi Likuidasi Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara; 10. Keputusan Menteri Keuangan Nomor 59/KMK.06/2013 tentang Penugasan Kepada Unit- Unit Terkait Di Lingkungan Kementerian Keuangan www.djpp.kemenkumham.go.id 2014, No.458 4 Untuk Melakukan Penanganan Aset Dan Perkara Pasca Likuidasi Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PELAKSANAAN PENGELOLAAN BARANG MILIK NEGARA EKS BADAN REHABILITASI DAN REKONSTRUKSI WILAYAH DAN KEHIDUPAN MASYARAKAT PROVINSI NANGGROE ACEH DARUSSALAM DAN KEPULAUAN NIAS PROVINSI SUMATERA UTARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Barang Milik Negara, yang selanjutnya disingkat BMN, adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lain yang sah. 2. Badan Rehabilitasi dan Rekonstruksi Wilayah dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam dan Kepulauan Nias Provinsi Sumatera Utara, yang selanjutnya disebut BRR NAD-Nias, adalah Badan setingkat Kementerian yang ditugasi untuk melaksanakan rehabilitasi dan rekonstruksi wilayah dan kehidupan masyarakat Provinsi Nanggroe Aceh Darussalam dan Kepulauan Nias Provinsi Sumatera Utara sebagaimana dimaksud dalam Undang- Undang Nomor 10 Tahun 2005. 3. BMN Eks BRR NAD-Nias adalah BMN Program dan BMN Operasional yang berasal dan tercatat pada Neraca Penutup BRR NAD-Nias sebagai Aset Tetap dan Aset Lainnya yang pengadaannya oleh BRR NAD-Nias atas beban Anggaran Pendapatan dan Belanja Negara (APBN) atau perolehan lainnya yang sah. 4. Pemerintah Daerah adalah Gubernur, Bupati atau Walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 5. Wilayah Bencana adalah wilayah yang berada di Provinsi, Kabupaten dan Kota yang terkena dampak bencana gempa bumi dan tsunami di Wilayah Aceh dan Kepulauan Nias. 6. Penetapan Status Penggunaan adalah penetapan status penggunaan BMN Eks BRR NAD-Nias untuk Kementerian Negara/Lembaga dari Pengelola BMN Eks BRR NAD-Nias. www.djpp.kemenkumham.go.id 2014, No.458 5 7. Pemindahtanganan adalah tindakan pengalihan kepemilikan BMN Eks BRR NAD-Nias dengan cara hibah atau penggantian biaya pengadaan. 8. Hibah adalah pemindahtanganan BMN Eks BRR NAD-Nias kepada Pemerintah Daerah di Wilayah Bencana atau Pihak Lain tanpa memperoleh penggantian. 9. Kantor Wilayah Direktorat Jenderal Kekayaan Negara Aceh, yang selanjutnya disebut Kanwil, adalah instansi vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Kekayaan Negara, dan dalam hal ini merupakan pelaksana tugas sehari-hari kewenangan pengelolaan BMN Eks BRR NAD-Nias. 10. Kantor Pelayanan Kekayaan Negara dan Lelang Banda Aceh, yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "10. Kantor Pelayanan Kekayaan Negara dan Lelang Banda Aceh, yang selanjutnya disingkat KPKNL, adalah instansi vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Kepala Kanwil, dan dalam hal ini merupakan pelaksana tugas sehari-hari kewenangan penelitian, inventarisasi, dan/atau pengusulan pengelolaan BMN Eks BRR NAD-Nias. 11. Daftar BMN Eks BRR NAD-Nias adalah daftar BMN yang diterima dari Tim Pemberesan Administrasi Likuidasi BRR NAD-Nias pasca likuidasi BRR NAD-Nias, yang sebelumnya telah disusun oleh Kanwil berkoordinasi dengan Tim Kerja Tim Likuidasi BRR NAD-Nias sebagaimana dimaksud dalam Peraturan Menteri Keuangan Nomor 134/PMK.06/2009 tentang Tata Cara Pelaksanaan Pengelolaan Barang Milik Negara Eks Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 211/PMK.06/2012. 12. Dokumen Kepemilikan Sementara adalah dokumen dalam bentuk akta jual beli atau surat pelepasan hak atas tanah untuk BMN Eks BRR NAD-Nias berupa tanah, faktur/kuitansi pembelian untuk BMN Eks BRR NAD-Nias berupa kendaraan bermotor atau kendaraan/alat berat lainnya, akta hibah untuk BMN Eks BRR NAD-Nias yang diperoleh dari hibah, atau dokumen lain yang dipersamakan dengan itu, yang dapat dipergunakan untuk sementara waktu sebagai dasar dalam menyatakan kepemilikan atas suatu barang sampai dengan terbitnya dokumen kepemilikan yang sah. 13. Berita Acara Inventarisasi, yang selanjutnya disingkat BAI, adalah berita acara kegiatan pendataan, pencatatan dan pelaporan hasil pendataan BMN Eks BRR NAD-Nias. 14. Penghapusan adalah tindakan menghapus BMN dari Daftar BMN Eks BRR NAD-Nias dengan menetapkan keputusan dari pejabat yang www.djpp.kemenkumham.go.id 2014, No.458 6 berwenang untuk membebaskan Pengelola BMN Eks BRR NAD-Nias dari tanggung jawab administrasi dan fisik atas barang yang berada dalam penguasaannya. 15. Kementerian Negara, yang selanjutnya disebut Kementerian, adalah perangkat pemerintah yang membidangi urusan tertentu dalam pemerintahan. 16. Lembaga adalah organisasi non kementerian negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang-Undang Dasar Republik Indonesia. 17. Pihak Lain adalah pihak-pihak selain Kementerian/Lembaga dan Satuan Kerja Perangkat Daerah. BAB II RUANG LINGKUP Pasal 2 (1) Lingkup pengaturan dalam Peraturan Menteri ini meliputi seluruh BMN Eks BRR NAD-Nias, termasuk tetapi tidak terbatas pada Aset Tidak Berwujud dan Konstruksi Dalam Pengerjaan. (2) BMN Eks BRR NAD-Nias sebagaimana dimaksud pada ayat (1) terdiri dari: a. BMN Program, yakni BMN yang diperoleh atau dibangun oleh BRR NAD-Nias atas beban APBN atau perolehan lainnya yang sah untuk diserahterimakan atau dipindahtangankan kepada Kementerian/Lembaga, Pemerintah Daerah di Wilayah Bencana, dan Pihak Lain; dan b. BMN Operasional, yakni BMN yang pengadaannya oleh BRR NAD- Nias atas beban APBN atau perolehan lainnya yang sah untuk digunakan dalam rangka mendukung kegiatan tugas dan fungsi BRR NAD-Nias. (3) Aset Tidak Berwujud sebagaimana dimaksud pada ayat (1) merupakan aset tetap yang tidak mempunyai wujud fisik termasuk tetapi tidak terbatas pada paten, program komputer ( software ), atau hasil kajian/penelitian. (4) Konstruksi Dalam Pengerjaan sebagaimana dimaksud pada ayat (1) merupakan aset tetap yang sedang dalam proses konstruksi dan pada tanggal laporan keuangan BRR NAD-Nias belum selesai seluruhnya. Pasal 3 (1) Lingkup pengaturan pengelolaan BMN Eks BRR NAD-Nias dalam Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Lingkup pengaturan pengelolaan BMN Eks BRR NAD-Nias dalam Peraturan Menteri ini meliputi Penetapan Status Penggunaan, Pemindahtanganan, dan Penghapusan BMN Eks BRR NAD-Nias. www.djpp.kemenkumham.go.id 2014, No.458 7 (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), lingkup Peraturan Menteri ini tidak termasuk tindakan administratif yang dilakukan oleh Tim Pemberesan Administrasi Likuidasi BRR NAD-Nias sejak tanggal 1 Januari 2013 sampai dengan tanggal penandatanganan berita acara serah terima kepada Kanwil yang pelaksanaannya didasarkan pada Keputusan Menteri Keuangan Nomor 58/KMK.06/2013 tentang Pembentukan Tim Pemberesan Administrasi Likuidasi Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara. BAB III TUGAS DAN WEWENANG Pasal 4 (1) Menteri Keuangan selaku Pengelola BMN melaksanakan penanganan atas pengelolaan BMN Eks BRR NAD-Nias. (2) Direktur Jenderal Kekayaan Negara merupakan pelaksana fungsional atas kewenangan dan tanggung jawab Menteri Keuangan selaku Pengelola BMN Eks BRR NAD-Nias. (3) Pengelola BMN Eks BRR NAD-Nias mempunyai wewenang: a. melakukan Penetapan Status Penggunaan BMN Eks BRR NAD- Nias kepada Kementerian/Lembaga; b. menetapkan keputusan Hibah BMN Eks BRR NAD-Nias; c. menetapkan keputusan Pemindahtanganan BMN Eks BRR NAD- Nias dengan penggantian biaya pengadaan; d. menetapkan keputusan Penghapusan BMN Eks BRR NAD-Nias; dan e. melakukan serah terima BMN Eks BRR NAD-Nias kepada Kementerian/Lembaga, Pemerintah Daerah di Wilayah Bencana, atau Pihak Lain. (4) Dalam pelaksanaan tugas sehari-hari, kewenangan sebagaimana dimaksud pada ayat (3) dilaksanakan oleh Kepala Kanwil. Pasal 5 Kepala Kanwil menyampaikan Daftar BMN Eks BRR NAD-Nias dan perkembangan penanganannya yang diterima dari Tim Kerja Tim Likuidasi BRR NAD-Nias melalui Tim Pemberesan Administrasi Likuidasi BRR NAD- Nias, kepada Kepala KPKNL untuk dilakukan penelitian dan/atau inventarisasi. www.djpp.kemenkumham.go.id 2014, No.458 8 Pasal 6 (1) Berdasarkan penelitian dan/atau inventarisasi sebagaimana dimaksud dalam Pasal 5, Kepala KPKNL menyampaikan usulan kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara q.q. Kepala Kanwil. (2) Usulan sebagaimana dimaksud pada ayat (1) meliputi Penetapan Status Penggunaan, Pemindahtanganan, dan/atau Penghapusan BMN Eks BRR NAD-Nias. BAB IV PENETAPAN STATUS PENGGUNAAN Pasal 7 Penetapan Status Penggunaan BMN Eks BRR NAD-Nias dilakukan dalam rangka: a. penyelenggaraan tugas dan fungsi Kementerian/Lembaga yang dilaksanakan oleh Kementerian/Lembaga yang bersangkutan; atau b. penyelenggaraan tugas dan fungsi Kementerian/Lembaga yang dilaksanakan oleh Pihak Lain dalam rangka menjalankan pelayanan umum. Pasal 8 Usulan Penetapan Status Penggunaan BMN Eks BRR NAD-Nias yang diajukan oleh Kepala KPKNL kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara q.q. Kepala Kanwil meliputi: a. BMN Eks BRR NAD-Nias yang sudah diserahterimakan sebelum BRR NAD-Nias mengakhiri masa tugas; b. BMN Eks BRR NAD-Nias yang telah dikuasai atau digunakan oleh satuan kerja Kementerian/Lembaga namun belum diserahterimakan sebelum BRR NAD-Nias mengakhiri masa tugas; dan/atau c. BMN Operasional. Pasal 9 (1) Terhadap usulan sebagaimana dimaksud dalam Pasal 8 huruf a, Kepala KPKNL harus melengkapi dengan dokumen: a. daftar yang memuat jenis, jumlah, lokasi, dan nilai BMN Eks BRR NAD-Nias yang besarnya didasarkan pada realisasi anggaran untuk pengadaan barang yang akan ditetapkan status penggunaannya; b. fotokopi dokumen kepemilikan, dokumen kepemilikan sementara atau dokumen yang setara dengan dokumen kepemilikan terhadap BMN Eks BRR NAD-Nias yang menurut sifatnya dan www.djpp.kemenkumham.go.id 2014, No.458 9 sesuai peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang menurut sifatnya dan www.djpp.kemenkumham.go.id 2014, No.458 9 sesuai peraturan perundang-undangan berdokumen kepemilikan; dan c. Berita Acara Serah Terima, Berita Acara Serah Terima Pengelolaan Sementara atau dokumen yang setara dengan Berita Acara Serah Terima yang dilampiri dengan Daftar Rincian BMN Eks BRR NAD-Nias yang telah diserahterimakan. (2) Dalam hal terdapat BMN Eks BRR NAD-Nias berupa tanah yang akan diusulkan oleh Kepala KPKNL namun dokumen yang setara sebagaimana dimaksud pada ayat (1) huruf b belum tersedia, Kepala KPKNL tetap dapat mengajukan usulan dan belum tersedianya dokumen tersebut dapat diganti dengan surat pernyataan dari Kepala Kantor Wilayah Badan Pertanahan Nasional Provinsi Aceh yang menyatakan mengenai status dokumen atas tanah bersangkutan. Pasal 10 (1) Terhadap usulan sebagaimana dimaksud dalam Pasal 8 huruf b, Kepala KPKNL harus melengkapi dengan dokumen: a. daftar yang memuat jenis, jumlah, lokasi, dan nilai BMN Eks BRR NAD-Nias yang besarnya didasarkan pada realisasi anggaran untuk pengadaan barang yang akan ditetapkan status penggunaannya; b. fotokopi dokumen kepemilikan, dokumen kepemilikan sementara atau dokumen yang setara dengan dokumen kepemilikan terhadap BMN Eks BRR NAD-Nias yang menurut sifatnya dan sesuai peraturan perundang-undangan berdokumen kepemilikan; dan c. BAI yang dilampiri dengan Daftar Rincian BMN Eks BRR NAD- Nias yang akan ditetapkan status penggunaannya. (2) BAI sebagaimana dimaksud pada ayat (1) huruf c ditandatangani oleh pejabat/pegawai yang melakukan inventarisasi, baik yang berasal dari KPKNL maupun dari satuan kerja. (3) Dalam hal terdapat BMN Eks BRR NAD-Nias berupa tanah yang akan diusulkan oleh Kepala KPKNL namun dokumen yang setara sebagaimana dimaksud pada ayat (1) huruf b belum tersedia, Kepala KPKNL tetap dapat mengajukan usulan dan belum tersedianya dokumen tersebut dapat diganti dengan surat pernyataan dari Kepala Kantor Wilayah Badan Pertanahan Nasional Provinsi Aceh yang menyatakan mengenai status dokumen atas tanah bersangkutan. Pasal 11 (1) Terhadap usulan sebagaimana dimaksud dalam Pasal 8 huruf c, Kepala KPKNL harus melengkapi dengan dokumen: www.djpp.kemenkumham.go.id 2014, No.458 10 a. usulan permohonan dari Kementerian/Lembaga yang memerlukan BMN Eks BRR NAD-Nias; b. daftar yang memuat jenis, jumlah, lokasi, dan nilai BMN Eks BRR NAD-Nias yang besarnya didasarkan pada realisasi anggaran untuk pengadaan barang yang akan ditetapkan status penggunaannya; c. fotokopi dokumen kepemilikan, dokumen kepemilikan sementara atau dokumen yang setara dengan dokumen kepemilikan terhadap BMN Eks BRR NAD-Nias yang menurut sifatnya dan sesuai peraturan perundang-undangan berdokumen kepemilikan; dan d. BAI yang dilampiri dengan daftar rincian BMN Eks BRR NAD-Nias yang akan ditetapkan status penggunaannya. (2) BAI sebagaimana dimaksud pada ayat (1) huruf d ditandatangani oleh pejabat/pegawai, baik dari KPKNL maupun satuan kerja, yang melakukan inventarisasi. (3) Dalam hal terdapat BMN Eks BRR NAD-Nias berupa tanah yang akan diusulkan oleh Kepala KPKNL namun dokumen yang setara sebagaimana dimaksud pada ayat (1) huruf c belum tersedia, Kepala KPKNL tetap dapat mengajukan usulan dan belum tersedianya dokumen tersebut dapat diganti dengan surat pernyataan dari Kepala Kantor Wilayah Badan Pertanahan Nasional Provinsi Aceh yang menyatakan mengenai status dokumen atas tanah bersangkutan. Pasal 12 (1) Terhadap usulan Penetapan Status Penggunaan yang diajukan oleh Kepala KPKNL, Kepala Kanwil melakukan penelitian atas kelengkapan dokumen sebagaimana dimaksud dalam Pasal 9, Pasal 10",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atas kelengkapan dokumen sebagaimana dimaksud dalam Pasal 9, Pasal 10 dan Pasal 11. (2) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (1) kelengkapan dokumen telah terpenuhi, Kepala Kanwil atas nama Menteri Keuangan melakukan Penetapan Status Penggunaan BMN Eks BRR NAD-Nias dan menetapkan keputusan Penghapusan BMN Eks BRR NAD-Nias. (3) Penetapan Status Penggunaan BMN Eks BRR NAD-Nias sebagaimana dimaksud pada ayat (2) ditindaklanjuti sebagai berikut: a. Kepala Kanwil menyampaikan keputusan Penetapan Status Penggunaan BMN Eks BRR NAD-Nias kepada Pengguna Barang dan/atau Kuasa Pengguna Barang pada Kementerian/Lembaga yang bersangkutan, untuk BMN Eks BRR NAD-Nias yang sudah www.djpp.kemenkumham.go.id 2014, No.458 11 diserahterimakan sebelum BRR NAD-Nias mengakhiri masa tugas sebagaimana dimaksud dalam Pasal 8 huruf a; b. Kepala Kanwil menyampaikan keputusan Penetapan Status Penggunaan BMN Eks BRR NAD-Nias disertai dengan serah terima kepada Pengguna Barang pada Kementerian/Lembaga, untuk: 1. BMN Eks BRR NAD-Nias yang telah dikuasai atau digunakan oleh satuan kerja Kementerian/Lembaga namun belum diserahterimakan sebelum BRR NAD-Nias mengakhiri masa tugas sebagaimana dimaksud dalam Pasal 8 huruf b; dan/atau 2. BMN Operasional sebagaimana dimaksud dalam Pasal 8 huruf (4) Serah terima BMN Eks BRR NAD-Nias sebagaimana dimaksud pada ayat (3) huruf b dituangkan dalam Berita Acara Serah Terima yang ditandatangani oleh Kepala Kanwil atas nama Menteri Keuangan dan Pengguna Barang/Kuasa Pengguna Barang pada Kementerian/Lembaga bersangkutan. (5) Berdasarkan keputusan Penetapan Status Penggunaan sebagaimana dimaksud pada ayat (2): a. Pengguna Barang dan Kuasa Pengguna Barang wajib mencatat BMN Eks BRR NAD-Nias yang diterima sebagai BMN dalam Daftar Barang Pengguna/Daftar Barang Kuasa Pengguna; dan b. Kepala Kanwil menghapus BMN Eks BRR NAD-Nias dari Daftar BMN Eks BRR NAD-Nias. BAB V PEMINDAHTANGANAN Bagian Kesatu Hibah Pasal 13 Hibah atas BMN Eks BRR NAD-Nias dapat dilakukan kepada: a. Pemerintah Daerah di Wilayah Bencana; b. Masyarakat, baik perorangan, kelompok, maupun pengusaha kecil dan menengah, yang menjadi korban gempa bumi/tsunami; c. Masyarakat, baik perorangan maupun kelompok, yang secara nyata berperan langsung dan aktif mendukung penyelenggaraan pemerintahan negara/daerah dalam kegiatan rehabilitasi dan rekonstruksi NAD-Nias; d. Lembaga/yayasan pendidikan; www.djpp.kemenkumham.go.id 2014, No.458 12 e. Lembaga/yayasan sosial; dan/atau f. Lembaga/yayasan keagamaan. Pasal 14 Usulan atas Hibah yang diajukan oleh Kepala KPKNL kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara q.q. Kepala Kanwil meliputi: a. BMN Eks BRR NAD-Nias yang sudah diserahterimakan sebelum BRR NAD-Nias mengakhiri masa tugas; b. BMN Eks BRR NAD-Nias yang telah dikuasai atau digunakan oleh satuan kerja Pemerintah Daerah atau Pihak Lain namun belum diserahterimakan sebelum BRR NAD-Nias mengakhiri masa tugas; dan/atau c. BMN Operasional. Pasal 15 Usulan atas Hibah sebagaimana dimaksud dalam Pasal 13 huruf c, hanya dapat diajukan terhadap BMN Eks BRR NAD-Nias yang sudah diserahterimakan sebelum BRR NAD-Nias mengakhiri masa tugas sebagaimana dimaksud dalam Pasal 14 huruf a. Pasal 16 (1) Terhadap usulan sebagaimana dimaksud dalam Pasal 14 huruf a, Kepala KPKNL harus melengkapi dengan dokumen: a. daftar yang memuat jenis, jumlah, lokasi, dan nilai BMN Eks BRR NAD-Nias yang besarnya didasarkan pada realisasi anggaran untuk pengadaan barang yang akan ditetapkan persetujuan hibahnya; b. fotokopi dokumen kepemilikan, dokumen kepemilikan sementara atau dokumen yang setara dengan dokumen kepemilikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dokumen kepemilikan sementara atau dokumen yang setara dengan dokumen kepemilikan terhadap BMN Eks BRR NAD-Nias yang menurut sifatnya dan sesuai peraturan perundang-undangan berdokumen kepemilikan; dan c. Berita Acara Serah Terima, Berita Acara Serah Terima Pengelolaan Sementara, atau dokumen yang setara dengan Berita Acara Serah Terima, yang dilampiri dengan Daftar Rincian BMN Eks BRR NAD-Nias yang telah diserahterimakan. (2) Dalam hal terdapat BMN Eks BRR NAD-Nias berupa tanah yang akan diusulkan oleh Kepala KPKNL namun dokumen yang setara sebagaimana dimaksud pada ayat (1) huruf b belum tersedia, Kepala KPKNL tetap dapat mengajukan usulan dan belum tersedianya dokumen tersebut dapat diganti dengan surat pernyataan dari Kepala www.djpp.kemenkumham.go.id 2014, No.458 13 Kantor Wilayah Badan Pertanahan Nasional Provinsi Aceh yang menyatakan mengenai status dokumen atas tanah bersangkutan. Pasal 17 (1) Terhadap usulan sebagaimana dimaksud dalam Pasal 14 huruf b, Kepala KPKNL harus melengkapi dengan dokumen: a. daftar yang memuat jenis, jumlah, lokasi, dan nilai BMN Eks BRR NAD-Nias yang besarnya didasarkan pada realisasi anggaran untuk pengadaan barang yang akan ditetapkan persetujuan hibahnya; b. fotokopi dokumen kepemilikan, dokumen kepemilikan sementara atau dokumen yang setara dengan dokumen kepemilikan terhadap BMN Eks BRR NAD-Nias yang menurut sifatnya dan sesuai peraturan perundang-undangan berdokumen kepemilikan; dan c. BAI yang dilampiri dengan Daftar Rincian BMN Eks BRR NAD- Nias yang akan dihibahkan. (2) BAI sebagaimana dimaksud pada ayat (1) huruf c ditandatangani oleh: a. pejabat/pegawai, baik dari KPKNL maupun dari Satuan Kerja Perangkat Daerah; atau b. pejabat/pegawai dari KPKNL dan Pihak Lain penerima Hibah, yang melakukan inventarisasi. (3) Dalam hal terdapat BMN Eks BRR NAD-Nias berupa tanah yang akan diusulkan oleh Kepala KPKNL namun dokumen yang setara sebagaimana dimaksud pada ayat (1) huruf b belum tersedia, Kepala KPKNL tetap dapat mengajukan usulan dan belum tersedianya dokumen tersebut dapat diganti dengan surat pernyataan dari Kepala Kantor Wilayah Badan Pertanahan Nasional Provinsi Aceh yang menyatakan mengenai status dokumen atas tanah bersangkutan. Pasal 18 (1) Terhadap usulan sebagaimana dimaksud dalam Pasal 14 huruf c, Kepala KPKNL harus melengkapi dengan dokumen: a. usulan permohonan dari Pemerintah Daerah atau lembaga/yayasan, dan masyarakat, baik perorangan maupun kelompok, dengan melampirkan: 1. akta pendirian beserta perubahannya jika ada, untuk lembaga/yayasan; 2. bukti identitas diri, antara lain kartu tanda penduduk (KTP), untuk masyarakat; www.djpp.kemenkumham.go.id 2014, No.458 14 b. daftar yang memuat jenis, jumlah, lokasi, dan nilai BMN Eks BRR NAD-Nias yang besarnya didasarkan pada realisasi anggaran untuk pengadaan barang yang akan ditetapkan persetujuan hibahnya; c. fotokopi dokumen kepemilikan, dokumen kepemilikan sementara atau dokumen yang setara dengan dokumen kepemilikan terhadap BMN Eks BRR NAD-Nias yang menurut sifatnya dan sesuai peraturan perundang-undangan berdokumen kepemilikan; dan d. BAI yang dilampiri dengan daftar rincian BMN Eks BRR NAD-Nias yang akan dihibahkan. (2) BAI sebagaimana dimaksud pada ayat (1) huruf d ditandatangani oleh: a. pejabat/pegawai, baik dari KPKNL maupun dari Satuan Kerja Perangkat Daerah; atau b. pejabat/pegawai dari KPKNL dan Pihak Lain penerima Hibah, yang melakukan inventarisasi. (3) Dalam hal terdapat BMN Eks BRR NAD-Nias berupa tanah yang akan diusulkan oleh Kepala KPKNL namun dokumen yang setara sebagaimana dimaksud pada ayat (1) huruf c",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dokumen yang setara sebagaimana dimaksud pada ayat (1) huruf c belum tersedia, Kepala KPKNL tetap dapat mengajukan usulan dan belum tersedianya dokumen tersebut dapat diganti dengan surat pernyataan dari Kepala Kantor Wilayah Badan Pertanahan Nasional Provinsi Aceh yang menyatakan mengenai status dokumen atas tanah bersangkutan. Pasal 19 (1) Usulan penyelesaian persetujuan Hibah untuk beberapa calon penerima Hibah dapat diajukan dalam 1 (satu) surat dengan ketentuan Berita Acara Serah Terima, Berita Acara Serah Terima Pengelolaan Sementara, dokumen yang setara dengan Berita Acara Serah Terima atau BAI masing-masing calon penerima Hibah beserta nilainya disebutkan secara rinci. (2) Nilai sebagaimana dimaksud pada ayat (1) merupakan nilai yang didasarkan pada realisasi anggaran untuk pengadaan barang yang akan dihibahkan. Pasal 20 (1) Terhadap usulan hibah yang diajukan oleh Kepala KPKNL, Kepala Kanwil melakukan penelitian atas kelengkapan dokumen sebagaimana dimaksud dalam Pasal 16, Pasal 17 dan Pasal 18. (2) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (1) kelengkapan dokumen telah terpenuhi, Kepala Kanwil atas www.djpp.kemenkumham.go.id 2014, No.458 15 nama Menteri Keuangan menetapkan keputusan Hibah dan keputusan Penghapusan BMN Eks BRR NAD-Nias. (3) Keputusan Hibah sebagaimana dimaksud pada ayat (2) ditindaklanjuti sebagai berikut: a. Kepala Kanwil menyampaikan keputusan Hibah BMN Eks BRR NAD-Nias kepada Pemerintah Daerah atau Pihak Lain, untuk BMN Eks BRR NAD-Nias yang sudah diserahterimakan sebelum BRR NAD-Nias mengakhiri masa tugas sebagaimana dimaksud dalam Pasal 14 huruf a; b. Kepala Kanwil menyampaikan keputusan Hibah BMN Eks BRR NAD-Nias disertai dengan serah terima kepada Pemerintah Daerah atau Pihak Lain, untuk: 1. BMN Eks BRR NAD-Nias yang telah dikuasai atau digunakan oleh Pemerintah Daerah atau Pihak Lain namun belum diserahterimakan sebelum BRR NAD-Nias mengakhiri masa tugas sebagaimana dimaksud dalam Pasal 14 huruf b; dan/atau 2. BMN Operasional sebagaimana dimaksud dalam Pasal 14 huruf c. (4) Serah terima BMN Eks BRR NAD Nias sebagaimana dimaksud pada ayat (3) huruf b dituangkan dalam Berita Acara Serah Terima yang ditandatangani oleh Kepala Kanwil atas nama Menteri Keuangan dan Pemerintah Daerah/Pihak Lain penerima hibah. (5) Berdasarkan keputusan Hibah sebagaimana dimaksud pada ayat (2): a. Pemerintah Daerah penerima Hibah mencatat BMN Eks BRR NAD-Nias yang diterima sebagai Barang Milik Daerah dalam Daftar Barang Milik Daerah; dan b. Kepala Kanwil menghapus BMN Eks BRR NAD-Nias dari Daftar BMN Eks BRR NAD-Nias. Bagian Kedua Pemindahtanganan Dengan Penggantian Biaya Pengadaan Pasal 21 Pemindahtanganan BMN Eks BRR NAD-Nias dengan penggantian biaya pengadaan dilakukan terhadap: a. BMN Eks BRR NAD-Nias yang sejak awal tidak direncanakan untuk dihibahkan, yang tercermin pada dokumen anggaran; dan/atau b. BMN Eks BRR NAD-Nias yang dipindahtangankan langsung kepada Pihak Lain. www.djpp.kemenkumham.go.id 2014, No.458 16 Pasal 22 (1) Pengajuan usulan Pemindahtanganan BMN Eks BRR NAD-Nias dengan penggantian biaya pengadaan oleh Kepala KPKNL kepada Kepala Kanwil harus dilengkapi dengan dokumen: a. penjelasan pengusulan Pemindahtanganan BMN Eks BRR NAD- Nias dengan penggantian biaya pengadaan; b. daftar yang memuat jenis, jumlah, lokasi, dan nilai BMN Eks BRR NAD-Nias yang besarnya didasarkan pada realisasi anggaran untuk pengadaan barang yang akan dipindahtangankan dengan penggantian biaya pengadaan; c. fotokopi dokumen kepemilikan, dokumen kepemilikan sementara atau dokumen yang setara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "fotokopi dokumen kepemilikan, dokumen kepemilikan sementara atau dokumen yang setara dengan dokumen kepemilikan terhadap BMN Eks BRR NAD-Nias yang menurut sifatnya dan sesuai peraturan perundang-undangan berdokumen kepemilikan; dan d. BAI yang dilampiri dengan daftar rincian BMN Eks BRR NAD-Nias yang akan dipindahtangankan dengan penggantian biaya pengadaan. (2) BAI sebagaimana dimaksud pada ayat (1) huruf d ditandatangani oleh pejabat/pegawai dari KPKNL dan Pihak Lain calon penerima Pemindahtanganan yang melakukan inventarisasi. Pasal 23 (1) Dalam hal Pihak Lain penerima Pemindahtanganan BMN Eks BRR NAD-Nias tidak sepakat dengan nilai penggantian berdasarkan realisasi anggaran sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf b, maka Kepala Kanwil atas nama Menteri Keuangan dapat membentuk Tim yang beranggotakan Penilai dari Kanwil dan/atau KPKNL dan wakil dari Pihak Lain penerima Pemindahtanganan BMN Eks BRR NAD-Nias. (2) Tim sebagaimana dimaksud pada ayat (1) bertugas melakukan klarifikasi terhadap BMN Eks BRR NAD-Nias yang didasarkan pada data dan/atau fakta yang objektif dan relevan, untuk menentukan besaran nilai BMN Eks BRR NAD-Nias bersangkutan. (3) Besaran nilai yang ditetapkan oleh Tim bersifat final dan menjadi dasar besaran penggantian biaya pengadaan. Pasal 24 (1) Terhadap usulan yang diajukan oleh Kepala KPKNL, Kepala Kanwil melakukan penelitian atas kelengkapan dokumen sebagaimana dimaksud dalam Pasal 22. www.djpp.kemenkumham.go.id 2014, No.458 17 (2) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (1) kelengkapan dokumen telah terpenuhi, Kepala Kanwil atas nama Menteri Keuangan melakukan penetapan Pemindahtanganan BMN Eks BRR NAD-Nias dengan cara penggantian biaya pengadaan dan menetapkan keputusan Penghapusan BMN Eks BRR NAD-Nias. (3) Berdasarkan penetapan Pemindahtanganan BMN Eks BRR NAD-Nias dengan cara penggantian biaya pengadaan sebagaimana dimaksud pada ayat (2): a. Kepala Kanwil menyerahkan BMN Eks BRR NAD-Nias kepada Pihak Lain penerima Pemindahtanganan BMN Eks BRR NAD- Nias; b. Pihak Lain penerima Pemindahtanganan BMN Eks BRR NAD-Nias mencatat BMN Eks BRR NAD-Nias yang diterima; dan c. Kepala Kanwil menghapus BMN Eks BRR NAD-Nias dari Daftar BMN Eks BRR NAD-Nias. (4) Serah terima BMN Eks BRR NAD-Nias sebagaimana dimaksud pada ayat (3) huruf a dituangkan dalam Berita Acara Serah Terima yang ditandatangani oleh Kepala Kanwil atas nama Menteri Keuangan dan Pihak Lain penerima Pemindahtanganan. (5) Pihak Lain penerima Pemindahtanganan BMN Eks BRR NAD-Nias wajib membayar uang pengganti biaya pengadaan sebesar realisasi anggaran untuk pengadaan BMN Eks BRR NAD-Nias sebelum tanggal penetapan Pemindahtanganan BMN Eks BRR NAD-Nias sebagaimana dimaksud pada ayat (2). (6) Uang pengganti sebagaimana dimaksud pada ayat (5) merupakan Penerimaan Negara Bukan Pajak yang harus disetorkan ke Rekening Kas Umum Negara. BAB VI PENGHAPUSAN KARENA SEBAB-SEBAB LAIN Pasal 25 Penghapusan BMN Eks BRR NAD-Nias karena sebab-sebab lain dilakukan dalam hal: a. hilang, kecurian, atau tidak ditemukan karena tidak teridentifikasi keberadaannya dan pihak yang menguasainya; b. terbakar, susut, menguap, mencair, terkena bencana alam, kadaluarsa, atau terkena dampak dari terjadinya keadaan kahar ( force majeure ); atau c. sebab-sebab lain yang secara normal dapat diperkirakan wajar menjadi penyebab penghapusan. www.djpp.kemenkumham.go.id 2014, No.458 18 Pasal 26 Usulan atas Penghapusan BMN Eks BRR NAD-Nias sebagaimana dimaksud dalam Pasal 25 yang diajukan oleh Kepala KPKNL kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kepala KPKNL kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara q.q. Kepala Kanwil meliputi: a. BMN Eks BRR NAD-Nias dengan nilai perolehan berdasarkan realisasi anggaran sampai dengan Rp25.000.000,00 (dua puluh lima juta rupiah) per unit dan tidak berdokumen kepemilikan; b. BMN Eks BRR NAD-Nias dengan nilai perolehan berdasarkan realisasi anggaran di atas Rp25.000.000,00 (dua puluh lima juta rupiah) per unit atau yang berdokumen kepemilikan. Pasal 27 Terhadap usulan sebagaimana dimaksud dalam Pasal 26 huruf a, Kepala KPKNL harus melengkapi dengan dokumen: a. penjelasan usulan Penghapusan BMN Eks BRR NAD-Nias; dan b. daftar yang memuat jenis, jumlah, lokasi, dan nilai BMN Eks BRR NAD-Nias yang besarnya didasarkan pada realisasi anggaran untuk pengadaan barang yang akan dihapuskan. Pasal 28 (1) Terhadap BMN Eks BRR NAD-Nias sebagaimana dimaksud dalam Pasal 26 huruf b, KPKNL meminta aparat pengawas intern pemerintah untuk melakukan audit guna mengetahui ada tidaknya kesalahan atau kelalaian yang mengakibatkan BMN Eks BRR NAD-Nias diusulkan penghapusannya karena sebab-sebab lain sebagaimana dimaksud dalam Pasal 25. (2) Dalam hal berdasarkan audit sebagaimana dimaksud pada ayat (1) terdapat kesalahan atau kelalaian, Kepala KPKNL menyampaikan: a. usulan tuntutan ganti rugi untuk Pegawai Negeri; dan/atau b. gugatan ganti kerugian untuk selain Pegawai Negeri, sesuai ketentuan peraturan perundang-undangan. (3) Dalam hal berdasarkan audit sebagaimana dimaksud pada ayat (1) terdapat dugaan tindak pidana, Kepala KPKNL melaporkannya kepada Kepolisian. (4) Berdasarkan hasil audit sebagaimana dimaksud pada ayat (1), usulan tuntutan ganti rugi dan/atau gugatan ganti kerugian sebagaimana dimaksud pada ayat (2), dan/atau laporan kepada Kepolisian sebagaimana dimaksud pada ayat (3), Kepala KPKNL mengusulkan penghapusan BMN Eks BRR NAD-Nias kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara q.q. Kepala Kanwil. www.djpp.kemenkumham.go.id 2014, No.458 19 (5) Dalam hal berdasarkan audit sebagaimana dimaksud pada ayat (1) tidak terdapat kesalahan atau kelalaian, Kepala KPKNL mengusulkan Penghapusan BMN Eks BRR NAD-Nias kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara q.q. Kepala Kanwil. Pasal 29 Terhadap usulan atas BMN Eks BRR NAD-Nias sebagaimana dimaksud dalam Pasal 28, Kepala KPKNL harus melengkapi dengan dokumen: a. penjelasan usulan Penghapusan BMN Eks BRR NAD-Nias; b. daftar yang memuat jenis, jumlah, lokasi, dan nilai BMN Eks BRR NAD-Nias yang besarnya didasarkan pada realisasi anggaran untuk pengadaan barang yang akan dihapuskan; c. fotokopi dokumen kepemilikan, dokumen kepemilikan sementara atau dokumen yang setara dengan dokumen kepemilikan terhadap BMN Eks BRR NAD-Nias yang menurut sifatnya dan sesuai peraturan perundang-undangan berdokumen kepemilikan; d. hasil audit yang dilakukan aparat pengawas intern pemerintah; dan e. surat usulan tuntutan ganti rugi atau gugatan ganti kerugian sebagaimana dimaksud dalam Pasal 28 ayat (2) dan/atau laporan kepada Kepolisian sebagaimana dimaksud dalam Pasal 28 ayat (3), dalam hal hasil audit menemukan kesalahan atau kelalaian yang mengakibatkan BMN Eks BRR NAD-Nias diusulkan penghapusannya. Pasal 30 (1) Terhadap usulan penghapusan yang diajukan oleh Kepala KPKNL, Kepala Kanwil melakukan penelitian atas kelengkapan dokumen sebagaimana dimaksud dalam Pasal 27 dan Pasal 29. (2) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (1) kelengkapan dokumen telah terpenuhi, Kepala Kanwil atas nama Menteri Keuangan menetapkan keputusan Penghapusan BMN Eks BRR NAD-Nias dan menghapus BMN Eks",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "keputusan Penghapusan BMN Eks BRR NAD-Nias dan menghapus BMN Eks BRR NAD-Nias dari Daftar BMN Eks BRR NAD-Nias. Pasal 31 Aparat pengawas intern pemerintah sebagaimana dimaksud dalam Pasal 28 ayat (1) dan Pasal 29 huruf d adalah: a. Inspektorat Jenderal Kementerian/Lembaga; b. Badan Pengawasan Daerah; atau c. Badan Pengawasan Keuangan dan Pembangunan. www.djpp.kemenkumham.go.id 2014, No.458 20 BAB VII PELAPORAN Pasal 32 (1) Kepala Kanwil melaporkan pelaksanaan pengelolaan BMN Eks BRR NAD-Nias secara semesteran kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara dengan melampirkan rekapitulasi atas: a. Penetapan Status Penggunaan BMN Eks BRR NAD-Nias kepada Kementerian/Lembaga; b. keputusan Hibah BMN Eks BRR NAD-Nias; c. keputusan Pemindahtanganan BMN Eks BRR NAD-Nias dengan penggantian biaya pengadaan; d. keputusan Penghapusan BMN Eks BRR NAD-Nias; dan e. Berita Acara Serah Terima BMN Eks BRR NAD-Nias kepada Kementerian/Lembaga, Pemerintah Daerah di Wilayah Bencana, atau Pihak Lain. (2) Dalam hal diperlukan, laporan pelaksanaan pengelolaan BMN Eks BRR NAD-Nias sebagaimana dimaksud pada ayat (1) dapat diminta sewaktu-waktu oleh Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara. BAB VIII TANGGUNG JAWAB Pasal 33 Dalam pengelolaan BMN Eks BRR NAD-Nias: a. Kepala Kanwil bertanggung jawab terbatas pada kebenaran formal: 1. Daftar BMN Eks BRR NAD-Nias yang diterima dari Tim Kerja Tim Likuidasi melalui Tim Pemberesan Administrasi Likuidasi; dan 2. keputusan atas Penetapan Status Penggunaan, Pemindahtanganan, dan/atau Penghapusan BMN Eks BRR NAD- Nias; b. Kepala KPKNL bertanggung jawab terbatas pada kebenaran formal: 1. Daftar BMN Eks BRR NAD-Nias yang diterima dari Tim Kerja Tim Likuidasi melalui Tim Pemberesan Administrasi Likuidasi; dan 2. usulan yang diajukan kepada Pengelola BMN eks BRR NAD-Nias. BAB IX KETENTUAN LAIN-LAIN Pasal 34 Permasalahan hukum yang terjadi sebagai akibat dari kesalahan/kelalaian pengelolaan BMN BRR NAD-Nias pada periode masa tugas BRR NAD-Nias www.djpp.kemenkumham.go.id 2014, No.458 21 menjadi tanggung jawab sepenuhnya dari eks pejabat BRR NAD-Nias dan/atau Kepala Satuan Kerja/Pejabat Pembuat Komitmen terkait. BAB X KETENTUAN PERALIHAN Pasal 35 Pada saat Peraturan Menteri ini mulai berlaku: a. pelaksanaan pengelolaan BMN Eks BRR NAD-Nias yang telah diselesaikan berdasarkan Peraturan Menteri Keuangan Nomor 134/PMK.06/2009 tentang Tata Cara Pelaksanaan Pengelolaan Barang Milik Negara Eks Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 211/PMK.06/2012, dinyatakan tetap berlaku; b. pelaksanaan pengelolaan BMN Eks BRR NAD-Nias yang belum selesai pengelolaannya berdasarkan Peraturan Menteri Keuangan Nomor 134/PMK.06/2009 tentang Tata Cara Pelaksanaan Pengelolaan Barang Milik Negara Eks Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 211/PMK.06/2012, proses selanjutnya berpedoman pada tata cara sebagaimana diatur dalam Peraturan Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 36 Penggunaan, Pemanfaatan, Pemindahtanganan, dan Penghapusan BMN Eks BRR yang tidak diatur dalam Peraturan Menteri ini dilaksanakan sesuai ketentuan sebagaimana diatur dalam peraturan perundang- undangan di bidang pengelolaan Barang Milik Negara. Pasal 37 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 134/PMK.06/2009 tentang Tata Cara Pelaksanaan Pengelolaan Barang Milik Negara Eks Badan Rehabilitasi Dan Rekonstruksi Wilayah",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pengelolaan Barang Milik Negara Eks Badan Rehabilitasi Dan Rekonstruksi Wilayah Dan Kehidupan Masyarakat Provinsi Nanggroe Aceh Darussalam Dan Kepulauan Nias Provinsi Sumatera Utara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 211/PMK.06/2012, dicabut dan dinyatakan tidak berlaku. www.djpp.kemenkumham.go.id 2014, No.458 22 Pasal 38 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan berdaya laku surut terhitung sejak tanggal 1 Januari 2013. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 April 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 8 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}