{
  "source": "downloaded_pdfs/bn452-2014.pdf",
  "processed_date": "2025-04-24T13:28:24.051348",
  "document_info": {
    "title": "BN 452-2014.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.452, 2014 KEMEN KP. Satuan Kerja. Inaktif. Pengelolaan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 16/PERMEN-KP/2014 TENTANG PENGELOLAAN SATUAN KERJA INAKTIF DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa guna meningkatkan efektivitas penyusunan laporan keuangan, pengelolaan barang milik negara, dan penyelesaian tindak lanjut hasil pemeriksaan yang disebabkan suatu satuan kerja dinyatakan Inaktif karena tidak dialokasikan anggaran dalam suatu tahun anggaran, perlu dibuat panduan dalam mengelola satuan kerja Inaktif tersebut di lingkungan Kementerian Kelautan dan Perikanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pengelolaan Satuan Kerja Inaktif di Lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.kemenkumham.go.id 2014, No.452 2 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 4. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 5. Undang-Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4739) sebagaimana telah diubah dengan Undang-Undang Nomor 1 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 5490); 6. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609); 7. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 8. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 9. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara www.djpp.kemenkumham.go.id 2014, No.452 3 Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 10. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 125); 11. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 126); 12. Keputusan Presiden Nomor 84/P Tahun 2009, sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 126); 12. Keputusan Presiden Nomor 84/P Tahun 2009, sebagaimana telah beberapa kali diubah, terakhir dengan Keputusan Presiden Nomor 8/P Tahun 2014; 13. Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan, dan Pemindahtangan Barang Milik Negara; 14. Peraturan Menteri Keuangan Nomor 120/PMK.06/2007 tentang Penatausahaan Barang Milik Negara; 15. Peraturan Menteri Keuangan Nomor 116/PMK.05/2007 Tahun 2007 tentang Penyusunan Rencana Tindak dan Monitoring Tindak Lanjut Pemerintah terhadap Temuan Pemeriksaan keuangan oleh Badan Pemeriksa Keuangan atas Laporan KeuanganKeuangan Kementerian Negara/Lembaga, Laporan Keuangan Bendahara Umum Negara, dan Laporan Keuangan Pemerintah Pusat; 16. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 17. Peraturan Menteri Kelautan dan Perikanan Nomor PER.05/MEN/2011 tentang Tata Cara Penyelesaian Kerugian Negara di Lingkungan Kementerian Kelautan www.djpp.kemenkumham.go.id 2014, No.452 4 dan Perikanan (Berita Negara Republik Indonesia Tahun 2011 Nomor 100); 18. Peraturan Menteri Kelautan dan Perikanan Nomor PER.20/MEN/2011 tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2011 Nomor 483); 19. Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang-undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1); 20. Peraturan Menteri Keuangan Nomor 198/PMK.05/2012 tentang Pelaksanaan Likuidasi Entitas Akuntansi dan Entitas Pelaporan pada Kementerian/ Lembaga (Berita Negara Republik Indonesia Tahun 2012 Nomor 1278); 21. Peraturan Menteri Kelautan dan Perikanan Nomor 16/PERMEN-KP/2013 tentang Pemindahtanganan Barang Milik Negara yang Berasal dari Pelaksanaan Dana Dekonsentrasi dan Dana Tugas Pembantuan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 899); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENGELOLAAN SATUAN KERJA INAKTIF DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satuan kerja yang selanjutnya disebut Satker adalah unit organisasi lini kementerian atau unit organisasi pemerintah daerah yang melaksanakan kegiatan kementerian dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. www.djpp.kemenkumham.go.id 2014, No.452 5 2. Satuan kerja inaktif yang selanjutnya disebut Satker Inaktif adalah satuan kerja yang tidak menerima alokasi anggaran dan/atau menerima kode satker berbeda pada suatu tahun anggaran, memiliki sejumlah aset dan kewajiban untuk menyelesaikan tindak lanjut hasil pemeriksaan. 3. Pengguna Anggaran yang selanjutnya disingkat dengan PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian. 4. Pengguna Barang yang selanjutnya disingkat PB adalah pejabat pemegang kewenangan penggunaan barang Kementerian. 5. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari Pengguna Anggaran untuk melaksanakan sebagian kewenangan dan tanggungjawab penggunaan anggaran Kementerian. 6. Kuasa Pengguna Barang yang selanjutnya disingkat KPB adalah pejabat yang ditunjuk oleh Pengguna Barang untuk menggunakan barang milik negara yang ada dalam penguasaannya dengan sebaik- baiknya. 7. Kuasa khusus Kuasa Pengguna Anggaran/Barang satuan kerja inaktif yang selanjutnya disebut Kuasa Khusus Satker Inaktif adalah pejabat yang ditunjuk oleh Menteri untuk menyusun laporan keuangan, mengelola barang milik negara, dan menyelesaikan tindak lanjut hasil pemeriksaan dari satu atau lebih satuan kerja inaktif. 8. Unit Akuntansi Kuasa Pengguna Anggaran yang selanjutnya disingkat UAKPA adalah unit akuntansi instansi yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Anggaran yang selanjutnya disingkat UAKPA adalah unit akuntansi instansi yang melakukan kegiatan akuntansi dan pelaporan tingkat satuan kerja. 9. Unit Akuntansi Kuasa Pengguna Barang yang selanjutnya disingkat UAKPB adalah satuan kerja/kuasa pengguna barang yang memiliki wewenang mengurus dan/atau menggunakan Barang Milik Negara. 10. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. 11. Sistem Pengendalian Intern Kementerian yang selanjutnya disingkat SPIK adalah proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundangan-undangan. 12. Rentang kendali adalah kemampuan manajemen untuk koordinasi secara efektif dan sangat tergantung pada banyaknya jumlah www.djpp.kemenkumham.go.id 2014, No.452 6 bawahan yang melaporkan dan menyampaikan pertanggungjawab kepadanya. 13. Penilaian risiko adalah kegiatan penilaian atas kemungkinan kejadian yang mengancam pencapaian tujuan dan sasaran kementerian. 14. Kementerian adalah Kementerian Kelautan dan Perikanan. 15. Menteri adalah Menteri Kelautan dan Perikanan. Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Maksud ditetapkannya Peraturan Menteri ini adalah untuk memberikan panduan dalam mengisi pejabat yang menjalankan kuasa khusus untuk melaksanakan tugas dan fungsi laksana KPA dan KPB pada Satker Inaktif. (2) Tujuan ditetapkannya Peraturan Menteri ini dalam rangka implementasi SPIK guna terciptanya keandalan atas laporan keuangan dan pengamanan aset negara milik Kementerian. Bagian Ketiga Ruang Lingkup Pasal 3 Peraturan Menteri ini mengatur mengenai Satker Inaktif yang terdiri dari perencanaan dan penetapan Satker Inaktif, Kuasa Khusus Satker Inaktif yang terdiri dari penetapan, tugas, wewenang, dan pembiayaan Kuasa Khusus Satker Inaktif, serta pelaksanaan tugas dan wewenang Kuasa Khusus Satker Inaktif. BAB II SATKER INAKTIF Bagian Kesatu Perencanaan Satker Inaktif Pasal 4 Pejabat Eselon I di lingkungan Kementerian wajib: a. mengidentifikasi adanya Satker Inaktif di lingkungan kerja masing- masing setelah persetujuan Undang-Undang tentang Anggaran Pendapatan dan Belanja Negara oleh Dewan Perwakilan Rakyat Republik Indonesia; b. menyusun daftar Satker Inaktif di lingkungan kerja masing-masing; www.djpp.kemenkumham.go.id 2014, No.452 7 c. mengajukan usulan Satker Inaktif kepada Menteri melalui Sekretaris Jenderal untuk ditetapkan; d. menyusun usulan pejabat yang akan menjadi Kuasa Khusus Satker Inaktif; e. mengajukan usulan Kuasa Khusus Satker Inaktif kepada Menteri melalui Sekretaris Jenderal untuk ditetapkan; dan f. menyusun rencana kerja dan mengalokasikan anggaran secara memadai untuk menunjang pelaksanaan tugas dan fungsi Kuasa Khusus Satker Inaktif yang teridentifikasi di lingkungan eselon I masing-masing. Bagian Kedua Penetapan Satker Inaktif Pasal 5 (1) Satker Inaktif sampai dengan 31 Desember 2013 sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Sekretaris Jenderal atas nama Menteri diberikan wewenang untuk menetapkan Satker Inaktif pada tahun berjalan untuk periode berikutnya dengan Keputusan Menteri. BAB III KUASA KHUSUS SATKER INAKTIF Bagian Kesatu Penetapan Kuasa Khusus Satker Inaktif Pasal 6 (1) Dalam satu Eselon I ditunjuk satu Kuasa Khusus Satker Inaktif yang menangani satu dan atau lebih Satker Inaktif. (2) Penunjukkan lebih dari satu kuasa khusus pada satu Eselon I dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lebih dari satu kuasa khusus pada satu Eselon I dapat dilakukan dengan pertimbangan rentang kendali dan penilaian risiko. Pasal 7 (1) Kuasa Khusus Satker Inaktif untuk Satker Inaktif sampai dengan 31 Desember 2013 sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Sekretaris Jenderal atas nama Menteri diberikan wewenang untuk menetapkan Kuasa Khusus Satker Inaktif pada tahun berjalan untuk periode berikutnya dengan Keputusan Menteri berdasarkan usulan Pejabat Eselon I. www.djpp.kemenkumham.go.id 2014, No.452 8 (3) Keputusan Menteri sebagaimana dimaksud pada ayat (2) tidak terikat pada tahun anggaran dan dapat dilakukan perubahan sesuai dengan usulan serta berakhir jika seluruh aset dan kewajiban Satker Inaktif dinyatakan tuntas oleh Inspektur Jenderal dan siap diteruskan untuk dilakukan proses likuidasi entitas akuntansi. Bagian Kedua Tugas Kuasa Khusus Satker Inaktif Pasal 8 Kuasa Khusus Satker Inaktif sebagaimana dimaksud dalam Pasal 6 ayat (1) mempunyai tugas: a. menyiapkan rencana dan jadwal pelaksanaan sistem akuntansi instansi yang terdiri dari Sistem Akuntansi Keuangan dan Sistim Informasi Manajemen dan Akuntansi BMN; b. mengoordinasi pelaksanaan Sistem Akuntansi Instansi; c. melakukan pencatatan dan inventarisasi BMN; d. menyusun dan menyampaikan Laporan Keuangan dan Laporan Barang KPB Semesteran/Tahunan; e. mengoordinasi pelaksanaan rekonsiliasi Laporan Keuangan dengan Pengelola Anggaran, baik KPPN maupun Kantor Wilayah DJPB; f. mengoordinasi pelaksanaan rekonsiliasi BMN dengan pihak Pengelola BMN, baik KPKNL maupun Kantor Wilayah DJKN; g. mengamankan BMN termasuk melengkapi bukti-bukti kepemilikan serta melakukan pemeliharaan BMN; h. melakukan pengawasan dan pengendalian atas penggunaan BMN; i. melakukan identifikasi BMN yang tidak terkait dengan Tugas dan Fungsi Eselon I untuk dilakukan proses serah terima, baik dengan metoda transfer maupun hibah, sesuai dengan ketentuan yang berlaku; j. menyelesaikan Tuntutan Perbendaharaan/Tuntutan Ganti Rugi (TP- TGR) dan tindakan manajemen sebagai tindak lanjut hasil pemeriksaan; k. menutup rekening bendahara, rekening pengeluaran maupun rekening pendapatan l. menyiapkan usul dan saran proses likuidasi entitas akuntansi; m. melaksanakan tugas-tugas tambahan lain yang ditetapkan oleh Menteri. www.djpp.kemenkumham.go.id 2014, No.452 9 Bagian Ketiga Wewenang Kuasa Khusus Satker Inaktif Pasal 9 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 6, Kuasa Khusus Satker Inaktif berwenang: a. menunjuk dan menetapkan organisasi UAKPA/UAKPB; b. menunjuk dan menetapkan anggota dari berbagai direktorat teknis untuk membantu melaksanakan tugas dan wewenangnya; c. membentuk dan memimpin UAKPA untuk menyusun, menyajikan, dan menyampaikan Laporan Keuangan masing-masing Satker Inaktif secara periodik dan berjenjang; d. membentuk dan memimpin UAKPB untuk mengelola BMN sejak perencanaan kebutuhan/penganggaran, penggunaan, pemanfaatan, pengamanan dan pemeliharaan, penilaian, penghapusan, pemindahtanganan, penatausahaan, pelaporan, serta pembinaan, pengawasan, dan pengendalian; e. mengoordinasi pelaksanaan Sistem Akuntansi Instansi; f. menandatangani dan menyampaikan Laporan Keuangan Satker Inaktif; g. mengajukan permohonan penetapan status untuk penguasaan dan penggunaan BMN; h. menggunakan BMN untuk kepentingan kementerian; i. mengajukan usulan pemindahtanganan dan penghapusan BMN; j. membentuk tim ad-hoc penyelesaian kerugian negara dan melaporkan hasilnya kepada Tim Penyelesaian Kerugian Negara; k. menagih dan menyetorkan kewajiban tuntutan ganti kerugian negara kepada pihak yang diwajibkan untuk mengganti sesuai keputusan Menteri; l. menyelenggarakan diskusi penyelesaian manajerial atas rekomendasi hasil pemeriksaan; dan m. mengajukan usul penuntasan dan penutupan Satker Inaktif atau likuidasi entitas akuntansi kepada Menteri setelah dilakukan audit oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau likuidasi entitas akuntansi kepada Menteri setelah dilakukan audit oleh Tim dari Inspektorat Jenderal. Bagian Keempat Pembiayaan Kuasa Khusus Satker Inaktif Pasal 10 (1) Pembiayaan Kuasa Khusus Satker Inaktif dilekatkan pada Satker yang memiliki Daftar Isian Pelaksanaan Anggaran dan mengikuti tata cara pelaksanaan dan pertanggungjawaban pada Satker tersebut. www.djpp.kemenkumham.go.id 2014, No.452 10 (2) Dukungan pembiayaan tidak dapat dijadikan hambatan langsung dalam kelancaran pengelolaan Satker Inaktif BAB IV PELAKSANAAN TUGAS DAN WEWENANG KUASA KHUSUS SATKER INAKTIF Pasal 11 Kuasa Khusus Satker Inaktif menjalankan tugas dan wewenangnya di bawah pengendalian Pejabat eselon I masing-masing, berkoordinasi dan dibina oleh Sekretaris Jenderal, serta mendapat pengawasan dari Inspektorat Jenderal. Pasal 12 Dalam pelaksanaan tugas dan wewenangnya, Kuasa khusus Satker Inaktif berpedoman pada peraturan tentang tata cara penyusunan laporan keuangan, tata cara pengelolaan BMN, tata cara penyelesaian hasil pemeriksaan, tata cara pelaksanaan likuidasi entitas akuntansi dan entitas pelaporan, dan peraturan perundang-undangan lain yang ditetapkan pejabat yang berwenang. BAB V KETENTUAN PENUTUP Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 April 2014 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO Diundangkan di Jakarta pada tanggal 7 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}