{
  "source": "downloaded_pdfs/bn459-2022.pdf",
  "processed_date": "2025-04-20T20:06:37.180838",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.459, 2022 KEMENDIKBUD -RISTEK . Penyelenggaraan Kearsipan . PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 20 TAHUN 2022 TENTANG PENYELENGGARAAN KEARSIPAN KEMENT ERIAN PENDIDIKAN, KEBUDAYAAN, RISET , DAN TEKNOLOGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin ketersediaan arsip yang autentik dan terpercaya serta mendinamiskan sistem kearsipan Kemente rian Pendidikan, Kebudayaan, Riset, dan Teknologi , perlu penyelenggaraan kearsipan secara komprehensif dan terpadu , akuntabel, efektif, dan efisien; b. bahwa untuk penyelenggaraan kearsipan secara komprehensif dan terpad u , akuntabel, efektif, dan efisien, diperlukan simplifikasi pengaturan mengenai kearsipan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan M enteri Pendidikan , Kebudayaan , Riset, dan Teknologi tentang Penyelenggaraan Kearsipan Kementerian Pendidikan , Kebudayaan , Riset, dan Teknologi ; 2022, No.459 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Neg ara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik In donesia Tahun 2009 Nom or 152, Tambahan Lembaran Negara Re publik Indonesia Nomor 5071); 4. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Neg ara Republik Indonesia Nomor 5286) ; 5. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156) ; 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 3 Tahun 2021 tentang Tata Naskah Dinas K ementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2021 Nomor 2021); 7. Peraturan Menteri Pendidikan , Kebudayaan , Riset, dan Teknologi Nomor 28 Tahun 2 021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan , Kebudayaan , Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUS KAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI TENTANG PENYELENGGARAAN KEARSIPAN KEMENTERIAN PENDIDIKAN , KEBUDA YAAN , RISET, DAN TEKNOLOGI. 2022, No.459 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kearsipan adalah hal -hal yang berkenaan dengan Arsip. 2. Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai denga n perkembangan teknologi info rmasi dan komunikasi yang dibuat dan diterima oleh lembaga negara, pemerintahan daerah, lembaga pendidikan, perusahaan, organisasi politik , organisasi kemasyarakatan, dan perseorangan dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 3. Penyelenggaraan Kearsipan adalah keseluruhan kegiatan meliputi kebijakan, pembinaan Kearsipan, dan pengelolaan Arsip dalam suatu sistem Kear sipan Kementerian Pendidikan, Kebudayaan , Riset, dan Teknologi yang didukung oleh sumber daya manusia, sarana dan pra sarana, serta sumber daya lainnya. 4. Arsip Dinamis adalah Arsip yang digunakan secara langsung dalam kegiatan Pencipta Arsip dan disimpan selama jangka waktu tertentu. 5. Arsip Statis adalah Arsip yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selama jangka waktu tertentu. 5. Arsip Statis adalah Arsip yang dihasilkan oleh Pencipta Arsip karena memiliki nilai guna kesejarahan, telah habis retensinya, dan berketerangan dipermanenkan yang telah diverifikasi baik secara langsung maupun tidak langsung oleh Arsip Nasional Republik Indonesia dan/atau lembaga Kearsipan. 6. Arsip Terjaga adalah Arsip negara yang berkaitan de ngan keberadaan dan kelangsungan hidup bangsa dan negara yang harus dijaga keutuhan, keamanan, dan keselamatannya. 7. Arsip Vital adalah Arsip ya ng keberadaannya merupakan 2022, No.459 -4- persyaratan dasar bagi kelangsungan operasional Pencipta Arsip, tidak dapat diperbahar ui, dan tidak tergantikan apabila rusak atau hilang. 8. Arsip Aktif adalah Arsip yang frekuensi penggunaannya tinggi dan/atau terus -menerus. 9. Arsip Inaktif adalah Arsip yang frekuensi penggunaannya telah menurun. 10. Arsip Elektronik adalah Arsip yang diciptakan yaitu dibuat dan diterima dalam format elektronik atau Arsip hasil alih media. 11. Pengelolaan Arsip Dinamis adalah proses pengendalian Arsip Dinamis secara efisien, efektif, dan sistematis meliputi penciptaan, penggunaan dan peme liharaan, serta Penyusutan Ar sip. 12. Jadwal Retensi Arsip adalah daftar yang berisi sekurang - kurangnya jangka waktu penyimpanan atau retensi, jenis Arsip, dan keterangan yang berisi rekomendasi tentang penetapan suatu jenis Arsip dimusnahkan, dinilai kembali, atau dipermanenkan yang digunakan sebagai pedoman penyusutan dan penyelamatan Arsip. 13. Penyusutan Arsip adalah kegiatan pengurangan jumlah Arsip dengan cara pemindahan Arsip Inaktif dari unit pengolah ke unit Kearsipan, pemusnahan Arsip yang tidak memiliki nilai guna, dan penyerahan Ar sip Statis kepada lembaga Kearsip an. 14. Pencipta Arsip adalah pihak yang mempunyai kemandirian dan otoritas dalam pelaksanaan fungsi, tugas, dan tanggung jawab di bidang Pengelolaan Arsip Dinamis . 15. Arsiparis adalah seseorang yang m emiliki kompetensi di bidang Kearsipan yang diperoleh melalui pendidikan formal dan/atau pendidikan pelatihan Kearsipan serta mempunyai fungsi, tugas, dan tanggung jawab melaksanakan kegiatan Kearsipan. 16. Unit Pelaksana Teknis, yang selanjutnya disebut UPT, adalah unit yang melaksanakan tugas teknis operasional tertent u dan/atau tugas teknis penunjang di lingkungan 2022, No.459 -5- kementerian . 17. Arsip Nasional Republik Indonesia yang selanjutnya disingkat ANRI adalah lembaga Kearsipan berbentuk lembaga pemerintah nonkementeri an yang melaksanakan tugas neg ara di bidang Kearsipan yang berk edudukan di ibu kota negara. 18. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan , kebudayaan , riset, dan teknologi . 19. Menteri adalah menteri yang menyele nggarakan urusan pemerintahan di bidang pendidikan , kebudayaan , riset, dan teknologi . Pasal 2 Penyelenggaraan Kearsipan pada Kementerian bertujuan untuk: a. mendinamiskan Penyelenggaraan Kearsipan bidang pendidikan , kebudayaan , ilmu pengetahuan, dan teknolog i sebagai suatu sistem yang ko mprehensif dan terpadu; b. menjamin keselamatan dan keamanan Arsip bidang pendidikan , kebudayaan , ilmu pengetahuan, dan teknologi; dan c. meningkatkan kualitas layanan Kearsipan bidang pendidikan , kebudayaan , ilmu pengetahuan, dan teknologi. Pasal 3 Penyelengg araan Kearsipan sebagaimana dimaksud dalam Pasal 2 meliputi: a. penetapan kebijakan; b. pembinaan Kearsipan; dan c. pengelolaan Arsip. 2022, No.459 -6- BAB II PENETAPAN KEBIJAKAN PENYELENGGARAAN KEARSIPAN KEMENTERIAN Pasal 4 (1) Menteri berwen ang menetapkan kebijakan Penyel enggar aan Kearsipan. (2) Dalam melaksanakan kewenangan sebagaimana dimaksud pada ayat (1) Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2) Dalam melaksanakan kewenangan sebagaimana dimaksud pada ayat (1) Menteri dapat mendelegasikan kepada Sekretaris Jenderal. (3) Penyusunan kebijakan Penyelenggaraan Kearsipan dilakukan dalam satu kesatuan pembe ntukan sistem pengelolaan Arsip dan j aringan informasi pengelolaan Arsip yang terpadu dan komprehensif. (4) Lingkup kebijakan sebagaimana dimaksud pada ayat (1) meliputi: a. pembinaan; b. pengelolaan; c. pembangunan sistem pengelolaan Arsip dan jaringan informasi penge lolaan Arsip; d. sumber daya manus ia Kearsipan; e. sarana dan prasarana; f. sosialisasi; g. kerja sama; dan h. pendanaan. BAB III PEMBINAAN KEARSIPAN Pasal 5 (1) Pembinaan Kearsipan bertujuan untuk membina penyelenggaraan sistem pengelolaan Arsip dan jaringan informasi pen gelolaan Arsip di Kementerian . (2) Pembinaan Kearsipan sebagaimana dimaksud pada ayat (1) meliputi: a. koordinasi Penyelenggaraan Kearsipan; 2022, No.459 -7- b. bimbingan dan konsultasi Kears ipan; c. supervisi Kearsipan; d. fasilitasi Kearsipan; e. sosialisasi Kearsipan; dan f. pengawas an Kearsipan. Pasal 6 (1) Pembin aan Kearsipan Kementerian dilakukan oleh Menteri melalui Sekretaris Jenderal secara terpadu untuk meningkatkan mutu penyelenggaraan pengelolaan Arsip Kementerian . (2) Pembinaan Kearsipan Kementerian dilakukan oleh Sekretaris Jender al berkoordinasi dengan pimpi nan tinggi madya sesuai dengan ketentuan peraturan perundang - undangan. Pasal 7 Koordinasi Penyelenggaraan Kearsipan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a dilakukan antara: a. unit kerja yang mempunyai fungsi unit K earsipan dengan unit kerja ya ng mempunyai fungsi unit pengolah; b. unit kerja yang mempunyai fungsi unit Kearsipan dengan lembaga Kearsipan; c. unit kerja yang mempunyai fungsi unit Kearsipan; dan d. unit kerja yang mempunyai fungsi unit pengolah. Pasal 8 Bimb ingan dan konsultasi Kearsipa n sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b merupakan kegiatan pemberian petunjuk dan/atau saran dalam pengelolaan Kearsipan. Pasal 9 Supervisi Kearsipan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c merupakan kegiatan untuk membandingka n kesesuaian antara hasil yang dicapai dengan rencana yang dibuat di bidang manajemen Arsip Dinamis. 2022, No.459 -8- Pasal 10 Fasilitasi Kearsipan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf d meliputi : a. pendampingan dalam pengelolaan Kea rsipan ; dan/atau b. bantuan sarana dan prasarana . Pasal 11 Sosialisasi Kearsipan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf e merupakan kegiatan penyebarluasan informasi terkait kebijakan pengelolaan Kearsipan. Pasal 12 Bimbingan dan konsultasi, sup ervisi, fasilitasi, dan sosialisasi Kearsipan sebagaimana dimaksud dalam Pasal 8, Pasal 9, Pasal Pasal 10, dan Pasal 11 dilakukan oleh unit kerja yang mempunyai fungsi unit Kearsipan kepada: a. unit kerja yang mempunyai fungsi unit Kearsipan di bawahnya; dan /atau b. unit kerja yang mem punya i fungsi unit pengolah. Pasal 13 (1) Pengawasan Kearsipan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf f merupakan proses kegiatan dalam menilai kesesuaian antara prinsip, kaidah, dan standar Kearsipan dengan Penyelenggaraa n Kearsipan . (2) Pengawasan Kearsipan sebagaimana dimaksud pada ayat (1) meliputi : a. pengawasan atas pelaksanaan Penyelenggaraan Kearsipan; dan b. pengawasan atas penegakan peraturan perundang - undangan di bidang Kearsipan. (3) Pengawasan Kearsipan di Kementerian dila ksanakan sesuai dengan ketentuan peraturan perundang - undangan. 2022, No.459 -9- Pasal 14 Pengawasan Kearsipan sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "No.459 -9- Pasal 14 Pengawasan Kearsipan sebagaimana dimaksud dalam Pasal 13 dilakukan oleh biro yang mempunyai fungsi Kearsipan. BAB IV PENGELOLAAN ARSIP Pasal 15 (1) Pengelolaan Arsip terdiri atas: a. Pengelolaan Arsip Dinamis; dan b. pengelolaan Arsip Statis. (2) Pengelolaan Arsip Dinamis sebagaimana dimaksud pada ayat (1) huruf a menjadi tanggung jawab Pencipta Arsip. (3) Pengelolaan Arsip Statis sebagaimana dimaksud pada ayat (1) huruf b menjadi tanggung jawab le mbaga Kearsipan. Pasal 16 (1) Pengelolaan Arsip Dinamis sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf a dilakukan terhadap: a. Arsip Vital; b. Arsip Aktif; dan c. Arsip Inaktif. (2) Pengelolaan Arsip Dinamis sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf a meliputi: a. penciptaan Arsip; b. penggunaan Arsip; c. pemeliharaan Arsip; dan d. Penyusutan Arsip. Pasal 17 (1) Penciptaan Arsip sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf a meliputi kegiatan: a. pembuatan Arsip; dan b. penerimaan Arsip. (2) Pembuatan dan penerimaan Arsip sebagaimana dima ksud pada ayat (1) dilaksanakan berdasarkan : 2022, No.459 -10- a. tata naskah dinas; b. klasifikasi Arsip ; dan c. sistem klasifikasi keamanan dan akses Arsip. Pasal 18 Tata naskah dinas sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a merupakan pengatura n mengenai jenis, susunan dan bentuk, pembuatan, pengamanan, pejabat penandatanganan, dan pengendalian yang digunakan dalam komunikasi kedinasan. Pasal 19 (1) Klasifikasi Arsip sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b menggunakan kode k lasifikasi Arsip dalam bentuk gabung an huruf dan angka. (2) Kode klasifikasi Arsip sebagaimana dimaksud pada ayat (1) menjadi tanda pengenal urusan sesuai dengan fungsi dan tugas Pencipta Arsip sebagai dasar untuk pengkodean dalam penciptaan, pengg unaan, dan penyimpanan, serta Penyus utan Arsip. (3) Penyusunan klasifikasi Arsip dikelompokkan berdasarkan fungsi: a. fasilitatif; dan b. substantif. (4) Fungsi fasilitatif sebagaimana dimaksud pada ayat ( 3) huruf a merupakan pengelompo kan Arsip yang dihasilkan dari kegiatan penunjang. (5) Fungsi su bstanti f sebagaimana dimaksud pada ayat ( 3) huruf b merupakan pengelompo kan Arsip yang dihasilkan dari kegiatan pokok. (3) Ketentuan mengenai klasifikasi Arsip sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terp isahka n dari Peraturan Menteri ini. 2022, No.459 -11- Pasal 20 (1) Sistem klasifikasi keamanan dan akses Arsip sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf c merupakan aturan pe mbatasan hak akses terhadap fisik Arsip dan informasinya sebagai dasar untuk menentukan keter bukaan dan ke rahasiaan Arsip dalam rangka melindungi hak dan kewajiban Pencipta Arsip dan pengguna dalam pelayanan Arsip. (2) Sistem klasifikasi keamanan dan akses Ars ip sebagaimana dimaksud pada ayat (1) digunakan sebagai pedoman dalam melakukan pengamanan da n pembe rian akses terhadap Arsip Dinamis di Kementerian (3) Sistem klasifikasi keamanan dan akses Arsip sebagaimana dimaksud pada ayat (1) terdiri atas fungsi: a. fasilitatif; dan b. substantif. (4) Sistem klasifikasi keamanan dan akses Arsip sebagaimana dimaksud pada ayat ( 1) dika tegorikan: a. sangat rahasia, apabila diketahui oleh pihak yang tidak berhak dapat membahayakan kedaulatan negara, keutuhan wilayah Negara Kesatuan Republik Indonesia, dan keselamatan bangsa; b. rahasia, apabila diketahui oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Republik Indonesia, dan keselamatan bangsa; b. rahasia, apabila diketahui oleh pihak yang tidak berhak da pat men gakibatkan terganggunya fungsi penyelenggaraan negara, sumber daya nasional, ketertiban umum, termasuk dampak ekonomi makro; c. terbatas, apabila dik etahui oleh pihak yang tidak berhak dapat mengakibatkan terganggunya pelaksanaan fungsi dan tuga s lemb aga pemerintahan, seperti kerugian finansial yang signifikan; dan d. biasa/terbuka, apabila dibuka untuk umum tidak membawa dampak apapun terhadap keamanan negara. (5) Ketentuan mengenai sistem klasifikasi keamanan dan akses Arsip sebagaimana dimaksud pada ayat (1) 2022, No.459 -12- tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 21 (1) Penggunaan Arsip sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b merupakan kegiatan pemanfaatan dan penyediaan Arsip bagi kepentingan p enggun a Arsip yang berhak. (2) Penggunaan Arsip diperuntukkan bagi kepentingan pemerintahan dan masyarakat. (3) Penggunaan A rsip dilaksanakan berdasarkan sistem klasifikasi keamanan dan akses Arsip. (4) Penggunaan Arsip sebagaimana dimaksud pada ayat (3) merupakan tan ggung jawab: a. pimpinan yang mempunyai fungsi unit pengolah; dan b. pimpinan yang mempunyai fungsi unit Kearsipan . Pasal 22 (1) Pimpinan yang mempunyai fungsi unit pengolah sebagaimana dimaksud dalam Pasal 21 ayat (4) huruf a merupakan pimpinan pada unit kerja Kem enteri an yang mengelola Arsip Vital dan Arsip Aktif. (2) Pimpinan yang mempunyai fungsi unit pengolah sebagaimana d imaksud pada ayat (1) bertanggung jawab terhadap ketersediaan, pengolahan, penyajian Arsip Vital, dan Arsip Aktif. (3) Pimpinan yang mempunyai fungsi unit Kearsip an sebagaimana dimaksud dalam Pasal 21 ayat (4) huruf b merupakan pimpinan pada unit kerja Kemente rian yang mengelola Arsip Inaktif. (4) Pimpinan yang mempunyai fungsi unit Kearsipan sebagaimana dimaksud ayat (3) bertanggung jawab terhadap keterse diaan, pengol ahan, dan penyajian Arsip Inaktif untuk kepentingan penggunaan internal dan kepentingan publik . 2022, No.459 -13- Pasal 23 (1) Pemeliharaan Arsip sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c merupakan kegiatan untuk menjaga autentisitas , keutuhan, keamana n, dan kesela matan Arsip . (2) Pemeliharaan Arsip sebagaimana dimaksud pada ayat (1) dilakukan terhadap : a. Arsip Vital; b. Arsip Aktif; dan c. Arsip Inaktif , baik yang termasuk dalam kategori Arsip Terjaga maupun Arsip umum. (3) Selain pemeliharaan Arsip Terjaga sebag aimana dimaks ud pada ayat (2) juga dilakukan pengelolaan terhadap Arsip Terjaga. (4) Pengelolaan Arsip Terjaga sebagaimana dimaksud pada ayat (3) merupakan kegiatan identifikasi, pemberkasan, pelaporan dan penyerahan Arsip Terjaga yang dilaksanakan oleh Pencip ta Ar sip. (5) Pemeliharaan Ar sip dilakukan melalui kegiatan: a. pemberkasan Arsip Aktif; b. penataan Arsip Inaktif; c. penyimpanan Arsip; dan d. alih media Arsip. (6) Pemeliharaan Arsip Vital dan pemeliharaan Arsip Aktif sebagaimana dimaksud pada ayat (2) huruf a dan huru f b menjadi tanggung jawab pi mpinan yang mempunyai fungsi unit pengolah. (7) Pemeliharaan Arsip Inaktif sebagaimana dimaksud pada ayat (2) huruf c menjadi tanggung jawab pimpinan yang mempunyai fungsi unit Kearsipan. (8) Ketentuan mengenai pemeliharaan Arsip Vital , Ars ip Aktif, dan Arsip Inak tif, serta pengelolaan Arsip Terjaga sebagaimana dimaksud pada ayat (2) dan ayat (3) tercantum dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) dan ayat (3) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . 2022, No.459 -14- Pasal 24 (1) Penyusutan Arsip sebagaimana dimaks ud dalam P asal 16 ayat (2) huruf d merupakan kegiatan pengurangan jumlah Arsip dengan cara pemindahan Arsip Inaktif dari unit pengolah ke unit Kearsipan, pemusnahan Arsip yang tidak memiliki nilai guna, dan penyerahan A rsip Statis kepada le mbaga K earsipan. (2) Penyusutan Arsip sebagaimana dimaksud pada ayat (1) dilakukan oleh Pencipta Arsip berdasarkan Jadwal Retensi Arsip. (3) Ketentuan mengenai Jadwal Retensi Arsip sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran IV yang merupakan bagia n tidak terpisah kan dari Peraturan Menteri ini. Pasal 25 (1) Pemindahan Arsip Inaktif sebagaimana dimaksud dalam Pasal 24 ayat ( 1) dilakukan dengan cara: a. pemindahan Arsip Inaktif dari unit kerja yang melaksanakan fungsi unit pengolah dila kukan oleh unit kerja yang m empunyai fungsi unit Kearsipan II kepada unit kerja yang mempunyai fungsi unit Kearsipan I; b. pemindahan Arsip Inaktif dilakukan dari unit yang melaksanakan fungsi unit pengolah di unit Kearsipan II kepada unit yang melaksanakan fungsi unit Kearsipan II; c. pemindahan A rsip Inaktif dilakukan dari unit yang melaksanakan fungsi unit Kearsipan II sebagaimana dimaksud dalam huruf a di Kementerian kepada unit yang mempunyai fungsi unit Kearsipan I; dan d. pemindahan Arsip Inakti f dilakukan dari unit yang melaksan akan fu ngsi unit pengolah di unit Kearsipan III kepada unit yang melaksanakan fungsi unit Kearsipan III. (2) Dalam hal unit yang melaksanakan fungsi unit Kearsipan II dan fungsi unit Kearsipan III sebagaimana dimaksud 2022, No.459 -15- pada ayat (1) huruf b dan huruf c belum me miliki sarana dan prasarana Kearsipan maka dapat berkoordinasi dengan unit yang melaksanakan fungsi unit Kearsipan I. (3) Khusus unit yang melaksanakan fungsi unit Kearsipan III memindahkan Arsip Inaktif yang berketerangan permanen pada Jadwal Retensi Arsip ke unit y ang melak sanakan fungsi unit Kearsipan I melalui unit yang melaksanakan fungsi unit Kearsipan II . (4) Pelaksanaan pemindahan Arsip Inaktif sebagaimana dimaksud pada ayat (1) dilakukan dengan penandatang anan berita acara dan dilampiri daftar Arsip yang a kan dip indahkan. Pasal 26 (1) Pemusnahan Arsip sebagaimana dimaksud dalam Pasal 24 ayat (1) dilakukan terhadap : a. Arsip yang telah habis retensinya dan berketerangan dimusnahkan berdasarkan Jadwal Retensi Arsip; dan b. Arsip yang tidak memiliki nilai guna . (2) Pemu snahan Arsip seb agaimana dimaksud pada ayat (2) dilakukan dengan prosedur sesuai ketentuan peraturan perundang -undangan . Pasal 27 Ketentuan mengenai Penyusutan Arsip sebagaimana dimaksud dalam Pasal 24 ayat (1) tercantum dalam Lampiran V yang merupakan b agian ti dak terpi sahkan dari Peraturan Menteri ini . 2022, No.459 -16- BAB V SUMBER DAYA KEARSIPAN Pasal 28 Sumber daya Kearsipan terdiri atas: a. organisasi Kearsipan; b. sumber daya manusia Kearsipan; c. sarana dan prasarana Kearsipan; dan d. pendanaan. Pasal 29 Organisasi Kearsipan sebagaiman a dimaksud dalam Pasal 28 huruf a, terdiri atas fungsi unit : a. Kearsipan I melekat pada tugas dan fungsi pada unit",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "a. Kearsipan I melekat pada tugas dan fungsi pada unit yang menangani persuratan dan Kearsipan yang berada di Sekretariat Jenderal Kementerian yang mempunyai tugas dan tanggung jaw ab dalam Penyelen ggaraan Kearsipan; b. Kearsipan II melekat pada tugas dan fungsi pada unit yang menangani persuratan dan Kearsipan yang berada di sekretariat unit utama; c. Kearsipan III mele kat pada tugas dan fungsi pada unit yang menangani persuratan dan Ke arsipan yang bera da pada unit kerja yang lokasinya tidak satu atap dengan unit utama di Kementerian; d. Kearsipan pada perguruan tinggi negeri melekat pada tugas dan fungsi unit yang menangani urusan persuratan dan Kearsipan di perguruan tinggi negeri ; dan e. pengolah melekat pada tugas dan fungsi unit kerja yang mempunyai tugas dan tanggung jawab mengolah semua Arsip yang berkaitan dengan kegiatan Penciptaan Arsip di lingkungan nya. 2022, No.459 -17- Pasal 30 Fungsi unit Kearsipan I sesuai lingkup wilayah kewenangannya sebagaim ana dimaksud dala m Pasal 29 huruf a mempunyai tugas: a. melaksanakan pembinaan Kearsipan dan koordinasi pengelolaan Kearsipan; b. menerima, mengolah, menata dan menyimpan, menyus utkan, pemeliharaan dan menyajikan informasi Arsip Inaktif; c. mengoordinasikan penyimp anan dan Penyusut an Arsip Inaktif; d. melakukan alih media Arsip Dinamis untuk menjamin ketersediaan akses terhadap Arsip Dinamis; e. melakukan penataan sistem Kearsipan; f. melakukan perawatan khazanah dan pelacakan Arsip serta pengembangan teknologi Kearsipan; g. melakukan penyela matan dan pengamanan Arsip Vital dan Arsip Terjaga; h. mengoordinasikan pengumpulan Arsip yang berketerangan permanen; i. melakukan penyelamatan dan peles tarian Arsip bagi organisasi yang melebur dan/atau dibubarkan; dan j. memberikan layanan pen ggunaan dan pemin jaman Arsip Inaktif. Pasal 31 Fungsi u nit Kearsipan II sesuai lingkup wilayah kewenangannya sebagaimana dimaksud dalam Pasal 29 huruf b mempunyai tug as: a. melaksanakan koordinasi pengelolaan Kearsipan di lingkungan unit utama; b. menerima, men ata dan menyimpan , dan mengamankan Arsip Inaktif yang berasal dari unit yang melaksanakan fungsi unit pengolah; c. menyiapkan sarana dan prasarana sesuai dengan ketentuan peraturan perundang -undangan; 2022, No.459 -18- d. melakukan alih media Arsip Dinamis untuk menjamin ketersed iaan akses terhad ap Arsip Dinamis; e. mengolah dan menyajikan Arsip menjadi informasi; f. membuat daftar Arsip Vital dan melaporkan kepada unit yang mempunyai fungsi unit Kearsipan I; g. mengumpulkan Arsip Inaktif yang berketerangan permanen dan memindahkan ke uni t yang mempunyai fungsi unit Kearsipan I; h. melaksanakan pemusnahan Arsip Inaktif melalui koordinasi dengan unit yang mempunyai fungsi unit Kearsipan I sesuai de ngan ketentuan peraturan perundang -undangan; i. melaksanakan koordinasi dengan unit kerja yang mempu nyai fungsi unit Kearsipan I terkait dengan pelaporan dan penyerahan salinan autentik naskah asli Arsip Terjaga; dan j. memberikan layanan penggunaan dan peminjam an Arsip Inaktif. Pasal 32 Fungsi unit Kearsipan III sesuai lingkup wilayah kewenangannya sebaga imana dimaksud da lam Pasal 29 huruf c mempunyai tugas: a. menerima, menata dan menyimpan, dan mengamankan Arsip Inaktif yang berasal dari unit yang mempunyai fungsi unit pengolah; b. mengurus dan mengendalikan Arsip Inaktif; c. melakukan alih media Arsip Dinamis u ntuk menjamin ketersediaan akses terhadap Arsip Dinamis; d. mengolah dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ntuk menjamin ketersediaan akses terhadap Arsip Dinamis; d. mengolah dan menyajikan Arsip menjadi informasi; e. membuat daftar Arsip Vital dan melaporkan kepada unit yang mempunyai fungsi unit Kearsipan II; f. melakukan pemindahan Arsip Inaktif yang berketerangan permanen sesuai Jadwal Retensi Arsip ke unit yang mempun yai fungsi unit Kearsipan I melalui unit yang mempunyai fungsi unit Kearsipan II; 2022, No.459 -19- g. melaksanakan pemusnahan Arsip Inaktif melalui koordinasi dengan unit yang mempunyai fungsi unit Kearsipan II dan fung si unit Kearsipan I sesuai dengan ketentuan peraturan pe rundang -undangan ; dan h. memberikan layanan penggunaan dan peminjaman Arsip Inaktif. Pasal 33 (1) Fungsi unit Kearsipan pada perguruan tinggi negeri sebagaimana dimaksud dalam Pasal 29 huruf d dilaksanakan oleh unit yang me laksanakan fungsi Kearsipan perguruan tinggi negeri ; (2) Unit yang melaksanakan fungsi unit Kearsipan perguruan tinggi negeri sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menerima, menata dan menyimpan, dan mengamankan Arsip Inaktif yan g berasal dari un it yang melaksanakan fungsi unit pengolah; b. mengurus dan mengendalikan Arsip Inaktif; c. melakukan alih media Arsip Dinamis untuk menjamin ketersediaan akses terhadap Arsip Dinamis; d. mengolah dan menyajikan Arsip menjadi informasi; e. membuat daf tar Arsip Vital; f. mengumpul kan Arsip yang berketerangan permanen dan menyerahkan kepada unit yang melaksanakan fungsi lembaga Kearsipan perguruan tinggi; dan g. memberikan layanan penggunaan dan peminjaman Arsip Inaktif. Pasal 34 Fungsi unit pengolah sebagaim ana dimaksud dala m Pasal 29 huruf e mempunyai tugas: a. melaksanakan pemberkasan Arsip Aktif, Arsip Vital, dan Arsip Terjaga; b. membuat daftar Arsip Aktif, Arsip Vital, dan Arsip 2022, No.459 -20- Terjaga; c. melaksanakan penyimpanan Arsip Aktif, Arsip Vital, dan Arsip Terjaga; d. melaksanakan pe mindah an Arsip Inaktif; dan e. memberikan layanan penggunaan dan peminjaman Arsip Aktif, Arsip Vital, dan Arsip Terjaga . Pasal 35 Sumber daya manusia Kearsipan sebagaimana dimaksud dalam Pasal 28 huruf b terdiri atas : a. pimpinan unit yang me laksanakan fungsi unit Kearsipan; b. pimpinan unit yang melaksanakan fungsi unit pengolah; c. jabatan fungsional Arsiparis; dan d. jabatan pelaksana. Pasal 36 (1) Pengelolaan Arsip dilakukan dengan menggunakan sarana dan prasarana Kearsipan sebagaimana dimaksud dalam Pasal 28 huruf c. (2) Sarana dan p rasarana Kearsipan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. Pasal 37 Pendanaan sebagaimana dimaksud dalam Pasal 28 huruf d dalam rangka Penyelenggaraan Kearsipan bersumber dari Anggara n Pen dapatan dan Belanja Negara dan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KETENTUAN PERALIHAN Pasal 38 Pada saat Peraturan Menteri ini mulai berlaku , Arsip yang telah ada sebelum Peraturan Menteri ini diund angkan, tetap 2022, No.459 -21- diakui dan sah berlaku sesuai dengan ketentuan perundang - undangan. BAB VII KETENTUAN PENUTUP Pasal 39 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2016 tentang Jadwal Retensi A rsip Substantif dan Fasilitatif di Lingkungan Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1300 ); b. Peraturan Menteri Pendidik an dan Kebudayaan Nomor 68 Tahun 2016 tentang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri Pendidik an dan Kebudayaan Nomor 68 Tahun 2016 tentang Tata Kearsipan di Lingkungan Kementerian Pendidikan dan K ebudayaan (Berita Negara Republik Indonesia Tahun 2016 Nomor 2046) ; c. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 78 Tahun 2017 tentang Penyelenggaraan Kearsipan di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita N egara Republik Indonesia Tahun 2017 Nomor 1918); d. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 23 Tahun 201 8 tentang Klasifikasi Arsip, Jadwal Retensi Arsip, dan Sistem Klasifikasi Keamanan dan Akses Arsip Dinamis di Ling kungan Kementeri an Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 201 8 Nomor 948); e. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 23 Tahun 2019 tentang Klasifikasi Arsip Kementerian Pendidikan dan Kebudayaan (Berita Neg ara Republik Indonesia Tahun 201 9 Nomor 878), dicabut dan dinyatakan tidak berlaku . 2022, No.459 -22- Pasal 40 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatan nya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 April 2022 MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA , ttd. NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tang gal 28 April 2022 DIREKTUR JENDERAL PERAT URAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}