{
  "source": "downloaded_pdfs/bn460-2010.pdf",
  "processed_date": "2025-04-24T17:31:44.841121",
  "document_info": {
    "title": "BN 460-2010.doc"
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.460, 2010 KEMENTERIAN KEHUTANAN. Perencanaan. Kehutanan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.42/Menhut-II/2010 TENTANG SISTEM PERENCANAAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan dalam Pasal 43 ayat 2 dan Pasal 45 Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan, telah ditetapkan ketentuan Peraturan Menteri Kehutanan Nomor P.28/Menhut-II/2006 tentang Sistem Perencanaan Kehutanan; b. bahwa Peraturan Menteri Kehutanan sebagaimana butir a, dalam pelaksanaannya tidak dapat dioperasionalkan dan perlu disesuaikan dengan perkembangan saat ini; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a dan b, dipandang perlu mengatur kembali Sistem Perencanaan Kehutanan dengan Peraturan Menteri Kehutanan; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumberdaya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Nomor 3419); www.djpp.depkumham.go.id 2010, No.460 2 2. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Repulik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Nomor 104 Tahun 2004, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah beberapa kali diubah, terakhir dengan Undang- Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4660); 6. Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 7. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan lembaran Negara Republik Indonesia Nomor 5059); www.djpp.depkumham.go.id 2010, No.460 3 8. Peraturan Pemerintah Nomor 20 tahun 2004 tentang Rencana Kerja Pemerintah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 74, Tambahan lembaran Negara Republik Indonesia Nomor 4405); 9. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4453); 10. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22. Tambahan Lembaran Negara Republik Indonesia Nomor 4696), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan lembaran Negara Republik Indonesia Nomor 4814); 11. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintah Daerah Provinsi, dan Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah Daerah Provinsi, dan Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 12. Peraturan Pemerintah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4833); 13. Peraturan Menteri Nomor P.40/Menhut-II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG SISTEM PERENCANAAN KEHUTANAN. www.djpp.depkumham.go.id 2010, No.460 4 BAB I PENGERTIAN Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Kehutanan adalah sistem pengurusan yang bersangkut paut dengan hutan, kawasan hutan, dan hasil hutan yang diselenggarakan secara terpadu. 2. Hutan adalah suatu kesatuan ekosistem berupa hamparan lahan berisi sumberdaya alam hayati yang didominasi pepohonan dalam persekutuan alam lingkungannya, yang satu dengan lainnya tidak dapat dipisahkan. 3. Kawasan hutan adalah wilayah tertentu yang ditunjuk dan/atau ditetapkan oleh Pemerintah untuk dipertahankan keberadaannya sebagai hutan tetap. 4. Hasil Hutan adalah benda-benda hayati, nonhayati dan turunannya, serta jasa yang berasal dari hutan. 5. Pengurusan Hutan adalah kegiatan penyelenggaran hutan yang meliputi perencanaan kehutanan, pengelolaan hutan, penelitian dan pengembangan, pendidikan dan latihan, serta penyuluhan kehutanan dan pengawasan. 6. Perencanaan adalah suatu proses penentuan tindakan-tindakan masa depan yang tepat, melalui urutan pilihan dengan memperhitungkan sumberdaya yang tersedia untuk mencapai tujuan yang ditetapkan. 7. Perencanaan Kehutanan adalah proses penetapan tujuan, penentuan kegiatan dan perangkat yang diperlukan dalam pengurusan hutan lestari untuk memberikan pedoman dan arah guna menjamin tercapainya tujuan penyelenggaraan kehutanan untuk sebesar-besarnya kemakmuran rakyat yang berkeadilan dan berkelanjutan. 8. Sistem Perencanaan Kehutanan adalah rangkaian penyusunan, penilaian dan pengesahan jenis-jenis rencana kehutanan yang menyangkut substansi, mekanisme dan proses dalam rangka mewujudkan rencana-rencana kehutanan yang sinerji, utuh dan menyeluruh serta menjadi acuan bagi pembangunan sektor lain. 9. Rencana Kehutanan adalah produk perencanaan kehutanan yang dituangkan dalam bentuk dokumen rencana spasial dan numerik serta disusun menurut skala geografis, fungsi pokok kawasan hutan dan jenis-jenis pengelolaannya serta dalam jangka waktu pelaksanaan dan dalam penyusunannya telah memperhatikan tata ruang wilayah dan kebijakan prioritas pembangunan yang terdiri dari rencana kawasan hutan dan rencana pembangunan kehutanan. www.djpp.depkumham.go.id 2010, No.460 5 10. Rencana Kawasan Hutan adalah rencana kehutanan yang memuat arahan-arahan makro pemanfaatan dan penggunaan spasial atau ruang dan potensi kawasan hutan jangka panjang untuk pembangunan kehutanan dan pembangunan di luar kehutanan yang menggunakan kawasan hutan dan dalam penyusunannya memperhatikan perkembangan tata ruang wilayah. 11. Rencana Pembangunan Kehutanan adalah rencana kehutanan dalam jangka waktu dan skala geografis tertentu, yang merupakan bagian integral dari pembangunan nasional dan wilayah dengan memperhatikan arahan spasial rencana kawasan hutan dan dalam penyusunannya mengikuti siklus perencanaan pembangunan nasional. 12. Rencana Pengelolaan Hutan adalah rencana pada kesatuan pengelolaan hutan yang memuat semua aspek pengelolaan hutan dalam kurun jangka panjang dan pendek, disusun berdasarkan hasil tata hutan dan rencana kehutanan, dan memperhatikan aspirasi, peran serta dan nilai budaya masyarakat serta kondisi lingkungan dalam rangka pengelolaan kawasan hutan yang lebih intensif untuk memperoleh manfaat yang lebih optimal dan lestari. 13. Rencana Makro Penyelenggaraan Kehutanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang lebih optimal dan lestari. 13. Rencana Makro Penyelenggaraan Kehutanan adalah rencana yang memuat arahan pelaksanaan penyelenggaraan kehutanan untuk program, kegiatan dan tujuan tertentu dan merupakan penjabaran dari rencana kehutanan tingkat nasional. 14. Kesatuan Pengelolaan Hutan yang selanjutnya disebut KPH adalah wilayah pengelolaan hutan sesuai fungsi pokok dan peruntukannya, yang dapat dikelola secara efisien dan lestari. 15. Rencana Strategis Kementerian Kehutanan, adalah dokumen rencana pembangunan Kementerian Kehutanan untuk periode 5 (lima) tahun. 16. Rencana Strategis Satuan Kerja Perangkat Daerah, yang selanjutnya disebut Renstra-SKPD, adalah dokumen rencana pembangunan Satuan Kerja Perangkat Daerah untuk periode 5 (lima) tahun. 17. Rencana Strategis Kesatuan Pengelolaan Hutan, yang selanjutnya di sebut Renstra-KPH adalah dokumen rencana pembangunan pada kesatuan pengelolaan hutan untuk periode 5 (lima) tahun. 18. Rencana Kerja Kementerian Kehutanan, adalah dokumen rencana pembangunan Kementerian Kehutanan untuk periode 1 (satu) tahun. 19. Rencana Kerja Satuan Kerja Perangkat Daerah, yang selanjutnya disebut Renja- SKPD, adalah dokumen rencana pembangunan satuan kerja perangkat daerah untuk periode 1 (satu) tahun. www.djpp.depkumham.go.id 2010, No.460 6 20. Rencana Kerja Kesatuan Pengelolaan Hutan, yang selanjutnya disebut Renja KPH, adalah dokumen rencana pembangunan pada KPH untuk periode 1 (satu) tahun. 21. Tata Hutan adalah kegiatan rancang bangun unit pengelolaan hutan, mencakup kegiatan pengelompokan sumberdaya hutan sesuai tipe ekosistem dan potensi yang terkandung di dalamnya dengan tujuan untuk memperoleh manfaat sebesar-besarnya bagi masyarakat secara lestari. 22. Evaluasi adalah suatu proses untuk mengukur pencapaian suatu tujuan tertentu yang telah ditetapkan serta dilakukan secara sistematik dan teratur, hasilnya digunakan sebagai umpan balik untuk perbaikan pelaksanaan perencanaan selanjutnya. 23. Pengendalian adalah suatu proses atau upaya untuk mengurangi atau menekan penyimpangan yang mungkin terjadi, sehingga diperoleh suatu hasil sesuai dengan yang telah ditetapkan melalui pemantauan, pengawasan dan penilaian kegiatan. 24. Menteri adalah Menteri yang diserahi tugas dan bertanggung jawab di bidang kehutanan. BAB II ASAS, MAKSUD, TUJUAN DAN RUANG LINGKUP Bagian Kesatu Asas Pasal 2 Asas sistem perencanaan kehutanan adalah : a. Bertanggung gugat; b. Transparan; c. Partisipatif; d. Terpadu; e. Aspiratif; f. Berkeadilan; dan g. Berkesinambungan dan berkelanjutan. Bagian Kedua Maksud dan Tujuan Pasal 3 (1) Sistem Perencanaan Kehutanan dimaksudkan untuk menyediakan acuan dan pedoman dalam proses penyusunan, pengkoordinasian, penilaian dan pengesahan rencana-rencana kehutanan serta proses pengendalian dan evaluasi pelaksanaan rencana. www.djpp.depkumham.go.id 2010, No.460 7 (2) Sistem Perencanaan Kehutanan bertujuan untuk mengatur integrasi, koordinasi dan sinerji rencana-rencana kehutanan di tingkat nasional, provinsi, kabupaten/kota dan Kesatuan Pengelolaan Hutan agar menjadi kesatuan rencana kehutanan yang utuh dan menyeluruh sesuai tujuan yang telah ditetapkan, dalam rangka mewujudkan : a. Terselenggaranya koordinasi antar pelaku pembangunan kehutanan dalam pengelolaan kawasan hutan dan menjamin integrasi, sinkronisasi dan sinerji rencana-rencana kehutanan di tingkat nasional, provinsi, kabupaten/kota dan unit pengelolaan; b. Optimalisasi partisipasi masyarakat dalam pembangunan sektor kehutanan; dan c. Tercapainya pemanfaatan dan penggunaan sumberdaya hutan secara efektif, efisien, berkeadilan dan berkelanjutan. Bagian Ketiga Ruang Lingkup Pasal 4 (1) Rencana kehutanan meliputi : a. Rencana Kawasan Hutan; dan b. Rencana Pembangunan Kehutanan. (2) Rencana kehutanan sebagaimana dimaksud pada ayat (1) meliputi seluruh fungsi pokok kawasan hutan dan jangka waktu pelaksanaan. (3) Jenis rencana kehutanan berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hutan dan jangka waktu pelaksanaan. (3) Jenis rencana kehutanan berdasarkan fungsi pokok kawasan hutan sebagaimana dimaksud pada ayat (2) meliputi : a. Hutan konservasi; b. Hutan produksi; dan c. Hutan lindung. (4) Jenis rencana kehutanan berdasarkan jangka waktu pelaksanaan sebagaimana dimaksud pada ayat (2) meliputi : a. Jangka panjang; b. Menengah; dan c. Pendek. Pasal 5 (1) Rencana kawasan hutan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a, disusun menurut skala geografis, fungsi pokok kawasan hutan, dan jangka waktu perencanaan. www.djpp.depkumham.go.id 2010, No.460 8 (2) Rencana kawasan hutan berdasarkan skala geografis sebagaimana dimaksud pada ayat (1) terdiri dari : a. Rencana Kehutanan Tingkat Nasional (RKTN); b. Rencana Kehutanan Tingkat Provinsi (RKTP); c. Rencana Kehutanan Tingkat Kabupaten/Kota (RKTK); dan d. Rencana Pengelolaan Hutan di tingkat Kesatuan Pengelolaan Hutan (RKPH). (3) Rencana yang lebih tinggi baik dalam cakupan wilayah maupun jangka waktunya menjadi acuan bagi rencana yang lebih rendah. Pasal 6 (1) Rencana Pembangunan Kehutanan sebagaimana di maksud dalam Pasal 4 ayat (1) huruf b terdiri dari : a. Rencana Strategis Kementerian Kehutanan; b. Rencana Strategis Satuan Kerja Perangkat Daerah (Renstra SKPD) Provinsi; c. Rencana Strategis Satuan Kerja Perangkat Daerah (Renstra SKPD) Kabupaten/Kota; d. Rencana Strategis Kesatuan Pengelolaan Hutan (Renstra KPH); e. Rencana Kerja Kementerian Kehutanan; f. Rencana Kerja Satuan Kerja Perangkat Daerah (Renja SKPD) Provinsi ; g. Rencana Kerja Satuan Kerja Perangkat Daerah (Renja SKPD) Kabupaten/Kota; dan h. Rencana Kerja Kesatuan Pengelolaan Hutan (Renja KPH). (2) Penyusunan Rencana Pembangunan Kehutanan sebagaimana dimaksud pada ayat (1) mengacu pada Rencana Kawasan Hutan. Pasal 7 (1) Rencana Kehutanan Tingkat Nasional berisi arahan-arahan makro pemanfaatan dan penggunaan spasial atau ruang dan potensi kawasan hutan untuk pembangunan kehutanan dan pembangunan di luar kehutanan yang menggunakan kawasan hutan dalam skala nasional untuk jangka waktu 20 tahun. (2) RKTN sebagaimana dimaksud pada ayat (1) dijabarkan lebih lanjut dalam rencana makro penyelenggaraan kehutanan baik pada hutan konservasi, hutan lindung dan hutan produksi. www.djpp.depkumham.go.id 2010, No.460 9 Pasal 8 Rencana makro penyelenggaraan kehutanan sebagaimana dimaksud dalam Pasal 7 ayat (2) disusun sesuai kebutuhan meliputi antara lain : a. Pengelolaan DAS; b. Pemantapan Kawasan Hutan; c. Pemberdayaan Masyarakat; d. Perlindungan dan Konservasi Sumberdaya Hutan; e. Pemanfaatan Hutan; f. Adaptasi dan Mitigasi Perubahan Iklim di Sektor kehutanan; g. Penelitian dan Pengembangan Kehutanan; h. Penyuluhan Kehutanan; i. Pengembangan Sumber Daya Manusia Kehutanan; j. Pengendalian dan Pengawasan Pengurusan Hutan; atau k. Penyelenggaraan Kehutanan Regional. BAB III SUBSTANSI RENCANA KEHUTANAN Bagian Kesatu Umum Pasal 9 Rencana kehutanan sebagaimana dimaksud dalam Pasal 4 ayat (1), memuat sebagian atau seluruh kegiatan pengurusan hutan dan pengembangan sumber daya manusia kehutanan. Bagian Kedua Kriteria Umum Rencana Kehutanan Pasal 10 Kriteria umum Rencana Kehutanan : a. Rencana Kehutanan yang memiliki jangka waktu panjang dan berskala nasional bersifat umum dengan arahan yang bersifat makro dan indikatif; b. Rencana Kehutanan yang memiliki jangka waktu menengah, pendek dan berskala provinsi, kabupaten/kota merupakan jenis perencanaan dalam fungsi pokok kawasan hutan yang bersifat lebih spesifik dan terukur dengan batas waktu pentahapan yang lebih pasti; www.djpp.depkumham.go.id 2010, No.460 10 c. Rencana Kehutanan pada tingkat KPH,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "www.djpp.depkumham.go.id 2010, No.460 10 c. Rencana Kehutanan pada tingkat KPH, merupakan jenis perencanaan dalam fungsi pokok kawasan hutan yang bersifat lebih spesifik, terukur, rinci dengan batas waktu pentahapan yang lebih pasti; d. Rencana Kehutanan memuat tujuan penyelenggaraan kehutanan secara kuantitatif dan kualitatif sesuai skala geografis, jangka waktu dan substansi; e. Rencana Kehutanan berbasis spasial dan/atau non spasial (numerik); f. Rencana Kehutanan memperhatikan aspek pelimpahan kewenangan dan peran serta masyarakat. Bagian Ketiga Kriteria Rencana Kawasan Hutan Pasal 11 Rencana Kehutanan Tingkat Nasional sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a, selain harus memenuhi kriteria umum sebagaimana dimaksud dalam Pasal 10, juga harus memuat paling sedikit : a. Gambaran umum kondisi, luas dan potensi sumberdaya hutan seluruh wilayah Indonesia atau nasional, mandat dan isu strategis yang terkait dengan pengurusan hutan; b. Visi, misi, arahan-arahan kebijakan, strategi dan target pencapaian pengurusan hutan dan menjadi acuan arah pembangunan jangka panjang nacional; dan/atau c. Indikasi kekuatan, kelemahan, peluang dan ancaman dalam proses transformasi potensi manfaat sumberdaya hutan secara nasional menjadi barang dan jasa hutan yang mendukung hidup dan kehidupan; Pasal 12 Rencana Kehutanan Tingkat Provinsi sebagaimana dimaksud dalam pasal 5 ayat (2) huruf b, selain harus memenuhi kriteria umum Pasal 10, juga harus memuat paling sedikit : a. Gambaran umum kondisi, luas dan potensi sumberdaya hutan, mandat dan isu strategis terkait dengan pengurusan hutan di wilayah provinsi; b. Visi, misi dan arahan-arahan kebijakan pengurusan hutan di wilayah provinsi dan menjadi acuan arah pembangunan jangka panjang provinsi; c. Indikasi kekuatan, kelemahan, peluang dan ancaman dalam proses transformasi potensi manfaat sumberdaya hutan di wilayah provinsi menjadi barang dan jasa hutan yang mendukung hidup dan kehidupan; www.djpp.depkumham.go.id 2010, No.460 11 d. Penjabaran alternatif skenario pencapaian visi dan misi dan sasaran sebagai dasar arahan penyusunan rencana investasi pemanfaatan dan penggunaan kawasan hutan pada bagian kawasan hutan nasional yang telah siap dimanfaatkan dan/atau digunakan di tingkat wilayah provinsi, serta penyusunan rencana pembangunan pada bagian kawasan hutan yang masih memerlukan proses rehabilitasi, restrukturisasi dan revitalisasi sampai dengan siap kelola investasi melalui pentahapan rencana pembangunan kehutanan jangka panjang, menengah dan pendek tingkat Provinsi; e. Perkiraan kontribusi ekonomi, sosial dan lingkungan dari barang dan jasa sektor kehutanan dalam jangka panjang terhadap pembangunan provinsi; dan/atau f. Penjabaran arahan dan perkiraan kontribusi sektor kehutanan di wilayah provinsi. Pasal 13 Rencana Kehutanan Tingkat Kabupaten/Kota sebagaimana dimaksud dalam pasal 5 ayat (2) huruf c, selain harus memenuhi kriteria umum Pasal 10, paling sedikit harus memuat : a. Gambaran umum kondisi, luas dan potensi sumberdaya hutan, mandat dan isu strategis yang terkait dengan pengurusan hutan di wilayah kabupaten/kota; b. Visi, misi dan arahan-arahan kebijakan pengurusan hutan di wilayah kabupaten/kota dan menjadi acuan arah pembangunan jangka panjang kabupaten/kota; c. Indikasi kekuatan, kelemahan, peluang dan ancaman dalam proses transformasi potensi manfaat sumberdaya hutan di wilayah kabupaten/kota menjadi barang dan jasa hutan yang mendukung hidup dan kehidupan; d. Penjabaran alternatif skenario pencapaian visi dan misi dan sasaran sebagai dasar arahan penyusunan rencana investasi pemanfaatan dan penggunaan kawasan hutan pada bagian kawasan hutan provinsi yang telah siap dimanfaatkan dan atau digunakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kawasan hutan provinsi yang telah siap dimanfaatkan dan atau digunakan di tingkat wilayah kabupaten/kota, serta penyusunan rencana pembangunan pada bagian kawasan hutan yang masih memerlukan proses rehabilitasi, restrukturisasi dan revitalisasi sampai dengan siap kelola investasi melalui pentahapan rencana pembangunan kehutanan jangka panjang, menengah dan pendek tingkat kabupaten/kota; www.djpp.depkumham.go.id 2010, No.460 12 e. Perkiraan kontribusi ekonomi, sosial dan lingkungan dari barang dan jasa sektor kehutanan dalam jangka panjang terhadap pembangunan Kabupaten/Kota; dan/atau f. Penjabaran arahan dan perkiraan kontribusi sektor kehutanan di wilayah kabupaten/kota. Pasal 14 Rencana Kehutanan Tingkat Nasional, Rencana Kehutanan Tingkat Provinsi, dan Rencana Kehutanan Tingkat Kabupaten/Kota sebagaimana dimaksud dalam Pasal 11, Pasal 12, dan Pasal 13, berjangka waktu 20 (dua puluh) tahun, selanjutnya dapat ditinjau dan dievaluasi setiap 5 (lima) tahun, untuk mengakomodir dinamika pembangunan kehutanan, dan disusun 1 (satu) tahun sebelum berakhirnya rencana kehutanan tersebut. Pasal 15 Rencana pengelolaan hutan di tingkat kesatuan pengelolaan hutan sebagaimana dimaksud dalam pasal 5 ayat (2) huruf d, selain harus memenuhi kriteria umum Pasal 10, juga memenuhi kriteria sebagai berikut : a. Disusun oleh Kepala KPH berdasarkan hasil tata hutan dengan mengacu pada rencana kehutanan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a, b, c dan dengan memperhatikan aspirasi, nilai budaya masyarakat setempat dan kondisi lingkungan; b. Meliputi rencana pengelolaan hutan jangka panjang dan jangka pendek; c. Rencana pengelolaan jangka panjang berjangka waktu 10 tahun, dan memuat tujuan yang akan dicapai KPH, kondisi yang dihadapi, dan strategi serta kelayakan pengembangan pengelolaan hutan yang meliputi tata hutan, pemanfaatan dan penggunaan kawasan hutan, rehabilitasi dan reklamasi hutan, perlindungan hutan dan konservasi alam, dan disahkan oleh Menteri atau Pejabat yang ditunjuk sesuai kewenangannya; d. Rencana Pengelolaan Hutan Jangka Pendek berjangka waktu 1 tahun dan memuat unsur-unsur, tujuan pengelolaan hutan lestari dalam skala KPH yang bersangkutan, evaluasi hasil rencana jangka pendek sebelumnya, target yang akan dicapai, basis data dan informasi, kegiatan yang akan dilaksanakan, status neraca sumberdaya hutan, pemantauan, evaluasi dan pengendalian kegiatan, dan partisipasi para pihak, dan disahkan Kepala KPH. www.djpp.depkumham.go.id 2010, No.460 13 Pasal 16 (1) Rencana makro penyelenggaraan kehutanan sebagaimana dimaksud dalam Pasal 8, harus memuat paling sedikit : a. Penjabaran yang bersifat penting, strategis dan lebih detil dari arahan dalam kebijakan prioritas kementerian kehutanan dan rencana jangka panjang kehutanan. b. Arahan yang bersifat khusus dan strategis bagi pedoman pelaksanaan kegiatan kehutanan tertentu dan membutuhkan mobilisasi sumberdaya serta koordinasi lintas atau multi sektor dan memperhatikan ekobioregion (ekosistem pulau); dan/atau c. Instrumen dasar untuk strategi implementasi kerangka kerja, kelembagaan, dan pembiayaan serta investasi kegiatan kehutanan tertentu. (2) Rencana Makro Penyelenggaraan Kehutanan berjangka waktu 20 (dua puluh) tahun dan dievaluasi setiap 5 (lima) tahun, disusun 1 (satu) tahun sebelum rencana berakhir. Bagian Keempat Rencana Pembangunan Kehutanan Pasal 17 Rencana Pembangunan Kehutanan, terdiri dari : a. Rencana strategis; dan b. Rencana kerja. Paragraf 1 Rencana Strategis Pasal 18 Rencana Strategis (Renstra) Kementerian Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a, selain memenuhi kriteria umum Pasal 10, juga memenuhi kriteria sebagai berikut : a. Mengacu pada program dan kebijakan kehutanan dalam rencana kehutanan tingkat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Mengacu pada program dan kebijakan kehutanan dalam rencana kehutanan tingkat nasional; b. Merupakan instrumen dasar untuk kerangka kerja, perkiraan pembiayaan pembangunan kehutanan untuk masa 5 tahun tingkat nasional; www.djpp.depkumham.go.id 2010, No.460 14 c. Memuat penjabaran gambaran umum kondisi, luas, letak dan potensi kawasan hutan yang memerlukan proses rehabilitasi, restrukturisasi dan revitalisasi sebagaimana dimaksud Pasal 11 huruf a; dan d. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari rencana kehutanan wilayah nasional sebagaimana dimaksud Pasal 5 ayat (2) huruf a. Pasal 19 Rencana strategis Satuan Kerja Perangkat Daerah (SKPD) Provinsi sebagaimana dimaksud dalam pasal 6 ayat (1) huruf b, selain memenuhi kriteria umum Pasal 10, juga memenuhi kriteria sebagai berikut : a. Mengacu pada program dan kebijakan kehutanan dalam rencana kehutanan tingkat provinsi; b. Merupakan instrumen dasar untuk kerangka kerja, perkiraan pembiayaan pembangunan kehutanan untuk masa 5 tahun tingkat provinsi; c. Memuat penjabaran gambaran umum kondisi, luas, letak dan potensi kawasan hutan Provinsi yang memerlukan proses rehabilitasi, restrukturisasi dan revitalisasi sebagaimana dimaksud Pasal 12 huruf a; dan d. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari rencana kehutanan wilayah provinsi sebagaimana dimaksud Pasal 5 ayat (2) huruf b. Pasal 20 Rencana strategis Satuan Kerja Perangkat Daerah (SKPD) Kabupaten/Kota sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c selain harus memenuhi kriteria umum Pasal 10, juga memenuhi kriteria sebagai berikut : a. Mengacu pada program dan kebijakan kehutanan dalam rencana kehutanan tingkat kabupaten/kota; b. Merupakan instrumen dasar untuk kerangka kerja, perkiraan pembiayaan pembangunan kehutanan untuk masa 5 tahun tingkat kabupaten/kota; c. Memuat penjabaran gambaran umum kondisi, luas, letak dan potensi kawasan hutan Kabupaten/Kota yang memerlukan proses rehabilitasi, restrukturisasi dan revitalisasi sebagaimana dimaksud dalam Pasal 13 huruf a; dan d. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari rencana kehutanan wilayah kabupaten/kota sebagaimana dimaksud Pasal 5 ayat (2) huruf c. www.djpp.depkumham.go.id 2010, No.460 15 Pasal 21 Rencana strategis KPH sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf d selain memenuhi kriteria umum Pasal 10, juga memenuhi kriteria sebagai berikut : a. Mengacu pada Program dan kebijakan Kehutanan dalam rencana pengelolaan hutan di tingkat kesatuan pengelolaan hutan; b. Merupakan instrumen dasar untuk kerangka kerja, perkiraan pembiayaan pembangunan kehutanan untuk masa 5 tahun tingkat kesatuan pengelolaan hutan; c. Memuat penjabaran gambaran umum kondisi, luas, letak dan potensi kawasan hutan dalam wilayah kesatuan pengelolaan hutan yang memerlukan proses penyelenggaraan pengelolaan hutan pada wilayah kesatuan pengelolaan hutan; dan d. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari rencana kehutanan wilayah Kesatuan Pengelolaan Hutan sebagaimana dimaksud Pasal 5 ayat (2) huruf d. Pasal 22 Rencana strategis Kementerian Kehutanan, Rencana strategis SKPD Provinsi, Rencana strategis SKPD Kabupaten Kota, dan Rencana strategis KPH sebagaimana dimaksud dalam Pasal 18, Pasal 19, Pasal 20 dan Pasal 21 berjangka waktu 5 (lima) tahun, dapat ditinjau dan dievaluasi paling sedikit 1 (satu) kali, untuk mengakomodir perubahan kebijakan prioritas pembangunan nasional, provinsi, kabupaten/kota dan KPH, dan disusun 1 (satu) tahun sebelum berakhirnya Rencana strategis tersebut. Paragraf 2 Rencana Kerja Pasal 23 Rencana Kerja Kementerian Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf e selain memenuhi kriteria umum Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "6 ayat (1) huruf e selain memenuhi kriteria umum Pasal 10, juga memenuhi kriteria sebagai berikut : a. Mengacu pada program dan kebijakan kehutanan dalam rencana strategis Kementerian Kehutanan; b. Merupakan instrumen dasar untuk kerangka kerja, perkiraan pembiayaan pembangunan kehutanan untuk masa 1 tahun tingkat Nasional; www.djpp.depkumham.go.id 2010, No.460 16 c. Memuat penjabaran sasaran kondisi, luas, letak dan potensi kawasan hutan seluruh wilayah Nasional yang memerlukan proses rehabilitasi, restrukturisasi dan revitalisasi sebagaimana dimaksud Pasal 18 huruf c dalam tahun rencana; dan d. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari rencana strategis Kementerian kehutanan. Pasal 24 Rencana kerja-SKPD Provinsi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf f selain memenuhi kriteria umum Pasal 10, juga memenuhi kriteria sebagai berikut : a. Mengacu pada program dan kebijakan kehutanan dalam Renstra SKPD Provinsi; b. Merupakan instrumen dasar untuk kerangka kerja, perkiraan pembiayaan pembangunan kehutanan untuk masa 1 tahun tingkat provinsi; c. Memuat penjabaran sasaran kondisi, luas, letak dan potensi kawasan hutan wilayah Provinsi yang memerlukan proses rehabilitasi, restrukturisasi dan revitalisasi sebagaimana dimaksud Pasal 19 huruf c dalam tahun rencana; dan d. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari Renstra SKPD provinsi. Pasal 25 Rencana kerja-SKPD Kabupaten/Kota sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf g selain memenuhi kriteria umum Pasal 10, juga memenuhi kriteria sebagai berikut : a. Mengacu pada program dan kebijakan kehutanan dalam Renstra SKPD Tingkat Kabupaten/Kota; b. Merupakan instrumen dasar untuk kerangka kerja, perkiraan pembiayaan pembangunan kehutanan; c. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari Renstra SKPD Kabupaten/Kota ; d. Memuat penjabaran sasaran kondisi, luas, letak dan potensi kawasan hutan yang memerlukan proses rehabilitasi, restrukturisasi dan revitalisasi sebagaimana dimaksud Pasal 20 huruf c dalam tahun rencana; dan e. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari Renstra SKPD Kabupaten/Kota. www.djpp.depkumham.go.id 2010, No.460 17 Pasal 26 Rencana Kerja KPH untuk jangka waktu satu tahun sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf h selain memenuhi kriteria umum Pasal 10, juga memenuhi kriteria sebagai berikut : a. Mengacu pada program dan kebijakan kehutanan dalam Renstra di tingkat Kesatuan Pengelolaan Hutan; b. Merupakan instrumen dasar untuk kerangka kerja, perkiraan pembiayaan pembangunan kehutanan; c. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari Renstra Kesatuan Pengelolaan Hutan; d. Memuat penjabaran sasaran kondisi, luas, letak dan potensi kawasan hutan yang memerlukan proses penyelenggaraan pengelolaan hutan sebagaimana dimaksud Pasal 21 huruf c dalam tahun rencana; dan e. Memuat penjabaran atau pendetilan arahan-arahan pembangunan dari Renstra KPH. Pasal 27 Rencana kerja Kementerian Kehutanan, Rencana kerja SKPD Provinsi, Rencana kerja SKPD Kabupaten/Kota, dan Rencana kerja KPH, berjangka waktu 1 (satu) tahun, dan disusun 1 (satu) tahun sebelumnya. BAB IV MEKANISME DAN PROSES PENYUSUNAN RENCANA KEHUTANAN Berjangka waktu 1 (satu) tahun, dan disusun 1 (satu) tahun sebelumnya; Bagian Kesatu Mekanisme Penyusunan Rencana Kehutanan Pasal 28 (1) Mekanisme penyusunan rencana kehutanan memuat pengaturan tata hubungan dan proses penyusunan rencana kehutanan. (2) Tata hubungan rencana kehutanan menggambarkan hirarki dan keterkaitan masing-masing rencana kehutanan sebagaimana yang diatur dalam Pasal 4, Pasal 5, Pasal 6, dan Pasal 8. (3) Proses penyusunan rencana kehutanan meliputi tahapan penyusunan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 8. (3) Proses penyusunan rencana kehutanan meliputi tahapan penyusunan rencana dan tata waktunya Pasal 29 Tata hubungan rencana kehutanan sebagaimana yang dimaksud dalam Pasal 28 ayat (2), diatur dengan ketentuan sebagai berikut : www.djpp.depkumham.go.id 2010, No.460 18 (1) Rencana kawasan hutan sebagaimana dimaksud dalam Pasal 5 ayat 2 berurutan secara hierarkis, dan urutan yang lebih tinggi menjadi acuan rencana di bawahnya. (2) Rencana Makro Penyelenggaraan Kehutanan sebagaimana dimaksud dalam Pasal 8 mengacu kepada Rencana Kehutanan Tingkat Nasional. (3) Rencana Strategis Kementerian Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a mengacu pada Rencana Kehutanan Tingkat Nasional. (4) Rencana Strategis Kementerian Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a menjadi acuan dan arahan bagi penyusunan Rencana Kerja (Renja) Kementerian Kehutanan, Renstra-SKPD Provinsi, Renstra-SKPD Kabupaten/Kota, dan Renstra KPH sebagaimana yang dimaksud dalam Pasal 6 ayat (1) huruf b, c dan d. (5) Rencana Kerja Kementerian Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf e mengacu pada Renstra-Kementerian Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a. (6) Rencana Kerja (Renja) SKPD Provinsi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf f mengacu pada Renstra-SKPD Kehutanan Provinsi, sedangkan Rencana Kerja (Renja) SKPD Kabupaten/Kota sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf g mengacu pada Renstra-SKPD Kehutanan Kabupaten/Kota, dan Renja KPH sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf h mengacu pada Renstra KPH. (7) Rencana Pengelolaan Hutan tingkat KPH yang ada dalam satu kabupaten/kota mengacu pada Rencana Kehutanan Tingkat Kabupaten/kota, Rencana pengelolaan hutan tingkat KPH yang lintas kabupaten mengacu pada Rencana Kehutanan Tingkat Provinsi, sedangkan yang lintas provinsi mengacu pada Rencana Kehutanan Tingkat Nasional. Bagian Kedua Proses Penyusunan Rencana Kehutanan Paragraf 1 Umum Pasal 30 Penyusunan Rencana Kehutanan Tingkat Nasional, Provinsi, Kabupaten/Kota dan Kesatuan Pengelolaan Hutan sebagaimana dimaksud dalam pasal 5 ayat (2), dilaksanakan melalui tahapan proses sebagai berikut : www.djpp.depkumham.go.id 2010, No.460 19 a. Menyelenggarakan penunjukan kawasan hutan dan perairan oleh Menteri, yang merupakan hasil siklus iteratif akumulasi perubahan kawasan hutan parsial, konsultasi teknis rancangan peraturan daerah tentang peninjauan ulang dan penetapan rencana tata ruang wilayah provinsi; b. Menyiapkan data awal informasi dasar spasial dan non spasial kawasan hutan dan perairan serta peraturan perundang-undangan yang berlaku sebagaimana dimaksud huruf a; c. Mengintegrasikan data informasi spasial dan non spasial rencana-rencana kegiatan jangka menengah dan pendek kehutanan dan luar kehutanan yang berkaitan dengan kawasan hutan sebagaimana dimaksud huruf b; d. Menganalisis kondisi dan isu strategis serta peluang kontribusi manfaat ekonomi, lingkungan dan sosial sektor kehutanan di tingkat nasional, provinsi dan kabupaten/kota sebagai bahan penetapan visi dan misi pengurusan hutan sebagaimana dimaksud huruf c; e. Menyusun arahan skenario pemantapanan kawasan hutan, pemanfaatan, penggunaan, rehabilitasi dan reklamasi, perlindungan hutan dan konservasi alam, dan kelembagaan pengelolaan hutan, dalam rangka pencapaian visi dan misi pengurusan hutan tingkat nasional, provinsi dan kabupaten/kota sebagaimana dimaksud huruf d; dan f. Merumuskan draft Rencana Kehutanan Tingkat Nasional, Provinsi dan atau Kabupaten/Kota sebagai bahan penilaian dan pengesahan rencana. Pasal 31 (1) Rencana kehutanan sebagaimana dimaksud dalam Pasal 5 ayat (2), Pasal 6 ayat (1), dan Pasal 8,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "5 ayat (2), Pasal 6 ayat (1), dan Pasal 8, dipersiapkan, dibahas, disusun dan disahkan 1 (satu) tahun sebelum masa berlaku rencana tahun berjalan berakhir. (2) Rencana Pembangunan Kehutanan sebagaimana dimaksud dalam Pasal 6 ayat (1) disusun sesuai peraturan perundang-undangan. Paragraf 2 Kewenangan Penyusunan Rencana Kehutanan Pasal 32 Kewenangan penyusunan rencana kehutanan diatur sebagai berikut : a. Rencana Kehutanan Tingkat Nasional disusun oleh Direktorat Jenderal Planologi Kehutanan; b. Rencana Kehutanan Tingkat Provinsi disusun oleh instansi yang mempunyai kewenangan perencanaan bidang kehutanan di provinsi; www.djpp.depkumham.go.id 2010, No.460 20 c. Rencana Kehutanan Tingkat Kabupaten/Kota disusun oleh instansi yang mempunyai kewenangan perencanaan bidang kehutanan di kabupaten/kota; d. Rencana Pengelolaan Hutan disusun oleh Kepala KPH; e. Rencana Makro Penyelenggaraan Kehutanan disusun oleh Direktorat Jenderal Planologi Kehutanan berkoordinasi dengan Eselon I yang menangani penyelenggaraan kehutanan dimaksud; f. Rencana Pembangunan Kehutanan Nasional disusun oleh Instansi Perencana Kehutanan Nasional yang mempunyai tugas pokok dan fungsi penyusunan rencana pembangunan kehutanan yaitu Sekretariat Jenderal Kementerian Kehutanan; g. Berdasarkan rencana sebagaimana dimaksud huruf f, masing-masing unit Eselon I lingkup Kementerian Kehutanan menjabarkan Rencana Kehutanan Tingkat Nasional ke dalam rencana strategis kehutanan lima tahunan dan rencana kerja tahunan sesuai bidang tugas unit Eselon I; h. Rencana Pembangunan Kehutanan Provinsi/Kabupaten/Kota disusun oleh instansi yang menangani urusan kehutanan tingkat provinsi/kabupaten/ kota; i. Rencana Pembangunan Kehutanan tingkat KPH disusun oleh Kepala KPH. BAB V PENILAIAN DAN PENGESAHAN RENCANA KEHUTANAN Pasal 33 Kewenangan penilaian dan pengesahan rencana kehutanan diatur sebagai berikut : (1) Penilaian dan pengesahan Rencana Kawasan Hutan diatur sebagai berikut : a. Rencana Kehutanan Tingkat Nasional dinilai melalui rapat koordinasi Pejabat Eselon I lingkup Kementerian Kehutanan dan Konsultasi Publik dengan pihak-pihak yang berkepentingan dengan kawasan hutan lingkup nasional yang dikoordinasikan oleh Direktorat Jenderal Planologi Kehutanan cq. Direktorat Perencanaan Kawasan Hutan dan hasilnya disahkan oleh Menteri; b. Rencana Kehutanan Tingkat Provinsi dinilai melalui rapat koordinasi dan konsultasi publik dengan sektor atau pihak yang berkepentingan dengan kawasan hutan lingkup provinsi yang dikoordinasikan oleh Dinas Provinsi yang menangani bidang kehutanan dan hasilnya disahkan oleh Gubernur; www.djpp.depkumham.go.id 2010, No.460 21 c. Rencana Kehutanan Tingkat Kabupaten/Kota dinilai melalui rapat koordinasi sektor dan atau pihak-pihak yang berkepentingan dengan kawasan hutan di wilayah kabupaten/kota dikoordinasikan oleh Dinas Kabupaten/Kota yang menangani bidang kehutanan dan hasilnya disahkan oleh Bupati/Walikota; d. Rencana Pengelolaan Hutan pada KPH, dinilai oleh Gubernur atau Bupati/Walikota dan disahkan oleh Menteri atau pejabat yang ditunjuk. (2) Rencana Makro Penyelenggaraan Kawasan Hutan dinilai melalui konsultasi para pihak yang berkepentingan dengan kawasan hutan lingkup nasional yang dikoordinasikan oleh Direktorat Jenderal Planologi Kehutanan dan hasilnya disahkan oleh Menteri. (3) Penilaian dan pengesahan Rencana Pembangunan Kehutanan diatur sebagai berikut : a. Rencana Strategis Kementerian Kehutanan dinilai melalui konsultasi para pihak yang dikoordinasikan oleh Sekretariat Jenderal Kementerian Kehutanan cq. Biro Perencanaan dan hasilnya disahkan oleh Menteri; b. Rencana Strategis-SKPD Kehutanan Provinsi dinilai melalui konsultasi para pihak lingkup provinsi yang dikoordinasikan oleh instansi yang mempunyai kewenangan perencanaan bidang kehutanan di provinsi dan berdasarkan penilaian 1 (satu) tahunan oleh tim penilai yang dibentuk oleh Gubernur dan hasilnya disahkan oleh Gubernur; c. Rencana Strategis-SKPD Kabupaten/Kota dinilai melalui",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "hasilnya disahkan oleh Gubernur; c. Rencana Strategis-SKPD Kabupaten/Kota dinilai melalui konsultasi para pihak lingkup kabupaten/kota yang dikoordinasikan oleh oleh instansi yang mempunyai kewenangan perencanaan bidang kehutanan di kabupaten/kota dan berdasarkan penilaian 1 (satu) tahunan oleh tim penilai yang dibentuk oleh Bupati/Walikota dan hasilnya disahkan oleh Bupati/Walikota; d. Rencana Strategis KPH dinilai oleh instansi yang mempunyai kewenangan perencanaan bidang kehutanan di Pusat untuk KPH yang lintas provinsi dan disahkan oleh Menteri atau pejabat yang ditunjuk, dinilai di Provinsi untuk KPH yang lintas kabupaten/kota dan disahkan oleh Gubernur atau pejabat yang ditunjuk, atau dinilai di kabupaten/kota untuk KPH yang berada dalam satu kabupaten/kota dan disahkan oleh Bupati/Walikota atau pejabat yang ditunjuk; www.djpp.depkumham.go.id 2010, No.460 22 e. Rencana Kerja Kementerian Kehutanan dinilai melalui Rapat Koordinasi Rencana Pembangunan Kehutanan Nasional yang dikoordinasikan dan difasilitasi oleh Sekretariat Jenderal Kementerian Kehutanan untuk Pembangunan Kehutanan Nasional dengan masukan Renja Eselon I serta UPT Eselon I lingkup Kementerian Kehutanan dan Renja-SKPD Kehutanan Provinsi, dan hasilnya disahkan oleh Menteri; f. Rencana Kerja-SKPD Kehutanan Provinsi dinilai melalui Rapat Koordinasi Rencana Pembangunan Kehutanan Provinsi yang dikoordinasikan dan difasilitasi oleh Sekretariat Jenderal Kementerian Kehutanan cq. Pusat Pengendalian Pembangunan Kehutanan Regional untuk Kontribusi Pembangunan Kehutanan Regional terhadap pencapaian sasaran pembangunan kehutanan nasional dengan masukan dari masing-masing provinsi dalam regional masing-masing Pusat Pengendalian Pembangunan Regional yang difasilitasi oleh instansi yang mempunyai kewenangan perencanaan bidang kehutanan di provinsi dan hasilnya disahkan oleh Gubernur; g. Rencana Kerja-SKPD Kehutanan Kabupaten/Kota dinilai melalui Rapat Koordinasi Rencana Pembangunan Kehutanan Kabupaten/Kota yang dikoordinir oleh instansi yang bertanggung jawab bidang kehutanan kabupaten/kota dan difasilitasi oleh instansi yang bertanggung jawab bidang kehutanan Kabupaten/Kota dan hasilnya disahkan oleh Bupati/Walikota; h. Rencana Kerja KPH dinilai oleh instansi yang mempunyai kewenangan perencanaan bidang kehutanan di Pusat untuk KPH yang lintas provinsi dan disahkan oleh Menteri atau pejabat yang ditunjuk, dinilai di Provinsi untuk KPH yang lintas kabupaten/kota dan disahkan oleh Gubernur atau pejabat yang ditunjuk, atau dinilai di kabupaten/kota untuk KPH yang berada dalam satu kabupaten/kota dan disahkan oleh Bupati/Walikota atau pejabat yang ditunjuk. (4) Renja Kementerian Kehutanan dan Renja Eselon I dan UPT Eselon I lingkup Kementerian Kehutanan, menjadi acuan penilaian dan bahan penetapan RKA Kementerian Kehutanan oleh Menteri; Renja-SKPD Kehutanan Provinsi, menjadi acuan penilaian dan bahan penetapan RKA- SKPD Kehutanan Provinsi oleh Gubernur; dan Renja-SKPD Kehutanan Kabupaten/Kota menjadi acuan penilaian dan penetapan RKA-SKPD Kehutanan Kabupaten/Kota oleh Bupati/Walikota. www.djpp.depkumham.go.id 2010, No.460 23 BAB VI PENGENDALIAN DAN EVALUASI PELAKSANAAN RENCANA KEHUTANAN Bagian Kesatu Pengendalian Pelaksanaan Rencana Kehutanan Pasal 34 (1) Pengendalian pelaksanaan rencana kehutanan, diatur sebagai berikut : a. Untuk menjamin tertib dan keserasian rencana kehutanan, Menteri berwenang melakukan fasilitasi, bimbingan dan pengendalian terhadap kebijakan Gubernur dan Bupati/Walikota yang terkait dengan perencanaan kehutanan; b. Menteri, Gubernur dan Bupati/Walikota melakukan bimbingan dan pengendalian terhadap pelaksanaan rencana kehutanan yang dilakukan oleh pihak ketiga; c. Pengendalian pelaksanaan pembangunan kehutanan dilakukan secara berjenjang dari tingkat KPH, kabupaten/kota, provinsi, regional dan pusat. (2) Dalam melakukan fasilitasi, bimbingan dan pengendalian rencana kehutanan sebagaimana dimaksud pada ayat (1), Menteri, Gubernur, dan Bupati/Walikota dapat melimpahkan wewenang kepada pejabat dibawahnya yang mempunyai tugas pokok",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dapat melimpahkan wewenang kepada pejabat dibawahnya yang mempunyai tugas pokok melakukan perencanaan kehutanan. (3) Proses pengendalian dilaksanakan melalui : a. Bahan pengendalian adalah pelaporan pencapaian fisik dan kemampuan program kegiatan pembangunan kehutanan dan pengelolaan hutan, serta laporan para pihak dari lapangan; b. Fasilitasi dan bimbingan pelaksanaan dilakukan berdasarkan hasil monitoring; atau permohonan penyusun rencana; c. Pengendalian pelaksanaan rencana kehutanan diselenggarakan melalui analisis laporan dan atau uji silang keadaan di lapangan. Bagian Kedua Evaluasi Pelaksanaan Rencana Kehutanan Pasal 35 Evaluasi Pelaksanaan Rencana Kehutanan diatur sebagai berikut : (1) Proses evaluasi pelaksanaan rencana kehutanan meliputi persiapan, pelaksanaan, dan pelaporan hasil evaluasi. www.djpp.depkumham.go.id 2010, No.460 24 (2) Evaluasi pelaksanaan rencana kehutanan jangka panjang dilakukan paling sedikit 5 (lima) tahun sekali, rencana kehutanan jangka menengah dan jangka pendek paling sedikit 1 (satu) kali. (3) Dalam melakukan evaluasi pelaksanaan rencana kehutanan sebagaimana dimaksud pada ayat (1), Menteri, Gubernur, dan Bupati/Walikota dapat melimpahkan wewenang kepada pejabat dibawahnya yang mempunyai tugas pokok melakukan evaluasi perencanaan kehutanan. (4) Evaluasi pelaksanaan rencana kehutanan diselenggarakan secara berjenjang sesuai wewenang dan tugas pokok fungsi bidang Kehutanan Pemerintah, Provinsi, dan Kabupaten Kota serta di tingkat KPH sebagai berikut a. Rencana Kawasan Hutan dan Rencana Pembangunan Kehutanan Tingkat Nasional serta pelaksanaannya oleh Menteri; b. Rencana Kawasan Hutan dan Rencana Pembangunan Kehutanan Tingkat Provinsi serta pelaksanaannya oleh Gubernur; c. Rencana Kawasan Hutan dan Rencana Pembangunan Kehutanan Tingkat Kabupaten/Kota serta pelaksanaannya oleh Bupati/Walikota; d. Rencana Makro Kehutanan dievaluasi oleh Menteri; dan e. Rencana Pengelolaan Hutan dievaluasi oleh Menteri, atau Gubernur, atau Bupati/Walikota, atau Kepala KPH sesuai dengan tingkatannya. (5) Cakupan evaluasi pelaksanaan rencana kehutanan meliputi : a. Penetapan indikator, visi, misi, tujuan, sasaran dan hasil; b. Pencapaian visi, misi dalam jangka waktu panjang dan menengah dilakukan oleh Biro Perencanaan Sekretariat Jenderal Kementerian Kehutanan; c. Pencapaian sasaran kebijakan prioritas, program sesuai tugas pokok dan fungsi masing-masing Eselon I dilakukan oleh Eselon I yang menangani rencana kehutanan; d. Pencapaian tujuan program kegiatan dalam lingkup tugas dan fungsi masing-masing dilakukan oleh Eselon I teknis; e. Pencapaian tujuan program kegiatan dalam lingkup regional dilakukan oleh instansi yang menangani pengendalian di tingkat regional; f. Pencapaian tujuan program kegiatan kehutanan lingkup provinsi dilakukan oleh instansi yang menangani kehutanan tingkat Provinsi; www.djpp.depkumham.go.id 2010, No.460 25 g. Pencapaian tujuan program kegiatan kehutanan lingkup Kabupaten/Kota dilakukan oleh instansi yang menangani kehutanan tingkat Kabupaten/Kota; dan h. Pencapaian tujuan pengelolaan, pemanfaatan, penggunaan hutan, rehabilitasi dan reklamasi, perlindungan hutan dan konservasi hutan dalam unit pengelolaan hutan oleh Kepala KPH. BAB VII KETENTUAN PERALIHAN Pasal 36 (1) Rencana Kehutanan yang telah disusun sebelum diterbitkannya Peraturan Menteri ini dinyatakan tetap berlaku, selanjutnya dievaluasi dan wajib disesuaikan dengan peraturan ini. (2) Dalam hal Rencana Kehutanan Tingkat Nasional belum disahkan maka Rencana Kehutanan Tingkat Provinsi mengacu pada Rencana Pembangunan Jangka Panjang (RPJP). (3) Dalam hal Rencana Kehutanan Tingkat Provinsi belum disahkan maka Rencana Kehutanan Tingkat Kabupaten/Kota mengacu pada Rencana Pembangunan Jangka Panjang (RPJP). (4) Dalam hal Rencana Kehutanan Tingkat Provinsi atau Rencana Kehutanan Tingkat Kabupaten/Kota belum tersusun maka rencana pengelolaan hutan mengacu pada Rencana Kehutanan Tingkat Nasional. (5) Khusus untuk kawasan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mengacu pada Rencana Kehutanan Tingkat Nasional. (5) Khusus untuk kawasan hutan yang dikelola oleh Perum Perhutani, rencana pengelolaan hutan Perum Perhutani agar diselaraskan dengan Rencana Kehutanan Tingkat Nasional dan Tingkat Provinsi. BAB VIII KETENTUAN PENUTUP Pasal 37 Dengan ditetapkannya Peraturan Menteri ini, maka Peraturan Menteri Kehutanan Nomor P.28/Menhut-II/2006 tentang Sistem Perencanaan Kehutanan dicabut dan dinyatakan tidak berlaku lagi. Pasal 38 Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2010, No.460 26 Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 September 2010 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 22 September 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}