{
  "source": "downloaded_pdfs/bn468-2021.pdf",
  "processed_date": "2025-04-21T22:27:31.025874",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.468, 2021 KEMENDAG. Kerja Sa ma Teknik. Kantor Dagang dan Ekonomi Indonesia. Taipei. Taipei Economic. Trade Office in Indonesia. PERA TURAN ME NTERI PERDAGANGAN REPUBL IK INDON ESIA NOMOR 30 TAHUN 2021 TENTANG PEMBEN TUKAN KERJA SA MA TEKNIK ANTARA KA NTOR DAGANG DAN EKONOMI INDONE SIA DI TAIPEI DAN TAIPEI ECONO MIC AND TRADE OFF ICE IN INDONE SIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBL IK INDONES IA, Menimbang : a. bahwa untuk memperluas kerja sa ma teknik antara Indonesia dan Taiwan yang dilaksanakan melalui lembaga ekonomi yang bersifat non pemerintah serta menciptakan tertib pelaksanaan kerja sama, perlu didukung deng an prosedur kerja sama yang pasti, baku dan standar yang mengik at bagi lembaga yang membe ntuk kerja sama teknik dimaksud ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dal am huruf a, perlu men etapkan Peraturan Menteri Perdagan gan tentang Pembentuk an Kerja Sama Teknik antara Kantor Dag ang dan Ekonomi Indonesia di Taipei dan Taipei Econ omic and Trade Office in Indone sia; Mengingat : 1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 te ntang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2 008 Nomor 166, Tambahan Lembaran www.peraturan.go.id 2021, No. 468 -2- Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Repub lik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512 ) sebagaiman a telah diubah dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia 6573) ; 4. Perat uran Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagang an (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 5. Keputusan Presiden Nomor 48 Tahun 1994 tentang Kantor Dagang dan Ekonomi Indonesia di Taipei; 6. Peraturan Menteri Luar Negeri N omor 3 Tahun 2019 tentang Panduan Umum Hubungan Luar Negeri oleh Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2019 Nomor 125); 7. Peraturan Menteri Perdagangan Nomor 80 Tahun 2020 tentang Organisasi dan Tata Ke rja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1190); MEMU TUSKAN : Menetapkan : PERA TURAN MENTERI PERDAGANGAN TENTANG PEMBEN TUKAN KERJA SAMA TEKNIK ANTARA KA NTOR DAGANG DAN EKONOMI INDONE SIA DI TAIPEI DAN TAIPEI ECONO MIC AND TRADE OF FICE IN INDONESIA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kerja Sama Teknik adalah kerja sama di bidang teknik, ilmu pengetahuan, kebudayaan d an ekonomi, tidak termasuk di dal amnya kr edit-kredit dan penanaman modal asing yang dituangkan dalam bentuk tertul is melalui prosedur y ang ditetapkan berd asarkan Peraturan Menteri in i. www.peraturan.go.id 2021, No. 468 -3- 2. Kesepakatan Bersama adalah ke sepakatan yang berisikan ikatan moral yang merupa kan landasan para pihak untuk melaksanakan kegiatan. 3. Perjanjian Kerja Sama adalah perbua tan hukum pa ra pihak yang mer upakan tindak lanjut dari suatu Kesepakatan Bersama atau tanpa Kesepakatan Bersama, yang memuat uraian isi kesepakat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bersama atau tanpa Kesepakatan Bersama, yang memuat uraian isi kesepakat an dan di dalamnya mengatur hak dan kewajiban para p ihak serta akibat hukum. 4. Kantor Dagang dan Ekonomi Indonesia yang selanjutnya disingkat KDEI ada lah lembaga ekonomi nonpe merintah yang berkedud ukan di Taipei. 5. Taipei Econ omic and Trade Office in Indone sia yang selanjutnya disebut TETO, adalah k antor perw akilan Taiwan pada uru san ekonomi dan perdagangan di Indonesia. 6. Badan Pelaksana a dalah badan hukum di Indonesia yang menjadi pelaksana Kerja Sama Teknik antara KDEI dan TETO. 7. Mitra Pelaksana adalah badan hukum di Taiwan yang memiliki otoritas sesuai kewenangannya dan ditunjuk oleh TETO menjadi pelaksana Kerja Sa ma Teknik antara KDEI dan TETO. 8. Biro Perencanaan adalah Biro Perenca naan Kementer ian Perdagangan. 9. Kementerian adalah kementerian yang menyelenggarakan urusan pemerin tahan di bidang perda gangan. Pasal 2 (1) Peraturan Menteri ini merupakan pedoman bagi Badan Pelaksana dalam menyusun naskah Kerja Sama Teknik dan melakukan Kerja Sama Teknik dengan Mitra Pelaksana dibawah kerangka kerja sama antara KDEI dan TETO. (2) Peraturan Menteri ini bertujuan untuk: a. meningkatkan koordinasi dan ketertiban dalam penyusunan Kerja Sama Teknik sesuai dengan arah www.peraturan.go.id 2021, No. 468 -4- kebijakan politik luar negeri dan keten tuan peraturan perundang -undangan; dan b. menyelaraskan struktur ketentuan kerja sama dalam Kerja Sama Teknik. Pasal 3 Lingkup pengaturan Peraturan Menteri ini meliputi: a. tahapan proses Kerja Sama Teknik; b. penyusunan naskah Kerja Sama Teknik; c pelaks anaan Kerja Sama Teknik; dan d. monitoring dan evaluasi pelaksanaan Kerja Sama Teknik. Pasal 4 Kerja Sama Teknik dilaksanak an berdasarka n prinsip : a. pencapaian tuj uan dan hasil; b. kesetaraan dan kebersamaan; c. musyawarah; d. tanggung jawab; e. saling menghargai dan menguntungkan; f. tidak menimbulkan ketergantungan; g. terencana dan berkelanjutan; h. efektif; dan i. efisien. Pasal 5 (1) Kerja Sama Teknik dilaksanakan oleh Badan Pelaksana dengan Mitra Pelak sana. (2) Kerja Sama Teknik sebagaimana dimaksud pad a ayat (1) dilakukan berdasarkan naskah Kerja Sama Teknik antara KDEI dan TETO. (3) Dalam pelaksan aan Ker ja Sama Teknik, KDEI sebagaimana dimaksud pada ayat ( 2) dapat menunjuk Badan Pelaksana yang terdiri dari : a. asosiasi pelaku usaha; b. perguruan tinggi/lem baga pendidikan dan pelatiha n; c. organisasi kemasyarakatan; dan/atau d. lembaga -lembaga lain. www.peraturan.go.id 2021, No. 468 -5- Pasal 6 (1) Bidang Kerja Sama Teknik sebagaimana dimaksud da lam Pasal 5 didasarkan pada kebutuhan Badan Pelaksana . (2) Bidang Kerja Sama Teknik sebagaimana dimaksud pada ayat (1) meliputi: a. pengembangan kompetensi sumber daya manusia; b. pengembangan ilmu penget ahuan dan teknologi; c. sarana dan prasarana; d. sosial dan budaya; dan/atau e. bidang lain yang disepakati selain hal-hal yang tidak bertentangan deng an arah kebijakan politik luar negeri dan ketentuan peraturan perundang - undangan. Pasal 7 (1) Kerja S ama Teknik dituangkan dalam bentuk: a. Kesepakatan Be rsama; dan/atau b. Perjanjian Kerja Sama . (2) Pelaksanaan Kerja Sama Teknik sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapa n: a. penjajakan; b. perundingan; c. perumusan; d. penandat anganan; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a. penjajakan; b. perundingan; c. perumusan; d. penandat anganan; dan e. monitoring dan evaluasi. Pasal 8 (1) Penjajakan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a dilaksanakan oleh KDE I. (2) Dalam melaksanakan pe njajakan sebagaimana dimaksud pada ayat (1 ), KDEI berkoordinasi dengan satuan organisas i atau unit kerja Badan Pelaksana. (3) Satuan organis asi atau unit kerja Badan Pelaksana sebagaimana dimaksud pada ayat (2 ) bertugas menyusun rencana Kerja Sama Teknik. (4) Penyusunan rencana Kerja Sama Teknik sebagaimana dimaksud pada ayat (3) dilakukan dengan mempertimbangkan: www.peraturan.go.id 2021, No. 468 -6- a. analisis kebutuhan; b. manfaat Kerja Sama Teknik; c. ruang lingkup Kerja Sama Teknik; d. dukungan pembiayaan; e. sumber daya manusia; f. ketersediaan sarana dan prasarana; dan g. kesesuaian dan kriteria Mitra Pelaksana. Pasal 9 (1) Perundingan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b dilaks anakan oleh KDEI dan TETO dengan melibatkan Badan Pelaksana dan Mitra Pelaksana. (2) Perundingan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menelaah dan memba has pokok - pokok materi atau substansi Kerja Sama Teknik. (3) Hasil perundingan sebagaimana dimaksud pada ayat (2) disampaikan oleh KDEI kepada Badan Pelaksana dan Biro Perencanaan. Pasal 1 0 (1) Berdasarkan hasil perundingan sebagaimana dimaksud dalam Pasal 9, KDEI dan TETO dengan melibatkan Biro Perencanaan, Badan Pelaksana dan Mitra Pelaksana merumuskan naskah Kerja Sama Teknik. (2) Salinan akhir naskah Kerja Sama Teknik disampaikan oleh KDEI kepada Badan Pelaksana dengan tembusan kepada Biro Perencana an. Pasal 11 (1) Naskah Kerja Sama Teknik sebagaima na dimaksud dalam Pasal 10 ditandat angani oleh Kepala KDEI dan Kepala TETO. (2) Pelaksanaan penandatanganan naskah Kerja Sama Teknik sebagaimana dimaksud pada ayat (1) dilakukan tanpa publikasi, baik secara tertul is, lisan, maupun fotograf i, serta berpedoman pada peraturan menteri yang www.peraturan.go.id 2021, No. 468 -7- menyelenggarakan urusan pemerintahan di bidang luar negeri mengenai panduan umum hubungan luar negeri. Pasal 1 2 (1) Naskah Kerja Sama Tekni k asli sebagaimana dimaksud dalam Pas al 11 dibuat dalam 2 (dua) rangkap, masing - masing untuk KDEI dan TETO. (2) Salinan resmi nas kah Kerja Sama Teknik sebagaimana dimaksud pada ayat (1) disampaikan kepada Badan Pelaksana dan Biro Perencanaan. Pasal 13 Naskah Kerja Sama Teknik yang berbentu k Kesepakatan Bersama sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a disusun dengan sistematika dan format sebagaimana tercantum dalam Lampiran I yang merupa kan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 14 Naskah Kerja Sama Teknik yang berbentuk Perjanjian Kerja Sama sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b disusun dengan sistematika dan format sebagaimana tercantum dalam Lampiran II, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 1 5 Forma t penyusunan dokumen Kesepakatan Bersama dan/atau Perjanjian Kerja Sama dengan ketentuan tambahan sebagai berikut: a. naskah tidak me nggunakan kepala surat berlogo kementer ian/lembaga dan/atau instansi lainnya; b. tidak dibenarkan menggunakan penulisan ‘Repub lic of China (Republik Tiongkok)’ dan nama/istilah pemerintah antara lain President (Presiden), Minister (Menteri), Ambassador (Duta Besar); dan c. naskah dibuat setidaknya da lam 2 (dua) rangkap",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan c. naskah dibuat setidaknya da lam 2 (dua) rangkap berbahasa Indonesia dan Inggris. www.peraturan.go.id 2021, No. 468 -8- Pasal 1 6 (1) Pelaksanaan Kerja Sama Teknik yang te lah disepakati oleh Badan Pelaksana dengan Mitra Pelaksana menjadi tanggung jawab Badan Pelaksana se suai dengan ruang lingkup Kerja Sama Teknik. (2) Pelaksanaan Kerja Sama Teknik sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan syara t dan ketentuan yang tercantum dalam naskah Kerja Sama Teknik yang telah ditandatangani oleh Kepala KDEI dan Kepala TETO. (3) Setiap pelaksanaan kegiatan dalam Kerja Sama Teknik yang dilakukan di Indonesia harus berpedoman pada peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri mengenai panduan umum hubungan luar negeri . Pasal 17 (1) Badan Pelaksana melakukan monito ring dan evaluasi terhadap pelaksanaan Kerja Sama Teknik dengan melibatkan Biro Perencanaan. (2) Monitor ing dan eva luasi sebagaimana d imaksud pada ayat ( 1) dilakukan paling sedikit 1 (satu) tahun sekali atau sewaktu -waktu jika diperlukan . (3) Apab ila Kerja Sama Teknik dilaksanakan dalam jangka waktu 1 (satu) tah un, monitoring dan evaluasi dil akukan pada akh ir periode Kerja Sama Teknik. (4) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dan (2) dilakukan terhadap : a. implementasi dan manfaat pelaksanaan Kerja Sama Teknik; dan b. kesesuaian pelaksanaan Kerja Sama Teknik dengan isi naskah perjanj ian dan peraturan perundan g- undangan. (5) Berdasarkan hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (4) Badan Pelaksana menyampaikan laporan hasil monito ring dan evaluasi pelaksanaan Kerja Sama Teknik kepada KDEI. www.peraturan.go.id 2021, No. 468 -9- (6) Berdasarkan laporan hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (5), Kemente rian Perdagangan menerbitkan rekomendasi berupa: a. saran tindak lanjut untuk pening katan efektifita s pelaksanaan Kerja Sama Teknik; b. perubahan syarat dan kete ntuan dalam naskah Kerja Sama Teknik; c. perpanjangan Kerja Sama Teknik; atau d. pengakhiran Kerja Sama Teknik. Pasal 18 Kerja Sama Teknik antara KDEI dan TETO yang telah ada sebelum berlakunya Peratura n Menteri ini , dinyatakan te tap berlaku sampai habis masa berlakunya . Pasal 19 Peratur an Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 468 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempata nnya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 April 2021 MENTERI PERDAGANGAN REPUBL IK INDONES IA, ttd. MUHAMMAD LU TFI Diundangkan di Jakarta pada tanggal 30 April 2021 DIREKTUR JENDERAL PERA TURAN PERU NDANG-UNDANGAN KEMEN TERIAN HUKUM DAN HAK ASASI MANUSIA REPUBL IK INDON ESIA, ttd. WIDODO EK ATJAHJANA www.peraturan.go.id 2021, No. 468 -11- www.peraturan.go.id 2021, No. 468 -12- www.peraturan.go.id 2021, No. 468 -13- www.peraturan.go.id 2021, No. 468 -14- www.peraturan.go.id 2021, No. 468 -15- www.peraturan.go.id 2021, No. 468 -16- www.peraturan.go.id 2021, No. 468 -17- www.peraturan.go.id 2021, No. 468 -18- www.peraturan.go.id 2021, No. 468 -19- www.peraturan.go.id 2021, No. 468 -20- www.peraturan.go.id 2021, No. 468 -21- www.peraturan.go.id 2021, No. 468 -22- www.peraturan.go.id 2021, No. 468 -23- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}