{
  "source": "downloaded_pdfs/bn463-2013.pdf",
  "processed_date": "2025-04-24T17:12:01.336006",
  "document_info": {
    "title": "BN 463-2013.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.463, 2013 KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK. Monitoring dan Evaluasi. Penganggaran. Responsif Gender. Panduan. PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 02 TAHUN 2013 TENTANG PANDUAN MONITORING DAN EVALUASI PERENCANAAN DAN PENGANGGARAN YANG RESPONSIF GENDER DI DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa pengarusutamaan gender sebagai salah satu strategi pembangunan diperlukan dalam mendorong komitmen pemerintah dan pemerintah daerah untuk mengintegrasikan kondisi, aspirasi dan kebutuhan antara laki-laki dan perempuan di setiap kebijakan atau programnya; b. bahwa pengarusutamaan gender sebagai strategi dalam pelaksanaan seluruh proses pembangunan merupakan bagian yang tidak terpisahkan dari kegiatan fungsional semua instansi dan lembaga pemerintah di tingkat Pusat dan Daerah sebagaimana diamanatkan dalam Instruksi Presiden Nomor 9 Tahun 2000 tentang Pengarusutamaan Gender (PUG); c. bahwa dalam rangka mendorong, mengefektifkan, serta mengoptimalkan upaya pengarusutamaan gender secara terpadu dan terkoordinasi di tingkat pusat dan daerah, perlu dilakukan monitoring dan evaluasi; www.djpp.kemenkumham.go.id 2013, No.463 2 d. bahwa dalam menyelenggarakan monitoring dan evaluasi sebagaimana dimaksud pada huruf c diperlukan adanya suatu panduan Perencanaan dan Penganggaran yang Responsif Gender (PPRG) Daerah untuk mengetahui proses pelaksanaannya serta mengatasi berbagai permasalahan yang dihadapi secara efektif dan efisien; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d perlu menetapkan Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak tentang Panduan Monitoring dan Evaluasi Perencanaan dan Penganggaran yang Responsif Gender di Daerah; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3. Peraturan Pemerintah Nomor 20 Tahun 2004 tentang Rencana Kerja Pemerintah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 4405); 4. Peraturan Pemerintah Nomor 6 Tahun 2008 tentang Pedoman Evaluasi (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 4815); 5. Peraturan Pemerintah Nomor 8 Tahun 2008 tentang Tahapan, Tata Cara Penyusunan, Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 21, Tambahan Lembaran Negara Republik Indonesia Nomor 4817); 6. Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010 – 2014; www.djpp.kemenkumham.go.id 2013, No.463 3 7. Instruksi Presiden Nomor 9 Tahun 2000 tentang Pengarusutamaan Gender dalam Pembangunan Nasional; 8. Peraturan Menteri Dalam Negeri Nomor 15 Tahun 2008 tentang Pelaksanaan Pengarusutamaan Gender di Daerah yang telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 67 Tahun 2011 tentang Pelaksanaan Pengarusutamaan Gender di Daerah; 9. Peraturan Menteri Dalam Negeri Nomor 54 Tahun 2010 tentang Pelaksanaan Peraturan Pemerintah Nomor 8 Tahun 2008 tentang Tahapan, Tatacara Penyusunan, Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan Daerah; 10. Peraturan Menteri Keuangan (PMK) Nomor 112/PMK.02/2012 Tahun 2012 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga. MEMUTUSKAN Menetapkan : PERATURAN MENTERI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kerja dan Anggaran Kementerian Negara/Lembaga. MEMUTUSKAN Menetapkan : PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG PANDUAN MONITORING DAN EVALUASI PERENCANAAN DAN PENGANGGARAN YANG RESPONSIF GENDER DAERAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengarusutamaan Gender yang selanjutnya disebut dengan PUG adalah strategi yang dibangun untuk mengintegrasikan gender menjadi satu dimensi integral dari perencanaan, penganggaran, pelaksanaan, pemantauan, dan evaluasi atas kebijakan dan program pembangunan nasional. 2. Monitoring adalah salah satu komponen pokok dalam manajemen yang mengendalikan dan melaporkan pelaksanaan kebijakan, program, proyek, dan kegiatan pembangunan yang responsif gender yang telah dirumuskan sebelumnya agar efektif dan efesien. 3. Evaluasi adalah rangkaian membandingkan realisasi masukan ( input ), keluaran ( output ), dan hasil ( outcomes ) terhadap rencana dan standar. 4. Perencanaan adalah proses untuk menentukan tindakan masa depan yang tepat, melalui urutan pilihan, dengan memperhitungkan sumber daya yang tersedia. www.djpp.kemenkumham.go.id 2013, No.463 4 5. Penganggaran adalah pendekatan dalam sistem penganggaran yang memperhatikan keterkaitan antara pendanaan dengan kinerja yang diharapkan, serta memperhatikan efesiensi dalam pencapaian kinerja. 6. Perencanaan dan Penganggaran Responsif Gender yang selanjutnya disebut PPRG adalah instrumen untuk mengatasi adanya perbedaan atau kesenjangan akses, partisipasi, kontrol dan manfaat pembangunan bagi perempuan dan laki-laki dengan tujuan untuk mewujudkan anggaran yang lebih berkeadilan. Pasal 2 Dengan Peraturan Menteri ini disusun Panduan Monitoring dan Evaluasi PPRG Daerah, sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Maksud penyusunan Panduan Monitoring dan Evaluasi PPRG Daerah adalah sebagai acuan kepada perangkat Pemerintah Daerah dalam melaksanakan pemantauan dan evaluasi PPRG sesuai dengan kewenangannya. Pasal 4 Tujuan penyusunan Panduan Monitoring dan Evaluasi PPRG Daerah adalah untuk mengetahui pelaksanaan PPRG mulai dari tahap persiapan, pelaksanaan, keluaran dan hasil yang dicapai serta hambatan yang dihadapi. Pasal 5 Ruang lingkup Panduan Monitoring dan Evaluasi PPRG Daerah ini meliputi: a. aspek input (masukan atau sumberdaya yang dibutuhkan untuk melaksanakan PPRG) b. aspek proses; c. aspek output (keluaran): dan d. aspek outcome (hasil) kegiatan PPRG yang memiliki daya ungkit tinggi untuk mencapai kesetaraan gender. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.463 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Maret 2013 MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI Diundangkan di Jakarta pada tanggal 20 Maret 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}