{
  "source": "downloaded_pdfs/bn469-2011.pdf",
  "processed_date": "2025-04-24T17:25:05.432357",
  "document_info": {
    "title": "bn469-2011.doc"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2011 TENTANG STANDAR LAYANAN INFORMASI PERTAHANAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 38 ayat (1) Peraturan Komisi Informasi Nomor 1 Tahun 2010 tentang Standar Layanan Informasi Publik, perlu menetapkan Peraturan Menteri Pertahanan tentang Standar Layanan Informasi Pertahanan di Lingkungan Kementerian Pertahanan. Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 416); 2. Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 3. Peraturan Pemerintah Nomor 61 Tahun 2010 tentang Pelaksanaan Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 5149); 4. Peraturan Komisi Informasi Nomor 1 Tahun 2010 tentang Standar Layanan Informasi Publik (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); 5. Peraturan Menteri Pertahanan Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 469); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG STANDAR LAYANAN INFORMASI PERTAHANAN DI LINGKUNGAN KEMENTERIAN PERTAHANAN BAB I www.djpp.depkumham.go.id 2 KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Pertahanan ini yang dimaksud dengan: 1. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah kementerian yang mempunyai tugas menyelenggarakan urusan pertahanan untuk membantu Presiden dalam menyelenggarakan pemerintahan negara. 2. Informasi adalah keterangan, pernyataan, gagasan, dan tanda-tanda yang mengandung nilai, makna dan pesan, baik data, fakta maupun penjelasannya yang dapat dilihat, didengar dan dibaca, disajikan dalam berbagai kemasan dan format sesuai dengan perkembangan teknologi informasi dan komunikasi secara elektronik maupun non elektronik. 3. Informasi Publik adalah informasi yang dihasilkan, disimpan, dikelola, dikirim dan/atau diterima oleh suatu Badan Publik yang berkaitan dengan penyelenggaraan negara dan/atau penyelenggara dan penyelenggaraan Badan Publik lainnya serta informasi lainnya yang berkaitan dengan kepentingan publik. 4. Informasi publik bidang pertahanan yang selanjutnya disebut informasi, adalah informasi yang dihasilkan, disimpan, dikelola, dikirim dan/atau diterima oleh Kemhan yang berkaitan dengan penyelenggaraan sebagian urusan pemerintahan di bidang pertahanan. 5. Pejabat Pengelola Informasi dan Dokumentasi yang selanjutnya disebut PPID adalah pejabat yang bertanggung jawab di bidang penyimpanan, pendokumentasian, penyediaan dan/atau pelayanan informasi. 6. PPID Kepala adalah pejabat pengelola informasi dan dokumentasi di tingkat Kementerian yang bertanggung jawab di bidang penyimpanan, pendokumentasian, penyediaan dan/atau pelayanan informasi di lingkungan Kemhan. 7. PPID Pelaksana adalah pejabat yang bertanggung jawab di bidang penyimpanan, pendokumentasian, penyediaan dan/atau pelayanan informasi dari Satker/Subsatker di lingkungan Kemhan. Pasal 2 Tujuan diberlakukannya Peraturan Menteri Pertahanan ini untuk memberikan dan meningkatkan standar pelayanan informasi pertahanan di lingkungan Kemhan guna menciptakan hubungan komunikasi yang efektif antara Kemhan dan pemohon informasi serta pihak-pihak terkait. BAB II AKSES INFORMASI DAN DOKUMENTASI Pasal 3 Kemhan sebagai badan publik melaksanakan pengelolaan pelayanan informasi dan dokumentasi di bidang pertahanan. Pasal 4 (1) Informasi di lingkungan Kemhan bersifat terbuka dan dapat diakses oleh setiap Pengguna Informasi, kecuali informasi yang dikecualikan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dapat diakses oleh setiap Pengguna Informasi, kecuali informasi yang dikecualikan. (2) Informasi di lingkungan Kemhan dapat diperoleh Pemohon Informasi dengan cepat, tepat waktu, biaya ringan, dan dapat diakses dengan mudah. (3) Informasi yang dikecualikan di lingkungan Kemhan bersifat rahasia sesuai dengan peraturan perundang-undangan, kepatutan, dan kepentingan umum. www.djpp.depkumham.go.id 3 (4) Informasi dan dokumentasi di lingkungan Kemhan yang berkualifikasi rahasia, konfidensial, dan terbatas merupakan informasi dikecualikan. BAB III HAK DAN KEWAJIBAN KEMHAN DALAM PELAYANAN INFORMASI Bagian Kesatu Hak Pasal 5 (1) Kemhan berhak menolak memberikan informasi yang dikecualikan. (2) Informasi yang dikecualikan sebagaimana dimaksud pada ayat (1) ditetapkan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 17 Undang- Undang tentang Keterbukaan Informasi Publik. (3) Informasi yang dikecualikan sebagaimana dimaksud pada ayat (2) yaitu : a. informasi yang dapat membahayakan negara; b. informasi yang berkaitan dengan hak-hak pribadi; c. informasi yang berkaitan dengan rahasia jabatan; d. informasi yang berkaitan dengan spesifikasi teknis Alutsista, keamanan peralatan, sarana, dan/atau prasarana pertahanan negara; e. informasi yang berkaitan dengan data dan/atau dokumen rahasia negara; f. informasi yang berkaitan dengan strategi, doktrin, operasi, taktik, teknik, rencana dan strategi pertahanan serta data terkait kerja sama militer dengan negara lain yang disepakati dalam perjanjian sebagai rahasia atau sangat rahasia; g. informasi yang berkaitan dengan kepentingan perlindungan usaha dari persaingan usaha tidak sehat dalam pengadaan di lingkungan Kemhan; dan/atau h. informasi yang belum dikuasai atau didokumentasikan. Bagain Kedua Kewajiban Pasal 6 Kemhan wajib: a. menyediakan dan memberikan informasi pertahanan sebagaimana diatur dalam Peraturan Menteri Pertahanan ini; b. membangun dan mengembangkan sistem informasi dan dokumentasi untuk mengelola informasi secara baik dan efisien; c. menetapkan dan memutakhirkan secara berkala Daftar Informasi Pertahanan; d. menunjuk dan mengangkat PPID untuk melaksanakan tugas dan tanggung jawab berdasarkan wewenangnya; e. menyediakan sarana dan prasarana layanan informasi publik; f. menyediakan papan pengumuman dan meja informasi di setiap kantor Kemhan; g. menetapkan standar biaya perolehan salinan informasi pertahanan; h. menganggarkan pembiayaan secara memadai bagi layanan informasi publik dengan peraturan perundang-undangan; i. memberikan tanggapan atas keberatan yang diajukan oleh pemohon informasi pertahanan yang mengajukan keberatan; j. membuat dan mengumumkan laporan tentang layanan informasi pertahanan sesuai dengan Peraturan Menteri Pertahanan ini serta menyampaikan salinan laporan kepada Komisi Informasi; www.djpp.depkumham.go.id 4 k. melakukan evaluasi dan pengawasan terhadap pelaksanaan layanan informasi pertahanan pada instansinya; dan l. Kemhan wajib meningkatkan peran dan kualitas pengawasan internal untuk mewujudkan tertib administrasi dan akuntabilitas informasi pertahanan. Pasal 7 Dalam melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 6 ayat (1), Kemhan menetapkan PPID Kepala dan PPID Pelaksana serta Petugas Informasi sebagai petugas yang bertanggung jawab dalam pelayanan informasi di lingkungan Kemhan. BAB IV PEJABAT PENGELOLA INFORMASI DAN DOKUMENTASI Bagian Kesatu Pejabat Pengelola Pasal 8 (1) PPID di lingkungan Kemhan terdiri dari: a. PPID Kepala; dan b. PPID Pelaksana. (2) PPID Kepala dijabat oleh Kepala Pusat Komunikasi Publik Kemhan. (3) PPID Pelaksana berada pada Satker Kemhan setingkat Inspektorat Jenderal, Direktorat Jenderal, Badan, Pusat yang dijabat oleh Sekretaris dan Kapus masing- masing. (4) PPID Pelaksana ditingkat Sekretariat Jenderal dijabat oleh masing-masing Kepala Biro. (5) PPID Kepala dan Pelaksana dijabat secara ex",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kepala Biro. (5) PPID Kepala dan Pelaksana dijabat secara ex officio . Bagian Kedua Tugas, Tanggung jawab dan Kewenangan PPID Kepala Pasal 9 (1) PPID Kepala bertugas mengkoordinasikan pengumpulan dan pendataan seluruh Informasi Pertahanan secara fisik dari setiap Satuan Kerja yang meliputi; a. informasi yang wajib disediakan dan diumumkan secara berkala; b. informasi yang wajib tersedia setiap saat; dan c. informasi terbuka lainnya yang diminta Pemohon Informasi Pertahanan. (2) Pengumpulan dan pendataan Informasi Pertahanan dilakukan paling sedikit 1 (satu) kali dalam sebulan oleh Satuan Kerja dalam rangka pembuatan dan pemutakhiran Daftar Informasi Pertahanan di lingkungan Kemhan. (3) Dalam hal adanya permohonan Informasi Pertahanan, PPID Kepala bertugas; a. mengkoordinasikan pemberian Informasi Pertahanan yang dapat diakses oleh publik dengan petugas informasi di berbagai unit pelayanan informasi untuk memenuhi permohonan Informasi Pertahanan. b. menyertakan alasan tertulis pengecualian Informasi Pertahanan secara jelas dan tegas, dalam hal permohonan Informasi Pertahanan ditolak. c. menghitamkan atau mengaburkan Informasi Pertahanan yang dikecualikan beserta alasannya; dan d. mengembangkan kapasitas pejabat fungsional dan/ atau petugas informasi dalam rangka peningkatan kualitas layanan Informasi Pertahanan. www.djpp.depkumham.go.id 5 (4) Dalam hal kewajiban mengumumkan Informasi Pertahanan, PPID Kepala bertugas untuk mengkoordinasikan; a. pengumuman informasi pertahanan melalui media yang secara efektif dapat menjangkau seluruh pemangku kepentingan; dan b. penyampaian informasi pertahanan dalam bahasa indonesia yang sederhana dan mudah dipahami serta mempertimbangkan penggunaan bahasa lokal yang dipakai oleh penduduk setempat. (5) Dalam hal terdapat keberatan atas penyediaan dan Pelayanan Informasi Pertahanan, PPID Kepala bertugas mengkoordinasikan dan memastikan agar pengajuan keberatan diproses berdasarkan prosedur penyelesaian keberatan apabila permohonan Informasi Pertahanan ditolak. Pasal 10 (1) PPID Kepala bertanggung jawab di bidang layanan informasi pertahanan yang meliputi proses penyimpanan dan pendokumentasian, penyediaan dan pelayanan Informasi Pertahanan. (2) PPID Kepala bertanggung jawab mengkoordinasikan penyimpanan dan pendokumentasian seluruh informasi publik yang berada di lingkungan Kemhan. (3) PPID Kepala bertanggung jawab menyimpan dan mendokumentasikan Informasi Pertahanan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan peraturan perundang-undangan di bidang kearsipan. (4) PPID Kepala bertanggung jawab mengkoordinasikan penyediaan dan pelayanan seluruh Informasi Pertahanan dibawah penguasaan Kemhan yang dapat diakses oleh Publik. (5) Dalam rangka tanggung jawab sebagaimana dimaksud pada ayat (1), PPID Kepala bertugas mengkoordinasikan penyediaan dan pelayanan Informasi Pertahanan melalui pengumuman dan/ atau permohonan. Pasal 11 Dalam melaksanakan tugas dan tanggung jawabnya PPID Kepala berwenang: a. mengkoordinasikan setiap Satuan Kerja di Kemhan dalam melaksanakan pelayanan Informasi Pertahanan; b. memutuskan suatu Informasi Pertahanan dapat diakses publik atau tidak; c. menolak permohonan Informasi Pertahanan secara tertulis, apabila Informasi Pertahanan yang dimohon termasuk informasi yang dikecualikan/rahasia dengan disertai alasan serta pemberitahuan tentang hak dan tata cara bagi pemohon untuk mengajukan keberatan atas penolakan tersebut; dan d. menugaskan pejabat fungsional dan/atau petugas informasi dibawah wewenang dan koordinasinya untuk membuat, memelihara dan/atau memutakhirkan Daftar Informasi Pertahanan secara berkala paling sedikit 1 (satu) kali dalam sebulan. Bagian Ketiga Tugas, Tanggung Jawab dan Kewenangan PPID Pelaksana Pasal 12 PPID Pelaksana bertanggung jawab di bidang layanan informasi pertahanan yang meliputi proses penyimpanan dan pendokumentasian, penyediaan dan pelayanan Informasi Publik di Unit/Satuan Kerja di lingkungan Kemhan. www.djpp.depkumham.go.id 6 Pasal 13 (1) Dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kerja di lingkungan Kemhan. www.djpp.depkumham.go.id 6 Pasal 13 (1) Dalam hal tanggung jawab sebagaimana dimaksud pada ayat (1), PPID Pelaksana bertugas mengkoordinasikan penyediaan dan pelayanan Informasi Pertahanan melalui pengumuman dan/ atau permohonan. (2) Dalam hal kewajiban mengumumkan Informasi Pertahanan, PPID Pelaksana bertugas untuk mengkoordinasikan; a. pengumuman informasi pertahanan melalui media yang secara efektif dapat menjangkau seluruh pemangku kepentingan; dan b. penyampaian informasi pertahanan dalam bahasa indonesia yang sederhana dan mudah dipahami serta mempertimbangkan penggunaan bahasa lokal yang dipakai oleh penduduk setempat. (3) Dalam hal adanya permohonan Informasi Pertahanan, PPID Pelaksana bertugas: a. mengkoordinasikan pemberian Informasi Pertahanan yang dapat diakses oleh publik dengan petugas informasi di berbagai unit pelayanan informasi untuk memenuhi permohonan informasi pertahanan; b. menyertakan alasan tertulis pengecualian informasi Pertahanan secara jelas dan tegas, dalam hal permohonan Informasi Pertahanan ditolak; c. menghitamkan atau mengaburkan Informasi Pertahanan yang dikecualikan beserta alasannya; dan d. mengembangkan kapasitas pejabat fungsional dan/atau petugas informasi dalam rangka peningkatan kualitas layanan Informasi Pertahanan. (4) Dalam hal terdapat keberatan atas penyediaan dan Pelayanan Informasi Pertahanan, PPID Pelaksana bertugas mengkoordinasikan dan memastikan agar pengajuan keberatan diproses berdasarkan prosedur penyelesaian keberatan apabila permohonan Informasi Pertahanan ditolak. Pasal 15 (1) PPID Pelaksana bertanggung jawab mengkoordinasikan penyimpanan dan pendokumentasian seluruh informasi pertahanan yang berada di Satuan Kerja. (2) Dalam rangka tanggung jawab sebagaimana dimaksud pada ayat (1), PPID Pelaksana bertugas mengkoordinasikan pengumpulan seluruh informasi pertahanan secara fisik dari setiap unit/satuan kerja yang meliputi; a. informasi yang wajib disediakan dan diumumkan secara berkala; b. informasi yang wajib tersedia setiap saat; dan c. informasi terbuka lainnya yang diminta Pemohon Informasi Pertahanan. (3) Dalam rangka tanggung jawab sebagaimana dimaksud pada ayat (1), PPID Pelaksana bertugas mengkoordinasikan pendataan informasi pertahanan yang dikuasai oleh setiap unit/satuan kerja di lingkungan Kemhan dalam rangka pembuatan dan pemutakhiran Daftar Informasi Pertahanan setelah dimutakhirkan oleh pimpinan masing-masing unit/satuan kerja paling sedikit 1 (satu) kali dalam sebulan. (4) Penyimpanan dan pendokumentasian Informasi Pertahanan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan peraturan perundang-undangan di bidang kearsipan. (5) PPID Pelaksana bertanggung jawab mengkoordinasikan penyediaan dan pelayanan seluruh Informasi Pertahanan dibawah penguasaan Kemhan yang dapat diakses oleh publik. Pasal 16 Dalam melaksanakan tugas dan tanggung jawabnya PPID Pelaksana berwenang: www.djpp.depkumham.go.id 7 a. mengkoordinasikan setiap unit/satuan kerja di Kemhan dalam melaksanakan pelayanan Informasi Pertahanan; dan b. menugaskan pejabat fungsional dan/atau petugas informasi dibawah wewenang dan koordinasinya untuk membuat, memelihara dan/atau memutakhirkan Daftar Informasi Pertahanan secara berkala paling sedikit 1 (satu) kali dalam sebulan. Bagian Keempat Tugas dan Tanggung jawab Petugas Informasi Pasal 17 Tugas dan tanggung jawab Petugas Informasi menyiapkan data dan informasi secara online meliputi: a. memberikan nomor pendaftaran; b. mencatat identitas pemohon; c. mencatat e-mail , situs atau website pemohon; d. mencatat informasi pertahanan yang dimohonkan; e. mengirim dan/atau menjawab permohonan Informasi Pertahanan setelah ada petunjuk atau perintah dari PPID melalui bahan cetakan; f. melaporkan kepada PPID atas Informasi Pertahanan yang diminta pemohon; dan g. melaksanakan penyimpanan, pendokumentasian, penyediaan dan pelayanan Informasi Pertahanan yang dihasilkan, disimpan, dikelola, dikirim dan/atau diterima oleh Satuan Kerja. Pasal 18 (1) Dalam melaksanakan tugas, tanggung jawab dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Kerja. Pasal 18 (1) Dalam melaksanakan tugas, tanggung jawab dan wewenangnya PPID Kepala bertanggung jawab kepada Menteri melalui Sekretaris Jenderal selaku atasan PPID Kepala. (2) Dalam pelaksanaan tugas, tanggung jawab, dan wewenangnya PPID Pelaksana bertanggung jawab kepada Pimpinan Satker masing-masing selaku atasan PPID Pelaksana. (3) Dalam pelaksanaan tugas, dan tanggung jawabnya petugas informasi bertanggung jawab kepada PPID masing-masing Satker. (4) PPID Kepala dan PPID Pelaksana diangkat dan ditetapkan melalui Keputusan Menteri. BAB V HUBUNGAN TATA KERJA DALAM PELAYANAN INFORMASI Pasal 19 Hubungan tata kerja dalam penyelenggaraan pelayanan informasi antara PPID Kepala dan PPID Pelaksana dilaksanakan melalui koordinasi sesuai tugas, hak dan kewenangan masing- masing. Pasal 20 Koordinasi sebagaimana dimaksud dalam Pasal 15 meliputi: a. penyampaian Informasi Pertahanan melalui situs resmi yang dapat diakses oleh Publik; b. dalam hal terjadi kasus dan/atau kejadian yang dapat mengancam keselamatan umum dan/atau menjadi perhatian publik, informasi tersebut wajib disampaikan secara serta merta pada kesempatan pertama; c. informasi tambahan dapat diberikan pada kesempatan berikutnya untuk melengkapi informasi yang sudah diberikan; dan www.djpp.depkumham.go.id 8 d. pengiriman informasi dan dokumentasi di lingkungan Kemhan menggunakan sarana dan prasarana berupa teknologi informasi dan komunikasi yang tersedia. BAB VI INFORMASI PERTAHANAN YANG WAJIB DISEDIAKAN DAN DIUMUMKAN Bagian Kesatu Informasi Pertahanan yang Wajib Disediakan dan Diumumkan Secara Berkala Pasal 21 (1) Kemhan wajib mengumumkan secara berkala Informasi Pertahanan paling sedikit terdiri dari: a. Informasi tentang Profil Kementerian Pertahanan, meliputi : 1. visi dan misi; 2. struktur Organisasi dan Profil Manajemen di Kemhan; 3. sumber daya manusia yang dimiliki; 4. tugas, wewenang dan fungsi Kementerian Pertahanan, dan 5. posisi kelembagaan Kemhan dalam manajemen pemerintahan. b. ringkasan program dan/atau kegiatan Kemhan: 1. nama program dan kegiatan; 2. penanggung jawab dan pelaksana program/kegiatan beserta nomor telepon yang bisa dihubungi; 3. target dan/atau capaian program dan kegiatan; 4. jadwal pelaksanaan program dan kegiatan; 5. anggaran; dan 6. agenda penting Satker di lingkungan kemhan. c. ringkasan Informasi mengenai Kinerja Kemhan: 1. rencana kerja tahunan; dan 2. laporan akuntabilitas kinerja instansi pemerintah. d. ringkasan Laporan Keuangan, meliputi: 1. laporan Keuangan ( Audited ) tahun sebelumnya; 2. laporan Realisasi Anggaran; 3. laporan Arus Kas dan Catatan atas Laporan Keuangan; dan 4. daftar aset. e. prosedur Layanan Informasi termasuk hak dan tata cara memperoleh informasi, serta Laporan Layanan/Akses Informasi Pertahanan meliputi: 1. jumlah permintaan informasi yang diterima dalam 1 (satu) bulan; 2. tindak lanjut permintaan informasi; 3. waktu yang diperlukan Satker di lingkungan Kemhan dalam memenuhi setiap permintaan informasi; 4. jumlah pemberian dan penolakan permintaan informasi; 5. tabulasi alasan penolakan permintaan informasi; 6. tindakan yang diambil pemohon atas penolakan pemberian informasi; 7. tanggapan Satker di lingkungan Kemhan atas keberatan pemohon; dan 8. hasil dan tindak lanjut penyelesaian sengketa. f. informasi peraturan, keputusan, dan/atau ketetapan beserta rancangannya yang mengikat publik yang dikeluarkan oleh Kementerian Pertahanan meliputi: 1. daftar rancangan dan tahap perumusan; www.djpp.depkumham.go.id 9 2. daftar dokumen pendukung yang digunakan dalam proses perumusan; dan 3. daftar peraturan, keputusan, dan/atau ketetapan yang telah disahkan atau ditetapkan. g. informasi penerimaan pegawai meliputi: 1. pengumuman penerimaan pegawai; 2. pengumuman tata cara pendaftaran pegawai;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "1. pengumuman penerimaan pegawai; 2. pengumuman tata cara pendaftaran pegawai; 3. pengumuman biaya yang dibutuhkan berkaitan dengan penerimaan pegawai; 4. daftar posisi yang disediakan, jumlah formasi yang dibutuhkan, tahapan seleksi, serta persyaratan dan kualifikasinya; dan 5. daftar calon pegawai yang telah lulus seleksi pada tahap tertentu dalam hal seleksi lebih dari 1 (satu) tahap dan daftar pegawai yang diterima. h. pengumuman pengadaan barang dan jasa; i. informasi pengumuman kelulusan hasil ujian kedinasan yang diadakan Kementerian Pertahanan, tanpa menyebutkan nilai; j. pengumuman informasi yang wajib disediakan dan diumumkan dapat dilakukan melalui website dan papan pengumuman; k. informasi tentang tata cara pengaduan penyalahgunaan wewenang atau pelanggaran yang dilakukan baik oleh pejabat Kemhan maupun pihak yang mendapatkan izin atau perjanjian kerja dari Satuan Kerja di lingkungan Kemhan; l. informasi tentang pengumuman pengadaan barang dan jasa sesuai dengan peraturan perundang-undangan terkait; dan m. informasi tentang prosedur peringatan dini dan prosedur evakuasi keadaan darurat di setiap Satuan Kerja di lingkungan Kemhan. (2) Pengumuman secara berkala sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit setiap 6 (enam) bulan sekali. Bagian Kedua Informasi yang Wajib Tersedia Setiap Saat Pasal 22 Kemhan wajib menyediakan Informasi Pertahanan setiap saat yang paling sedikit terdiri atas: a. daftar Informasi Pertahanan memuat: 1. nomor; 2. ringkasan isi informasi; 3. pejabat atau unit kerja yang menguasai informasi; 4. penanggung jawab pembuatan atau penerbitan informasi; 5. waktu dan tempat pembuatan informasi; 6. bentuk informasi yang tersedia; dan 7. jangka waktu penyimpanan arsip. b. informasi tentang peraturan, keputusan dan/atau atau kebijakan Kemhan yang paling sedikit terdiri atas: 1. dokumen pendukung seperti naskah akademis, kajian atau pertimbangan yang mendasari terbitnya peraturan, keputusan atau kebijakan tersebut; 2. masukan-masukan dari berbagai pihak atas peraturan, keputusan, atau kebijakan tersebut; 3. risalah rapat dari proses pembentukan peraturan, keputusan atau kebijakan tersebut; 4. rancangan peraturan , keputusan atau kebijakan tersebut; 5. tahap perumusan peraturan, keputusan atau kebijakan tersebut; dan www.djpp.depkumham.go.id 10 6. peraturan, keputusan dan/atau kebijakan yang telah diterbitkan. c. seluruh informasi lengkap yang wajib disediakan dan diumumkan secara berkala sebagaimana dimaksud dalam Peraturan Menteri Pertahanan ini; d. informasi tentang organisasi, administrasi, kepegawaian, dan keuangan antara lain; 1. pedoman pengelolaan organisasi, administrasi, personel dan keuangan; 2. profil lengkap pimpinan dan pegawai yang meliputi nama, sejarah karir atau posisi, sejarah pendidikan, penghargaan dan sanksi berat yang pernah diterima; 3. anggaran Kemhan secara umum maupun anggaran secara khusus unit pelaksana teknis serta laporan keuangannya; dan 4. data statistik yang dibuat dan dikelola oleh Satker di lingkungan Kemhan. e. surat-surat perjanjian dengan pihak ketiga berikut dokumen pendukungnya; f. surat menyurat pimpinan atau pejabat Kemhan dalam rangka pelaksanaan tugas pokok dan fungsinya; g. syarat-syarat perizinan, izin yang diterbitkan dan/atau dikeluarkan berikut dokumen pendukungnya, dan laporan penataan izin yang diberikan; h. data perbendaharaan atau inventaris; i. rencana strategis dan rencana kerja Kemhan; j. agenda kerja pimpinan satuan kerja Kemhan; k. informasi mengenai kegiatan pelayanan Informasi Pertahanan yang dilaksanakan, sarana dan prasarana layanan Informasi Pertahanan yang dimiliki beserta kondisinya, sumber daya manusia yang menangani layanan Informasi Pertahanan beserta kualifikasinya. anggaran layanan Infomasi Pertahanan serta laporan penggunaannya; l.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "beserta kualifikasinya. anggaran layanan Infomasi Pertahanan serta laporan penggunaannya; l. jumlah, jenis, dan gambaran umum pelanggaran yang ditemukan dalam pengawasan internal serta laporan penindakannya; m. jumlah, jenis, dan gambaran umum pelanggaran yang dilaporkan oleh masyarakat serta laporan penindakannya; n. daftar dan hasil-hasil serta evaluasi penelitian yang dilakukan oleh Kemhan; o. informasi Pertahanan lain yang telah dinyatakan terbuka bagi masyarakat berdasarkan mekanisme keberatan dan/atau penyelesaian sengketa sebagaimana dimaksud dalam Pasal 11 Undang-Undang tentang Keterbukaan Informasi Publik; dan p. informasi dan kebijakan yang disampaikan pejabat publik dalam pertemuan yang terbuka untuk umum. Bagian Ketiga Informasi yang Wajib Diumumkan Secara Serta Merta Pasal 23 Kemhan wajib mengumumkan secara serta merta informasi yang dapat mengancam hajat hidup orang banyak, ketertiban umum dan penyalahgunaan wewenang serta informasi tentang bahaya lainnya. Pasal 24 (1) Pemohon Informasi dapat dibebankan biaya salinan informasi yang terdiri atas biaya penyalinan, pengiriman, dan pengurusan izin pemberian informasi yang di dalamnya termasuk Pihak Ketiga. (2) Besaran biaya, tata cara pembayaran dan perlakuan biaya yang diterima disesuaikan dengan peraturan perundang-undangan. (3) Penetapan besaran biaya, tata cara pembayaran dan perlakuan biaya sebagaimana dimaksud pada ayat (2) diatur dengan Prosedur Tetap (Protap) PPID. (4) Seluruh biaya yang diperoleh dari Pemohon Informasi menjadi Pendapatan Negara Bukan Pajak (PNBP) dan wajib disetorkan ke kas Negara. www.djpp.depkumham.go.id 11 BAB VII STANDAR LAYANAN INFORMASI PERTAHANAN Bagian Kesatu Umum Pasal 25 (1) Setiap orang berhak memperoleh Informasi Pertahanan dengan cara melihat dan mengetahui informasi serta mendapatkan salinan Informasi Pertahanan. (2) Kemhan wajib memenuhi hak sebagaimana dimaksud pada ayat (1) melalui: a. pengumuman Informasi Pertahanan; dan b. penyediaan Informasi Pertahanan berdasarkan permohonan; Bagian Kedua Standar Layanan Informasi Pertahanan melalui Pengumuman Pasal 26 (1) Kemhan wajib mengumumkan informasi yang wajib disediakan dan diumumkan secara berkala sebagaimana dimaksud dalam Pasal 22 paling sedikit melalui situs resmi dan papan pengumuman dengan cara yang mudah diakses oleh masyarakat. (2) Pengumuman informasi sebagaimana dimaksud pada ayat (1) dan ayat (2), dengan mempergunakan bahasa Indonesia yang sederhana dan mudah dipahami. (3) Pengumuman Informasi sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3) disampaikan dalam bentuk yang memudahkan bagi masyarakat dengan kemampuan berbeda untuk memperoleh informasi. Pasal 27 (1) Kemhan sesuai dengan kewenangannya wajib mengumumkan informasi sebagaimana dimaksud dalam Pasal 23, dengan bahasa yang mudah dipahami, media yang tepat, dan disampaikan tanpa adanya penundaan; (2) Kemhan sebagaimana dimaksud pada ayat (1) wajib mengumumkan secara berkala informasi tentang prosedur evakuasi keadaan darurat kepada pihak-pihak yang berpotensi terkena dampak dan menyediakan sarana dan prasarana bagi penyebarluasan informasi keadaan darurat; (3) Kemhan yang berwenang memberikan izin dan/atau membuat perjanjian dengan pihak ketiga terhadap suatu kegiatan yang berpotensi mengancam hajat hidup orang banyak serta ketertiban umum wajib memerintahkan pihak penerima izin dan/atau penerima perjanjian kerja tersebut : a. mengumumkan prosedur evakuasi keadaan darurat kepada pihak- pihak yang berpotensi terkena dampak; dan b. menyediakan sarana dan prasarana yang menjadi bagian dari penyebarluasan informasi. Bagian Ketiga Standar Layanan Informasi Publik Melalui Permohonan Pasal 28 Seluruh Informasi Pertahanan yang berada pada Kemhan selain informasi yang dikecualikan dapat diakses oleh publik melalui Prosedur Permohonan Informasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang dikecualikan dapat diakses oleh publik melalui Prosedur Permohonan Informasi Pertahanan. www.djpp.depkumham.go.id 12 Pasal 29 (1) Permohonan Informasi Pertahanan dapat dilakukan secara tertulis atau tidak tertulis. (2) Dalam hal permohonan diajukan secara tertulis, pemohon: a. mengisi formulir permohonan; dan b. membayar biaya salinan dan/atau pengiriman informasi apabila dibutuhkan. (3) Dalam hal permohonan diajukan secara tidak tertulis, PPID memastikan permohonan Informasi Pertahanan tercatat dalam formulir permohonan. (4) Formulir permohonan sebagaimana dimaksud pada ayat (2) dan ayat (3) paling sedikit memuat: a. nomor pendaftaran yang diisi berdasarkan nomor setelah permohonan Informasi Pertahanan diregistrasi; b. nama; c. alamat; d. nomor telepon/ e-mail ; e. rincian informasi yang dibutuhkan; f. tujuan penggunaan informasi; g. cara memperoleh informasi; dan h. cara mengirimkan informasi. Pasal 30 (1) PPID wajib mengkoordinasikan pencatatan permohonan Informasi Pertahanan dalam buku registrasi permohonan; (2) PPID wajib memastikan formulir permohonan yang telah diberikan nomor pendaftaran sebagai tanda bukti permohonan Informasi Pertahanan diserahkan kepada Pemohon Informasi Pertahanan; (3) Dalam hal Permohonan Informasi Pertahanan dilakukan melalui surat elektronik atau pemohon datang langsung, PPID wajib memastikan diberikannya nomor pendaftaran pada saat permohonan diterima; (4) Dalam hal permohonan Informasi Pertahanan dilakukan melalui surat atau faksimili atau cara lain yang tidak memungkinkan bagi Kemhan untuk memberikan nomor pendaftaran secara langsung, PPID wajib memastikan nomor pendaftaran dikirimkan kepada Pemohon Informasi Pertahanan; (5) Nomor pendaftaran sebagaimana dimaksud pada ayat (4) dapat diberikan bersamaan dengan pengiriman Informasi Pertahanan; (6) PPID wajib menyimpan salinan formulir permohonan yang telah diberikan nomor pendaftaran sebagai tanda bukti permohonan Informasi Pertahanan; (7) Buku register permohonan sebagaimana dimaksud pada ayat (1) paling sedikit memuat; a. nomor pendaftaran permohonan; b. tanggal permohonan; c. nama Pemohon Informasi Pertahanan; d. alamat/nomor telepon/ e-mail; e. Informasi Pertahanan yang diminta; f. keputusan untuk menerima, menolak, atau menyarankan ke Badan Publik lain bila informasi yang diminta berada dibawah kewenangan Badan Publik lain; g. alasan penolakan bila permohonan Informasi Pertahanan ditolak; h. informasi mengenai bentuk fisik Informasi Pertahanan yang tersedia; i. cara mendapatkan salinan Informasi Pertahanan yang diminta; j. biaya serta cara pembayaran untuk mendapatkan Informasi Pertahanan yang diminta; k. waktu yang dibutuhkan untuk menyediakan Informasi Pertahanan yang diminta; dan www.djpp.depkumham.go.id 13 l. nomor registrasi pengajuan keberatan apabila Pemohon Informasi Pertahanan mengajukan keberatan atas keputusan PPID. Pasal 31 (1) Dalam hal Pemohon Informasi Pertahanan bermaksud untuk melihat dan mengetahui Informasi Pertahanann, PPID wajib: a. memberikan akses bagi Pemohon untuk melihat Informasi Pertahanan yang dibutuhkan di tempat yang memadai untuk membaca dan/atau memeriksa Informasi Pertahanan yang dimohon; dan b. memberikan informasi tentang tata cara mengajukan keberatan berserta formulirnya bila dikehendaki. (2) Dalam hal Pemohon Informasi Pertahanan meminta salinan informasi PPID wajib mengkoordinasikan dan memastikan: a. pemohon informasi publik memiliki akses untuk melihat informasi publik yang dibutuhkan di tempat yang memadai untuk membaca dan/atau memeriksa informasi publik yang dimohon; b. pemohon informasi publik mendapatkan salinan informasi yang dibutuhkan; dan c. pemberian informasi tentang tata cara mengajukan keberatan beserta formulirnya bila dikehendaki. (3) PPID wajib memastikan Pemohon Informasi Pertahanan sebagaimana dimaksud pada ayat (1) dan ayat (2) dibantu dalam melengkapi persyaratan sebagaimana dimaksud dalam Pasal 31",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) dibantu dalam melengkapi persyaratan sebagaimana dimaksud dalam Pasal 31 paling lama 3 (tiga) hari kerja sejak permohonan Informasi publik diajukan. (4) PPID wajib memastikan permohonan Pemohon Informasi Pertahanan sebagaimana dimaksud pada ayat (1) dan ayat (2) tercatat dalam buku register permohonan sebagaimana dimaksud dalam Pasal 30. Pasal 32 (1) PPID wajib memberikan pemberitahuan tertulis terhadap setiap permohonan Informasi Pertahanan. (2) Pemberitahuan tertulis sebagaimana dimaksud pada ayat (1) berisikan: a. apakah Informasi Publik yang diminta dibawah penguasaannya atau tidak; b. memberitahukan Badan Publik mana yang menguasai informasi yang diminta dalam hal informasi tersebut tidak berada di bawah penguasaannya; c. menerima atau menolak permohonan Informasi Pertahanan berikut alasannya; d. bentuk Informasi Pertahanan yang tersedia; e. biaya, cara dan waktu pembayaran untuk mendapatkan Informasi Pertahanan yang dimohon; dan f. waktu yang dibutuhkan untuk menyediakan Informasi Pertahanan yang dimohon. (3) Dalam hal Informasi Pertahanan yang dimohon diberikan baik sebagian atau seluruhnya pada saat permohonan dilakukan, PPID wajib memberikan pemberitahuan tertulis pada saat itu juga bersamaan dengan Informasi Pertahanan. (4) Dalam hal Informasi Pertahanan yang dimohon diberikan baik sebagian atau seluruhnya tidak diberikan pada saat permohonan dilakukan, PPID wajib memberikan pemberitahuan tertulis kepada Pemohon Informasi. www.djpp.depkumham.go.id 14 (5) Dalam hal permohonan Informasi Pertahanan ditolak, PPID wajib memberikan pemberitahuan tertulis bersamaan dengan formulir penolakan permohonan paling sedikit memuat: a. nomor pendaftaran. b. nama; c. alamat; d. nomor telepon/ e-mail ; e. informasi yang dibutuhkan; f. keputusan penolakan g. alasan pengecualian; dan h. konsekuensi yang timbul. (6) Pemberitahuan tertulis sebagaimana dimaksud pada ayat (4) dan ayat (5) disampaikan paling lama 10 (sepuluh) hari kerja sejak permohonan diterima. (7) Pemberitahuan Informasi Pertahanan dimaksud pada ayat (4) wajib dilakukan sesuai dengan waktu penyediaan yang telah ditetapkan di dalam pemberitahuan tertulis. (8) Formulir permohonan Informasi Pertahanan yang berisikan nomor pendaftaran dalam hal permohonan tidak disampaikan secara langsung atau melalui surat elektronik dilampirkan bersamaan dengan pemberitahuan tertulis. (9) Dalam hal PPID Kepala belum menguasai atau mendokumentasikan Informasi Pertahanan yang dimohon dan/atau belum dapat memutuskan apakah informasi yang dimohon termasuk Informasi Pertahanan yang dikecualikan, PPID Kepala memberitahukan perpanjangan waktu pemberitahuan tertulis beserta alasannya. (10) Perpanjangan sebagaiman dimaksud pada ayat (9) dilakukan paling lama 7 (tujuh) hari kerja sejak jangka waktu pemberitahuan tertulis sebagaimana dimaksud pada ayat (6) dan tidak dapat diperpanjang lagi. Pasal 33 (1) Kemhan mengenakan biaya untuk mendapatkan salinan Informasi Pertahanan seringan mungkin. (2) Kemhan menetapkan standar biaya perolehan salinan Informasi Pertahanan yang terdiri atas: a. biaya penyalinan Informasi Pertahanan; b. biaya pengiriman Informasi Pertahanan; dan c. biaya pengurusan izin pemberian Informasi Pertahanan yang di dalamnya terdapat pihak ketiga. (3) Standar biaya sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan pertimbangan standar biaya yang berlaku umum di wilayah setempat. (4) Standar biaya perolehan salinan Informasi Pertahanan sebagaimana dimaksud pada ayat (1) ditetapkan dalam surat Keputusan Menteri setelah mendapatkan masukan dari masyarakat dan sesuai dengan peraturan perundang-undangan. Pasal 34 (1) Kemhan menetapkan tata cara pembayaran biaya perolehan salinan Informasi Publik sesuai dengan peraturan perundang-undangan. (2) Tata cara pembayaran biaya perolehan Informasi Pertahanan sebagaimana dimaksud pada ayat (1), yaitu: a. dibayarkan secara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pertahanan sebagaimana dimaksud pada ayat (1), yaitu: a. dibayarkan secara langsung kepada Kemhan dimana permohonan dilakukan; atau b. dibayarkan melalui rekening resmi Kemhan berdasarkan peraturan perundang- undangan. www.djpp.depkumham.go.id 15 (3) Dalam hal pembayaran secara langsung, Kemhan wajib memberikan tanda bukti penerimaan pembayaran biaya perolehan salinan informasi secara terinci kepada Pemohon Informasi Pertahanan. (4) Kemhan wajib mengumumkan biaya dan tata cara pembayaran perolehan salinan Informasi Pertahanan sesuai dengan tata cara pengumuman Informasi Pertahanan secara berkala. BAB VIII TATA CARA PENGELOLAAN KEBERATAN Bagian Kesatu Pengajuan Keberatan Pasal 35 (1) Pemohon Informasi Pertahanan berhak mengajukan keberatan dalam hal ditemukannya alasan sebagai berikut: a. tidak disediakannya informasi berkala sebagaimana dimaksud dalam Pasal 21; b. tidak ditanggapinya permohonan Informasi Pertahanan; c. permohonan Informasi Pertahanan dianggap tidak sebagaimana yang diminta; d. tidak dipenuhinya permohonan Informasi Pertahanan; e. pengenaan biaya yang tidak wajar; dan/atau f. penyampaian Informasi Pertahanan yang melebihi waktu yang ditentukan. (2) Pengajuan keberatan sebagaimana dimaksud pada ayat (1) ditujukan kepada atasan PPID melalui PPID. (3) Pengajuan keberatan sebagaimana dimaksud pada ayat (1) dapat dikuasakan kepada pihak lain yang cakap di hadapan hukum. Pasal 36 (1) Kemhan wajib mengumumkan tata cara pengelolaan keberatan disertai dengan nama, alamat, dan nomor kontak PPID. (2) Kemhan dapat menggunakan sarana komunikasi yang efektif dalam menerima keberatan sesuai dengan kemampuan sumber daya yang dimilikinya. Bagian Kedua Registrasi Keberatan Pasal 37 (1) Pengajuan keberatan dilakukan dengan cara mengisi formulir keberatan yang disediakan oleh Kemhan. (2) Dalam pengajuan keberatan disampaikan secara tidak tertulis, PPID wajib membantu pemohon Informasi Pertahanan yang mengajukan keberatan atau pihak yang menerima kuasa untuk mengisikan formulir keberatan dan kemudian memberikan nomor register pengajuan keberatan. (3) Formulir keberatan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nomor registrasi pengajuan keberatan; b. nomor pendaftaran permohonan Informasi Pertahanan; c. tujuan penggunaan Informasi Pertahanan; d. identitas lengkap Pemohon Informasi Pertahanan yang mengajukan keberatan; www.djpp.depkumham.go.id 16 e. identitas kuasa Pemohon Informasi Publik yang mengajukan keberatan bila ada; f. alasan pengajuan keberatan sebagaimana dimaksud dalam Pasal 31 ayat (1) Peraturan Komisi Informasi; g. kasus posisi permohonan Informasi Pertahanan; h. waktu pemberian tanggapan atas keberatan yang diisi oleh petugas; i. nama dan tanda tangan Pemohon Informasi Pertahanan yang mengajukan keberatan; dan j. nama dan tanda tangan petugas yang menerima pengajuan keberatan. Pasal 38 (1) PPID wajib mencatat pengajuan keberatan dalam buku register keberatan. (2) Buku register keberatan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nomor registrasi pengajuan keberatan; b. nomor pendaftaran permohonan Informasi Pertahanan; c. identitas lengkap Pemohon Informasi Pertahanan dan/atau kuasanya yang mengajukan keberatan; d. informasi Pertahanan yang diminta; e. tujuan penggunaan informasi; f. alasan pengajuan keberatan sebagaimana dimaksud dalam Pasal 31 ayat (1) Peraturan Komisi Informasi; g. waktu pemberian tanggapan atas keberatan yang diisi oleh petugas; h. nama dan posisi atasan PPID; i. nama dan tanda tangan Pemohon Informasi Pertahanan yang mengajukan keberatan; dan j. nama dan tanda tangan petugas yang menerima pengajuan keberatan; k. keputusan atas keberatan; dan l. keputusan pemohon Informasi Pertahanan atas keputusan atasan PPID. Bagian Ketiga Tanggapan atas Keberatan Pasal 39 (1) Atasan PPID wajib memberikan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Tanggapan atas Keberatan Pasal 39 (1) Atasan PPID wajib memberikan tanggapan dalam bentuk keputusan tertulis yang disampaikan kepada Pemohon Informasi Pertahanan yang mengajukan keberatan atau pihak yang menerima kuasa paling lama 30 (tiga puluh) hari sejak dicatatnya pengajuan keberatan tersebut dalam buku register keberatan. (2) Keputusan tertulis sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. tanggal pembuatan surat tanggapan atas keberatan; b nomor surat tanggapan atas keberatan; c. tanggapan/jawaban tertulis atasan PPID atas keberatan yang diajukan; d. perintah atasan PPID kepada PPID untuk memberikan sebagian atau seluruh informasi publik yang diminta dalam hal keberatan diterima; dan e. jangka waktu pelaksanaan perintah sebagaimana dimaksud pada huruf d. (3) PPID wajib melaksanakan keputusan tertulis sebagaimana dimaksud pada ayat (1) pada saat ditetapkannya keputusan tertulis tersebut. Pasal 40 Pemohon Informasi Pertahanan yang mengajukan keberatan atau pihak yang menerima kuasa yang tidak puas dengan Keputusan Atasan PPID berhak mengajukan permohonan penyelesaian sengketa informasi publik kepada Komisi informasi paling lama 14 (empat belas) hari kerja sejak diterimanya Keputusan Atasan PPID. www.djpp.depkumham.go.id 17 BAB IX LAPORAN DAN EVALUASI Bagian Kesatu Laporan Pasal 41 (1) Kemhan wajib membuat dan mengumumkan laporan layanan informasi publik sebagaimana diatur dalam Peraturan Menteri ini paling lama 3 (tiga) bulan setelah tahun pelaksanaan anggaran berakhir. (2) Salinan laporan sebagaimana dimaksud pada ayat (3) disampaikan kepada Komisi Informasi. (3) Laporan sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a. gambaran umum kebijakan pelayanan informasi; b. gambaran umum kebijakan pelayanan informasi, antara lain : 1. sarana dan prasarana pelayanan dan pendokumentasian informasi yang dimiliki beserta kondisinya; 2. sumber daya manusia yang dimilki beserta kualifikasinya dalam rangka pengelolaan informasi dan dokumentasi termasuk pelayanan informasi; dan 3. anggaran dan laporan penggunaannya dalam rangka pengelolaan dan pendokumentasian informasi termasuk pelayanan informasi. c. rincian materi laporan pengelolaan dan pelayanan informasi yang meliputi; 1. jumlah permintaan informasi; 2. waktu rata-rata yang diperlukan dalam memenuhi setiap permintaan informasi; 3. jumlah pemberian dan penolakan permintaan informasi; dan 4. alasan penolakan informasi. d. rincian tentang penyelesaian sengketa informasi yang meliputi : 1. jumlah keberatan yang diterima; 2. tanggapan atas keberatan yang diberikan dan pelaksanaannya; 3. jumlah permohonan penyelesaian sengketa ke Komisi Informasi yang berwenang; 4. hasil mediasi atau keputusan adjudikasi Komisi Informasi yang berwenang dan pelaksanannya; 5. jumlah gugatan yang diajukan ke pengadilan; dan 6. hasil putusan pengadilan dan pelaksanannya; e. kendala eksternal dan internal dalam pelaksanann layanan Informasi Pertahanan; dan f. rekomendasi dan rencana tindak lanjut untuk meningkatkan kualitas pelayanan informasi. (4) Kemhan mengumpulkan laporan dari setiap satker di lingkungan Kemhan dan membuat laporan sebagaimana dimaksud pada ayat (1) dalam bentuk : a. ringkasan mengenai gambaran umum pelaksanaan layanan Informasi Pertahanan; dan b. laporan lengkap yang merupakan gambaran utuh pelaksanaan Informasi Pertahanan. www.djpp.depkumham.go.id 18 Bagian Kedua Evaluasi Pasal 42 Kemhan dapat melakukan evaluasi terhadap pelayanan Informasi Pertahanan yang dilaksanakan oleh Satuan Kerja di lingkungan Kemhan. Pasal 43 (1) Komisi Informasi dapat melakukan evaluasi pelayanan Informasi Pertahanan oleh Kemhan; (2) Hasil evaluasi sebagaimana dimaksud pada ayat (1) disampaikan kepada Kemhan dan diumumkan kepada publik. BAB X KETENTUAN PENUTUP Pasal 44 Pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "diumumkan kepada publik. BAB X KETENTUAN PENUTUP Pasal 44 Pada saat Peraturan Menteri Pertahanan ini mulai berlaku, Keputusan Menteri Pertahanan Nomor: Kep/12/M/XI/2001 tanggal 9 Nopember 2001 tentang Wewenang Memberikan Keterangan Pers di lingkungan Departemen Pertahanan, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan Peraturan Menteri Pertahanan ini. Pasal 45 Peraturan Menteri Pertahanan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pertahanan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Juli 2011 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 3 Agustus 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 469 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}