{
  "source": "downloaded_pdfs/bn465-2013.pdf",
  "processed_date": "2025-04-24T17:09:53.639262",
  "document_info": {
    "title": "BN 465-2013.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.465, 2013 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Bantual Sosial. Pengelolaan. Pertanggungjawaban. Pedoman. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 24 TAHUN 2013 TENTANG PEDOMAN UMUM PENGELOLAAN DAN PERTANGGUNGJAWABAN BELANJA BANTUAN SOSIAL DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melindungi masyarakat dari kemungkinan terjadinya resiko sosial di bidang pendidikan dan kebudayaan, dana belanja bantuan sosial dialokasikan dalam anggaran pendapatan dan belanja negara; b. bahwa agar pengalokasian dan pengelolaan dana belanja bantuan sosial di bidang pendidikan dan kebudayaan dapat dilaksanakan secara tertib, efisien, ekonomis, efektif, transparan dan bertanggung jawab dengan memperhatikan rasa keadilan dan kepatutan perlu mengatur ketentuan mengenai belanja bantuan sosial pada Kementerian Pendidikan dan Kebudayaan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pedoman Umum Pengelolaan dan www.djpp.kemenkumham.go.id 2013, No.465 2 Pertanggungjawaban Belanja Bantuan Sosial di Lingkungan Kementerian Pendidikan dan Kebudayaan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 28 Tahun 1981 tentang Pemberian Bantuan Kepada Sekolah Swasta (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3203); 4. Peraturan Pemerintah Nomor 39 Tahun 1982 tentang Pemberian Bantuan Kepada Perguruan Tinggi Swasta (Lembaran Negara Republik Indonesia Tahun 1982 Nomor 66, Lembaran Negara Republik Indonesia Nomor 3238); 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan Dan Organisasi Kementerian Negara; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II, sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 5/P Tahun 2013; www.djpp.kemenkumham.go.id 2013, No.465 3 8. Peraturan Menteri Keuangan Nomor 81/PMK.05/2012 tentang Belanja Bantuan Sosial pada Kementerian Negara/Lembaga; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PEDOMAN UMUM PENGELOLAAN DAN PERTANGGUNGJAWABAN BELANJA BANTUAN SOSIAL DI LINGKUNGAN KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Belanja Bantuan Sosial di bidang pendidikan dan kebudayaan yang selanjutnya disebut belanja bantuan sosial adalah pengeluaran berupa transfer uang, barang atau jasa yang diberikan kepada masyarakat guna melindungi masyarakat dari kemungkinan terjadinya risiko sosial, meningkatkan kemampuan ekonomi dan/atau kesejahteraan masyarakat di bidang pendidikan dan kebudayaan. 2. Risiko",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau kesejahteraan masyarakat di bidang pendidikan dan kebudayaan. 2. Risiko Sosial di bidang pendidikan dan kebudayaan yang selanjutnya disebut risiko sosial adalah kejadian atau peristiwa yang dapat menimbulkan potensi terjadinya kerentanan sosial yang ditanggung oleh individu, keluarga, kelompok dan/atau masyarakat sebagai dampak krisis sosial, krisis ekonomi, krisis politik, fenomena alam, dan bencana alam yang jika tidak diberikan Belanja Bantuan Sosial akan semakin terpuruk dan tidak dapat hidup dalam kondisi wajar di bidang pendidikan dan kebudayaaan. 3. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disebut DIPA adalah Dokumen Pelaksanaan Anggaran yang digunakan sebagai acuan Pengguna Anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan anggaran pendapatan dan belanja negara. 4. Rekening Kas Umum Negara adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendahara Umum Negara atau pejabat yang ditunjuk untuk menampung seluruh penerimaan negara dan atau membayar seluruh pengeluaran negara pada Bank/Sentral Giro yang ditunjuk. 5. Pengguna Anggaran yang selanjutnya disebut PA adalah Menteri Pendidikan dan Kebudayaan yang bertanggung jawab atas pengelolaan anggaran pada Kementerian Pendidikan dan Kebudayaan. www.djpp.kemenkumham.go.id 2013, No.465 4 6. Kuasa Pengguna Anggaran yang selanjutnya disebut KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian dari kewenangan dan tanggungjawab penggunaan anggaran pada kantor/satker di lingkungan Kementerian Pendidikan dan Kebudayaan. 7. Pejabat Pembuat Komitmen yang selanjutnya disebut PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban APBN. BAB II TUJUAN Pasal 2 Tujuan pemberian bantuan sosial: a. rehabilitasi sosial di bidang pendidikan dan kebudayaan yang bertujuan untuk memulihkan dan mengembangkan kemampuan seseorang, kelompok/komunitas, organisasi dan lembaga pendidikan dan kebudayaan yang mengalami disfungsi sosial agar melaksanakan fungsi sosialnya secara wajar di bidang pendidikan dan kebudayaan; b. perlindungan sosial di bidang pendidikan dan kebudayaan yang bertujuan untuk mencegah dan menangani resiko dari guncangan kerentanan sosial, seseorang, keluarga, kelompok/komunitas dan/atau masyarakat agar kelangsungan hidup di bidang pendidikan dan kebudayaan dapat dipenuhi; c. pemberdayaan sosial di bidang pendidikan dan kebudayaan yang merupakan semua upaya yang diarahkan untuk menjadi warga negara yang mengalami masalah sosial mempunyai daya sehingga mampu memenuhi kebutuhan dasar di bidang pendidikan dan kebudayaan; d. penanggulangan kemiskinan di bidang pendidikan dan kebudayaan yang merupakan kebijakan, program dan kegiatan yang dilakukan terhadap orang, keluarga, kelompok/komunitas, organisasi dan/atau masyarakat yang tidak mempunyai atau mempunyai sumber mata pencaharian dan tidak dapat memenuhi kebutuhan di bidang pendidikan dan kebudayaan; dan e. penanggulangan bencana di bidang pendidikan dan kebudayaan yang merupakan serangkaian upaya yang meliputi penetapan kebijakan pembangunan yang beresiko timbulnya bencana, kegiatan pencegahan bencana, tanggap darurat, rehabilitasi dan revitalisasi di bidang pendidikan dan kebudayaan. www.djpp.kemenkumham.go.id 2013, No.465 5 BAB III PENERIMA BANTUAN SOSIAL Pasal 3 Penerima bantuan sosial di bidang pendidikan dan kebudayaan adalah sebagai berikut: a. penerima bantuan sosial di bidang pendidikan dan kebudayaan sebagaimana dimaksud dalam Pasal 2 huruf a meliputi perorangan, komunitas budaya lembaga pendidikan negeri maupun swasta, dan lembaga/organisasi masyarakat lainnya yang bergerak di bidang pendidikan dan kebudayaan; b. penerima bantuan sosial perorangan sebagaimana dimaksud pada huruf a terdiri atas peserta didik, pendidik dan tenaga kependidikan, pelaku budaya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terdiri atas peserta didik, pendidik dan tenaga kependidikan, pelaku budaya dan maestro budaya; c. lembaga pendidikan penerima bantuan sosial sebagaimana dimaksud pada huruf a terdiri atas perguruan tinggi, sekolah menengah atas, sekolah menengah kejuruan, sekolah menengah pertama, sekolah dasar, lembaga pendidikan anak usia dini, sekolah luar biasa dan lembaga penyelenggara pendidikan khusus baik negeri maupun swasta, serta lembaga yang bergerak di bidang pendidikan non formal; d. komunitas budaya sebagaimana dimaksud pada huruf a terdiri atas komunitas tradisi, komunitas kepercayaan, komunitas seni, dan komunitas sejarah; e. lembaga/organisasi kemasyarakatan sebagaimana dimaksud pada huruf a terdiri atas penyelenggara pendidikan kebudayaan, penyelenggara pembinaan pemuda, penyelenggara pembinaan pramuka, pengembangan olahraga, penyelenggara pembinaan organisasi kemasyarakatan, dan organisasi yang bergerak di bidang kebudayaan; dan f. penerima bantuan sosial yang diberikan oleh masing-masing kantor/satker ditetapkan oleh KPA sesuai dengan tugas dan fungsinya. BAB IV JENIS DAN BENTUK BANTUAN SOSIAL Pasal 4 Jenis bantuan sosial di bidang Pendidikan dan Kebudayaan meliputi: a. pembangunan fisik dan non fisik; b. rehabilitasi fisik; c. pengadaan sarana dan prasarana; www.djpp.kemenkumham.go.id 2013, No.465 6 d. pelaksanaan kegiatan lainnya di bidang pendidikan dan kebudayaan;dan e. beasiswa. Pasal 5 (1) Bantuan Sosial diberikan dalam bentuk uang dan/atau barang. (2) Bantuan sosial dalam bentuk uang yang digunakan oleh penerima bantuan sosial untuk pengadaan barang dan/atau jasa dikerjakan/dihasilkan sendiri oleh penerima bantuan sosial secara swakelola. (3) Bantuan sosial yang disalurkan dalam bentuk barang dilaksanakan melalui penyaluran barang kepada penerima bantuan sosial yang pengadaan barangnya sesuai ketentuan peraturan perundang- undangan mengenai pengadaan barang dan jasa pemerintah. BAB V TATA KELOLA BELANJA BANTUAN SOSIAL Pasal 6 (1) Tata kelola belanja bantuan sosial diatur dalam petunjuk teknis yang ditetapkan oleh KPA masing-masing kantor/satker. (2) Petunjuk teknis sebagaimana dimaksud dalam ayat (1) paling sedikitmemuat: a. tujuan penggunaaan belanja bantuan sosial; b. pemberian bantuan sosial; c. penerima bantuan sosial; d. alokasi anggaran; e. persyaratan penerima bantuan sosial; f. tata kelola pencairan dana bantuan sosial; g. pelaksanaan penyaluran belanja bantuan sosial; h. pertanggungjawaban belanja bantuan sosial; i. monitoring dan evaluasi; j. pengawasan dan pemeriksaan. BAB VI MONITORING DAN EVALUASI PELAKSANAAN BANTUAN SOSIAL Pasal 7 KPA melakukan monitoring dan evaluasi atas pelaksanaan dana bantuan sosial pada kantor/satker masing-masing. www.djpp.kemenkumham.go.id 2013, No.465 7 BAB VII PERTANGGUNGJAWABAN DAN PENGAWASAN PELAKSANAAN BANTUAN SOSIAL Pasal 8 (1) KPA bertanggung jawab atas pencapaian target kinerja penyaluran dana bantuan sosial kepada PA. (2) Untuk menjamin akuntabilitas dan transparansi penyaluran dana belanja bantuan sosial, KPA harus menyusun laporan pertanggungjawaban kepada PA. (3) PPK bertanggung jawab atas pelaksanaan penyaluran dana belanja bantuan social sesuai dengan petunjuk teknis yang ditetapkan oleh KPA masing-masing kantor/satker. (4) Penerima bantuan bertanggung jawab mutlak terhadap pelaksanaan dana bantuan sosial yang diterimanya sesuai proposal yang diajukan. (5) Pertanggungjawaban dana bantuan sosial dilaksanakan dengan tertib administrasi, transparan, akuntabel, tepat waktu, tepat sasaran, tepat jumlah dan terhindar dari penyimpangan. (6) Penerima bantuan sosial harus membuat laporan pertanggungjawaban kepada pemberi dana bantuan sosial. (7) Bentuk laporan pertanggungjawaban diatur dalam petunjuk teknis yang ditetapkan oleh KPA masing-masing kantor/satker. (8) KPA menyelenggarakan pengendalian intern terhadap pelaksanaan pengelolaan dana bantuan sosial pada kantor/satker masing-masing. (9)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "terhadap pelaksanaan pengelolaan dana bantuan sosial pada kantor/satker masing-masing. (9) Pengawasan terhadap pelaksanaan pengelolaan bantuan sosial dilaksanakan sesuai ketentuan peraturan perundang-undangan. BAB VIII KETENTUAN PERALIHAN Pasal 9 Pencairan dan penyaluran dana bantuan sosial yang sedang dilaksanakan sebelum peraturan menteri ini mulai berlaku dapat tetap dilaksanakan dan tidak bertentangan dengan peraturan menteri ini. BAB IX KETENTUAN PENUTUP Pasal 10 Dengan berlakunya Peraturan Menteri ini: www.djpp.kemenkumham.go.id 2013, No.465 8 1. Peraturan Menteri Pendidikan Nasional Nomor 44 Tahun 2006 tentang Bantuan untuk Lembaga Pendidikan yang Diselenggarakan oleh Masyarakat dan Lembaga Kemasyarakatan; 2. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 64 Tahun 2012 tentang Bantuan Kepada Satuan Pendidikan Anak Usia Dini dan Nonformal serta Lembaga di Bidang Pendidikan Anak Usia Dini, Pendidikan Nonformal, dan Pendidikan Informal; 3. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 65 Tahun 2012 tentang Bantuan Sosial Sarana Kesenian kepada Satuan Pendidikan; dan 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 73 Tahun 2012 tentang Bantuan Sosial untuk Komunitas Budaya dicabut dan dinyatakan tidak berlaku. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pendidikan dan Kebudayaan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Maret 2013 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta Pada tanggal 21 Maret 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}