{
  "source": "downloaded_pdfs/bn465-2018.pdf",
  "processed_date": "2025-04-22T19:22:10.967642",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.465, 2018 KEMENDAGRI. Pemberian Hibah&Bansos. Perubahan Ketiga. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 13 TAHUN 2018 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 32 TAHUN 2011 TENTANG PEDOMAN PEMBERIAN HI BAH DAN BANTUAN SOSIAL YANG BERSUMBER DARI ANGGARAN PENDAPATAN DAN BELANJA DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang: a. bahwa untuk efektivitas, efisiensi dan akuntabilitas pengelolaan belanja hibah d an bantuan sosial yang bersumber dari APBD, perlu dilakukan penyempurnaan terhadap Peraturan Menteri Dalam Negeri tentang Pedoman Pemberian Hibah dan Bantuan Sosial yang Bersumber dari Anggaran Pendapatan dan Belanja Daerah; b. bahwa berdasarkan pertimbanga n sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan Ketiga atas Peraturan Menteri Dalam Negeri Nomor 32 Tahun 2011 tentang Pedoman Pemberian Hibah dan Bantuan Sosial yang Bersumber dari Anggaran Pendapata n dan Belanja Daerah; www.peraturan.go.id 2018, No.465 -2- Mengingat: 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 23 Tahun 2014 tentan g Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Un dang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Menteri Dalam Negeri Nomor 32 Tahun 2011 tentang Pedoman Pemberian Hib ah dan Bantuan Sosial yang Bersumber dari Anggaran Pendapatan dan Belanja Daerah (Berita Negara Republik Indonesia Tahun 2011 Nomor 450), sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2016 tentang Per ubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 32 Tahun 2011 (Berita Negara Republik Indonesia Tahun 2016 Nomor 541); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 32 TAHU N 2011 TENTANG PEDOMAN PEMBERIAN HIBAH DAN BANTUAN SOSIAL YANG BERSUMBER DARI ANGGARAN PENDAPATAN DAN BELANJA DAERAH. Pasal I Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 32 Tahun 2011 tentang Pedoman Pemberian Hibah dan Bantuan Sosial ya ng Bersumber dari Anggaran Pendapatan dan Belanja Daerah sebagaimana telah beberapa www.peraturan.go.id 2018, No.465 -3- kali diubah, terakhir dengan Peraturan Menteri Dalam Negeri Nomor 14 Tahun 2016 tentang Perubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 32 Tahun 2011 tentang Pedo man Pemberian Hibah dan Bantuan Sosial yang Bersumber dari Anggaran Pendapatan dan Belanja Daerah (Berita Negara Republik Indonesia Tahun 2016 Nomor 541) , diubah sebagai berikut: 1. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut: Pasal 4 (1) Pemer intah Daerah dapat memberikan Hibah kepada: a. pemerintah pusat; b. pemerintah daerah lainnya; c. badan usaha milik negara atau badan usaha milik daerah; dan/atau d. badan, lem baga, dan organisasi kemasyarakatan yang berbadan hukum Indonesia . (2) Pemberian Hibah sebagaimana dimaksud pada ayat (1) dilakukan setelah memprioritaskan pemenuhan belanja urusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1) dilakukan setelah memprioritaskan pemenuhan belanja urusan wajib dan belanja urusan pilihan. (3) Pemberian Hibah sebagaimana dimaksud pada ayat (1) ditujukan untuk menunjang pencapaian sasaran program dan kegiatan Pemerintah Daerah dengan memperhatikan asas keadilan, kepatutan, rasionalitas, dan manfaat untuk masyarakat. (4) Pemberian Hibah sebagaimana dimaksud pada ayat (1) memenuhi kriteria paling sedikit : a. peruntukannya secara spesifik telah ditetapkan; b. bersifat tidak wajib , tidak mengikat, dan; c. tidak terus menerus setiap tahun anggaran, kecuali : 1) kepada pemerintah pusat agar mendukung penyelenggaraan pemerintahan daerah untuk keperluan mendesak sesuai dengan www.peraturan.go.id 2018, No.465 -4- ketentuan peraturan perundang -undangan; dan/atau 2) ditentukan lain oleh peraturan perundang - undangan ; d. memberikan nilai manfaat bagi Pemerintah Daerah dalam mendukung terselenggaranya fungsi pemerintahan, pembangunan dan kemasyarakatan; dan e. memenuhi persyaratan penerima Hibah . 2. Ketentuan Pasal 5 dihapus. 3. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Hibah kepada pemerintah pusat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a diberikan kepada satuan kerja dari kementerian/lembaga pemerintah non -kementerian yang wilayah kerjanya berada dal am daerah yang bersangkutan. (2) Hibah kepada Pemerintah Daerah lainnya sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b diberikan kepada daerah otonom baru hasil pemekaran daerah sesuai dengan ketentuan peraturan perundang -undangan. (3) Hibah kepada badan usa ha milik negara sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c diberikan untuk meningkatkan pelayanan kepada masyarakat sesuai dengan ketentuan peraturan perundang -undangan. (4) Hibah kepada badan usaha milik daerah sebagaimana dimaksud dalam Pasal 4 ay at (1) huruf c diberikan untuk meneruskan Hibah yang diterima Pemerintah Daerah dari Pemerintah Pusat sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2018, No.465 -5- (5) Hibah kepada badan dan lembaga sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d diberikan kepada badan dan lembaga: a. yang bersifat nirlaba, sukarela dan sosial yang dibentuk berdasarkan peraturan perundang - undangan; b. yang bersifat nirlaba, sukarela dan sosial yang telah memiliki surat keterangan terdaftar yang diterbitkan oleh Menteri, gubernur atau bupati/wali kota; atau c. yang bersifat nirlaba, sukarela bersifat sosial kemasyarakatan berupa kelompok masyarakat/kesatuan masyarakat hukum adat sepanjang masih hidup dan sesuai dengan perkembangan masyarakat, dan keberadaannya diakui oleh pemerintah pus at dan/atau Pemerintah Daerah melalui pengesahan atau penetapan dari pimpinan instansi vertikal atau kepala satuan kerja perangkat daerah terkait sesuai dengan kewenangannya. (6) Hibah kepada organisasi kemasyarakatan yang berbadan hukum Indonesia sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d diberikan kepada organisasi kemasyarakatan yang berbadan hukum yayasan atau organisasi kemasyarakatan yang berbadan hukum perkumpulan, yang telah mendapatkan pengesahan badan hukum dari kementerian yang membidangi u rusan hukum dan hak asasi manusia sesuai dengan ketentuan peraturan perundang -undangan. 4. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 (1) Hibah kepada badan dan lembaga sebagaimana dimaksud dalam Pasal 6 ayat (5) diberikan dengan www.peraturan.go.id 2018, No.465 -6- persyaratan paling sedikit : a. memiliki kepengurusan di daerah domisili; b. memiliki keterangan domisili dari lurah/kepala desa setempat atau sebutan lainnya; dan c. berkedudukan dalam wilayah administrasi Pemerintah Daerah dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lainnya; dan c. berkedudukan dalam wilayah administrasi Pemerintah Daerah dan/atau badan dan lembaga yang berkedud ukan di luar wilayah administrasi Pemerintah Daerah untuk menunjang pencapaian sasaran program dan kegiatan Pemerintah Daerah pemberi Hibah. (2) Hibah kepada organisasi kemasyarakatan sebagaimana dimaksud dalam Pasal 6 ayat (6) diberikan dengan p ersyaratan paling sedikit: a. telah terdaftar pada kementerian yang membidangi urusan hukum dan hak asasi manusia paling singkat 3 (tiga) tahun, kecuali ditentukan lain oleh peraturan perundang - undangan ; b. berkedudukan dalam wilayah administrasi Pemerintah Daerah yang bers angkutan; dan c. memiliki sekretariat tetap di daerah yang bersangkutan. 5. Ketentuan Pasal 23A diubah sehingga berbunyi sebagai berikut: Pasal 23A (1) Bantuan sosial berupa uang kepada individu dan/atau keluarga sebagaimana dimaksud dalam Pasal 23 huruf a, terdi ri atas bantuan sosial kepada individu dan/atau keluarga yang direncanakan dan yang tidak dapat direncanakan sebelumnya. (2) Bantuan sosial yang direncanakan sebagaimana dimaksud pada ayat (1) dialokasikan kepada individu dan/atau keluarga yang sudah jelas nam a, alamat penerima dan besarannya pada saat www.peraturan.go.id 2018, No.465 -7- penyusunan APBD. (3) Bantuan sosial yang direncanakan sebagaimana dimaksud pada ayat (1) berdasarkan usulan dari calon penerima dan/atau atas usulan kepala SKPD. (4) Jumlah pagu usulan kepala SKPD sebagaimana dimaksud pada ayat (3) paling tinggi 50% (lima puluh persen) dari pagu bantuan sosial yang berdasarkan usulan dari calon penerima. (5) Tata cara pengajuan usulan kepala SKPD sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Kepala Daerah. (6) Bantuan sosial yang t idak dapat direncanakan sebelumnya sebagaimana dimaksud pada ayat (1) dialokasikan untuk kebutuhan akibat resiko sosial yang tidak dapat diperkirakan pada saat penyusunan APBD yang apabila ditunda penanganannya akan menimbulkan resiko sosial yang lebih bes ar bagi individu dan/atau keluarga yang bersangkutan. (7) Pagu alokasi anggaran yang tidak dapat direncanakan sebelumnya sebagaimana dimaksud pada ayat (6) tidak melebihi pagu alokasi anggaran yang direncanakan sebagaimana dimaksud pada ayat (2). Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.465 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Maret 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA , ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 4 April 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJ AHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}