{
  "source": "downloaded_pdfs/bn465-2010.pdf",
  "processed_date": "2025-04-24T17:30:08.536637",
  "document_info": {
    "title": "bn465-2010"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTAHANAN NOMOR 11 TAHUN 2010 TENTANG PELAKSANAAN JABATAN FUNGSIONAL DOKTER DAN ANGKA KREDITNYA BAGI PEGAWAI NEGERI SIPIL KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk penetapan dan pengangkatan dalam jabatan fungsional Dokter di lingkungan Kementerian Pertahanan serta menetapkan langkah kebijakan pembinaan dan pengelolaan jabatan fungsional bagi Pegawai Negeri Sipil Kementerian Pertahanan, diperlukan kebijakan dalam pelaksanaannya; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertahanan tentang Pelaksanaan Jabatan Fungsional Dokter dan Angka Kreditnya bagi Pegawai Negeri Sipil Kementerian Pertahanan; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 23 Tahun 1992 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 3495) ; 3. Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1977 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3098) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 25 Tahun 2010; www.djpp.depkumham.go.id 4. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3550); 5. Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil, sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 4017); 6. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 7. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; 8. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor : 139/KEP/M.PAN/11/2003 tentang Jabatan Fungsional Dokter dan Angka Kreditnya; 9. Peraturan Menteri Pertahanan Nomor : PER/01/M/VIII/2005 tanggal 25 Agustus 2005 tentang Susunan Organisasi dan Tata Kerja Departemen Pertahanan sebagaimana telah diubah dengan Peraturan Menteri Pertahanan Nomor : PER/01.a/M/VIII/2005 tanggal 13 Juni 2008; 10. Peraturan Menteri Pertahanan Nomor : PER/02/M/V/2006 tanggal 5 Mei 2006 tentang Ketentuan Jabatan Fungsional Pegawai Negeri Sipil Departemen Pertahanan RI; 11. Peraturan Menteri Pertahanan Nomor 09 Tahun 2009 tentang Pokok-Pokok Pembinaan PNS Dephan. MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PELAKSANAAN JABATAN FUNGSIONAL DOKTER DAN ANGKA KREDITNYA BAGI PEGAWAI NEGERI SIPIL KEMENTERIAN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Pertahanan ini, yang dimaksud dengan : 1. Dokter adalah Pegawai Negeri Sipil (PNS) yang berijasah dokter yang diberi tugas, tanggung jawab, wewenang dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan pelayanan kesehatan kepada prajurit TNI dan PNS Kementerian Pertahanan (Kemhan) serta masyarakat pada sarana pelayanan kesehatan. 2. Pelayanan kesehatan adalah bentuk pelayanan kesehatan kepada prajurit TNI dan PNS Kemhan dan masyarakat dalam upaya pencegahan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "prajurit TNI dan PNS Kemhan dan masyarakat dalam upaya pencegahan, penyembuhan www.djpp.depkumham.go.id dan pemulihan kesehatan akibat penyakit, peningkatan derajat kesehatan serta pembinaan peran serta prajurit TNI dan PNS Kemhan dan masyarakat dalam rangka kemandirian di bidang kesehatan . 3. Sarana pelayanan kesehatan adalah tempat diselenggarakannya upaya pelayanan kesehatan, yaitu Rumah Sakit, Poliklinik, dan atau Unit Kesehatan lainnya, baik yang dibawah jajaran Kemhan maupun yang berada dibawah Mabes TNI dan Angkatan. 4. Angka kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir-butir kegiatan yang harus dicapai oleh seorang Dokter dalam rangka pembinaan karier kepangkatan dan jabatannya. 5. Tim penilai angka kredit adalah tim penilai yang dibentuk dan ditetapkan oleh pejabat yang berwenang dan bertugas menilai prestasi kerja pejabat fungsional Dokter. 6. Pejabat Pembina Kepegawaian Pusat PNS Kemhan adalah Menteri Pertahanan. 7. Pemberhentian adalah pemberhentian dari jabatan fungsional Dokter, bukan pemberhentian sebagai Pegawai Negeri Sipil (PNS). 8. PNS Kemhan adalah Pegawai Negeri Sipil yang bekerja di lingkungan Kementerian Pertahanan, Mabes TNI, dan Angkatan. 9. Anggaran penyelenggaraan pembinaan adalah anggaran untuk honor Tim Penilai, honor Tim Teknis, biaya penyelenggaraan kesekretariatan, biaya sidang dan biaya lainnya yang terkait dan tidak termasuk tunjangan jabatan fungsional Dokter. BAB II RUMPUN JABATAN, INSTANSI PEMBINA, KEDUDUKAN, DAN TUGAS POKOK Pasal 2 (1) Jabatan fungsional Dokter termasuk dalam rumpun Kesehatan. (2) Instansi Pembina jabatan fungsional Dokter adalah Kementerian Kesehatan. (3) Satuan kerja koordinator pelaksana jabatan fungsional Dokter pada Kementerian Pertahanan adalah Pusat Rehabilitasi (Pusrehab) Kemhan. Pasal 3 (1) Dokter berkedudukan sebagai pelaksana teknis di bidang pelayanan kesehatan kepada masyarakat pada sarana pelayanan kesehatan di lingkungan Kemhan, Mabes TNI, dan Angkatan. (2) Dokter sebagaimana dimaksud pada ayat (1) adalah jabatan karier yang hanya dapat diduduki oleh seseorang yang telah berstatus sebagai Pegawai Negeri Sipil di lingkungan Kementerian Pertahanan, Mabes TNI, dan Angkatan. Pasal 4 Tugas pokok Dokter adalah memberikan pelayanan kesehatan pada sarana pelayanan kesehatan yang meliputi promotif, preventif, kuratif dan rehabilitatif untuk meningkatkan derajat kesehatan prajurit TNI, PNS Kemhan, dan masyarakat, serta membina peran serta masyarakat dalam rangka kemandirian di bidang kesehatan kepada masyarakat. www.djpp.depkumham.go.id Pasal 5 Tugas dan tanggung jawab satuan kerja koordinator pelaksana jabatan fungsional Dokter di lingkungan Kemhan : a. membuat petunjuk pelaksanaan sesuai ketentuan jabatan fungsional masing- masing; b. mengusulkan Tim Penilai Instansi kepada Sekjen Kemhan u.p. Kepala Biro Kepegawaian; c. mengusulkan sekretariat Tim Penilai Instansi kepada Sekjen Kemhan u.p. Kepala Biro Kepegawaian; d. menerima usul penetapan angka kredit dari Kepala Biro Kepegawaian Setjen Kemhan untuk ditetapkan angka kreditnya; e. mengembalikan hasil penetapan angka kredit kepada Sekjen Kemhan u.p. Kepala Biro Kepegawaian; dan f. menetapkan angka kredit jabatan fungsional Dokter Pertama sampai dengan Dokter Muda. BAB III TIM PENILAI Bagian Kesatu Pembentukan Tim Penilai Pasal 6 (1) Tim Penilai terdiri dari : a. Tim Penilai Pusat yang dibentuk dan ditetapkan oleh Instansi Pembina Jabatan Fungsional Dokter sesuai ketentuan yang berlaku; dan b. Tim Penilai Instansi adalah Tim Penilai di lingkungan Kementerian Pertahanan, Mabes TNI, dan Angkatan. (2) Tim Penilai Instansi di lingkungan Kementerian Pertahanan diusulkan oleh Kapusrehab Kemhan selaku Koordinator Pelaksana Jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Pertahanan diusulkan oleh Kapusrehab Kemhan selaku Koordinator Pelaksana Jabatan Fungsional Kesehatan kepada Sekjen Kemhan u.p. Kepala Biro Kepegawaian, dengan tembusan Kepala Biro Kepegawaian Setjen Kemhan. (3) Tim Penilai Instansi di lingkungan Mabes TNI dan Angkatan diatur lebih lanjut oleh Mabes TNI dan Angkatan masing-masing. (4) Tim Penilai Instansi sebagaimana dimaksud pada ayat (2) dan ayat (3) pengesahannya ditetapkan oleh: a. Sekretaris Jenderal Kementerian Pertahanan untuk Unit Organisasi Kemhan; b. Asisten Personel Panglima TNI untuk Unit Organisasi Mabes TNI; c. Asisten Personel Kasad untuk Unit Organisasi TNI AD; d. Asisten Personel Kasal untuk Unit Organisasi TNI AL; dan e. Asisten Personel Kasau untuk Unit Organisasi TNI AU; (5) Apabila Tim Penilai Instansi pada Unit Organisasi Mabes TNI dan Angkatan belum dibentuk , maka penilaian angka kredit dilaksanakan oleh: a. Tim Penilai Instansi Unit Organisasi Kemhan; atau b. Tim Penilai Pusat. www.djpp.depkumham.go.id Bagian Kedua Persyaratan Tim Penilai Pasal 7 Persyaratan untuk menjadi Anggota Tim Penilai Instansi adalah: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Dokter yang dinilai; b. memiliki keahlian dan kemampuan untuk menilai prestasi kerja Dokter; dan c. dapat aktif melakukan penilaian. Bagian Ketiga Susunan Tim Penilai Pasal 8 (1) Susunan Anggota Tim Penilai Instansi, adalah sebagai berikut : a. seorang Ketua merangkap anggota dari unsur teknis/dokter; b. seorang Wakil Ketua merangkap anggota; c. seorang Sekretaris merangkap anggota dari unsur kepegawaian; dan d. paling sedikit 4 (empat) orang anggota. (2) Anggota penilai sebagaimana dimaksud pada ayat (1) huruf d, paling kurang 2 (dua) orang dari pejabat fungsional dokter. (3) Masa jabatan Anggota Tim Penilai Instansi adalah 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. (4) Anggota Tim Penilai Instansi yang telah menjabat dalam 2 (dua) kali masa jabatan sebagaimana dimaksud pada ayat (3), dapat diangkat kembali setelah melampaui tenggang waktu 1 (satu) masa jabatan. (5) Dalam hal komposisi jumlah Anggota Tim Penilai Instansi tidak dapat dipenuhi sebagian atau seluruhnya dari Dokter, maka Anggota Tim Penilai dapat diangkat dari pejabat lain yang mempunyai kompetensi untuk menilai prestasi kerja Dokter dan dapat aktif melakukan penilaian. (6) Dalam hal terdapat Anggota Tim Penilai Instansi yang berhalangan sekurang- kurangnya 6 (enam) bulan atau pensiun, maka Ketua Tim Penilai wajib mengusulkan penggantian Anggota Tim Penilai Instansi kepada Pejabat yang berwenang. (7) Dalam hal terdapat Anggota Tim Penilai Instansi yang ikut dinilai, maka Ketua Tim Penilai Instansi dapat mengangkat Anggota Tim Penilai Instansi Pengganti. (8) Jumlah Anggota Tim Penilai Instansi yang berasal dari Dokter harus lebih banyak daripada Anggota Tim Penilai Instansi yang berasal dari pejabat lain bukan Dokter. Bagian Keempat Tugas Pokok dan Tata Kerja Tim Penilai Pasal 9 (1) Tugas Pokok Tim Penilai Instansi di lingkungan Kementerian Pertahanan, Mabes TNI, dan Angkatan adalah: a. membantu Pejabat yang berwenang dalam melaksanakan penilaian dan penetapan angka kredit Dokter Pertama sampai Dokter Madya di lingkungan Kementerian Pertahanan, Mabes TNI, dan Angkatan; www.djpp.depkumham.go.id b. membantu Pejabat yang berwenang dalam melaksanakan penilaian dan penetapan angka kredit Dokter Pertama sampai Dokter Muda di lingkungan Mabes TNI dan Angkatan; dan c. melaksanakan tugas-tugas lain yang berhubungan dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Angkatan; dan c. melaksanakan tugas-tugas lain yang berhubungan dengan penetapan angka kredit sebagaimana dimaksud pada huruf a. (2) Tata kerja Tim Penilai Instansi meliputi : a. menerima dan mengadministrasikan Surat Pernyataan melaksanakan tugas; b. meneliti persyaratan dan bukti yang dilampirkan; c. melaksanakan penelitian dan penilaian terhadap angka kredit yang diajukan; d. membuat rekomendasi jenjang pangkat dan jabatan atas kumulatif angka kredit yang dinilai dalam Berita Acara Penilaian Angka Kredit (BAPAK); e. menandatangani BAPAK; dan f. mengajukan BAPAK untuk disahkan menjadi PAK oleh pejabat yang berwenang. Bagian Kelima Sekretariat Tim Penilai Pasal 10 (1) Untuk membantu Tim Penilai Instansi dalam melaksanakan tugasnya, dibentuk Sekretariat Tim Penilai Instansi yang dipimpin oleh seorang Sekretaris yang secara fungsional dijabat oleh pejabat di bidang kepegawaian yang serendah- rendahnya Eselon IV atau setara pada masing-masing Satuan Kerja Koordinator Pelaksana. (2) Sekretariat Tim Penilai Instansi dibentuk dan ditetapkan dengan keputusan pejabat yang berwenang pada masing-masing unit organisasi. (3) Dalam hal Sekretariat Tim Penilai Instansi pada masing-masing Unit Organisasi belum dibentuk, maka tugasnya dapat dilaksanakan oleh pejabat Eselon IV di lingkungan Biro Kepegawaian Setjen Kemhan yang ditunjuk oleh pimpinan. Bagian Keenam Tim Penilai Teknis Pasal 11 (1) Pejabat yang berwenang menetapkan angka kredit mengesahkan Tim Penilai Teknis yang diusulkan oleh Satuan Kerja Koordinator Pelaksana jabatan fungsional Dokter. (2) Keanggotaan Tim Penilai Teknis terdiri dari para ahli, baik yang berkedudukan sebagai Pegawai Negeri Sipil atau prajurit TNI yang mempunyai kompetensi teknis yang diperlukan. (3) Tugas pokok Tim Penilai Teknis adalah memberikan saran dan pendapat kepada Ketua Tim Penilai dalam hal memberikan penilaian atas kegiatan yang bersifat khusus atau kegiatan yang memerlukan keahlian tertentu. (4) Tim Penilai Teknis menerima tugas dari dan bertanggung jawab kepada Ketua Tim Penilai. (5) Ketentuan tentang tata kerja dan masa kerja keanggotaan Tim Penilai Teknis pada masing-masing Unit Organisasi serta ketentuan lainnya yang terkait ditentukan oleh masing-masing pejabat yang berwenang menetapkan angka kredit. www.djpp.depkumham.go.id BAB IV UNSUR DAN SUB UNSUR KEGIATAN Bagian Kesatu Unsur Kegiatan Pasal 12 Unsur kegiatan Dokter yang dinilai angka kreditnya terdiri dari: a. pendidikan; b. pelayanan kesehatan; c. pengabdian pada masyarakat; d. pengembangan profesi; dan e. penunjang tugas Dokter; Bagian Kedua Sub Unsur Kegiatan Pasal 13 Sub unsur kegiatan Dokter yang dinilai angka kreditnya terdiri dari : a. pendidikan, meliputi : 1. pendidikan formal dan memperoleh gelar/ijasah; dan 2. pendidikan dan pelatihan fungsional di bidang kesehatan dan memperoleh Surat Tanda Tamat Pendidikan dan Latihan (STTPL) atau sertifikat. b. pelayanan kesehatan, meliputi: 1. penyembuhan penyakit; 2. pemulihan kesehatan akibat penyakit; 3. peningkatan derajat kesehatan masyarakat dan pencegahan penyakit; 4. pembuatan catatan medik untuk pasien rawat jalan dan rawat inap; 5. pelayanan kesehatan lainnya untuk masyarakat; dan 6. pembinaan peran serta masyarakat dalam rangka kemandirian di bidang kesehatan. c. pengabdian pada masyarakat, meliputi: 1. pelaksanaan kegiatan bantuan/partisipasi kesehatan; 2. pelaksanaan tugas lapangan di bidang kesehatan; dan 3. pelaksanaan penanggulangan penyakit/wabah tertentu. d. pengembangan profesi, meliputi: 1. pembuatan karya tulis/karya ilmiah di bidang kesehatan; 2. penerjemahan/penyaduran buku dan bahan lainnya di bidang kesehatan; 3. pembuatan buku pedoman/petunjuk pelaksanaan/petunjuk teknis di bidang kesehatan; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "3. pembuatan buku pedoman/petunjuk pelaksanaan/petunjuk teknis di bidang kesehatan; dan 4. penemuan teknologi tepat guna di bidang kesehatan. e. penunjang tugas Dokter, meliputi : 1. pengajar/pelatih dalam bidang kesehatan ; 2. peran serta dalam kegiatan seminar/lokakarya bidang kesehatan ; 3. keanggotaan dalam organisasi profesi Dokter ; 4. keanggotaan dalam Tim Penilai Jabatan Fungsional Dokter ; 5. perolehan gelar kesarjanaan lainnya; dan 6. perolehan piagam kehormatan. www.djpp.depkumham.go.id BAB V JENJANG JABATAN DAN PANGKAT Bagian Kesatu Jenjang Jabatan Pasal 14 (1) Jenjang jabatan Dokter dari yang terendah sampai dengan tertinggi yaitu: a. Dokter Pertama; b. Dokter Muda; c. Dokter Madya; dan d. Dokter Utama. (2) Jenjang pangkat Dokter sebagaimana dimaksud pada ayat (1), sesuai dengan jenjang jabatannya, yaitu : a. Dokter Pertama, pangkat Penata Muda Tingkat I, golongan ruang III/b; b. Dokter Muda, terdiri dari: 1. Penata, golongan ruang III/c; dan 2. Penata Tingkat I, golongan ruang III/d. c. Dokter Madya, terdiri dari : 1. Pembina, golongan ruang IV/a; 2. Pembina Tingkat I, golongan ruang IV/b; dan 3. Pembina Utama Muda, golongan ruang IV/c. d. Dokter Utama, terdiri dari : 1. Pembina Utama Madya, golongan ruang IV/d; dan 2. Pembina Utama, golongan ruang IV/e. Bagian Kedua Jenjang Pangkat Pasal 15 (1) Jenjang pangkat untuk masing-masing jabatan Dokter adalah jenjang pangkat dan jabatan sesuai jumlah angka kredit yang dimiliki sebagaimana tercantum dalam Lampiran I. (2) Penetapan jenjang jabatan Dokter ditetapkan sesuai dengan jumlah angka kredit yang dimiliki. BAB VI RINCIAN KEGIATAN DAN UNSUR YANG DINILAI DALAM MENETAPKAN ANGKA KREDIT Bagian Kesatu Rincian Kegiatan Pasal 16 (1) Rincian kegiatan Dokter sesuai dengan jenjang jabatan adalah sebagai berikut: a. Dokter Pertama, yaitu: 1. melakukan pelayanan medik umum rawat jalan tingkat pertama; 2. melakukan pelayanan spesialistik rawat jalan tingkat pertama; www.djpp.depkumham.go.id 3. melakukan tindakan khusus tingkat, sederhana oleh Dokter umum; 4. melakukan tindakan khusus tingkat sedang oleh Dokter umum; 5. melakukan tindakan spesialistik tingkat sederhana; 6. melakukan tindakan spesialistik tingkat sedang; 7. melakukan tindakan darurat medik/pertolongan pertama pada kecelakaan (P3K) tingkat sederhana; 8. melakukan kunjungan kepada pasien rawat inap; 9. melakukan pemulihan mental tingkat sederhana; 10. melakukan pemulihan mental kompleks tingkat I; 11. melakukan pemulihan fisik sederhana; 12. melakukan pemulihan fisik kompleks tingkat I; 13. melakukan pemeliharaan kesehatan ibu; 14. melakukan pemeliharaan kesehatan bayi dan balita; 15. melakukan pemeliharaan kesehatan anak; 16. melakukan pelayanan keluarga berencana; 17. melakukan pelayanan imunisasi; 18. melakukan pelayanan gizi; 19. mengumpulkan data dalam rangka pengamatan epidemiologi penyakit; 20. melakukan penyuluhan medik; 21. membuat catatan medik rawat jalan; 22. membuat catatan medik rawat inap; 23. melayani atau menerima konsultasi dari luar atau keluar; 24. melayani atau menerima konsultasi dari dalam; 25. menguji kesehatan individu; 26. menjadi Tim Penguji Kesehatan; 27. melakukan visum et repertum tingkat sederhana; 28. melakukan visum et repertum kompleks tingkat I; 29. menjadi saksi ahli; 30. mengawasi penggalian mayat untuk pemeriksaan; 31. melakukan otopsi dengan pemeriksaan laboratorium; 32. melakukan tugas jaga panggilan/ on call ; 33. melakukan tugas jaga di tempat/rumah sakit; 34. melakukan tugas jaga di tempat sepi pasien; 35. melakukan kaderisasi masyarakat dalam bidang kesehatan tingkat sederhana.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pasien; 35. melakukan kaderisasi masyarakat dalam bidang kesehatan tingkat sederhana. b. Dokter Muda, yaitu: 1. melakukan pelayanan medik umum konsul pertama; 2. melakukan pelayanan medik spesialistik konsul rujukan pertama; 3. melakukan pelayanan medik spesialistik konsultan; 4. melakukan tindakan khusus medik tingkat sedang oleh Dokter ; 5. melakukan tindakan medik spesialistik kompleks tingkat I; 6. melakukan tindakan medik spesialistik konsultan; 7. melakukan tindakan darurat medik tingkat sederhana; 8. melakukan tindakan darurat medik kompleks tingkat I; 9. melakukan kunjungan kepada pasien rawat inap; 10. melakukan pemulihan fungsi tingkat sederhana; 11. melakukan pemulihan fisik tingkat sederhana; 12. melakukan pemulihan fisik kompleks tingkat I; 13. melakukan pemeliharaan kesehatan ibu; 14. melakukan pemeliharaan kesehatan bayi dan balita; www.djpp.depkumham.go.id 15. melakukan pemeliharaan kesehatan anak; 16. melakukan pelayanan keluarga berencana; 17. melakukan pelayanan imunisasi; 18. melakukan pelayanan gizi; 19. mengolah data dalam rangka pengamatan epidemiologi penyakit ; 20. melakukan penyuluhan medik ; 21. membuat catatan medik pasien rawat jalan; 22. membuat catatan medik pasien rawat inap; 23. melayani atau menerima konsultasi dari luar atau keluar; 24. melayani atau menerima konsultasi dari dalam; 25. menguji kesehatan individu; 26. menjadi tim penguji kesehatan; 27. melakukan visum et repertum tingkat sederhana; 28. melakukan visum et repertum kompleks tingkat I; 29. menjadi saksi ahli; 30. mengawasi penggalian mayat untuk pemeriksaan; 31. melakukan otopsi dengan pemeriksaan laboratorium; 32. melakukan tugas jaga panggilan/on call; 33. melakukan tugas jaga di tempat/rumah sakit; 34. melakukan tugas jaga di tempat sepi pasien; 35. melakukan kaderisasi masyarakat dalam bidang kesehatan tingkat sedang; c. Dokter Madya, yaitu: 1. melakukan pelayanan medik spesialistik konsultan; 2. melakukan tindakan khusus kompleks tingkat II oleh Dokter umum; 3. melakukan tindakan spesialistik kompleks tingkat II; 4. melakukan tindakan medik spesialistik konsultan; 5. melakukan tindakan darurat medik/P3K kompleks tingkat I; 6. melakukan kunjungan ( visite ) kepada pasien rawat inap; 7. melakukan pemulihan mental tingkat sedang; 8. melakukan pemulihan mental kompleks tingkat II; 9. melakukan pemulihan fisik kompleks tingkat II; 10. melakukan pemulihan fisik kompleks sedang; 11. menganalisa data dalam rangka pengamatan epidemiologi penyakit ; 12. melakukan penyuluhan medik ; 13. membuat catatan medik pasien rawat jalan; 14. membuat catatan medik pasien rawat inap; 15. melayani atau menerima konsultasi dari luar atau keluar; 16. melayani atau menerima konsultasi dari dalam; 17. menguji kesehatan individu; 18. menjadi Tim Penguji Kesehatan; 19. melakukan visum et repertum tingkat sedang; 20. melakukan visum et repertum kompelks tingkat II; 21. menjadi saksi ahli; 22. mengawasi penggalian mayat untuk pemeriksaan; 23. melakukan otopsi tanpa pemeriksaan laboratorium; 24. melakukan otopsi dengan pemeriksaan laboratorium; 25. melakukan tugas jaga panggilan/ on call ; 26. melakukan tugas jaga di tempat/rumah sakit; dan 27. melakukan tugas jaga di tempat sepi pasien. www.djpp.depkumham.go.id 28. Melakukan kaderisasi masyarakat dalam bidang kesehatan kompleks; d. Dokter Utama, yaitu: 1. melakukan pelayanan spesialistik konsultan; 2. melakukan tindakan khusus kompleks tingkat III oleh Dokter Umum; 3. melakukan tindakan spesialistik kompleks tingkat III; 4. melakukan tindakan medik spesialistik konsultan; 5. melakukan tindakan darurat medik/P3K kompleks tingkat II; 6. melakukan kunjungan ( visite ) kepada pasien rawat inap; 7. melakukan pemulihan mental tingkat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ") kepada pasien rawat inap; 7. melakukan pemulihan mental tingkat sedang; 8. melakukan pemulihan mental kompleks tingkat II 9. melakukan pemulihan fisik tingkat sedang; 10. melakukan pemulihan fisik kompleks tingkat II; 11. melakukan penyuluhan medik; 12. membuat catatan medik pasien rawat jalan; 13. membuat catatan medik pasien rawat inap; 14. melayani atau menerima konsultasi dari luar atau keluar; 15. melayani atau menerima konsultasi dari dalam; 16. menguji kesehatan individu; 17. menjadi Tim Penguji Kesehatan; 18. melakukan visum et repertum kompleks tingkat II; 19. melakukan visum et repertum kompleks sedang; 20. menjadi saksi ahli; 21. mengawasi penggalian mayat untuk pemeriksaan; 22. melakukan otopsi tanpa pemeriksaan laboratorium; 23. melakukan otopsi dengan pemeriksaan laboratorium; 24. melakukan tugas jaga panggilan/ on call ; 25. melakukan tugas jaga di tempat/rumah sakit; 26. melakukan tugas jaga di tempat sepi pasien; dan 27. Melakukan kaderisasi masyarakat dalam bidang kesehatan kompleks tingkat I; (2) Dokter yang melaksanakan tugas : a. pada daerah konflik/rawan/daerah penyakit menular; b. memimpin satuan unit pelayanan kesehatan (Karumkit/poliklinik); c. pengabdian pada masyarakat; d. kegiatan pengembangan profesi; dan e. penunjang tugas Dokter. (3) Rincian kegiatan dan angka kredit masing-masing unsur sebagaimana dimaksud pada ayat (1) dan ayat (2) adalah sebagaimana tercantum dalam Lampiran I. Pasal 17 Apabila pada suatu unit kerja tidak terdapat Dokter yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 15 ayat (1), maka Dokter yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit pelaksana teknis/unit kerja yang bersangkutan. www.djpp.depkumham.go.id Pasal 18 Penilaian angka kredit pelaksanaan tugas sebagaimana dimaksud dalam Pasal 16 ditetapkan sebagai berikut: a. dokter yang melaksanakan tugas satu tingkat di atas jenjang jabatannya, angka kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari angka kredit setiap butir kegiatan sebagaimana tersebut dalam Lampiran I; b. dokter yang melaksanakan tugas satu tingkat di bawah jenjang jabatannya, angka kredit yang diperoleh ditetapkan sama dengan angka kredit dari setiap butir kegiatan sebagaimana tercantum dalam Lampiran I; Bagian Kedua Unsur yang dinilai dalam memberikan angka kredit Pasal 19 (1) Unsur kegiatan yang dinilai dalam memberikan angka kredit terdiri atas: a. unsur utama; dan b. unsur penunjang. (2) Unsur utama terdiri atas: a. pendidikan; b. pelayanan kesehatan; c. pengabdian pada masyarakat; dan d. pengembangan profesi. (3) Unsur penunjang adalah kegiatan yang mendukung pelaksanaan tugas Dokter meliputi : a. pengajar/pelatih dalam bidang kesehatan; b. peran serta dalam kegiatan Seminar/Lokakarya di bidang kesehatan; c. keanggotaan dalam organisasi profesi Dokter; d. keanggotaan dalam Tim Penilai jabatan fungsional Dokter; e. perolehan gelar kesarjanaan lainnya; dan f. perolehan piagam kehormatan. Pasal 20 (1) Jumlah angka kredit kumulatif minimal yang harus dipenuhi oleh setiap Pegawai Negeri Sipil untuk dapat diangkat dalam jabatan dan kenaikan jabatan/pangkat Dokter sebagaimana tercantum dalam Lampiran II, dengan ketentuan: a. sekurang-kurangnya 80% (delapan puluh persen) angka kredit berasal dari unsur utama; dan b. sebanyak-banyaknya 20% (dua puluh persen) angka kredit berasal dari unsur penunjang. (2) Dokter yang telah memiliki angka kredit melebihi angka kredit yang telah ditentukan untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memiliki angka kredit melebihi angka kredit yang telah ditentukan untuk kenaikan jabatan/pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut dapat diperhitungkan untuk kenaikan jabatan/pangkat berikutnya. (3) Apabila kelebihan jumlah angka kredit sebagaimana dimaksud pada ayat (2) memenuhi jumlah angka kredit untuk kenaikan jabatan dua tingkat atau lebih dari jabatan terakhir yang diduduki, maka Dokter yang bersangkutan dapat diangkat dalam jenjang jabatan sesuai dengan jumlah angka kredit yang dimiliki, dengan ketentuan : www.djpp.depkumham.go.id a. sekurang-kurangnya telah 1 (satu) tahun dalam jabatan; dan b. setiap unsur penilaian dalam DP-3 sekurang-kurangnya bernilai baik dalam 1 (satu) tahun terakhir. (4) Dokter yang telah mencapai angka kredit untuk kenaikan jabatan/pangkat setingkat lebih tinggi pada tahun pertama dalam masa jabatan/pangkat yang didudukinya, pada tahun berikutnya diwajibkan mengumpulkan angka kredit sekurang-kurangnya 20% (dua puluh persen) dari jumlah angka kredit yang dipersyaratkan untuk kenaikan jabatan/pangkat setingkat lebih tinggi yang berasal dari kegiatan pelayanan kesehatan dan/atau pengembangan profesi. (5) Untuk kenaikan jabatan/pangkat setingkat lebih tinggi menjadi Dokter Madya pangkat Pembina Tingkat I golongan ruang IV/b sampai dengan Dokter Utama pangkat Pembina Utama golongan ruang IV/e, diwajibkan mengumpulkan sekurang-kurangnya 12 (dua belas) angka kredit dari unsur pengembangan profesi. (6) Dokter Utama pangkat Pembina Utama, golongan ruang IV/e setiap tahun sejak diangkat dalam pangkat/jabatannya diwajibkan mengumpulkan angka kredit sekurang-kurangnya 25 (dua puluh lima) dari kegiatan pelayanan kesehatan dan/atau pengembangan profesi. Pasal 21 (1) Dokter yang secara bersama-sama membuat karya tulis/karya ilmiah di bidang kesehatan, pembagian angka kreditnya ditetapkan sebagai berikut: a. 60% (enam puluh persen) bagi penulis utama; dan b. 40% (empat puluh persen) dibagi rata untuk semua penulis pembantu. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1) huruf b, sebanyak-banyaknya terdiri dari 3 (tiga) orang. BAB VII PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Penetapan Angka Kredit Pasal 22 (1) Pejabat yang berwenang menetapkan Angka Kredit Dokter adalah : a. Menteri Kesehatan bagi Dokter Utama; b. Sekretaris Jenderal Kementerian Pertahanan atas nama Menteri Pertahanan bagi Dokter Madya; dan c. Pimpinan Satuan Kerja Koordinator Pelaksana pada masing masing Unit Organisasi Kemhan dan TNI bagi Dokter Pertama golongan ruang III/b sampai dengan Dokter Muda golongan ruang III/c dan III/d. (2) Pejabat sebagaimana dimaksud pada ayat (1) huruf b, dapat mendelegasikan kewenangannya kepada Pejabat lain yang ditunjuk sesuai ketentuan yang berlaku. (3) Dalam hal Satuan Kerja Koordinator pelaksana pada Mabes TNI dan Angkatan belum ditetapkan, maka penetapan angka kredit sebagaimana dimaksud pada ayat (1) huruf c. dapat ditetapkan oleh Satuan Kerja Koordinator Pelaksana Unit Organisasi Kemhan. www.djpp.depkumham.go.id Pasal 23 (1) Usul penetapan angka kredit jabatan fungsional Dokter di lingkungan Kemhan diajukan oleh : a. Sekjen Kemhan atau pejabat Eselon II yang ditunjuk kepada Menteri Kesehatan u.p. Direktur Jenderal Pelayanan Medik Kementerian Kesehatan untuk Dokter Utama; b. Pejabat Eselon I atau II di lingkungan Kemhan dan TNI kepada Sekjen Kemhan u.p. Kepala Biro Kepegawaian untuk Dokter Pertama sampai dengan Dokter Madya; dan c. Kepala Biro Kepegawaian Setjen Kemhan atau pejabat Eselon III yang ditunjuk kepada Kapusrehab Kemhan selaku koordinator pelaksana jabatan fungsional kesehatan Kemhan untuk angka kredit Dokter Pertama sampai dengan Dokter Muda.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kemhan untuk angka kredit Dokter Pertama sampai dengan Dokter Muda. (2) Mekanisme pengusulan angka kredit jabatan fungsional Dokter di lingkungan TNI diatur lebih lanjut oleh Mabes TNI dan Angkatan masing-masing. Pasal 24 (1) Angka kredit yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit, digunakan untuk mempertimbangkan kenaikan jabatan/pangkat Dokter sesuai dengan ketentuan peraturan perundang-undangan yang berlaku. (2) Terhadap keputusan pejabat yang berwenang menetapkan angka kredit, tidak dapat diajukan keberatan oleh Dokter yang bersangkutan. Bagian Kedua Usul Penilaian Pasal 25 (1) Usul penetapan angka kredit jabatan fungsional Dokter disampaikan setelah menurut perhitungan Dokter yang bersangkutan, jumlah angka kredit yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi telah dapat dipenuhi sesuai dengan jenjang jabatan masing-masing. (2) Setiap usul penetapan angka kredit Dokter, antara lain dilampiri: a. surat pernyataan melakukan kegiatan pelayanan kesehatan serta bukti fisiknya; b. surat pernyataan melakukan kegiatan pengembangan profesi dan bukti fisiknya; c. surat pernyataan melakukan kegiatan penunjang tugas Dokter; dan d. salinan atau fotokopi Ijazah/Surat Tanda Tamat Pendidikan dan Latihan (STTPL) dan/atau keterangan/penghargaan yang pernah diterima yang disahkan oleh pejabat yang berwenang. (3) Penilaian terhadap usulan angka kredit Dokter dilakukan sekurang-kurangnya 6 (enam) bulan sebelum periode kenaikan pangkat Pegawai Negeri Sipil. (4) Penetapan angka kredit untuk kenaikan pangkat, ditetapkan selambat- lambatnya 3 (tiga) bulan sebelum periode kenaikan pangkat Pegawai Negeri Sipil, sebagai berikut: a. untuk kenaikan pangkat periode April, angka kredit ditetapkan selambat- lambatnya pada bulan Januari tahun yang bersangkutan; dan b. untuk kenaikan pangkat periode Oktober, angka kredit ditetapkan selambat -lambatnya pada bulan Juli tahun yang bersangkutan. www.djpp.depkumham.go.id Pasal 26 (1) Setiap usul penetapan angka kredit Dokter harus dinilai secara saksama dan objektif oleh Tim Penilai. (2) Hasil penilaian oleh Tim Penilai Instansi adalah berupa Berita Acara Penilaian Angka Kredit (BAPAK) yang selanjutnya disampaikan kepada pejabat yang berwenang menetapkan angka kreditnya untuk ditetapkan menjadi penetapan angka kredit (PAK), sebagaimana tercantum pada Lampiran XIV. (3) Ketentuan sebagaimana dimaksud pada ayat (2) adalah sebagai berikut: a. asli Penetapan Angka Kredit (PAK) disampaikan kepada Kepala Badan Kepegawaian Negara (BKN) atau Kepala Kantor Regional BKN apabila yang bersangkutan berada di daerah; dan b. tembusan disampaikan kepada : 1. Aspers yang bersangkutan bagi PNS di Mabes TNI atau Angkatan; 2. Kepala Biro Kepegawaian Sekretariat Jenderal Kementerian Pertahanan; 3. Pimpinan Satuan Kerja yang bersangkutan; 4. Sekretaris Tim Penilai yang bersangkutan; dan 5. Dokter yang bersangkutan. (4) Apabila pejabat yang berwenang untuk penetapan angka kredit berhalangan sampai batas waktu sebagaimana dimaksud pada Pasal 25 ayat (4) maka penetapan angka kredit dapat didelegasikan kepada pejabat Eselon II atau setara yang secara fungsional bertanggung jawab di bidang kesehatan. (5) Spesimen tanda tangan pejabat yang berwenang menetapkan angka kredit dan pejabat yang menerima delegasi wewenang untuk menetapkan angka kredit disampaikan kepada Kepala BKN atau Kepala Kantor Regional BKN yang bersangkutan. (6) Untuk kelancaran pengusulan, penilaian dan penetapan angka kredit, setiap Dokter Gigi diwajibkan mencatat dan menginventarisir seluruh kegiatan yang dilakukan. Bagian Ketiga Mekanisme Penilaian Pasal 27 (1) Bagi Dokter : a. mengumpulkan dan memfotokopi berkas kegiatan yang telah dilakukan; b. mencatat kegiatan yang telah dilakukan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang telah dilakukan; b. mencatat kegiatan yang telah dilakukan dan diketahui oleh atasannya; dan c. mengajukan usul penetapan angka kredit kepada pimpinan satuan kerja masing-masing. (2) Bagi pimpinan satuan kerja atau pejabat yang ditunjuk : a. menerima usul penetapan angka kredit dari pejabat fungsional di lingkungannya; b. meneliti bahwa usul penetapan angka kredit yang bersangkutan memenuhi jumlah angka kredit yang disyaratkan untuk kenaikan jabatan/pangkat setingkat lebih tinggi dan dibuat menurut contoh formulir sebagai berikut : 1. untuk Dokter Utama dapat dilihat dalam Dupak Dokter Utama; dan 2. untuk Dokter Madya dapat dilihat dalam Dupak Dokter Madya. www.djpp.depkumham.go.id (3) Setiap usul penetapan angka kredit Dokter Utama dan Dokter Madya harus dilampiri dengan : a. surat pernyataan melakukan kegiatan pelayanan kesehatan serta bukti fisiknya; b. surat pernyataan melakukan kegiatan pengembangan profesi dan bukti fisiknya; c. surat pernyataan melakukan kegiatan penunjang tugas Dokter; dan d. salinan atau fotokopi Ijasah/Surat Tanda Tamat Pendidikan dan Latihan (STTPL) dan/atau keterangan/penghargaan yang pernah diterima yang disahkan oleh pejabat yang berwenang. (4) Bagi Sekretariat : a. membantu Tim Penilai dalam verifikasi DUPAK; b. menerima DUPAK yang diajukan oleh Satker dengan cara menandatangani tanda terima berkas DUPAK yang diterima; c. memeriksa kelengkapan DUPAK dari masing-masing Dokter yang dikirim oleh Satker; d. sekretariat berkewajiban mempersiapkan persidangan Tim Penilai termasuk ruang Rapat, ATK, Konsumsi; dan e. sekretariat berkewajiban untuk mengisi DUPAK dalam lajur 8 sesuai dengan hasil sidang dan menjumlahkan hasilnya pada lajur 9 diakhir halaman DUPAK. (5) Bagi Tim Penilai : a. meneliti persyaratan penetapan angka kredit dan bukti yang dilampirkan; b. melakukan sidang penilaian angka kredit terhadap Dokter yang akan naik pangkat setingkat lebih tinggi; c. memutuskan hasil sidang penilaian angka kredit dan menandatangani Berita Acara Penetapan Angka Kredit (BAPAK); dan d. menyampaikan BAPAK kepada pejabat yang berwenang menetapkan dan mengesahkannya menjadi PAK yang bersangkutan. BAB VIII PENGANGKATAN PERTAMA Pasal 28 (1) Pejabat yang berwenang mengangkat dan memberhentikan Pegawai NegeriSipil dalam dan dari Jabatan Dokter, adalah Pejabat yang berwenang sesuai dengan peraturan perundang-undangan yang berlaku. (2) Syarat pengangkatan dalam jabatan fungsional Dokter : a. Pegawai Negeri Sipil yang diangkat untuk pertama kali dalam jabatan fungsional Dokter, harus memenuhi syarat sebagai berikut : 1. berijasah Dokter; 2. pangkat paling rendah Penata Muda Tingkat I, III/b; dan 3. setiap unsur penilaian prestasi kerja dan pelaksanaan pekerjaan dalam Daftar Penilaian Pelaksanaan Pekerjaan (DP3) sekurang- kurangnya bernilai baik dalam 1 (satu) tahun terakhir. b. penetapan jenjang jabatan fungsional Dokter sebagaimana dimaksud pada ayat (1), ditetapkan berdasarkan jumlah angka kredit yang diperoleh dari unsur utama dan unsur penunjang setelah ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. www.djpp.depkumham.go.id Pasal 29 (1) Pengangkatan Pegawai Negeri Sipil ke dalam jabatan Dokter dilakukan berdasarkan formasi jabatan sesuai ketentuan yang berlaku. (2) Pengangkatan Pegawai Negeri Sipil dari jabatan lain ke dalam jabatan Dokter dapat dipertimbangkan sesuai ketentuan yang berlaku. (3) Pangkat yang ditetapkan bagi Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) adalah sama dengan pangkat yang dimilikinya, dan jenjang jabatan Dokter ditetapkan sesuai dengan jumlah angka kredit yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. (4)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. (4) Jumlah angka kredit sebagaimana dimaksud pada ayat (3) ditetapkan dari unsur utama dan unsur penunjang. BAB IX PEMBEBASAN SEMENTARA, PENGANGKATAN KEMBALI, PEMBERHENTIAN, DAN PERPINDAHAN DARI JABATAN Bagian Kesatu Pembebasan Sementara Pasal 30 (1) Dokter Pertama pangkat Penata Muda Tingkat I, golongan ruang III/b sampai dengan Dokter Utama pangkat Pembina Utama Madya golongan ruang IV/d, dibebaskan sementara dari jabatannya apabila dalam jangka waktu 5 (lima) tahun sejak menduduki pangkat terakhir tidak dapat mengumpulkan angka kredit yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi. (2) Dokter Utama pangkat Pembina Utama golongan ruang IV/e, dibebaskan sementara dari jabatan apabila setiap tahun sejak menduduki pangkat/jabatannya tidak dapat mengumpulkan angka kredit sekurang- kurangnya 25 (dua puluh lima) dari pelayanan kesehatan dan pengembangan profesi. (3) Disamping pembebasan sementara sebagaimana dimaksud pada ayat (1) dan ayat (2) Dokter dibebaskan sementara pula dari jabatannya apabila : a. dijatuhi hukuman disiplin tingkat sedang atau tingkat berat berupa jenis hukuman disiplin penurunan pangkat; b. diberhentikan sementara sebagai Pegawai Negeri Sipil; c. ditugaskan secara penuh di luar jabatan fungsional Dokter; d. menjalani cuti di luar tanggungan negara, kecuali untuk persalinan keempat dan seterusnya; dan e. menjalani tugas belajar lebih dari 6 (enam) bulan. Bagian Kedua Pengangkatan Kembali Pasal 31 (1) Dokter yang telah selesai menjalani pembebasan sementara sebagaimana dimaksud dalam Pasal 30, dapat diangkat kembali dalam jabatan fungsional Dokter . (2) Pengangkatan kembali dalam jabatan fungsional Dokter sebagaimana dimaksud pada ayat (1), dapat menggunakan angka kredit terakhir yang dimiliki www.djpp.depkumham.go.id dan dari prestasi kerja di bidang pelayanan kesehatan yang diperoleh selama tidak menduduki jabatan fungsional Dokter setelah ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. Bagian Ketiga Pemberhentian dari jabatan Pasal 32 Dokter diberhentikan dari jabatannya apabila: a. dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 31 ayat (1), tidak dapat mengumpulkan angka kredit yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; b. dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 31 ayat (2), tidak dapat mengumpulkan angka kredit yang ditentukan; atau c. dijatuhi hukuman disiplin tingkat berat dan telah mempunyai kekuatan hukum tetap, kecuali hukuman disiplin tingkat berat berupa penurunan pangkat. Bagian Keempat Perpindahan Jabatan Pasal 33 (1) Pengangkatan Pegawai Negeri Sipil dari jabatan lain ke dalam jabatan fungsional Dokter atau perpindahan jabatan dapat dipertimbangkan setelah memenuhi syarat sebagaimana dimaksud dalam Pasal 21, Pasal 22 dan Pasal 23 Keputusan MENPAN Nomor : 139/KEP/M.PAN/11/2003. (2) Pangkat awal yang ditetapkan bagi Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) adalah sama dengan pangkat yang dimilikinya, sedangkan jenjang jabatan Dokter ditetapkan sesuai dengan angka kredit yang diperoleh dari kegiatan unsur utama dan unsur penunjang setelah melalui penilaian dan penetapan angka kredit oleh pejabat yang berwenang. (3) Bagi Dokter yang karena perpindahan jabatan yang memiliki pangkat/ golongan ruang lebih tinggi dari jabatan fungsional Dokter yang diperolehnya dapat mengajukan kenaikan jabatan satu tingkat lebih tinggi setelah 1 (satu) tahun dalam jabatannya dan memenuhi angka kredit yang ditentukan untuk kenaikan jabatan tersebut.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan memenuhi angka kredit yang ditentukan untuk kenaikan jabatan tersebut. BAB X PEMBERIAN TUNJANGAN JABATAN Pasal 34 (1) Tunjangan jabatan fungsional Dokter dibayarkan terhitung mulai tanggal 1 (satu) bulan berikutnya setelah Pegawai Negeri Sipil yang bersangkutan secara nyata melaksanakan tugas yang dinyatakan dengan Surat Pernyataan Melaksanakan Tugas dari pejabat yang berwenang berdasarkan peraturan perundang-undangan yang berlaku. (2) Pejabat yang berwenang di lingkungan Kemhan, Mabes TNI maupun masing- masing Angkatan dalam membuat Surat Pernyataan Melaksanakan Tugas www.djpp.depkumham.go.id sebagaimana dimaksud pada ayat (1) harus dibuat menurut contoh sebagaimana tercantum dalam Lampiran VII. (3) Pelaksanaan tugas yang dimulai tanggal satu, Tunjangan jabatan fungsional Dokter dibayarkan pada bulan yang bersangkutan/bulan berjalan. (4) Pelaksanaan tugas sebagaimana dimaksud pada ayat (3), apabila bertepatan dengan hari libur sehingga pelaksanaan tugasnya dilaksanakan pada tanggal berikutnya, tunjangan jabatan fungsional dibayarkan mulai bulan itu juga. (5) Pejabat yang berwenang di lingkungan Kemhan, Mabes TNI maupun masing- masing Angkatan, dalam membuat Surat Pernyataan Telah Menduduki Jabatan, harus dibuat menurut contoh sebagaimana tercantum dalam Lampiran VIII. (6) Untuk kelancaran pembayaran tunjangan jabatan fungsional Dokter, maka setiap permulaan tahun anggaran, pejabat yang berwenang membuat Surat Pernyataan Masih Menduduki Jabatan. (7) Pejabat yang berwenang di lingkungan Kemhan, Mabes TNI maupun masing- masing Angkatan, dalam membuat Surat Pernyataan Masih Menduduki Jabatan sebagaimana dimaksud pada ayat (6), harus dibuat menurut contoh sebagaimana tercantum dalam Lampiran IX. (8) Asli Surat Pernyataan Melaksanakan Tugas/Surat Pernyataan Telah Menduduki Jabatan/Surat Pernyataan Masih Menduduki Jabatan sebagaimana dimaksud pada ayat (1), ayat (5) dan ayat (6) disampaikan kepada Pejabat Perbendaharaan dan Kas Negara sesuai ketentuan yang berlaku dan tembusannya kepada : a. Menteri U.p. Sekretaris Jenderal Kemhan; b. Kepala Badan Kepegawaian Negara u.p. Deputi Bidang Informasi Kepegawaian; c. Kepala Biro Kepegawaian; d. Pejabat lain yang terkait; e. Pejabat Pembuat Daftar Gaji yang bersangkutan; dan f. Pegawai Negeri Sipil yang bersangkutan. BAB XI ANGGARAN PENYELENGGARAAN PEMBINAAN Pasal 35 (1) Anggaran penyelenggaraan pembinaan jabatan fungsional Dokter di lingkungan Kemhan dan TNI dialokasikan melalui anggaran Kementerian Pertahanan (DIPA) sesuai ketentuan yang berlaku. (2) Anggaran sebagaimana dimaksud pada ayat (1) diajukan sesuai ketentuan yang berlaku. (3) Ketentuan lebih lanjut mengenai besarnya indeks anggaran sebagaimana dimaksud pada ayat (1) diatur dalam Petunjuk Pelaksanaan oleh Pejabat yang berwenang di bidang anggaran. BAB XII KETENTUAN PENUTUP Pasal 36 Peraturan Menteri Pertahanan ini mulai berlaku pada tanggal ditetapkan. www.djpp.depkumham.go.id Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pertahanan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Agustus 2010 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 24 September 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 465 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}