{
  "source": "downloaded_pdfs/bn464-2022.pdf",
  "processed_date": "2025-04-20T20:07:25.319264",
  "document_info": {
    "title": null
  },
  "total_pages": 69,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.464, 2022 KEMENPERIN. Politeknik Ati Padang . Statuta . PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 16 TAHUN 2022 … TENTANG STATUTA POLITEKNIK ATI PADANG DENGAN RAHMAT TUHAN YANG MA HA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk memberikan acuan dalam pengelolaan dan penyelenggaraan tridharma perguruan tinggi, serta untuk melaksanakan kebijakan pengembangan vokasi industri bertaraf global menuju corpora te university, perlu disusun peraturan dasar pengelolaan Politeknik ATI Padang sebagai landasan penyusunan peraturan dan prosedur operasional di lingkungan Politeknik ATI Padang; b. bahwa Peraturan Menteri Perindustrian Nomor 26/M - IND/PER/2/2015 tentang St atuta Politeknik ATI Padang sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 31/M -IND/PER/5/2016 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 26/M -IND/PER/2/2015 tentang Statuta Politeknik ATI Padang sudah tidak sesuai dengan perkembangan dan kebutuhan organisasi sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Statuta Politeknik ATI Padang ; 2022, No.464 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 5. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492) ; 6. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 7. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 8. Peraturan Pemerintah Nomor 57 Tahun 2021 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 87, Tambahan Lembaran Negara Republik Indonesia Nomor 6676); 9. Peraturan Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 254); 10. Peraturan Menteri Pendidikan dan Kebudayaa n Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik 2022, No.464 -3- Indonesia Tahun 2014 Nomor 1670 ); 11. Peraturan Menteri Perindustrian Nomor 07/M - IND/PER/1/2015 tentang Organisasi dan Tata Kerja Politeknik ATI Padang (Be rita Negara Republik Indonesia Tahun 2015 Nomor 14); 12. Peraturan Menteri Perindustrian Nomor 42 Tahun 2019 tentang Kedudukan Balai Pendidikan dan Pelatihan Industri, Perguruan Tinggi, dan Sekolah Menengah Kejuruan di Lingkungan Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2019 Nomor 1456); 13. Peraturan Menteri Perindustrian Nomor 7 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2021 Nomor 170); MEMUTUSKAN: Menetapkan : PERATUR AN MENTERI PERINDUSTRIAN TENTANG STATUTA POLITEKNIK ATI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menetapkan : PERATUR AN MENTERI PERINDUSTRIAN TENTANG STATUTA POLITEKNIK ATI PADANG. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik ATI Padang adalah perguruan tinggi di lingkungan Kementerian Perindustrian yang menyelenggarakan pro gram pendidikan tinggi vokasi dalam rumpun ilmu pengetahuan dan/atau teknologi yang terkait dengan sektor industri agro. 2. Statuta Politeknik ATI Padang adalah peraturan dasar dalam pengelolaan dan penyelenggaraan tridharma perguruan tinggi di Politeknik ATI Padang yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di Politeknik ATI Padang. 3. Pendidikan Tinggi Vokasi adalah pendidikan tinggi program diploma yang menyiapkan Mahasiswa untuk 2022, No.464 -4- pekerjaan dengan keahlian terapan tertentu sa mpai program magister terapan atau program doktor terapa n. 4. Kerangka Kualifikasi Nasional Indonesia yang selanjutnya disingkat KKNI adalah kerangka penjenjangan kualifikasi kompetensi yang dapat menyandingkan, menyetarakan, dan mengintegrasikan antara bidan g pendidikan dan bidang pelatihan kerja serta pengalaman kerja dalam rangka pemberian pengakuan kompetensi kerja sesuai dengan struktur pekerjaan di berbagai sektor. 5. Surat Keterangan Pendamping Ijazah yang selanjutnya disingkat SKPI adalah dokumen yang mem uat informasi tentang pencapaian akademik atau kualifikasi dari lulusan pendidikan tinggi bergelar. 6. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa Politeknik ATI Padang. 7. Dosen adalah pendidik profesional dan ilmuwan Politeknik ATI Padang dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 8. Tenaga Kependidikan adalah tenaga kependidikan Politeknik ATI Pad ang yang bertugas melaksanakan administrasi, pengelolaan, pengembangan, pengawasan, dan pelayanan teknis untuk menunjang proses pendidikan di Politeknik ATI Padang. 9. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi di Politeknik ATI Padang. 10. Direktur adalah direktur Politeknik ATI Padang. 11. Senat adalah senat Politeknik ATI Padang yang menjalankan fungsi penetapan , pertimbangan , dan pengawasan kebijakan akademik . 12. Dewan Penyantun adalah dewan penyantun Politeknik ATI Padang yang merupakan organ yan g menjalankan fungsi pertimbangan bidang non akademik. 13. Alumni Politeknik ATI Padang yang selanjutnya disebut sebagai Alumni adalah Mahasiswa yang telah lulus dari 2022, No.464 -5- pendidikan di Politeknik ATI Padang. 14. Sistem Penjaminan Mutu Internal yang selanjutnya disingkat SPMI adalah kegiatan sistemik penjaminan mutu pendidikan tinggi di Politeknik ATI Padang secara otonom untuk mengendalikan dan meningkatkan penyelenggaraan pendidikan tinggi di Politeknik ATI Padang secara berencana dan berkelanjutan. 15. Sistem Penjam inan Mutu Eksternal yang selanjutnya disingkat SPME adalah kegiatan penilaian melalui akreditas untuk menentukan kelayakan dan tingkat pencapaian mutu Program Studi dan pendidikan tinggi di Politeknik ATI Padang. 16. Menteri adalah menteri yang menyelenggara kan urusan pemerintahan di bidang perindustrian. 17. Badan Pengembangan Sumber Daya Manusia Industri yang selanjutnya disingkat B PSDMI adalah unit kerja pada Kementerian Perindustrian yang mempunyai tugas menyelenggarakan pembangunan sumber daya manusia indus tri. 18. Kepala BPSDMI adalah pimpinan tinggi madya pada Kementerian Perindustrian yang mempunyai tugas menyelenggarakan pembangunan sumber daya manusia industri. BAB II IDENTITAS Bagian Kesatu Kedudukan, Pendirian, dan Hari Jadi Pasal 2 (1) Politeknik ATI Pad ang merupakan perguruan tinggi di lingkungan Kementerian Perindustrian yang berada di bawah dan bertanggung jawab kepada Kepala",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perindustrian yang berada di bawah dan bertanggung jawab kepada Kepala B PSDMI . (2) Pembinaan Politeknik ATI Padang secara akademik dilaksanakan oleh menteri yang menyelenggarakan urusan pemerintahan di b idang pendidikan . 2022, No.464 -6- (3) Pembinaan Politeknik ATI Padang secara operasional dilaksanakan oleh Menteri. (4) Pembinaan Politeknik ATI Padang secara administrasi dilaksanakan oleh Kepala BPSDMI . (5) Politeknik ATI Padang didirikan berdasarkan Keputusan Pimpinan Proye k Perguruan/Akademi/Sekolah Industri Sumatera Barat Nomor 55/1.2/1974 sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Perindustrian Nomor 05/M -IND/PER/1/2015 tentang Organisasi dan Tata Kerja Politeknik ATI Padang. Pasal 3 Tangga l 23 Mei merupakan hari jadi ( dies natalis ) Politeknik ATI Padang berdasarkan Peraturan Menteri Perindustrian Nomor 07/M -IND/PER/1/2015 tentang Organisasi dan Tata Kerja Politeknik ATI Padang. Bagian Kedua Lambang, Bendera, Hymne dan Mars, serta Busana A kademik dan Busana Almamater Pasal 4 (1) Politeknik ATI Padang memiliki lambang berbentuk dasar bintang dan segi lima serta tulisan “POLITEKNIK ATI PADANG”. (2) Lambang Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) memiliki makna sebagai berikut: a. bentuk dasar bintang melambangkan keunggulan dan kemampuan dalam berdaya saing; b. bentuk dasar segi lima melambangkan perguruan tinggi yang berasaskan Pancasila; c. bentuk dua pasang pilar melambangkan ketangguhan dan kestabilan; d. bentuk roda gigi melambangkan dunia Industri dan bermakna produktivitas; e. bentuk empat kesatuan diagonal dinamis melambangkan susunan kawasan industri yang 2022, No.464 -7- bermakna penjalinan hubungan kerjasama dengan dunia usaha dan dunia industri; f. bentuk karakter logo “POLITEKNIK ATI PADANG” yang tegas me lambangkan kesiapan Politeknik ATI Padang dalam membangun sumber daya manusia Industri yang unggul, memiliki spesialisasi dan kompetensi sesuai kebutuhan dunia Industri; g. bentuk labu erlenmeyer melambangkan ilmu kimia; dan h. bentuk buku melambangkan jendela dunia, yaitu buku sebagai sumber ilmu pengetahuan. (3) Bentuk lambang, kode warna, dan makna warna pada lambang Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peratura n Menteri ini. Pasal 5 (1) Politeknik ATI Padang memiliki bendera berbentuk persegi panjang dengan ukuran panjang berbanding lebar 3:2 dengan ukuran bendera resm i 150 cm x 100 cm , berwarna dasar biru dengan kode warna C: 25, M: 24, Y: 0, K: 0, dan terdapat la mbang Politeknik ATI Padang terletak di tengah bendera dalam ukuran yang proporsional . (2) Warna dan kode warna bendera sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Politeknik ATI Padang memiliki hymne dan mars. (2) Hymne dan mars Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2022, No.464 -8- Pasal 7 (1) Politeknik ATI Padang memiliki bu sana akademik dan busana almamater. (2) Busana akademik sebagaimana dimaksud pada ayat (1) terdiri atas busana pimpinan, busana Senat, dan busana wisudawan yang berupa toga, topi berwarna hitam, kalung dan atribut lainnya. (3) Busana almamater sebagaimana dimaks ud pada ayat (1) berupa jaket almamater berwarna biru dengan kode warna C: 25, M:",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "jaket almamater berwarna biru dengan kode warna C: 25, M: 24, Y: 0, K: 0, dan di bagian dada kiri terdapat lambang Politeknik ATI Padang. Pasal 8 Ketentuan lebih lanjut mengenai ukuran dan tata cara penggunaan lambang sebagaimana dimaksud dalam Pasal 4, tata cara penggunaan bendera sebagaimana dimaksud dalam Pasal 5, tata cara penggunaan hymne dan mars sebagaimana dimaksud dalam Pasal 6, dan tata cara penggunaan busana akademik dan busana almamater sebagaimana dimaksud dalam Pasal 7 diatur dengan Peraturan Direktur. BAB III VISI, MISI DAN TUJUAN Pasal 9 Politeknik ATI Padang memiliki visi sebagai penyelenggara Pendidikan Tinggi Vokasi industri yang unggul ( excellence ) dan berdaya saing global di bidang industri agro pada tahun 203 0. Pasal 10 Politeknik ATI Padang memiliki misi sebagai berikut: a. menyelenggarakan Pendidikan T inggi Vokasi industri sistem ganda dengan pembelajaran Science, Technology, Engineering, and Mathematics (STEM) berstandar global; b. melaksanakan penelitian terap an untuk pemecahan permasalahan di sektor industri prioritas; 2022, No.464 -9- c. melaksanakan pengabdian kepada masyarakat dalam pengembangan ekosistem Industri Kecil dan Industri Menengah (IKM); d. mengembangkan kompetensi transformasi digital industri 4.0 melalui pembangunan Digital Capability Centre (DCC) sebagai satelit Pusat Industri Digital Indonesia 4.0 (PIDI 4.0); e. membangun dan mengembangkan kelembagaan inkubator bisnis industri yang terintegrasi dengan pemangku kepentingan terkait; f. mengembangkan skema kompetensi dan uj i kompetensi; dan g. mengembangkan kelas industri untuk memenuhi kebutuhan tenaga kerja industri ( tailor made ). Pasal 11 Politeknik ATI Padang memiliki tujuan sebagai berikut: a. menghasilkan lulusan diploma tiga dan/atau sarjana terapan yang kompeten sesuai ke butuhan industri dengan menerapkan pembelajaran Science, Technology, Engineering, and Mathematics (STEM ) berstandar global dan pendidikan sistem ganda; b. menghasilkan penelitian terapan untuk pemecahan permasalahan di sektor industri agro; c. menghasilkan kegia tan pengabdian kepada masyarakat dalam pengembangan ekosistem Industri Kecil dan Menengah (IKM); d. terwujudnya layanan transformasi digital industri 4.0 melalui pembangunan Digital Capability Centre (DCC) sebagai satelit Pusat Industri Digital Indonesia 4.0 (PIDI 4.0); e. menghasilkan wirausaha industri melalui inkubator bisnis industri yang terintegrasi dengan pemangku kepentingan terkait; f. meningkatnya skema kompetensi dan uji kompetensi di Politeknik ATI Padang; dan 2022, No.464 -10- g. terwujudnya kelas industri untuk memenuhi kebutuhan tenaga kerja industri ( tailor made ). BAB IV PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Umum Pasal 12 (1) Politeknik ATI Padang menyelenggarakan t ridharma perguruan tinggi. (2) Tridharma perguruan tinggi sebagaimana dimaksud pada ayat (1 ) meliputi pendidikan, penelitian, dan pengabdian kepada masyarakat . Bagian Kedua Pendidikan Pasal 13 (1) Politeknik ATI Padang menyelenggarakan Pendidikan Tinggi Vokasi dalam sejumlah bidang ilmu pengetahuan dan teknologi sektor industri agro, dengan berbas is kompetensi yang link and match dengan industri dan menerapkan sistem ganda . (2) Penyelenggaraan Pendidikan Tinggi Vokasi sebagaimana dimaksud pada ayat (1) mengacu pada capaian pembelajaran lulusan dan memiliki kesetaraan dengan jenjang kualifikasi pada KK NI. (3) Pendidikan Tinggi Vokasi sebagaimana dimaksud pada ayat (1) meliputi : a. program diploma satu ; b. program diploma dua ; c. program diploma tiga ; d. program sarjana terapan ; dan e. program magister terapan . 2022,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sarjana terapan ; dan e. program magister terapan . 2022, No.464 -11- (4) Selain menyelenggarakan Pendidikan Tinggi Vokasi sebagai mana dimaksud pada ayat (3), dalam hal memenuhi persyaratan Politeknik ATI Padang dapat menyelenggarakan program doktor terapan. (5) Ketentuan lebih lanjut mengenai penyelenggara an Pendidikan Tinggi Vokasi sebagaimana dimaksud pada ayat (1) diatur dengan Perat uran Direktur setelah mendapat pertimbangan Senat. Pasal 14 (1) Penyelenggaraan pendidikan di Politeknik ATI Padang menggunakan tahun akademik yang dituangkan dalam kalender akademik. (2) Tahun akademik sebagaimana dimaksud pada ayat (1) ditetapkan sesuai dengan ketentuan peraturan perundang -undangan dengan mempertimbangkan waktu penerimaan Mahasiswa. (3) Tahun akademik sebagaimana dimaksud pada ayat (1) , dibagi dalam 2 (dua) semester yang meliputi semester gasal dan semester genap . (4) Penyelenggaraan semester sebagaima na dimaksud pada ayat ( 3) terdiri atas paling sedikit 16 (enam belas) minggu , termasuk ujian tengah semester dan ujian akhir semester. (5) Di antara semester genap dan semester gasal, Politeknik ATI Padang dapat menyelenggarakan semester antara untuk remedia l dan/atau pengayaan. (6) Ketentuan lebih lanjut mengenai pelaksanaan tahun akademik dan kalender akademik sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur . Pasal 15 (1) Penyelenggaraan pendidikan di Politeknik ATI Padang dilaksanakan dengan si stem kredit semester . (2) Sistem kredit semester sebagaimana dimaksud pada ayat (1) merupakan satuan sistem penyelenggaraan 2022, No.464 -12- pendidikan dengan menggunakan satuan kredit semester untuk menyatakan b eban studi Mahasiswa, beban kerja Dosen, pengalaman belajar, dan beban penyelenggaraan program. (3) Satuan kredit semester sebagaimana dimaksud pada ayat (2) merupakan takaran waktu kegiatan belajar yang dibebankan kepada Mahasiswa per minggu per semester dalam proses pembelajaran melalui berbagai bentuk pembelajaran atau b esarnya pengakuan atas keberhasilan usaha Mahasiswa dalam mengikuti kegiatan kurikuler di suatu Program Studi. (4) Bentuk pembelajaran sebagaimana dimaksud pada ayat (3) dapat berupa : a. kuliah ; b. responsi dan tutorial; c. seminar; d. praktik; e. penelitian; f. perancangan atau pengembangan; dan g. bentuk pembelajaran lainnya. (5) Praktik sebagaimana dimaksud pada ayat (4) huruf d dapat diselenggarakan dalam bentuk praktikum, praktik bengkel, praktik kerja , atau magang di industri. (6) Penyelenggaraan perkuliahan dapat diselenggarakan dengan sistem dalam jaringan (daring) , luar jaringan (luring) , dan/atau gabungan keduanya . (7) Ketentuan lebih lanjut mengenai penyelenggara an pendidikan dengan sistem kredit semester sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur . Pasal 16 (1) Kurikulum Politeknik ATI Padang didasarkan pada capaian pembelajaran lulusan. (2) Kurikulum Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) dapat memuat konsentrasi yang merupakan atribut Program Studi yang bersangkutan. 2022, No.464 -13- (3) Kurikulum Politeknik ATI P adang sebagaimana dimaksud pada ayat (1) disusun berdasarkan ketentuan peraturan perundang -undangan. (4) Kurikulum Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan paket semester. (5) Evaluasi kurikulum dilakukan secara berkala pal ing sedikit 1 (satu) kali dalam 4 (empat) tahun sesuai dengan kebutuhan industri. (6) Ketentuan lebih lanjut mengenai kurikulum sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur . Pasal 17 (1) Penilaian terhadap kegiatan dan kemajuan belajar Maha siswa dilakukan secara berkala dalam bentuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan kemajuan belajar Maha siswa dilakukan secara berkala dalam bentuk : a. ujian; b. uji kompetensi; c. pelaksanaan tugas ; d. pengamatan ; dan/atau e. bentuk penilaian lainnya. (2) Ujian sebagaimana dimaksud pada ayat (1) huruf a dapat diselenggarakan dalam bentuk tertulis, lisan ataupun bentuk lai n berupa ujian tengah semester, ujian akhir semester , ujian praktik/praktikum, dan sidang pada akhir masa studi. (3) Uji kompetensi sebagaimana dimaksud pada ayat (1) huruf b diselenggarakan oleh Unit Sertifikasi Profesi bagi Mahasiswa yang telah menyelesaikan mata kuliah yang terkait dengan skema kompetensi yang telah ditetapkan oleh Program Studi. (4) Pelaksanaan tugas sebagaimana dimaksud pada ayat ( 1) huruf c dilakukan pada pelaksanaan proses pembelajaran di laboratorium , bengkel , dan/atau studio. (5) Pengamatan sebagaimana dimaksud pada ayat ( 1) huruf d dapat berupa mengamati perilaku Mahasiswa yang berkaitan dengan sikap spiritual dan sikap sosial, yang tercantum dalam indikator pencapaian kompetensi. 2022, No.464 -14- (6) Bentuk penilaian lainnya sebagaimana dimaksud pada ayat ( 1) huruf e dapat dipilih oleh Dosen, dengan mempertimbangkan kesesuaian dengan kompetensi yang akan dinilai. (7) Penilaian terhadap kegiatan dan kemajuan belajar Mahasiswa sebagaimana dimaksud pada ayat (1) huruf a, huruf c, huruf d, dan huruf e dinyatakan dengan hu ruf dan angka. (8) Penilaian uji kompetensi sebagaimana dimaksud pada ayat (1) huruf b dinyatakan dengan pernyataan kompeten dan belum kompeten. (9) Ketentuan lebih lanjut mengenai penilaian terhadap kegiatan dan kemajuan belajar Mahasiswa sebagaimana dimaksud pa da ayat (1) diatur dengan Peraturan Direktur . Pasal 18 (1) Politeknik ATI Padang menyelenggarakan pendidikan dengan menggunakan bahasa Indonesia sebagai bahasa pengantar. (2) Bahasa asing dapat digunakan sebagai bahasa pengantar sejauh yang diperlukan dalam penya mpaian pengetahuan dan/atau pelatihan keterampilan dan program tertentu. (3) Politeknik ATI Padang dapat menyelenggarakan pendidikan kelas internasional dengan menggunakan bahasa Inggris. Pasal 19 (1) Penerimaan Mahasiswa baru dilakukan melalui jalur penerimaan Mahasiswa baru vokasi industri yang diselenggarakan oleh Politeknik ATI Padang. (2) Penerimaan Mahasiswa baru sebagaimana dimaksud pada ayat (1) tidak membedakan jenis kelamin, agama, suku, ras, kewarganegaraan, status sosial, dan tingkat kemampuan ekonomi. (3) Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) dapat menerima Mahasiswa pindahan yang berasal 2022, No.464 -15- dari perguruan tinggi lain sesuai dengan ketentuan peraturan perundang -undangan. (4) Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) dapat menerima M ahasiswa tugas belajar dan/atau izin belajar sesuai dengan ketentuan peraturan perundang -undangan. (5) Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) dapat menerima Mahasiswa berkebutuhan khusus sesuai dengan ketersediaan sarana dan prasarana. (6) Warga negara asing dapat menjadi Mahasiswa apabila memenuhi syarat dan sesuai dengan ketentuan peraturan perundang -undangan. (7) Ketentuan lebih lanjut mengenai penerimaan Mahasiswa sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6) diatur dengan Peraturan Di rektur . Bagian Ketiga Penelitian Pasal 20 (1) Politeknik ATI Padang menyelenggarakan penelitian terapan dalam penyelesaian permasalahan industri dan pengembangan tepat guna di bidang teknologi, produk, jasa industri, dan rekayasa industri utamanya pada indus tri prioritas. (2) Penelitian sebagaimana dimaksud pada ayat (1) dapat diselenggarakan oleh: a. Dosen perseorangan atau kelompok; b. Dosen dan/atau Mahasiswa,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "oleh: a. Dosen perseorangan atau kelompok; b. Dosen dan/atau Mahasiswa, baik secara kelompok maupun perseorangan , serta dapat melibatkan pejabat fungsional lainnya ; dan c. institusi sendiri atau melalui kerja sama antar perguruan tinggi dan/atau institusi lain; yang dikelola oleh U nit Penelitian dan Pengabdian kepada Masyarakat . (3) Penelitian yang bersifat antar bidang, lintas bidang dasar , dan/atau multibidang diselenggarakan oleh Unit 2022, No.464 -16- Penelitian dan Pengabdian kepada Masyarakat. (4) Hasil penelitian wajib disebarluaskan dengan cara diseminarkan, dipublikasikan, dan/atau didaftarkan kekayaan intelektualnya oleh perguruan tinggi kecuali hasil penelitian yang bersifat rahasia, mengganggu, dan/ atau membahayakan kepentingan umum sehingga dapat dimanfaatkan oleh Industri. (5) Pendaftaran kekayaan intelektual sebagaimana dimaksud pada ayat (4) meliputi hak cipta, merek, desain industri, desain tata letak sirkuit terpadu, paten, paten sederhana, dan rah asia dagang. (6) Penyebarluasan hasil penelitian sebagaimana dimaksud pada ayat (4) dilakukan dalam bentuk jurnal ilmiah nasional terakreditasi atau jurnal ilmiah internasional yang diterbitkan secara berkala dan/atau bentuk publikasi lainnya yang terakreditas i. (7) Hasil penelitian yang merupakan penyelesaian permasalahan industri wajib diterapkan di industri. (8) Ketentuan lebih lanjut mengenai penelitian terapan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur . Bagian Keempat Pengabdian Kepada M asyarakat Pasal 21 (1) Politeknik ATI Padang me laksanakan kegiatan pengabdian kepada masyarakat sesuai dengan tujuan pendidikan yang berorientasi pada pengembangan ekosistem dan membangun kemitraan Industri Kecil dan Menengah (IKM) di sektor industri agro. (2) Kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Dosen perseorangan atau kelompok melalui program studi dan dikoordinasikan oleh Unit Penelitian dan Pengabdian kepada Masyarakat secara institusional. 2022, No.464 -17- (3) Dalam menyel enggarakan kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1), Dosen dapat melibatkan Mahasiswa dan/atau Tenaga Kependidikan , baik secara berkelompok maupun perseorangan. (4) Kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dapat dilaksanakan sebagai tindak lanjut dari hasil penelitian. (5) Hasil kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) didokumentasikan dan/atau dipublikasikan di media online yang mudah diakses oleh masyarakat. (6) Ketentuan lebih lanjut mengenai kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur . Bagian Kelima Etika Akademik dan Kode Etik Pasal 22 (1) Politeknik ATI Padang menjunjung tinggi etika akademik. (2) Sivitas Akademika terikat dalam kode etik yang merupakan pedoman sikap, tingkah laku, dan perbuatan dalam melaksanakan tugas dan pergaulan sehari -hari yang memuat nilai -nilai moral, kesusilaan, kejujuran, kaidah keilmuan, dan profesi. (3) Etika akademik sebagaimana dimaksud pa da ayat (1) merupakan standar perilaku bagi Sivitas Akademika dalam melaksanakan tugas ekstrakurikuler dan aktivitas akademik lainnya di dalam maupun di luar Politeknik ATI Padang. (4) Kode etik sebagaimana dimaksud pada ayat (2) terdiri atas: a. kode etik Dosen; b. kode etik Mahasiswa; dan c. kode etik Tenaga Kependidikan. 2022, No.464 -18- (5) Kode etik Dosen sebagaimana dimaksud pada ayat (4) huruf a merupakan pedoman sikap, tingkah laku, dan perbuatan Dosen dalam melaksanakan tridharma perguruan tinggi dan pergaulan hidup sehari -hari, b aik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (6) Kode etik Mahasiswa",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "maupun pergaulan dengan masyarakat pada umumnya. (6) Kode etik Mahasiswa sebagaimana dimaksud pada ayat (4) huruf b merupakan pedoman sikap, tingkah laku, dan perbuatan Mahasiswa dalam melaksanakan tugasnya dan pergaulan hidup sehar i-hari, baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (7) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (4) huruf c merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan dalam melaksanakan tugas nya dan pergaulan hidup sehari - hari, baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (8) Ketentuan lebih lanjut mengenai etika akademik sebagaimana dimaksud pada ayat (1) dan kode etik sebagaimana dimaksud pada ayat (2) diatur den gan Peraturan Direktur setelah mendapat pertimbangan Senat . Bagian Keenam Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 23 Politeknik ATI Padang menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan. Pasal 24 (1) Kebebasan akademik sebagaimana dimaksud dalam Pasal 23 merupakan kebebasan Sivitas Akademika yang dilaksanakan dalam upaya mendalami, menerapkan, dan 2022, No.464 -19- mengembangkan ilmu pengetahuan dan/atau teknologi melalui kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Dalam melaksanakan kebebasan akademik sebagaimana dimaksud pada ayat (1), setiap anggota Sivitas Akademika mengupayakan agar kegiatan serta hasilnya dapat meningkatkan mutu akademik Politeknik ATI Padang. Pasal 25 (1) Kebeba san mimbar akademik sebagaimana dimaksud dalam Pasal 23 merupakan kebebasan Sivitas Akademika dalam menyampaikan pikiran dan pendapatnya secara terbuka dan bertanggung jawab sesuai dengan norma atau kaidah keilmuan yang berlaku. (2) Pelaksanaan kebebasan mimba r akademik diarahkan untuk memantapkan terwujudnya pengembangan diri Sivitas Akademika, ilmu pengetahuan, dan/atau teknologi. Pasal 26 Otonomi keilmuan sebagaimana dimaksud dalam Pasal 23 merupakan kemandirian dan kebebasan Sivitas Akademika pada suatu ca bang ilmu pengetahuan dan/atau teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik untuk menjamin keberlanjutan perkembangan cabang ilmu pengetahuan dan/atau teknologi. Pasal 27 (1) Politeknik ATI Padang mengupayakan dan menjamin setiap Dosen dan/atau Mahasiswa untuk melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sebagaimana dimaksud dalam Pasal 23 secara bertanggung jawab sesua i dengan ketentuan peraturan perundang -undangan dan dilandasi dengan 2022, No.464 -20- etika dan norma atau kaidah keilmuan yang berlaku . (2) Dalam melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (1), Sivitas Akad emika dapat mengundang tenaga ahli untuk menyampaikan pikiran pendapatnya sesuai dengan norma atau kaidah keilmuan yang berlaku setelah mendapat persetujuan Direktur. (3) Ketentuan lebih lanjut mengenai kebebasan akademik, kebebasan mimbar akademik, dan otonom i keilmuan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Senat. Bagian Ketujuh Gelar Lulusan dan Penghargaan Pasal 28 (1) Mahasiswa yang telah menyelesaikan semua persyaratan kelulusan berhak menggunakan gelar vokasi. (2) Gelar vokasi sebagaimana di maksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 29 (1) Sebagai bentuk pengakuan dan bukti kelulusan program diploma terhadap Mahasiswa sebagaimana dimaksud dalam Pasal 28 ayat (1), P oliteknik ATI Padang memberikan ijazah, transkrip akademik, dan SKPI yang telah memenuhi persyaratan akademik dan administrasi sebagai pengakuan dan bukti kelulusan. (2) Selain pemberian bentuk pengakuan dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pengakuan dan bukti kelulusan. (2) Selain pemberian bentuk pengakuan dan bukti kelulusan sebagaimana dimaksud pada ayat (1), terhadap Mahasiswa yang lulus uji kompetensi diberikan sertifikat kompetensi. (3) Ijazah Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) berbentuk segi empat dengan ukuran A4 (21 cm x 29,7 cm) dengan warna dasar krem, disertai lambang Politeknik ATI Padang dan ditandatangani oleh 2022, No.464 -21- Direktur dan Kepala BPSDMI atas nama Menteri. (4) Bentuk ijazah Politeknik ATI Padang sebagaimana dimaksud pada ayat (3), mengacu pada ketentuan peraturan perundang -undangan . (5) Tata cara pemberian dan penggunaan gelar, ijazah dan transkrip akademik serta SKPI, dan/atau sertifikat kompetensi diatur dengan Peraturan Direktur. Pasal 30 (1) Politeknik ATI Padang menyelenggarakan wisuda bagi Mahasiswa yang telah menyelesaikan pendidikan. (2) Penyelenggaraan wisuda sebagaimana dimaksud pada ayat (1) dapat dilaksanakan lebih d ari satu kali dalam 1 (satu) tahun. (3) Penyelenggaraan wisuda sebagaimana dimaksud pada ayat (1) dilaksanakan dalam suatu sidang Senat terbuka. Pasal 31 (1) Penyelenggaraan wisuda bagi para wisudawan dilaksanakan dengan mengucapkan janji wisudawan. (2) Naskah janji wisudawan ditetapkan dengan Keputusan Direktur. Pasal 32 (1) Politeknik ATI Padang dapat memberikan penghargaan kepada setiap Sivitas Akademika Politeknik ATI Padang dan pihak luar Politeknik ATI Padang yang dianggap : a. berjasa dalam pengembangan Politeknik ATI Padang ; b. berprestasi dalam kegiatan tridharma perguruan tinggi; atau c. berjasa dalam rangka pembangunan industri nasional. (2) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemberian penghargaan sebagaimana dimaksud pada ayat (1) diatur dengan Perat uran Direktur setelah mendapat persetujuan Senat. 2022, No.464 -22- BAB V SISTEM PENGELOLAAN Bagian Kesatu Organisasi Politeknik ATI Padang Paragraf 1 Umum Pasal 33 Organisasi Politeknik ATI Padang terdiri atas: a. Direktur; b. Senat; dan c. Dewan Penyantun. Paragraf 2 Direkt ur Pasal 34 (1) Direktur sebagaimana dimaksud dalam Pasal 33 huruf a merupakan organ yang menjalankan fungsi pengelolaan Politeknik ATI Padang. (2) Fungsi pengelolaan sebagaimana dimaksud pada ayat (1) meliputi penyelenggaraan tridharma perguruan tinggi dan pemb inaan serta pengembangan Dosen, Mahasiswa, dan Tenaga Kependidikan. (3) Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1), D irektur mem punyai tugas dan kewenangan: a. menyusun statuta beserta perubahannya u ntuk diusul kan kepada Kepala BPSDMI s etelah mendapatkan persetujuan Senat; b. menyusun dan/atau mengubah rencana pengembangan jangka panjang; c. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun; 2022, No.464 -23- d. menyusun dan/atau mengubah rencana kerja dan anggaran tahunan (rencana operasional); e. mengelola pendid ikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan; f. mengangkat dan/atau memberhentikan pimpinan unit kerja di bawah Direktur berdasarkan ketentuan peraturan perundang -undangan; g. menjatuhkan sanksi kepada Sivi tas Akademika yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik berdasarkan rekome ndasi Senat ; h. menjatuhkan sanksi kepada Dosen dan Tenaga Kependidikan yang mela kukan pelanggaran ses uai dengan ketentuan peraturan perundang-undang an; i. membina dan mengembangkan Dosen dan Tenaga Kependidikan; j. menerima, membina, mengembangkan, dan memberhentikan Mahasiswa; k. mengelola anggaran sesuai dengan ketentuan peraturan perundang -undangan; l. menyelenggarakan sistem informasi manajemen berbasis teknologi inf ormasi dan komunikasi yang handal yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "manajemen berbasis teknologi inf ormasi dan komunikasi yang handal yang mendukung pengelolaan tridharma perguruan tinggi, akuntansi dan keuangan, kepersonaliaan, kemaha siswaan, dan kealumni an; m. menyusun dan me nyampaikan l aporan pertanggungjawaban penyelen ggaraan tridharma perguruan tinggi kepada Kepala BPSDMI; n. mengusulkan pengangkatan asisten ahli, lektor, lektor kepala dan profesor kepada Kepala BPSDMI; o. membina dan mengembangkan hubungan dengan Alumni, Pemerintah Pusat, Pemerintah Daerah, pengguna hasil kegiatan tridharma perguruan tinggi, dan masyarakat; dan p. memelihara keamanan, keselamatan, kesehatan, dan ketertiban kampus ser ta kenyamanan kerja 2022, No.464 -24- untuk me njamin kelancaran kegiatan tridharma perguruan tinggi. Pasal 35 Direktur sebagai organ yang menjalankan fungsi pengelolaan Politeknik ATI Padang sebagaimana dimaksud dalam Pasal 34 ayat (1) terdiri atas: a. Direktur; b. Pembantu Direktur; c. Satuan Pengawas Internal; d. Satuan Penjaminan Mutu; e. Subbagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama; f. Subbag ian Umum dan Keuangan; g. Program Studi; h. Unit Penelitian dan Pengabdian kepada Masyarakat; i. Unit Pengembangan Karir; j. Unit Perpustakaan; k. Unit Hubungan Masyarakat; l. Unit Sistem Informasi; m. Unit Sertifikasi Profesi; n. Unit Teaching Factory ; o. Unit Inkubator Bisnis Industri; dan p. Unit Bahasa. Pasal 36 (1) Direktur sebagaimana dimaksud dalam Pasal 35 huruf a merupakan Dosen yang diberi tugas tambahan untuk memimpin Politeknik ATI Padang. (2) Direktur sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menteri atas usul Kepala BPSDMI . (3) Direktur sebagaimana dimaksud pada ayat (1) memiliki masa jabatan 4 (empat) tahun dan dapat diangkat kembali pada jabatan yang sama dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan secara berturut -turut. 2022, No.464 -25- (4) Direktur sebagaimana dimaksud pada ayat (1) dalam melaksanakan tugasnya bertanggungjawab kepada Kepala B PSDMI . (5) Untuk kepentingan dinas Menteri dapat memindahkan Direktur menjadi Direktur Politeknik/Akademi Komunitas lain di lingkungan Kementerian Perindustrian sampai masa jabatannya berakhir tanpa harus mengikuti ketentuan mengenai tata cara pengangkatan Direktur . (6) Tata cara pemilihan Direktur dilaksanakan sesuai dengan ketentuan Peraturan Menteri mengenai tata cara pengangkatan Direktur. Pasal 37 Dalam hal masa jabatan Direktur berakhir dan Di rektur yang baru belum dilantik, Kepala B PSDMI menunjuk pelaksana tugas untuk jangka waktu paling lama 1 (satu) tahun. Pasal 38 (1) Dalam melaksanakan tugas dan kewenangan sebagaimana dimaksud dalam Pasal 34 ayat (3), Direktur dibantu oleh 3 (tiga) orang Pembantu Direktur . (2) Pembantu Direktur sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Direktur. (3) Pembantu Direktur sebagaimana dimaksud pada ayat (1) terdiri atas: a. Pembantu Direktur Bidang Akademik yang selanjutnya disebut Pembantu Direktur I; b. Pembantu Direktur Bidang Administrasi Umum dan Keuangan yang selanjutnya disebut Pembantu Direktur II; dan c. Pembantu Direktur Bidang Kemahasiswaan dan Kerja Sama yang selanjutnya disebut Pembantu Direktur III . (4) Pembantu Direktur sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh Kepala B PSDMI atas nama Menteri berdasarkan usulan Direktur. 2022, No.464 -26- (5) Pembantu Direktur sebagaimana dimaksud pada ayat (4) memiliki masa jabatan 4 (empat) tahun atau mengikuti masa jabatan Direktur, dan dapat diangkat kembali pa da jabatan yang sama dengan ketentuan tidak boleh lebih",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pa da jabatan yang sama dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan secara berturut -turut. Pasal 39 (1) Pembantu D irektur I sebagaimana dimaksud dalam Pasal 38 ayat (3) huruf a mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan pendidikan, penelitian, pengabdian kepada masyar akat, dan penjaminan mutu, mel iputi; a. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan ren cana kerja dan anggaran tahunan; b. mengelola pendidikan sistem ganda dengan kurik ulum yang mengacu pada Standar Kompetensi Kerja Nasional Indonesia (SKKNI) dan Industri 4.0; c. membina dan mengembangkan Dosen; d. memberi usulan kepada Direktur dalam penerimaan dan pember hentian Mahasiswa; e. memberi us ulan kepada Direktur dalam pemberian sanksi kepada Dosen y ang me lakukan pelanggaran sesuai dengan ketentuan peraturan perundang- undangan; f. memberi usulan kepada Direktur dalam pemberian sanksi kepada Sivitas Akademika yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik; g. meningkatkan akreditasi Program Studi dan institusi; dan h. tugas lain dalam kerangka menjalankan fungsi pembantuan organ dalam pengelolaan dan penyelenggaraan Politeknik ATI Padang sebagaimana dimaksud dalam Pasal 34 ayat (3) . (2) Pembantu Direktur II sebagaimana dimaksud dalam Pasal 38 ayat (3) huruf b mempunyai tugas membantu 2022, No.464 -27- Direktur dalam memimpin pelaksanaan kegiatan di bidang keuangan, administrasi u mum, kerumahtanggaan, kepegawaian, dan pengawasan internal meli puti: a. menyusun s tatuta beserta perubahannya u ntuk diusul kan kepada Direktur; b. menyusun dan/atau me ngubah re ncana pengembangan jangka panjang untuk diusulkan kepada Direktur; c. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun untuk diusulkan kepada Direktur; d. menyusun dan /atau mengubah rencana kerja dan anggaran tahunan (re ncana operasional) untuk diusulkan kepada Direktur; e. membina dan mengembangkan Tenaga Kependidikan ; f. mengembang kan sarana dan prasarana pembelajaran yang cerdas (smart) dan terkini ( up to date) berbas is digital ; g. mengembangkan dan m elaksanakan transformasi digital di lingkungan Politeknik ATI Padang; h. memberi usulan kepada Direktur dalam pemberian sanksi kepada Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang-undangan; i. membantu Direktur dalam pengel olaan anggaran sesuai dengan ketentuan peraturan perundang- undangan; j. memel ihara keamanan, keselamatan, kesehatan, dan ketertiban kampus serta kenyamanan kerja untuk me njamin kelancaran kegiatan tridharma perguruan tinggi; dan k. tugas lain dalam kerangk a menjalankan fungsi pembantuan organ dalam pengelolaan dan penyelenggaraan Politeknik ATI Padang sebagaimana dimaksud dalam Pasal 34 ayat (3) . 2022, No.464 -28- (3) Pembantu D irektur III sebagaimana dimaksud dalam Pasal 38 ayat (3) huruf c mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang pembinaan serta pelayanan kesejahteraan Mahas iswa, kerja sama dengan dunia usaha dan dunia industri terkait tridharma perguruan tinggi, meliputi: a. membina dan men gembangkan penalaran dan soft skill Mahasiswa; b. membina dan men gembangkan prestasi Mahasiswa, baik prestasi akademik maupun non akademik di tingkat nasional dan internasional; c. membina dan m engembangkan kegiatan co-curriculer dan extra-curriculer Mahasiswa; d. mengembangkan kerja sama dengan dunia usaha dan dun ia industri, asosiasi, pendidikan tinggi , dan lembaga lainnya; e. mengelo la unit pengembangan karir; f. mengelola",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "lembaga lainnya; e. mengelo la unit pengembangan karir; f. mengelola penempatan prakt ik kerja industri; g. pengelolaan jejaring kerja; h. membina hubungan dengan Alumni; i. membawahi unit kegiatan kemahasiswaan; dan j. tugas lain dalam kerangka menjalankan fungsi pembantuan organ dalam pengelolaan dan penyelenggaraan Politeknik ATI Padang sebagaimana dimaksud dalam Pasal 34. (4) Pembantu Direktur I sebagaimana dimaksud pada ayat (1) membawahi : a. Satuan Penjaminan Mutu ; b. Subbag ian Admin istrasi Akademik ; c. Kemahasiswaan, dan Kerja Sama ; d. Program Studi ; e. Unit Penelitian dan Pengabdian kepada Masyarakat ; f. Unit Perpustakaan ; g. Unit Sistem Informasi ; h. Unit Sertifikasi Profesi, dan i. Unit Teaching Factory . 2022, No.464 -29- (5) Pembantu Direktur II sebagaimana dimaksu d pada ayat (2) membawahi : a. Satuan Pengawas Internal ; b. Subbag ian Umum dan Keuangan ; c. Unit Hubungan Masyarakat ; d. Unit Teaching Factory ; dan e. Unit Inkubator Bisnis Industri. (6) Pembantu Direktur III sebagaimana dimaksud pada ayat (3) membawahi : a. Subbag ian Administ rasi Akademik ; b. Kemahasiswaan dan Kerja Sama ; dan c. Unit Career Development Center (CDC). (7) Pembantu Direktur sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) wajib menyampaikan laporan pertanggungjawaban kepada Direktur pada akhir masa jabatan. Pasal 40 (1) Dalam hal Direktur berhalangan tidak tetap, Pembantu Direktur I bertindak sebagai pelaksana harian. (2) Dalam hal Direktur dan Pembantu Direktur I berhalangan tidak tetap, Pembantu Direktur II bertindak sebagai pelaksana harian. (3) Dalam hal Direktur, Pemba ntu Direktur I, dan Pembantu Direktur II berhalangan tidak tetap, Pembantu Direktur III bertindak sebagai pelaksana harian. (4) Dalam hal Direktur berhalangan tetap, Kepala BPSDMI atas nama Menteri menunjuk langsung Direktur baru yang ditetapkan dengan Keputus an Menteri sampai berakhirnya masa jabatan. Pasal 41 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 35 huruf c merupakan organ yang menjalankan fungsi pengawasan non akademik untuk dan atas nama Direktur. 2022, No.464 -30- (2) Satuan Pengawas Internal sebagaimana d imaksud pada ayat (1) mempunyai tugas dan kewenangan: a. menetapkan kebijakan program pengawasan internal bidang non akademik; b. melakukan pengawasan i nternal terhadap pengelolaan pendidikan bidang non akademik; c. menyusun laporan hasil pengawasan internal; d. membe rikan saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan non akademik kepada Direktur atas dasar hasil pengawasan internal; dan e. menjadi s atuan tugas pengendali internal pemerintah. (3) Satuan Pengawas Internal sebagaimana dimaksud pada ayat ( 1) dipimpin oleh seorang ketua yang dibantu oleh seorang sekretaris, bertanggungjawab kepada Direktur, dan sehari-hari pembinaannya dilakukan oleh Pembantu Direktur II. Pasal 42 (1) Satuan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 35 huruf d berfungsi s ebagai penyelenggara proses penjaminan mutu terhadap program dan kegiatan institusi Politeknik ATI Padang di satuan a kademik dan non akademik dalam u paya mencapai indikator kinerja yang telah ditetapkan, serta melaksanakan fungsi pengawasan mutu akademik dan non akademik untuk dan atas nama Direktur. (2) Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1) mempu nyai tugas dan kewenan gan: a. merumuskan kebijakan SPMI Politeknik ATI Padang ; b. mengoordinasikan penerapan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "merumuskan kebijakan SPMI Politeknik ATI Padang ; b. mengoordinasikan penerapan sistem penjaminan mutu seca ra berkesinam bungan, konsiten, efisien, dan akuntabel; c. melaksanakan pengawasan, pengendalian, dan pelaporan atas penerapan sistem penjaminan mutu Politeknik ATI Padang; dan 2022, No.464 -31- d. memfasilitasi kegiatan pelayanan penjaminan m utu berupa pendampingan akreditasi Program Studi dan satuan kerja di lingkungan Politeknik ATI Padang maupun di lingkungan perguruan tinggi atau institusi mitra. (3) Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat ( 1) dipimpin oleh seorang Ketua yang dibantu oleh seorang Sekretaris, bertanggung jawab kepada Direktur, dan sehari-hari pembinaannya dilakukan oleh Pembantu Direktur I. Pasal 43 (1) Subbagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama sebagaimana dimaksud dalam Pasal 35 huruf e mempu nyai tugas dan kewenangan: a. memberikan pelayanan administras i kemahasiswaan mulai dari Mahasiswa baru sampai Alumni; b. memberikan pelayanan administrasi akademik dan pelaksanaan perkuliahan; dan c. memberikan pelayanan berkaitan dengan praktek kerja industri, tugas akhir, seminar, dan sidang. (2) Subbagian Akademik, Kemahas iswaan, dan Kerja Sama sebagaimana dimaksud pada ayat (1) terdiri atas: a. Koordinator Administrasi Kemahasiswaan; b. Koordinator Administrasi Akademik; dan c. Koordinator Administrasi Praktik Kerja Industri, Seminar , dan Sidang. (3) Subbagian Administrasi Akademik, Ke mahasiswaan, dan Kerja Sama sebagaimana dimaksud pada ayat ( 1) dipimpin oleh seorang kepala yang bertanggungjawab kepada Direktur dan sehari-hari pembinaannya dilakukan oleh Pembantu D irektur I. Pasal 44 (1) Koordinator Administrasi Kemahasiswaan sebagaimana dimaksud dalam Pasal 43 ayat (2) huruf a mempunyai tugas: 2022, No.464 -32- a. menghimpun dan me nelaah pera turan perundang- undangan mengenai kemaha siswaan; b. menyusun ketentuan, standar operasional prosedur , dan pedoman tentang administrasi kemahasiswaan; c. memberikan pelayanan su rat menyurat yang dibutuhkan Mahasiswa maupun Alumni; dan d. mengumpulkan dan menganalisis data kemahasiswaan. (2) Koordinator Administrasi Akademik sebagaimana dimaksud dalam Pasal 43 ayat (2) huruf b mempunyai tugas: a. menyusun ketentuan, standar operasional pros edur, dan pedoman tentang administrasi akademik; b. mengoordininasikan pelayanan administrasi akademik, meli puti penerimaan Mah asiswa baru, registrasi Maha siswa, legalisasi, evaluasi akademik, pelaksanaan wisuda, dan kegiatan lain terkait dengan pelayanan adm inistrasi akademik ; c. mengumpulkan, mengolah, dan menganalisis data akademik; dan d. mengelola kegiatan ujian semester. (3) Koordinator Administrasi Praktik Kerja Industri, Seminar, dan Sidang sebagaimana dimaksud dalam Pasal 43 ayat (2) huruf c mempunyai tugas: a. memberikan pelayanan berkaitan dengan surat pengantar perusahaan, surat pembimbing praktik kerja industri, dan surat pembimbing tugas akhir; dan b. mengelola dokumen berkaitan dengan seminar dan sidang. Pasal 45 (1) Subbagian Umum dan Keuangan sebagaimana dimaksud dalam Pasal 35 huruf f mempu nyai fungsi: a. pengel olaan dan pelaksanaan administrasi keuan gan dan anggaran; 2022, No.464 -33- b. pengelolaan pelaksanaan administrasi kepegawaian; c. pengelolaan dan pelaksanaan ketatausahaan dan kerumahtanggaan; dan d. pengelolaan dan pemeliharaan bar ang milik negara. (2) Subbagian Umum dan Keuangan sebagaimana dimaksud pada ayat (1) mempu nyai tugas dan kewenangan: a. menghimpun dan me nelaah peraturan perundang- undangan mengenai akademik, kemahasi swaan, keuangan, anggaran, kepegawaian, ketatausah aan, dan kerumaht anggaan; b. menyusun peraturan, serta standar operasional prosedur , dan pedoman tentang a dministrasi akademik, kemahasiswaan, keuan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "prosedur , dan pedoman tentang a dministrasi akademik, kemahasiswaan, keuan gan, anggaran, kepegawaian, ketatausaha an, dan kerumahtanggaan; c. mengumpulka n, mengola h, dan m enganalisis data akademik, kemahasiswaan, keuangan, anggaran, kepegawaian, ketatausaha an, dan kerumaht anggaan; dan d. mengelola dan memelihara barang milik negara. (3) Subbagian Umum dan Keuangan sebagaimana dimaksud pada ayat (2) terdiri atas: a. Koordinator Keuang an dan Anggaran; b. Koordinator Su mber Daya Manusia; c. Koordinator Rumah Tangga; dan d. Koordinator Barang Milik Negara. (4) Subbagian Umum dan Keuangan sebagaimana dimaksud pada ayat ( 1) dipimpin oleh seorang Kepala yang bertanggungjawab kepada Direktur dan sehari-hari pembinaannya dilakukan oleh Pembantu D irektur II. Pasal 46 (1) Koordinator Keuangan dan A nggaran sebagaimana dimaksud dalam Pasal 45 ayat (3) huruf a me mpunyai tugas: a. menghimpun dan me nelaah peraturan perundang- undangan mengenai keuangan dan anggaran; 2022, No.464 -34- b. menyusun standar operasional prosed ur, dan pedoman tentang perencanaan anggaran, pengajuan Term of Reference (TOR) dan pengambilan dana kegiatan, serta administrasi keuangan lainnya; c. menyusun a nggaran dan memon itor realisasi anggara n; d. mengoordin asikan pelayanan administrasi keuangan; dan e. mengumpul kanmengolah, dan menganalisis data keuangan dan anggaran. (2) Koordinator Sumber Daya Manusia sebagaimana dimaksud dalam Pasal 45 ayat (3) huruf b me mpunyai tugas: a. menghimpun dan me nelaah peraturan perundang- undangan mengenai kepegawaian dan sumber daya manusia; b. menyusun standar operasional prosedur , dan pedoman mengenai perekrutan, peningkatan kualifikasi dan kompetensi, penilaian kinerja, pemberi an apresiasi dan sanksi, kenaikan pangkat dan g olongan, serta pember hentian pegawai Politeknik ATI Padang; c. menganalisis kebutuhan sumber daya manusia dan membuat rencana induk ( masterplan) pengem bangan sumber daya manusia Politeknik ATI Padang ; d. mengoordinasikan pelayanan a dministrasi kepegawaian, konsultasi hukum, dan konseling bagi pegawai Politeknik ATI Padang ; e. mengu mpulkan, mengolah, dan menganalisis data kepegawaian dan su mber daya manusia Politeknik ATI Padang ; f. menilai kinerja tenaga kependidikan; dan g. membin a, menge mbangkan, dan meningkatkan mutu tenaga kependidikan . (3) Koordinator Rumah Tangga sebagaimana dima ksud dalam Pasal 4 5 ayat (3) huruf c m empunyai tugas: 2022, No.464 -35- a. menghimpun dan me nelaah peraturan perundang- undangan mengenai ketatausaha an, dan kerumahtanggaan; b. menyusun standar operasional prosedur , dan pedoman tentang ketatausahaan, dan kerumahtanggaan; c. mengoordi nasikan pelayanan ketatausahaan dan kerumaht anggaan di lingkungan Politeknik ATI Padang ; d. mengumpulkan, me ngolah, dan me nganalisis data ketatausahaan dan kerumahtanggaan; dan e. Mengelola dan Melaksanakan Kearsipan . (4) Koordinator barang milik negara sebagaimana dimaksud dalam Pasal 4 5 ayat (3) huruf d mempunyai tugas: a. menghimpun dan menelaah peraturan perundang- undangan mengenai barang milik negara; b. menyusun ketentuan standar operasional prosedur dan pedoman tentang barang milik negara; c. mengoordin asikan pelayanan administrasi barang milik negara, termasuk pemeliharaan/perbaikan fasilitas, sarana dan prasarana, Keselamatan dan Kesehatan Kerja (K3) di lingkungan Politeknik ATI Padang ; dan d. mengumpulkan, me ngolah, dan me nganalisis data barang milik negara, ketatausahaan, dan kerumaht anggaan. Pasal 47 (1) Program Studi sebagaimana dimaksud dalam Pasal 35 huruf g mempunyai fungsi se",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 35 huruf g mempunyai fungsi se bagai pelaksana pendidikan program diploma atau sarjana terapan dalam sebagian atau satu cabang ilmu. (2) Program Studi sebagaimana dimaksud pada ay at (1) mempunyai tugas dan kewenangan: a. melaksanakan kebijakan yang ditetapkan Direktur; b. menyusun rencana strategis Program Studi yang mengacu kepada renstra Politeknik ATI Padang ; 2022, No.464 -36- c. menyusun progra m, kegiatan, dan rencana anggaran Program Studi berdasarkan r enstra; d. melaksanakan penjaminan mutu di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat di tingkat Program Studi yang mengacu kepada standar nasional pendidikan tinggi; e. mengoord inasikan kegiatan pendidikan, penelitian , dan pengabdian kepada masyarakat di Program Studi; f. menyusun jadwal perkuliahan; g. memonitor dan mengevaluasi pelaksanaan perkuliahan; h. menilai kinerja Dosen; i. membina, mengembangkan, dan meningkatkan mutu Dosen; j. mengelola pembuatan dokumen kurikulum Program Studi; k. mengelola pemb uatan dokumen akreditasi untuk pengusulan akreditasi Program Studi; l. meningk atkan akreditasi dan reputasi Program Studi; m. menjalin hubungan baik dan mengembangkan kerja sama dengan pemangku kepentingan ( stakeholder ); dan n. menyampaikan laporan kinerja Program Studi setiap akhir tahun kepada Pembantu Direktur I. (3) Program Studi sebagaimana dimaksud pada ayat ( 1) menyelenggarakan program diploma 3 (tiga) dan program sarjana terapan yang terdiri atas: a. Program Studi Teknik Industri Agro; b. Program Studi Analis Kimia; c. Program Studi Teknik Kimia Bahan Nabati; d. Program Studi Manajemen Logistik Industri Agro; dan e. Program Studi Teknologi Rekayasa Bioproses Energi Terbarukan. 2022, No.464 -37- (4) Program Studi sebagaimana dimaksud pada ayat (3) bertugas menyelenggarakan pendidikan tinggi vokasi berdasarkan kurikulum agar Mahasiswa dapat menguasai pengetahuan, keterampilan, dan sikap sesuai dengan sasaran kurikulum. (5) Program Studi sebagaimana dimaksud pada ayat ( 1) dipimpin oleh seorang ketua Program Studi yang dibantu oleh seorang sekretaris Progra m Studi, bertanggungjawab kepada Direktur , dan sehari -hari pembinaannya dilakukan oleh Pembantu Direktur I. Pasal 48 (1) Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 3 5 huruf h berfungsi sebagai pengelola dan pelaksana keg iatan penelitian dan pengabdian kepada masyarakat. (2) Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) mempunyai tugas dan kewenangan: a. menyusun rencana strategis bidang penelitian dan pengabdian kepada masyarakat; b. menyusun p rogram, kegiatan, dan rencana anggaran kegiatan penelitian dan pengabdian masyarakat; c. membina dan mengembangkan mutu sumber daya manusia Politeknik ATI Padang dalam bidang penelitian dan pengabdian masyarakat; d. mendorong para Dosen untuk aktif meneliti dan melakukan kegiatan pengabdian kepada masyarakat; e. meningkatkan jumlah publikasi hasil penelitian; f. melaksanakan penelitian terapan dan pengabdian kepada masyarakat untuk pengembangan institusi Politeknik ATI Padang; g. meningkatkan relevansi program Politeknik ATI Padang sesuai dengan kebutuhan masyarakat; h. mengamalkan ilmu pengetahuan, teknologi, dan/atau kesenian untuk menunjang 2022, No.464 -38- pembangunan; i. mengelola jurnal Politeknik ATI Padang; dan j. meningkatkan kualitas karya ilmiah di lingkungan Politeknik ATI Padang dengan menerapkan cek plagiarisme. (3) Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat ( 1) dipimpin oleh seorang kepala yang dibantu oleh seorang sekretaris, bertanggungjawab kepada Direktur , dan sehari -hari pembinaannya dilakukan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sekretaris, bertanggungjawab kepada Direktur , dan sehari -hari pembinaannya dilakukan ole h Pembantu Direktur I. Pasal 49 (1) Unit Pengembangan Karir sebagaimana dimaksud dalam Pasal 3 5 huruf i berfungsi sebagai pelaksana dalam mengelola Mahasiswa dan Alumni melalui kegiatan praktik kerja industri, informasi pengembangan karir, pelatihan soft skil ls persiapan kerja, dan tracer study. (2) Unit Pengembangan Karir sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. membina dan mengembangkan hubungan dengan pemerintah pusat, pemerintah daerah, pengguna hasil kegiatan tridharma perguruan tinggi, dan masyarakat; b. mengembangkan kerja sama link and match dengan industri nasional dan mu ltinasional; c. mengembangkan kerja sama internasional; d. mencari pe ndanaan dari dunia usaha dan dunia industri dan in stansi pemerintah dan/atau non pemerintah u ntuk pening katan mutu pendidikan, penelitian, dan pengabdian kepada masyarakat; e. membina dan memberdayakan Alumni; f. mengelola tracer study; dan g. melaksanakan pelatihan soft skills bagi mahasiswa dan Alumni. (3) Unit Pengembangan Karir sebagaimana dimaksud pada ayat ( 1) dipimpin oleh seorang kepala yang bertanggung jawab kepada Direktur, dan sehari -hari pe mbinaannya 2022, No.464 -39- dilakukan oleh Pembantu Direktur III. Pasal 50 (1) Unit Perpustakaan sebagaimana dimaksud dalam Pasal 35 huruf j merupakan unit pelaksana teknis di bidang perpustakaan yang memberikan layanan bahan pustaka untuk keperluan pendidikan, penelitian, dan pengabdian kepada masyar akat. (2) Unit Perpustakaan sebagaimana dimaksud pada ayat (1) mempunyai tugas dan kewenangan: a. menyediakan dan mengolah bahan pustaka; b. memberikan layanan dan menday agunakan bahan pustaka dan referensi; c. memelihara bahan pustaka; d. melaksanakan urusan tata usaha perpustakaan; dan e. mengelola repositori. (3) Unit Perpustakaan sebagaimana dimaksud pada ayat ( 1) dipimpin oleh se orang ke pala yang dibantu oleh seorang sekretaris, bertanggung jawab kepada Direktur, dan sehar i-hari pembin aannya dilakukan oleh Pembantu Direktur I. Pasal 51 (1) Unit Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 35 huruf k berfungsi sebagai pengelola dan pelaksana layanan informasi publik dan membina hubungan dengan stakeholder. (2) Unit Hu bungan Masyarakat sebagaimana dimaksud pada ayat (1) me mpunyai tugas dan kewenangan: a. mengelola informasi publik; b. mempromosikan program dan kegiatan yang dilaksanakan Politeknik ATI Padang dalam bidang pendidikan, pene litian , dan pengabdian kepada masyarakat, baik ke tingkat nasional maupun internasional; 2022, No.464 -40- c. membina hubungan yang harmonis dengan stakeholder ; d. mengelola dan mengupdate konten website dan media sosial Politeknik ATI Padang; e. mengelola warta Politeknik ATI Pada ng online ; f. membentuk, membina, dan mengelola Tim Protokoler; dan g. menjadi Pejabat Pengelola Informasi dan Dokumentasi. (3) Unit Hubungan Masyarakat sebagaimana dimaksud pada ayat ( 1) dipimpin oleh seorang kepala yang dibantu oleh seorang sekretaris, bertanggung jawab kepada Direktur dan sehari -hari pembinaannya dilakukan oleh Pembantu Direktur I dan Pembantu Direktur II. Pasal 52 (1) Unit Sistem Informasi sebagaimana dimaksud dalam Pasal 35 huruf l berfungsi untuk me ngelola dan mengemba ngkan sarana dan prasarana ya ng menunjang industri 4.0 serta sistem in formasi manajemen berbasis teknologi digital dalam rangka me mbangun sistem layanan y ang lebih efektif, effisien, dan handal serta sebagai penunjang dalam pengambilan keputusan/kebijakan pimp inan.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan handal serta sebagai penunjang dalam pengambilan keputusan/kebijakan pimp inan. (2) Unit Sistem Inform asi sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. mengembangkan model proses manufaktur terintegrasi dengan konsep industri 4.0; b. meningkatkan kualitas tenaga kerja di industri 4.0; c. mengembangkan smart campus pada Politeknik ATI Padang; dan d. mengelola data akademik dan nonakademik . (3) Unit Sistem Informasi sebagaimana dimaksud pada ayat (1) terdiri atas: a. Koordinator Transformasi Digital 4.0; dan b. Koordinator Pusat Komputer. 2022, No.464 -41- (4) Unit Sistem Informasi sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kep ala bertanggung jawab kepada Direktur dan sehari -hari pembinaannya dilakukan oleh Pembantu Direktur I dan Pembantu Direktur II. Pasal 53 (1) Koordinator Transformasi Digital 4.0 sebagaimana dimaksud dalam Pasal 5 2 ayat (3) huruf a mempunyai tugas: a. mengelola d an mengembangkan model proses manufaktur produk yang sudah terintegrasi; b. menyelenggarakan pelatihan -pelatihan tentang industri 4.0; dan c. melakukan penelitian dan pengembangan dengan tema industri 4.0. (2) Koordinator Pusat Komputer sebagaimana dimaksud dalam Pa sal 52 ayat (3) huruf b mempunyai tugas: a. menghimpun dan menelaah peraturan perundang - undangan mengenai sistem informasi manajemen; b. menyusun standar operasional prosedur , dan pedoman tentang sistem informasi manajemen di lingkungan Politeknik ATI Padang; c. menyusun roadmap pengembangan sistem informasi manajemen berbasis teknologi digital untuk mendukung pengelolaan tridharma perguruan tinggi di Politeknik ATI Padang; d. menjamin keamanan sistem informasi manajemen Politeknik ATI Padang; e. melaksanakan pangaturan, pengawasan, pemeliharaan, perbaikan , dan pengamanan sistem informasi manajemen Politeknik ATI Padang; f. mendokumentasikan pelaksanaan pemantauan dan evaluasi kegiatan pemeliharaan sistem informasi manajemen Politeknik ATI Padang; g. mengelola e -learning dan software berlisensi yang digunakan untuk pendidikan, penelitian, dan 2022, No.464 -42- pengabdian kepada masyarakat; h. memberikan layanan komputer, data , dan informasi untuk keperluan pendidikan, penelitian, pengabdian kepada masyarakat, dan kerja sama; dan i. menyediakan fasilitas komputer, termasuk pemeliharaan dan perbaikan. Pasal 54 (1) Unit Sertifikasi Profesi sebagaimana dimaksud dalam Pasal 35 huruf m berfungsi menyelenggarakan dan mengembangkan kegiatan sertifikasi profesi. (2) Unit Sertifikasi Profesi sebagaimana dimaksud pada ay at (1) mempu nyai tugas: a. menyusun rencana strategis program sertifikasi profesi; b. meningkatkan mutu dan profesionalisme Dosen, Mahasiswa, dan Tenaga Kependidikan melalui sertifikasi profesi; dan c. memberdayakan dan mengembangkan fasilitas, sarana dan prasarana yang ada di Politeknik ATI Padang untuk sertifikasi profesi. (3) Unit Sertifikasi Profesi sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang ke pala yang dibantu oleh 3 (tiga) manajer, bertanggungjawab kepada Direktur, dan sehar i-hari pembin aannya dilakukan oleh Pembantu Direktur I. (4) Manajer sebagaimana dimaksud pada ayat (3) terdiri atas: a. manajer administrasi; b. manajer mutu; dan c. manajer sertifikasi. Pasal 55 (1) Unit Teaching Factory sebagaimana dimaksud dalam Pasal 3 5 huruf n berfungsi sebagai sarana pembela jaran berstandar industri. 2022, No.464 -43- (2) Unit Teaching Factory sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. mengembangkan model pembelajaran berbasis industri melalui sinergi kampus dengan dunia industri; b. mengembangkan prosedur dan standar bekerja yang sesungguh nya untuk menghasilkan produk sesuai dengan standar industri; c. menjalin kemitraan strategis dengan dunia",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "sesuai dengan standar industri; c. menjalin kemitraan strategis dengan dunia industri; d. melakukan penataan sarana dan prasarana workshop/lab oratorium e. menyediakan kelengkapan kerja Mahasiswa/Dosen sesuai dengan standar industri; da n f. meningkatkan fungsi perawatan dan perbaikan sarana dan prasarana teaching factory. (3) Unit Teaching Factory sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala yang dibantu oleh 3 (tiga) koordinator, bertanggungjawab kepada Direktur dan sehari -hari pembinaannya dilakukan oleh Pembantu Direktur I. Pasal 56 (1) Unit Inkubator Bisnis Industri sebagaimana dimaksud dalam Pasal 3 5 huruf o mempunyai fungsi menyelenggarakan inkubator bisnis untuk pembinaan, pendampingan , dan pengembangan kepada tenant dari industri kecil maupun menengah. (2) Unit Inkubator Bisnis Industri sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menjalin kemitraan dengan asosiasi, industri, perguruan tinggi dan kementerian /lembaga negara non kementerian; dan b. melaksanakan pelatihan. (3) Unit Inkubator Bisnis sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala yang bertanggungjawab kepada Direktur dan sehari -hari pembinaannya dilakukan oleh Pembantu Direktur I. 2022, No.464 -44- Pasal 57 (1) Unit Bahasa sebagaimana dimaksud dalam Pasal 35 huruf p memp unyai fungsi mengembangkan pembelajaran, peningkatan kemampuan, dan pelayanan uji kemampuan bahasa asing Mahasiswa dan pegawai. (2) Unit Bahasa sebagaimana yang dimaksud ayat (1) mempunyai tugas: a. melaksanakan proses pembelajaran; b. mengembangkan kemampuan bahas a asing Mahasiswa dan pegawai; dan (3) Unit Bahasa sebagaimana dimaksud pada ayat ( 1) dipimpin oleh seorang kepala yang bertanggung jawab kepada Direktur dan dalam pelaksanaan kegiatannya berkoordinasi dengan Pembantu Direktur I. Pasal 58 Perubahan Program St udi dan jenjang pendidikan diatur dengan Peraturan Menteri setelah mendapatkan persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. Pasal 59 Tata cara pengangkatan dan pemberhentian unsur pimpinan unit kerja di bawah Di rektur diatur dengan Peraturan Direktur. Paragraf 3 Senat Pasal 60 (1) Senat sebagaimana dimaksud dalam Pasal 3 3 huruf b merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Senat sebagaimana dimaksud pada ayat ( 1) mempunyai tugas: a. menetapkan kebijakan, norma/etika akademik dan kode etik akademik; 2022, No.464 -45- b. melakukan pengawasan terhadap: 1. penerapan norma/etika akademik dan kode etik Sivitas Akademika; 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu perguruan tinggi , paling sedikit mengacu pada standar nasional pendidikan tinggi; 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; 5. pelaksanaan tata tertib akademik; 6. pelaksanaan kebijakan penilaian kinerja Dosen; dan 7. pelaksanaan proses pembe lajaran, penelitian, dan pengabdian kepada masyarakat; c. memberikan pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada Direktur; d. memberikan pertimbangan kepada Direktur dalam pembukaan dan penutupan Progr am Studi, serta peningkatan jenjang pendidikan; e. memberikan pertimbangan terhadap pemberian atau pencabutan gelar dan penghargaan akademik; f. memberikan pertimbangan kepada Direktur dalam Pengangkatan lektor kepala dan profesor; dan g. memberikan rekomendasi pen jatuhan sanksi terhadap pelanggaran norma, etika, dan/atau peraturan akademik oleh Sivitas Akademika kepada Direktur. Pasal 61 (1) Senat sebagaimana dimaksud dalam Pasal 60 terdiri atas: a. Direktur; b. Pembantu Direktur; c. Ketua Program Studi; d. Kepala Unit Penelit ian dan Pengabdian kepada Masyarakat;",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Studi; d. Kepala Unit Penelit ian dan Pengabdian kepada Masyarakat; 2022, No.464 -46- e. 1 (satu) wakil dari unit pelaksana teknis yang dipilih dari dan oleh pimpinan pelaksana teknis yang bersangkutan; dan f. wakil Dosen dari setiap Program Studi. (2) Anggota Senat sebagaimana dimaksud pada ayat (1) huruf a samp ai dengan huruf e (mau sampai f kah) merupakan anggota Senat ex-officio . Pasal 62 (1) Wakil Dosen sebagaimana dimaksud dalam pasal 61 huruf f berjumlah paling sedikit setengah dari jumlah seluruh anggota Senat ditambah 1 (satu) . (2) Wakil Dosen terpilih dari tia p Program Studi diajukan oleh Ketua Program Studi untuk disahkan menjadi anggota Senat. (3) Ketua Senat melalui sidang Senat dapat memberhentikan anggota Senat dari wakil Dosen dengan alasan tertentu. (4) Ketentuan lebih lanjut mengenai tata cara pemilihan dan pemberhentian wakil Dosen diatur dengan Peraturan Senat. Pasal 63 (1) Susunan keanggotaan Senat terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (2) Ketua dan sekretaris sebagaimana dimaksud pada ayat (1) dipilih di antara anggota Senat dari unsur wakil Dosen. (3) Pemilihan ketua dan sekretaris sebagaimana dimaksud pada ayat (1) dilakukan oleh anggota Senat. (4) Dalam hal ketua berhalangan tetap, sekretaris dapat menjadi pelaksana tugas ketua, hingga terpilihnya ketua Senat baru. (5) Susunan ke anggotaan Senat sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala BPSDMI atas nama Menteri. 2022, No.464 -47- (6) Ketentuan lebih lanjut mengenai keanggotaan Senat sebagaimana dimaksud pada ayat (1) diatur dengan peraturan Senat . (7) Ketentuan lebih lanjut mengenai tata ca ra pemilihan ketua dan sekretaris Senat sebagaimana dimaksud pada ayat ( 2) diatur dengan Peraturan Senat. Pasal 64 (1) Senat dapat membentuk komisi dan/atau sekretariat sesuai dengan kebutuhan. (2) Komisi sebagaimana dimaksud pada ayat (1) ditetapkan oleh ketua S enat. (3) Sekretariat sebagaimana dimaksud pada ayat (1) ditetapkan oleh sekretaris Senat. Pasal 65 (1) Sidang Senat terdiri atas: a. sidang biasa; dan b. sidang luar biasa. (2) Sidang biasa sebagaimana dimaksud pada ayat (1) huruf a, diselenggarakan secara berkala paling sedikit 1 (satu) kali dalam 3 (tiga) bulan (3) Sidang luar biasa sebagaimana dimaksud pada ayat (1) huruf b, dilaksanakan apabila terjadi kondisi tertentu yang membutuhkan pengambilan keputusan secara cepat oleh Senat. (4) Sidang Senat sebagaimana dimaksud pada ay at (1) dinyatakan sah jika dihadiri oleh paling sedikit 2/3 (dua pertiga) dari jumlah anggota Senat. (5) Dalam hal anggota Senat yang hadir sebagaimana dimaksud pada ayat (4) belum terpenuhi, sidang ditunda selama 30 (tiga puluh) menit dan dapat dilanjutkan apabila jumlah anggota yang hadir sudah mencapai setengah dari jumlah anggota Senat ditambah 1 (satu). (6) Dalam hal jumlah anggota Senat yang hadir setelah sidang ditunda selama 30 (tiga puluh) menit sebagaimana dimaksud pada ayat (5) belum terpenuhi, sidang 2022, No.464 -48- dibatalkan dan diagendakan sidang Senat pengganti pada waktu yang akan ditentukan kemudian. (7) Sidang Senat Pengganti sebagaimana dimaksud pada ayat (6) dinyatakan sah jika dihadiri paling sedikit setengah dari jumlah seluruh anggota Senat 1 (satu) . (8) Pengambilan keputusan rapat Senat dilaksanakan berdasarkan musyawarah dan mufakat. (9) Dalam",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "keputusan rapat Senat dilaksanakan berdasarkan musyawarah dan mufakat. (9) Dalam hal musyawarah dan mufakat sebagaimana dimaksud pada ayat (8) tidak dapat menghasilkan keputusan, pengambilan keputusan dilakukan dengan cara pemungutan suara dan keputusan ditet apkan berdasarkan suara terbanyak. Pasal 66 (1) Masa jabatan keanggotaan Senat mengikuti masa jabatan Direktur. (2) Apabila masa jabatan Direktur berakhir dan Direktur yang baru belum dilantik, anggota Senat tetap melaksanakan tugasnya sampai dengan dilantiknya Direktur baru. (3) Direktur baru menyampaikan usulan keanggotaan Senat periode yang bersangkutan kepada Menteri melalui Kepala BPSDMI paling lambat 1 (satu) bulan sejak tanggal pelantikan. Pasal 67 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 33 huruf c merupakan organ Politeknik ATI Padang yang menyelenggarakan fungsi pertimbangan nonakademik. (2) Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1), Dewan Penyantun mempunyai tugas: a. melakukan penelaahan terhadap kebijakan Direktur di bidang nonakademik ; b. merumuskan saran dan/atau pendapat terhadap kebijakan Direktur di bidang nonakademik; c. memberikan pertimbangan nonakademik kepada Direktur dalam mengelola Politeknik ATI Padang; 2022, No.464 -49- d. membantu pengembangan Politeknik ATI Padang; dan e. melaksanakan tugas lain sesu ai dengan fungsinya. Pasal 68 (1) Anggota Dewan Penyantun berjumlah paling sedikit 5 (lima) orang. (2) Anggota Dewan Penyantun sebagaimana dimaksud pada ayat (1) dapat berasal dari unsur : a. pemerintah pusat; b. pemerintah daerah; c. tokoh masyarakat; d. pakar pendidikan; e. pengusaha; dan f. Alumni. (3) Susunan keanggotaan Dewan Penyantun terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (4) Ketua dan sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (3) huruf a dan b dipilih di antara para anggot a Dewan Penyantun. (5) Ketua, sekretaris, dan anggota Dewan Penyantun sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh Direktur setelah mendapat persetujuan Senat. (6) Masa kerja Dewan Penyantun mengikuti masa jabatan Direktur. (7) Ketentuan lebih l anjut mengenai tata cara pemilihan ketua dan sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat ( 4) diatur dengan Peraturan Direktur. 2022, No.464 -50- Bagian Kedua Sistem Pengendalian dan Pengawasan Internal Pasal 69 (1) Sistem Pengendalian dan Pengawasan Internal Politeknik ATI Padang merupakan proses integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, penga manan aset negara, dan ketaatan terhadap peraturan perundang - undangan dengan menggunakan standar Sistem Pengendalian Intern Pemerintah (SPIP). (2) Sistem Pengendalian dan Pengawasan Internal Politeknik ATI Padang dilaksanakan dengan berpedoman pada prinsip: a. taat asas; b. akuntabilitas; c. transparansi; d. objekti vitas; e. jujur; dan f. pembinaan. (3) Ketentuan lebih lanjut mengenai peyelenggaraan Sistem Pengendalian dan Pengawasan Internal di Politeknik ATI Padang diatur dengan Peraturan Direktur atau dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Dosen dan Tenaga Kependidikan Paragraf 1 Dosen Pasal 70 (1) Dosen mempunyai tugas melakukan pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai 2022, No.464 -51- dengan bidang keahliannya/ilmunya serta memberik an bimbingan kepada Mahasiswa dalam rangka memenuhi kebutuhan dan minat Mahasiswa di dalam proses pendidikan. (2) Dosen sebagaimana dimaksud pada ayat (1) terdiri atas : a. Dosen",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) terdiri atas : a. Dosen tetap; b. Dosen tidak tetap; c. Dosen tamu; dan d. Dosen industri/praktisi. (3) Dosen tetap sebagaimana dimaksud pada ayat (2) huruf a merupakan Dosen yang diangkat dan ditempatkan sebagai tenaga tetap pada Politeknik ATI Padang. (4) Dosen tidak tetap sebagaimana dimaksud pada ayat (2) huruf b merupakan Dosen yang bukan tenaga tetap pada Politeknik ATI P adang. (5) Dosen tamu sebagaimana dimaksud pada ayat (2) huruf c merupakan seorang yang diundang untuk menjadi Dosen di Politeknik ATI Padang selama jangka waktu tertentu. (6) Dosen industri/praktisi sebagaimana dimaksud pada ayat (2) huruf d merupakan seorang yan g karena keahliannya di bidang tertentu diangkat menjadi Dosen di Politeknik ATI Padang. (7) Jenis dan jenjang kepangkatan Dosen sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (8) Persyaratan untuk menjadi Dos en Politeknik ATI Padang sebagai berikut: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. berwawasan Pancasila dan Undang -Undang Dasar 1945; c. memiliki kualifikasi sebagai tenaga pengajar; d. memiliki moral dan integritas yang tinggi; e. memiliki tanggung jawab yang besar terhadap masa depan bangsa dan negara; f. memiliki kemauan untuk meningkatkan kompetensi kepakaran di lingkungan profesinya; dan 2022, No.464 -52- g. memiliki jiwa membimbing dan melayani Mahasiswa. (9) Pengangkatan , pembinaan, pengembangan karir, dan pemberhentian Dosen Politeknik ATI Padang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 2 Tenaga Kependidikan Pasal 71 (1) Tenaga Kependidikan Politeknik ATI Padang terdiri atas: a. pustakawan; b. pranata laboratorium pendidikan; c. teknisi; d. tenaga adminis trasi; dan e. tenaga fungsional lainnya jika diperlukan. (2) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) berstatus: a. Tenaga Kependidikan tetap; atau b. Tenaga Kependidikan tidak tetap. (3) Jenis dan jenjang kepangkatan, pengangkatan, pembinaan, pengembangan ka rir, dan pemberhentian Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Mahasiswa dan Alumni Paragraf 1 Mahasiswa Pasal 72 (1) Mahasiswa merupakan peserta didik pada je njang pendidikan tinggi di Politeknik ATI Padang . (2) Persyaratan untuk menjadi Mahasiswa Politeknik ATI 2022, No.464 -53- Padang : a. memiliki ijazah sekolah menengah atas/sekolah menengah kejuruan atau yang sederajat; b. lulus ujian masuk Politeknik ATI Padang; dan c. syarat lain sesua i dengan ketentuan peraturan perundang -undangan. (3) Politeknik ATI Padang mengatur dan menyelenggarakan seleksi penerimaan Mahasiswa baru. (4) Tiap Mahasiswa diperlakukan sama di Politeknik ATI Padang dengan tidak membedakan jenis kelamin, agama, suku, ras, kedud ukan sosial, dan tingkat kemampuan ekonomi. (5) Warga negara asing dapat menjadi Mahasiswa Politeknik ATI Padang sesuai dengan ketentuan peraturan perundang -undangan. Pasal 73 (1) Mahasiswa mempunyai kewajiban sebagai berikut : a. menanggung biaya penyelenggaraan pen didikan kecuali bagi Mahasiswa yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan perundang -undangan; b. mematuhi semua peraturan/ketentuan yang berlaku pada Politeknik ATI Padang; c. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan Politeknik ATI Padang; d. menghargai ilmu pengetahuan dan/atau teknologi; e. menjaga kewibawaan dan nama baik Politeknik ATI Padang; dan f. menjunjung tinggi kebudayaan nasional. (2) Ketentuan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "ATI Padang; dan f. menjunjung tinggi kebudayaan nasional. (2) Ketentuan lebih lanjut mengenai kewajiban Mahasiswa sebagaima na dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 74 (1) Mahasiswa mempunyai hak sebagai berikut : 2022, No.464 -54- a. menggunakan kebebasan akademik secara bertanggungjawab untuk menuntut dan mengkaji ilmu sesuai dengan norma atau kaidah keilmuan yang berlaku da lam lingkungan akademik; b. memperoleh pengajaran sebaik -baiknya dan layanan bidang akademik sesuai dengan minat, bakat, kegemaran, dan kemampuan; c. memanfaatkan fasilitas Politeknik ATI Padang dalam rangka kelancaran proses belajar; d. mendapat bimbingan dari Do sen yang bertanggungjawab atas Program Studi yang diikuti dalam penyelesaian studinya; e. memperoleh layanan informasi yang berkaitan dengan Program Studi yang diikuti serta hasil belajarnya; f. memperoleh layanan kesejahteraan sesuai dengan ketentuan peratura n perundang -undangan; g. memanfaatkan sumber daya Politeknik ATI Padang melalui perwakilan/organisasi kemahasiswaan untuk mengurus dan mengatur kesejahteraan, minat, dan tata kehidupan bermasyarakat; h. pindah ke perguruan tinggi lain atau Program Studi lain apabila memenuhi persyaratan penerimaan mahasiswa pada perguruan tinggi atau Program Studi yang hendak dituju; dan i. ikut serta dalam kegiatan organisasi kemahasiswaan Politeknik ATI Padang. (2) Ketentuan lebih lanjut mengenai hak Mahasiswa sebagaimana dimaksud p ada ayat (1) diatur dengan Peraturan Direktur. Pasal 75 (1) Mahasiswa dapat membentuk organisasi kemahasiswaan. (2) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) merupakan wahana dan sarana pengembangan diri Mahasiswa ke arah perluasan dan peningkat an kecendekiawanan, serta integritas kepribadian untuk 2022, No.464 -55- mencapai tujuan pendidikan. (3) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat ( 1) diselenggarakan berdasarkan prinsip dari, oleh, dan untuk Mahasiswa. (4) Kedudukan organisasi kemahasiswaan di Polit eknik ATI Padang merupakan kelengkapan non struktural yang terdapat di tingkat politeknik dan Program Studi. (5) Ketentuan lebih lanjut mengenai organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 76 (1) Mahasiswa m engembangkan bakat, minat, dan kemampuan diri melalui kegiatan ekstrakurikuler sebagai bagian dari proses pendidikan. (2) Kegiatan ekstrakurikuler sebagaimana dimaksud pada ayat (1) meliputi: a. kepemimpinan; b. penalaran dan keilmuan; c. minat dan kegemaran; d. keseja hteraan; dan e. kegiatan -kegiatan penunjang. Pasal 77 (1) Kegiatan Mahasiswa yang dilaksanakan di dalam kampus dan antar kampus harus seizin Direktur. (2) Kegiatan Mahasiswa yang dilakukan antar negara harus seizin Kepala B PSDMI . Pasal 78 (1) Pembiayaan kegiatan Mahasi swa dapat dibebankan dan diselenggarakan berdasarkan rencana anggaran Politeknik ATI Padang. (2) Dalam hal Mahasiswa melakukan penggalangan dana dari sumber lain yang tidak mengikat, pelaksanaanya dilakukan seizin Direktur dan digunakan secara taat asas. 2022, No.464 -56- Paragraf 2 Alumni Pasal 79 (1) Alumni merupakan seorang /Mahasiswa yang telah lulus dari pendidikan di Politeknik ATI Padang. (2) Alumni dapat membentuk organisasi Alumni sebagai wadah kegiatan Alumni yang bertujuan untuk membina hubungan dengan Politeknik ATI Padang. (3) Organisasi Alumni sebagaimana dimaksud pada ayat ( 1) dibentuk oleh Alumni dalam musyawarah Alumni. Bagian Kelima Sarana Prasarana Pasal 80 (1) Sarana dan prasarana Politeknik ATI Padang diperoleh melalui dana yang bersumber dari: a. pemerintah; b. industri ; c. masyarakat; atau d. pihak lain. (2) Pengelolaan sarana dan prasarana yang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "atau d. pihak lain. (2) Pengelolaan sarana dan prasarana yang diperoleh dari pemerintah diselenggarakan berdasarkan ketentuan peraturan perundang -undangan di bidang pengelolaan barang milik negara. (3) Pengelolaan sarana dan prasarana yang diperoleh dar i industri, masyarakat, atau pihak lain menjadi barang milik negara dan selanjutnya berlaku sesuai dengan ketentuan peraturan perundang -undangan di bidang pengelolaan barang milik negara. Pasal 81 Sivitas Akademika dan Tenaga Kependidikan wajib untuk memelihara dan menggunakan sarana dan prasarana secara bertanggung jawab, berdaya guna, dan berhasil guna. 2022, No.464 -57- Bagian Keenam Pengelolaan Anggaran Pasal 82 Direktur menyusun usulan struktur tarif dan tata cara pengelolaan dan pengalokasian dana yang berasal da ri masyarakat dan diajukan kepada Kepala BPSDMI . Pasal 83 (1) Otonomi dalam bidang keuangan mencakup kewenangan Politeknik ATI Padang untuk menerima, menyimpan, dan menggunakan dana yang berasal dari masyarakat sesuai dengan ketentuan peraturan perundang -unda ngan. (2) Untuk mengelola dana yang berasal dari masyarakat, Direktur menyelenggarakan pembukuan terpadu berdasarkan ketentuan peraturan perundang -undangan di bidang administrasi keuangan. (3) Pembukuan keuangan Politeknik ATI Padang bersifat terbuka bagi aparat p engawas fungsional pemerintah sesuai dengan ketentuan peraturan perundang - undangan. Pasal 84 (1) Rencana anggaran pendapatan dan belanja Politeknik ATI Padang diajukan oleh Direktur kepada Kepala BPSDMI untuk disahkan menjadi Anggaran Pendapatan dan Belanja P oliteknik ATI Padang. (2) Rencana anggaran pendapatan dan belanja Politeknik ATI Padang disusun setiap tahun oleh Direktur dibantu oleh tim yang ditetapkan oleh Direktur. (3) Anggaran pendapatan dan belanja Politeknik ATI Padang dimulai pada awal tahun anggaran da n berakhir pada akhir tahun anggaran yang bersangkutan. (4) Pelaksanaan anggaran pendapatan dan belanja Politeknik ATI Padang diawasi oleh badan pengawas sesuai dengan ketentuan peraturan perundang -undangan. 2022, No.464 -58- Bagian Ketujuh Kerja Sama Pasal 85 (1) Untuk meningka tkan mutu kegiatan akademik dan nonakademik, Direktur dapat melaksanakan kerja sama dengan pihak lain, baik dari dalam maupun dari luar negeri. (2) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan pada asas saling menguntungkan (mutual be nefit) dan saling menghormati (mutual respect). Pasal 86 (1) Kerja sama sebagaimana dimaksud dalam Pasal 8 5 dapat berbentuk: a. kontrak manajemen; b. penugasan Dosen yang membutuhkan pembinaan; c. pemanfaatan bersama berbagai sumber daya; d. pemaganga n (praktik kerja ind ustri); e. program kembaran; f. program pemindahan kredit; g. tukar menukar Dosen dan Mahasiswa dalam penyelenggaraan kegiatan akademik; h. pemanfaatan bersama sumber daya dalam pelaksanaan akademik; i. penerbitan bersama karya ilmiah; j. penyelenggaraan bersama seminar ata u kegiatan ilmiah lain; dan k. bentuk lain sesuai kebutuhan. (2) Bentuk kerja sama sebagaimana dimaksud pada ayat (1) dituangkan dalam naskah kerja sama. (3) Naskah kerja sama sebagaimana dimaksud pada ayat (2) memuat hak dan kewajiban para pihak serta hal lain yang berkaitan dengan kerja sama tersebut. 2022, No.464 -59- BAB VI SISTEM PENJAMINAN MUTU Pasal 87 Sistem penjaminan mutu Politeknik ATI Padang terdiri atas: a. SPMI; dan b. SPME. Pasal 88 (1) SPMI sebagaimana dimaksud dalam Pasal 87 huruf a merupakan kegiatan sistemik untuk meningk atkan mutu pendidikan tinggi secara berencana dan berkelanjutan melalui tahap penetapan, pelaksanaan, evaluasi, pengendalian,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "secara berencana dan berkelanjutan melalui tahap penetapan, pelaksanaan, evaluasi, pengendalian, dan peningkatan standar pendidikan tinggi. (2) SPMI bertujuan untuk: a. pencapaian visi dan pelaksanaan misi Politeknik ATI Padang; dan b. pemenuhan kebutuhan pemangku kepentingan Politeknik ATI Padang. (3) Kegiatan SPMI dikoordinasikan oleh ketua satuan penjaminan mutu. (4) Ketentuan lebih lanjut mengenai SPMI Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) dan mekanisme penerapannya diatu r dengan Peraturan Direktur. Pasal 89 (1) SPME sebagaimana dimaksud dalam Pasal 87 huruf b dilaksanakan melalui akreditasi. (2) Akreditasi sebagaimana dimaksud pada ayat (1) merupakan SPME untuk menentukan kelayakan Program Studi dan/atau institusi yang mengacu pada standar nasional pendidikan tinggi. (3) Akreditasi sebagaimana dimaksud pada ayat (2) meliputi: a. akreditasi Program Studi; dan b. akreditasi institusi. 2022, No.464 -60- (4) Akreditasi Program Studi sebagaimana dimaksud pada ayat (3) huruf a dilakukan oleh Badan Akreditasi Nasiona l Perguruan Tinggi dan/atau lembaga akreditasi mandiri. (5) Akreditasi institusi sebagaimana dimaksud pada ayat (3) huruf b dilakukan oleh Badan Akreditasi Nasional Perguruan Tinggi. (6) Direktur dan Ketua Program Studi memfasilitasi pelaksanaan akreditasi Program Studi. (7) Direktur bertanggung jawab terhadap pelaksanaan akreditasi institusi dan Program Studi. (8) Akreditasi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 90 (1) Selain peraturan peru ndang -undangan, pada Politeknik ATI Padang berlaku peraturan internal dan keputusan internal. (2) Peraturan internal Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) meliputi: a. peraturan bidang akademik; dan b. peraturan bidang non akademik. (3) Bentuk dan tat a urutan peraturan internal Politeknik ATI Padang meliputi: a. Peraturan Senat; dan b. Peraturan Direktur. (4) Bentuk dan tata urutan keputusan internal Politeknik ATI Padang meliputi: a. Keputusan Senat; dan b. Keputusan Direktur. (5) Tata cara pe netap an peraturan internal dan keputusan internal Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur . 2022, No.464 -61- BAB VIII PENDANAAN Pasal 91 (1) Pendanaan Politeknik ATI Padang bersumber dari: a. anggaran pendapatan dan belanja negara; b. dunia usaha dan dunia in dustri; c. masyarakat; dan d. sumber lain yang sah dan sesuai dengan ketentuan peraturan perundang -undangan. (2) Pendanaan sebagaimana dimaksud pada ayat (1) dikelola sesuai dengan ketentuan peraturan perundang - undangan. (3) Dana yang bersumber dari masyarakat sebagaim ana dimaksud pada ayat (1) huruf c, meliputi: a. sumbangan pembinaan pendidikan (SPP); b. biaya ujian masuk Politeknik ATI Padang; c. hasil kontrak kerja antara Politeknik ATI Padang dengan pihak lain sesuai dengan peran dan fungsinya; d. sumbangan dan hibah dari pe rorangan, lembaga pemerintah atau lembaga nonpemerintah, atau pihak lain sesuai dengan ketentuan peraturan perundang -undangan; dan e. penerimaan dari masyarakat lainnya yang tidak bertentangan dengan ketentuan peraturan perundang -undangan. pasal 92 (1) Direktur menyusun usulan tarif, pengelolaan , dan pengalokasian dana yang bersumber dari masyarakat sebagaimana dimaksud dalam Pasal 91 ayat (1) huruf c. (2) Usulan tarif, pengelolaan , dan pengalokasian dana yang bersumber dari masyarakat sebagaimana dimaksud pada ayat (1) huruf c diajukan oleh Direktur kepada Kepala BPSDMI untuk mendapat persetujuan. 2022, No.464 -62- Pasal 93 (1) Otonomi",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "untuk mendapat persetujuan. 2022, No.464 -62- Pasal 93 (1) Otonomi dalam bidang keuangan mencakup kewenangan Politeknik ATI Padang untuk menerima, menyimpan, dan menggunakan dana yang berasal dari masyarakat dan pendanaan dari sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang - undangan. (2) Untuk mengelola dana sebagaimana dimaksud pada ayat (1), Direktur menyelenggarakan pembukuan terpadu berdasarkan ketentuan peraturan perundang -undangan di bidang administrasi keuangan. Pasal 94 (1) Kekayaan Politeknik ATI Padang meliputi: a. benda bergerak; b. benda tidak bergerak; dan c. kekayaan intelektual. (2) Kekayaan Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) dicatat sebagai kekayaan Politeknik ATI Padan g. (3) Kekayaan Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) dikelola secara transparan dan akuntabel untuk kepentingan penyelenggaraan tridharma perguruan tinggi dan pengembangan Politeknik ATI Padang sesuai dengan ketentuan peraturan perundang - undangan. (4) Kekayaan Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan atau dijaminkan kepada pihak lain. (5) Dana yang diperoleh dari pemanfaatan kekayaan Politeknik ATI Padang sebagaimana dimaksud pada ayat (1) merupakan pene rimaan negara bukan pajak. 2022, No.464 -63- BAB IX PERUBAHAN STATUTA Pasal 95 (1) Perubahan Statuta dilakukan dalam suatu sidang Senat yang dihadiri oleh paling sedikit 2/3 (dua pertiga) dari jumlah anggota Senat. (2) Perubahan Statuta sebagaimana dimaksud pada ayat (1) diang gap sah, jika disetujui oleh paling sedikit 1/2 (setengah) ditambah 1 (satu) dari jumlah anggota Senat yang hadir. (3) Perubahan Statuta sebagaimana dimaksud pada ayat (1) yang sudah disetujui dalam sidang Senat disampaikan kepada Menteri melalui Kepala B PSDMI . (4) Ketentuan lebih lanjut mengenai perubahan statuta sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. BAB X KETENTUAN PERALIHAN Pasal 96 (1) Pada saat Peraturan Menteri ini mulai berlaku, kegiatan akademik dan nonakademik pada Politeknik A TI Padang masih tetap diselenggarakan sampai dengan dilaksanakannya penyesuaian dengan Peraturan Menteri ini. (2) Penyelenggaraan kegiatan akademik dan nonakademik pada Politeknik ATI Padang wajib disesuaikan dengan ketentuan dalam Peraturan Menteri paling lam bat 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan. 2022, No.464 -64- BAB XI KETENTUAN PENUTUP Pasal 97 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan pelaksanaan dari Peraturan Menteri Perindustrian Nomor 26/M -IND/PER/2/2015 tentang St atuta Politeknik ATI Padang sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 31/M - IND/PER/5/2016 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 26/M -IND/PER/2/2015 tentang Statuta Politeknik ATI Pad ang, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 98 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No.464 -65- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratur an Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 April 2022 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal 28 April 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2022, No.464 -66- 2022, No.464 -67- 2022, No.464 -68- 2022, No.464 -69-",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}