{
  "source": "downloaded_pdfs/bn466-2019.pdf",
  "processed_date": "2025-04-22T13:08:41.340431",
  "document_info": {
    "title": null
  },
  "total_pages": 56,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.466, 2019 KEMENPP -PA. Penguatan Kapasitas . Perempuan . Calon Anggota . DPR. DPRD Provinsi . DPRD Kabupaten/Kota . Pedoman . PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMO R 6 TAHUN 2019 TENTANG PEDOMAN PENYELENGGARAAN PENGUATAN KAPASITAS PEREMPUAN CALON ANGGOTA DEW AN PERWAKILAN RAKYAT, CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI, DAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH KABUPATEN/KOTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 menjamin hak setiap warga negara untuk memperoleh kesempatan yang sama dalam pemerintahan ; b. bahwa Pasal 245 Undang -Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum mengamanatkan kepa da partai politik dalam menyusun daftar bakal calon anggota Dewan Perwakilan Rakyat, Dewan Perwakilan Rakyat Daerah provinsi, dan Dewan Perwakilan Rakyat Daerah kabupaten/kota paling sedikit harus memuat 30% (tiga puluh per seratus ) keterwakilan perempuan; c. bahwa masih banyak perempuan yang telah mencalonkan diri sebagai calon anggota Dewan Perwakilan Rakyat, calon anggota Dewan Perwakilan www.peraturan.go.id 2019, No.466 -2- Rakyat Daerah provinsi, dan calon anggota Dewan Perwakilan Rakyat Daerah kabupaten/kota dari partai peserta pemilihan um um namun belum diberikan penguatan kapasitas guna menghadapi kampanye dan persaingan politik; d. bahwa untuk melaksanakan penguatan kapasitas sebagaimana dimaksud dalam huruf c, perlu disusun pedoman penyelenggaraan penguatan kapasitas perempuan calon anggota Dewan Perwakilan Rakyat, calon anggota Dewan Perwakilan Rakyat Daerah provinsi, dan calon anggota Dewan Perwakilan Rakyat Daerah kabupaten/kota dalam rangka peningkatan keterlibatan perempuan dalam proses pengambilan keputusan dan/atau politik di lembaga legislatif; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak tentang Pedoman Penyelenggaraan Penguatan Kapasitas Perempuan Calon Anggota Dewan Perwakilan Rakyat, Calon Anggota Dewan Perwakilan Rakyat Daerah Provinsi, dan Calon Anggota Dewan Perwakilan Rakyat Daerah Kabupaten/Kota; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indones ia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 182, Tambahan Lembaran Negara Republik Indonesia Nomor 6109); 3. Presiden Nomor 59 Tahun 2015 tentang Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 103); www.peraturan.go.id 2019, No.466 -3- 4. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak No mor 11 Tahun 201 5 tentang Organisasi d an Tata Kerja Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2015 Nomor 2022); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG PEDOMAN PENYELENGGARAAN PENGU ATAN KAPASITAS PEREMPUAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT, CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI, DAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH KABUPATEN/KOTA . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dewan Perwak ilan Rakyat yang selanjutnya disingkat DPR adalah Dewan Perwakilan Rakyat sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Dewan Perwakilan Rakyat Daerah yang selanjutnya disingkat DPRD adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Dewan Perwakilan Rakyat Daerah yang selanjutnya disingkat DPRD adalah Dewan Perwakilan Rakyat Daerah provinsi dan Dewan Perwakilan Rakyat Daerah kabupaten/kota sebagaimana dimaksud dalam Undang - Undang Dasar Negara Kesatuan Republik Indonesia Tahun 1945. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan . Pasal 2 Pedoman penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dimaksudkan sebagai panduan dalam penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota. www.peraturan.go.id 2019, No.466 -4- Pasal 3 Tujuan penyusunan pedoman penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota adalah: a. agar tercipta k eseragaman dalam menyelenggarakan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota ; dan b. mempermudah dalam menyelenggarakan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota. Pasal 4 (1) Penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dilakukan oleh: a. kementerian yang menyelenggarakan urusan peme rintahan di bidang pemberdayaan perempuan; b. dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan atau perangkat daerah lain di provinsi yang diberi tugas menyelenggarakan pemberdayaan perempuan; dan c. dinas yang menyelenggarakan ur usan pemerintahan di bidang pemberdayaan perempuan atau perangkat daerah lain di kabupaten/kota yang diberi tugas menyelenggarakan pemberdayaan perempuan. (2) Penyelenggaraan penguatan kapasitas perempuan sebagaimana dimaksud pada ayat (1) mengacu kepada pedom an sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Pedoman penyelenggaraan sebagaimana dimaksud pada ayat (2) memuat: a. kurikulum paling sedikit 6 (enam) modul pelatihan yaitu: www.peraturan.go.id 2019, No.466 -5- 1. isu ketimpangan gender dalam pembangunan nasional; 2. makna representasi keterwakilan perempuan dalam politik; 3. sistem pemilihan umum; 4. strategi dan menghitung target perolehan suara minimal di daerah pemilihan; 5. pemetaan jaringan kelompok pemilih dan pesaing di daerah pemilihan; da n 6. strategi pemenangan pemilihan umum bagi perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota. b. manajemen penyelenggaraan penguatan kapasitas perempuan terdiri atas: 1. perencanaan; 2. pelaksanaan; dan 3. evaluasi dan pel aporan . Pasal 5 (1) Peserta penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota yaitu perempuan yang telah terdaftar di Komisi Pemilihan Umum Pusat, provinsi, dan kabupaten/kota menjadi calon ang gota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota. (2) Peserta sebagaimana dimaksud pada ayat (1) ditugaskan secara resmi oleh partai politik peserta pemilihan umum yang dibuktikan dengan surat tugas. (3) Ketentuan mengenai tata cara pe ndaftaran dan seleksi peserta sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No.466 -6- Pasal 6 (1) Penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dilakukan melalui 4 (empat) tahap pembelajaran, yaitu: a. tahap kognitif; b. tahap sensitif; c. tahap mawas politik; dan d. tahap peduli",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tahap sensitif; c. tahap mawas politik; dan d. tahap peduli politik. (2) Tahap kognitif sebagaimana dimaksud pada ayat (1) huruf a bertujuan menumbuhkan pemaham an peserta tentang konsep gender. (3) Tahap sensitif sebagaimana dimaksud pada ayat (1) huruf b bertujuan menumbuhkan kepekaan peserta terhadap perkembangan politik yang dinamis. (4) Tahap mawas politik sebagaimana dimaksud pada ayat (1) huruf c bertujuan memberikan kemampuan kepada peserta untuk menggali, menemukan, dan mengenali penyebab timbulnya isu politik. (5) Tahap peduli politik sebagaimana dimaksud pada ayat (1) huruf d bertujuan memberikan kemampuan kepada peserta untuk berfikir tentang alternati f solusi dari kasus politik. Pasal 7 Penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dilaksanakan menggunakan metode pembelajaran ceramah singkat, curah pendapat, tanya jawab, permainan, bermain peran, simulasi, diskusi interaktif, presentasi, dan pemecahan masalah yang disesuaikan dengan sasaran dan materi. Pasal 8 Pedoman penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota ini dapat dievaluasi dan/atau www.peraturan.go.id 2019, No.466 -7- dikembangkan secara berkala sesuai dengan dinamika politik yang terjadi di Indonesia. Pasal 9 (1) Evaluasi penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabup aten/kota berupa penilaian terhadap penyelenggaraan, peserta, dan tenaga pengajar. (2) Evaluasi penyelenggaraan sebagaimana dimaksud pada ayat (1) mengacu kepada formulir sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Pera turan Menteri ini. (3) Evaluasi peserta sebagaimana dimaksud pada ayat (1) mengacu kepada formulir sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Evaluasi tenaga pengajar sebagaimana dimaksud pad a ayat (1) mengacu kepada formulir sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 10 (1) Penyelenggara menyampaikan laporan mengenai penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota kepada Deputi Bidang Kesetaraan Gender, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak . (2) Kepala dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempu an atau perangkat daerah lain di provinsi yang diberi tugas menyelenggarakan pemberdayaan perempuan menyampaikan laporan mengenai penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten /kota kepada Menteri melalui Deputi Bidang Kesetaraan Gender, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak . www.peraturan.go.id 2019, No.466 -8- (3) Kepala Dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan atau perangkat daerah lain di kabupaten/kota ya ng diberi tugas menyelenggarakan pemberdayaan perempuan menyampaikan laporan mengenai penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota kepada gubernur dengan tembusan kepada Menteri melalui Deputi Bidang Kesetaraan Gender, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak . (4) Pelaporan sebagaimana dimaksud pada ayat (1) , ayat (2) , dan ayat (3) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran V yang merupak an bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Pendanaan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi , calon anggota DPRD kabupaten/kota peserta pemilihan umum bersumber dari:",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": ", calon anggota DPRD kabupaten/kota peserta pemilihan umum bersumber dari: a. anggaran pendapatan dan be lanja negara ; b. anggaran pendapatan dan belanja daerah; dan c. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.466 -9- Agar setiap orang mengetahuin ya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 April 2019 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd. YOHANA YEMBISE Diundangkan di Jakarta pada tanggal 24 April 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.466 -10- LAMPIRAN I PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 6 TAHUN 2019 TENTANG PEDOMAN PENYELENGGARAAN PENGUATAN KAPASITAS PEREMPUAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT, CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI, DAN CALON ANGGOTA DEWAN PERW AKILAN RAKYAT DAERAH KABUPATEN/KOTA BAB I PENDAHUL UAN A. Latar Belakang The United Nations Entity for Gender Equality and the Empowerment of Women (UN Women ) yang merupakan salah satu lembaga Perserikatan Bangsa - Bangsa (PBB) telah menunjuk 10 (sepuluh) negara champion , termasuk Indonesia , untuk mewujudkan Planet 50:50 Gender Equality tahun 2030. Hal ini sejalan dengan tujuan pembangunan berkelanjutan ( Sustianability Development Goals /SDGs) yang akan berakhir pada tahun 2030. Tujuan pembangunan berkelanjuta n ini merupakan komitmen internasional yang sejalan dengan Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional (RPJPN) Tahun 2005 -2025 yang menyatakan bahwa pada tahun 2025 akan terwuju d kesetaraan gender di berbagai bidan g pembangunan. Kementerian Pemberdayaan Perempuan dan Perlindungan Anak telah mengeluarkan kebijakan berupa Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 10 Tahun 2015 tentang Grand Design Peningkatan Keterwakilan Perempuan di Dewan Perwakilan Rakyat , Dewan Perwakilan Daerah, dan Dewan Perwakilan Rakyat Daerah pada Pemilu Tahun 2019. Grand Design ini menjadi landasan formal sekaligus daya ungkit (leverage ) untuk meningkatkan komitmen para penentu kebijakan di pusat dan daerah dalam me ndorong peningkatan keterwakilan perempuan dalam parlemen hasil pemilihan umum tahun 2019. Kementerian Pemberdayaan Perempuan dan Perlindungan Anak sebagai www.peraturan.go.id 2019, No.466 -11- mesin penggerak nasional (national machinery ) dalam mengawal kebijakan afirmasi perempuan dalam poli tik dan pengambilan keputusan dilaksanakan secara proaktif dan terpadu antar pemangku kepentingan ( stakeholders ) di pusat dan daerah. Langkah -langkah strategis yang dilakukan oleh Kementerian Pemberdayaan Perempuan dan Perlindungan Anak untuk merealisasika n planet 50:50 gender equality antara lain dengan cara meningkatkan kualitas perempuan di bidang politik agar dapat menyiapkan dirinya menjadi pemimpin bangsa, seperti menjadi kepala desa, kepala daerah, anggota Dewan Perwakilan Rakyat ( DPR), anggota DPRD (Dewan Perwakilan Rakyat Daerah) provinsi, anggota (Dewan Perwakilan Rakyat Daerah) DPRD kabupaten/kota , dan menjadi pemimpin masyarakat . Dalam meningkatan kualitas dan kuantitas kepemimpinan perempuan di bidang politik maka dilaksanakan penguatan kapasi tas kepemimpinan terhadap perempuan di bidang politik seperti penguatan kapasitas politik kebangsaan perspektif gender , penguatan kapasitas kepemimpinan perempuan bakal calon kepala daerah, penguatan kapasitas perempuan calon",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepemimpinan perempuan bakal calon kepala daerah, penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota , penguatan kapasitas kepemimpinan perempuan pe rdesaan /kelurahan , dan penguatan kapasitas partisipsi perempuan bela negara. Berbagai penguatan kapasitas tersebut merupakan wujud nyata intervensi pemerintah d alam mengawal kebijakan afirmasi terhadap perempuan di bidang politik agar mampu menyiapkan dirinya secara optimal menjadi pemimpin di berbagai bidang pembangunan. Dengan demikian a gar setiap penyelenggaraan penguatan kapasitas politik bagi perempuan terjamin output yang dihasilkannya maka perlu disusun Pedoman Penyelenggaraan Penguatan Kapasitas Perempuan Calon Anggota DPR, Calon Anggota DPRD Provinsi, dan Calon Anggota DPRD Kabupaten/Kota . B. Tujuan dan Sasaran Tujuan penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota adalah: 1. meningkatan kualitas perempuan calon calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota agar mampu bersaing dalam mera ih suara sebanyak -banyak nya guna memperoleh kursi di DPR, DPRD provins i, dan DPRD kabupaten/kota ; www.peraturan.go.id 2019, No.466 -12- 2. meningkatkan keterwakilan perempuan di DPR, DPRD provins i, dan DPRD kabupaten/kota ; dan 3. meningkatkan kualitas politik perempuan dalam mengembangkan demokrasi berkualitas yang menjamin kesinambungan peningkatan jumlah perempuan di DPR, DPRD p rovins i, dan DPRD k abupaten/ kota. Sasaran dari p enyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupat en/kota ini adalah perempuan yang telah terdaftar di Komisi Pemilihan Umum menjadi calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota. C. Pengertian Dalam Pedoman ini yang dimaksud dengan: 1. Pemilihan Umum yang selanjutnya disebut Pemilu adalah sarana kedaulatan rakyat untuk memilih anggota DPR, Presiden dan Wakil Presiden, dan untuk memilih anggota DPRD , yang dilaksanakan secara langsung, umum, bebas, rahasia, jujur, dan adil dalam Negara Kesatuan Republik Indonesia berdasa rkan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Dewan Perwakilan Rakyat yang selanjutnya disingkat DPR adalah Dewan Perwakilan Rakyat sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 3. Dewan Pe rwakilan Rakyat Daerah yang selanjutnya disingkat DPRD adalah Dewan Perwakilan Rakyat Daerah Provinsi dan Dewan Perwakilan Rakyat Daerah Kabupaten/Kota sebagaimana dimaksud dalam Undang - Undang Dasar Negara Republik Indonesia Tahun 1945. 4. Peserta Pemilu adal ah partai politik untuk Pemilu anggota DPR, anggota DPRD provinsi, anggota DPRD kabupaten/kota, perseorangan untuk Pemilu anggota DPD, dan pasangan calon yang diusulkan oleh partai politik gabungan partai politik untuk Pemilu Presiden dan Wakil Presiden. 5. Pemilih adalah Warga Negara Indonesia yang sudah genap berumur 17 (tujuh belas tahun) atau lebih, sudah kawin, atau sudah pernah kawin. 6. Pengarusutamaan Gender yang selanjutnya disingkat PUG adalah strategi yang dibangun untuk mengintegrasikan gender menjadi satu dimensi integral dari perencanaan, penyusunan, pelaksanaan, pemantauan, dan www.peraturan.go.id 2019, No.466 -13- evaluasi atas kebijakan dan program pembangunan nasional. 7. Gender adalah konsep yang mengacu pada peran -peran dan tanggung jawab laki -laki dan perempuan yang terjadi akibat da ri dan dapat berubah oleh keadaan sosial dan budaya masyarakat. 8. Kesetaraan Gender adalah kesamaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "keadaan sosial dan budaya masyarakat. 8. Kesetaraan Gender adalah kesamaan kondisi bagi laki -laki dan perempuan untuk memperoleh kesempatan dan hak -haknya sebagai manusia, agar mampu berperan dan berpartisipasi dalam kegiatan politik , ekonomi, sosial budaya, pertahanan dan keamanan nasional, dan kesamaan dalam menikmati hasil pembangunan tersebut. 9. Komisi Pemilihan Umum yang selanjutnya disingkat KPU adalah lembaga penyelenggara Pemilu yang bersifat nasional, tetap, dan mandiri dalam melaksanakan Pemilu. 10. Badan Pengawas Pemilu yang selanjutnya disebut Bawaslu adalah lembaga penyelenggara Pemilu yang mengawasi penyelenggaraan Pemilu di seluruh wilayah Negara Kesatuan Republik Indonesia. 11. Kementerian Pemberdayaan Perempuan dan Perlindungan Anak yang selanjutnya disebut Kemen PPPA adalah kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak untuk membantu Presiden dalam menyelenggarakan pemerintahan negara. 12. Asisten Deputi Kesetaraan Gender Bidang Politik, Hukum, Pertahanan, dan Keamanan yang selanjutnya disebut Asdep KG Bidang Polhuhankam adalah unit kerja di Kemen PPPA yang mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan pemantauan, analisis, evaluasi, dan pelaporan pelaksanaan kebijakan kesetaraan gender di bidang politik, hukum, pertahanan, dan keamanan. www.peraturan.go.id 2019, No.466 -14- BAB II KURIKULUM Kurikulum penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota terdiri dari 6 (enam) modul pelatihan yaitu: 1. isu ketimpangan Gender dalam pembangunan nasional ; 2. makna representasi keterwakilan perempuan dalam politik; 3. sistem Pem ilu; 4. strategi dan m enghitung target perolehan suara minimal di daerah pemilihan ; 5. pemetaan jaringan kelompok Pemilih dan pesaing di daerah pemilihan ; dan 6. strategi pemenangan Pemilu bagi perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota . Berdasarkan kurikulum tersebut, kompetensi yang hendak dibangun dalam penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota yaitu : 1. peserta mampu membedakan konsep Gender, isu -isu ketimpangan Gender dan PUG dalam pembangunan nasional ; 2. peserta mampu mengaplikasikan materi dalam modul yang telah difasilitasi oleh fasillitator; 3. peserta mampu mempraktikkan demokrasi yang berwawasan Gender; 4. peserta mampu memecahkan solusi alternatif dalam menghadapi permasalahan politik di lapangan ; dan 5. peserta mampu bersaing dalam memperebutkan kursi DPR, DPRD provinsi , dan DPRD kabupaten/ kota di setiap daerah pemilihan . A. Struktur Kurikulum Kurikulum pengua tan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota secara keseluruhan terdiri atas 3 (tiga) agenda pembelajaran yang akan diberikan dalam 4 (empat) tahap pembelajaran. www.peraturan.go.id 2019, No.466 -15- 1. Agenda pembelajaran tentang isu ketimpangan Gender dalam pembangunan nasional (Gender gap inequality in development ) dan makna representasi keterwakilan perempuan dalam politik Materi tentang “Isu Ketimpangan Gender dalam Pembangunan Nasional” merupakan materi kurikulum yang dapat m enggugah semangat bagi perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota . Materi ini dapat membukat cakrawala baru bagi perempuan calon calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota yang akan berkampanye baik secara nasional, lokal , atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kabupaten/kota yang akan berkampanye baik secara nasional, lokal , atau di daerah pemilihannya. Materi lainnya ialah “Makna Representasi Keterwakilan Perempuan dalam Politik” yang menyajikan gambaran nyata bahwa keterwakilan perempuan selain secara kuantitatif masih rendah, serta pentingnya keterwakilan perempuan menjadi anggota anggota DPR, anggota DPRD provinsi, dan anggota DPRD kabupaten/kota dalam mengatasi kesenjangan dan ketidakadilan manfaat sumber daya pembangunan. Perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota merupakan para tokoh politik dan tokoh kemasyarakatan yang menjadi pionir dalam mentransformasikan nilai-nilai Kesetaraan Gender pada semua sisi pembangunan. Proses transformasi nlai -nilai Kesetaraa n Gender di tengah masyarakat dapat menjadi paradigma berpikir dalam tataran kognitif, afektif , dan psikomotorik yang secara substansial yang memiliki daya pengaruh persuasif untuk mendukung dan memilih perempuan calon anggota DPR, calon anggota DPRD provi nsi, dan calon anggota DPRD kabupaten/kota . Mengingat bahwa ketimpangan Gender dalam berbagai bidang pembangunan masih menjadi masalah serius, sehingga membutuhkan partisipasi semua potensi dan kekuatan kelompok masyarakat. Untuk itu, posisi dan peran pere mpuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota untuk menyampaikan pesan kampanye terkait isu kesenjangan dan ketidakadilan Gender di tengah masyarakat sehingga dapat memberikan kesadaran para calon Pemilih untuk menduku ng perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota . Modul pelatihan ini dapat dikembangkan sesuai dengan dinamika politik yang terjadi di tengah masyarakat. Penguatan kapasitas perempuan calon anggot a DPR, calon anggota DPRD provinsi, dan calon www.peraturan.go.id 2019, No.466 -16- anggota DPRD kabupaten/kota juga menjadi wahana untuk penempaan mental ideologis dan sosiologis dalam suasana kemajemukan suku, agama, adat istiadat, norma sosial dan bahasa yang dapat menginternalisasi dirinya secara kolektif untuk membangunan integrasi sosial dalam suasana kebhinekaan yang berdasarkan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 (UUD 1945) . 2. Agenda pembelajaran tentang sistem Pemilu , strategi , dan menghitung target p erolehan suara minimal di daerah pemilihan Agenda pembelajaran dalam penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota yaitu penguasaan sistem Pemilu dan sistem perhitungan suara. Berdasark an U ndang -Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum , mulai tahun 2019 akan dilakukan Pemilu serentak untuk memilih calon anggota DPR, DPD , dan DPRD provinsi dan , DPRD kabupaten /kota serta pemilihan Presiden dan Wakil Presiden. Pemilu serentak ini pe rtama kali terjadi dalam sejarah politik Indonesia dengan tujuan menghemat anggaran dan sumber daya politik lainnya. Pemilu legislatif tahun 2019 agak berbeda dengan Pemilu sebelumnya. Pada Pemilu sebelumnya yaitu Pemilu legislatif tahun 2004, 2009 , dan 2 014 menggunakan perhitungan kuota hare dengan bilangan pembagi Pemilih dan Pemilu legislatif tahun 2019 menggunakan perhitungan suara sainte lague dengan bilangan pembagi angka ganjil (1,3,5,7,9 dan seterusnya ). Konsekuensi dari perubahan itu para perempu an calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota perlu memahami sistem Pemilu legislatif tahun 2019 sehingga perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota mampu bersa ing untuk memperebutkan kursi legislatif di",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "DPRD kabupaten/kota mampu bersa ing untuk memperebutkan kursi legislatif di daerah pemilihannya. 3. Agenda pembelajaran tentang strategi pemenangan Pemilu bagi perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dan pemetaan jaringan kelompok Pe milih dan pesaing di daerah Pemilihan Agenda pembelajaran ini dimaksudkan agar para peserta menguasai materi tentang pemetaan jaringan dan kelompok Pemilih dan pesaing di www.peraturan.go.id 2019, No.466 -17- daerah pemilihan. Kemudian peserta juga harus mampu menguasai strategi pemenangan Pemilu legislati f melalui penguatan materi strategi kampanye dan strategi perolehan suara minimal memperoleh kursi di legislatif . Kedua materi itu merupakan satu rangkaian yang saling melengkapi guna memperkuat kemenangan untuk meraih kursi legislatif di pusa t atau daerah. Materi tentang strategi pemenangan ini dimaksudkan untuk membekali ket erampilan dan pengetahuan praktis bagi perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota pada Pemilu. Penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dilakukan melalui 4 (empat) tahap pembelajaran. Setiap tahapan pembelajaran terdiri dari sejumlah mata pelatihan. Keempat tahapan diuraikan sebagai berikut: a. tahap kognitif , dalam tahap ini, fasilitator akan menumbuhkan pemahaman peserta tentang konsep Gender, isu ketimpangan Gender serta PUG dalam pembangunan nasional. Transfer pengetahuan ini bersifat konseptual yang dapat membentuk kesadaran tentang Gender yang d apat menimbulkan anggapan bahwa representasi perempuan dalam legislatif itu sangat penting guna mengawal kebijakan yang menjamin keadilan secara inklusif. b. tahap sensitif atau p eka terhadap perkembangan politik yang dinamis. Sebagai calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota , perempuan diharapkan mampu mengolah isu politik internasional, nasional, dan lokal yang dapat mempengaruhi kemenangan untuk meraih kursi di legislatif. c. tahap m awas politik , dalam tahap ini fasilitator akan memberikan kemampuan kepada para peserta untuk meng gali dan menemukenali penyebab timbulnya isu politik d engan cara menganalisa dan menggunakan metodologi analisis politik baik secara empirik maupun teoritis . d. tahap p eduli politik (psikomoto rik), dalam tahap ini fasilitator akan memberikan kemampuan kepada para peserta untuk berpikir tentang alternatif solusi dari kasus politik, dimana peserta diharapkan dapat menyelesaikan kasus (problem solver by case) yang ada baik dengan cara memberikan r ekomendasi kepada para penentu kebijakan dan/atau membuat kebijakan serta mengambil keputusan sesuai dengan kewenangan yang dimilikinya . www.peraturan.go.id 2019, No.466 -18- B. Modul Penguatan Kapasitas 1. Isu Ketimpangan Gender dalam Pembangunan Nasional 1) Deskripsi Modul Modul penguatan kapasita s ini berupaya menjadikan peserta memiliki pengetahuan tentang isu ketimpangan Gender dalam pembangunan nasional. Materi ini dapat membuka cakrawala pengetahuan praktis dan empiris yang dapat menggugah emosi dan inspirasi para peserta untuk berpartisipasi dalam mengatasi ketimpangan atau ketidakadilan Gender dalam berbagai bidang pembangunan. Materi ini sangat penting bagi para peserta yang menyandang predik at sebagai calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota , seh ingga dapat dibawa ke daerah pemilihannya ditempat ia menjadi calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota secara resmi yang terdaftar di KPU Pusat, provinsi , dan kabupaten/kota. Materi tentang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "terdaftar di KPU Pusat, provinsi , dan kabupaten/kota. Materi tentang isu ketimpangan Gender dalam pembangunan nasional membuat para peserta menjadi semakin cerdas dalam menawarkan program dan agenda yang akan diperjuangkan oleh perempuan dalam legislatif . Penguasaan m ateri isu ketimpangan Gender ini dapat disesuaikan dengan kebutuhan di daerah pemilihannya, sehingga perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota memiliki konsep dan gagasan cerdas untuk mengatasi berbagai permasalahan yang dihadapi di daerah pemilihannya. Isu ketimpangan Gender yan g terjadi di daerah pemilihannya yang menjadi aspirasi masyarakat Pemilih untuk memilih perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota , dapat dijadikan komitmen bagi p erempuan anggota legislatif terpilih unt uk diperjuangkan di dalam tugas legislasi dalam menyusun peraturan perundang -undangan baik di pusat maupun daerah. Memperjuangkan tugas dalam membahas anggaran di legislatif bersama dengan pemerintah dan pemerintah daerah untuk merealisasikan tuntutan dan aspirasi masyarakat pendukungnya. Dalam melaksanakan tugas pengawasan juga merupakan bagian dari upaya untuk memperjuangkan hak www.peraturan.go.id 2019, No.466 -19- masyarakat, sehingga apabila terjadi distorsi pelaksanaan pembangunan yang tidak sesuai dengan aspirasi dan kebutuhan masyarakat nya, anggota DPR, anggota DPRD provinsi, dan anggota DPRD kabupaten/kota dapat memberikan peringatan ( warning ) kepada pemerintah. 2) Hasil yang Diharapkan Peserta mampu memecahkan berbagai alternatif solusi dalam mengatasi terjadinya ketimpangan Gender di ber bagai bidang pembangunan. 3) Indikator Hasil Setelah mengikuti penguatan kapasitas , peserta dapat: a. menjelaskan tentang ketimpangan Gender dalam berbagai bidang pembangunan; b. mampu menjelaskan kebijakan dan peraturan perundang - undang an terkait upaya mengatasi ketimpangan Gender; c. merumuskan berbagai alternatif solusi yang dapat menjadi masukan kepada para pemangku kepentingan di pusat dan daerah; dan d. membangun jejaring sosial guna mencegah terjadinya ketimpangan Gender di berbagai bidang pembangunan. 4) Materi Po kok Materi pokok dalam penguatan kapasitas ini terdiri atas : a. konsep Gender dan PUG; b. isu ketimpangan Gender di bidang politik, ekonomi, hukum, sosial budaya, pertahanan dan keamanan; c. peran pemerintah pusat dan pemerintah daerah dalam mengatasi ketimpangan Gender ; d. kebijakan terkait dengan upaya mengatasi ketimpangan Gender di berbagai bidang pembangunan ; dan e. membangun kemitraan dengan lembaga masyarakat dan para akademisi di P erguruan Tinggi Negeri /Perguruan Tinggi Swasta . 5) Metode Pembelajaran Metode pembelaj aran yang digunakan terdiri atas: a. ceramah singkat ; b. curah pendapat ( brainstorming ); c. tanya jawab ; www.peraturan.go.id 2019, No.466 -20- d. permainan ( games ) dan bermain peran ( role playing ); e. simulasi; f. diskusi interaktif; g. presentasi; dan h. pemecahan masalah ( problem solving ). 6) Media Pembelajaran Media pembelajaran yang digunakan terdiri atas: a. flip chart , kertas kosong , dan kertas metaplan ; b. spidol dan pena ; c. LCD proyekto r; d. komputer atau laptop; e. double tape ; f. gunting; dan g. bahan bacaan sesuai materi . 7) Bahan Ajar Bahan ajar yang digunakan terdiri atas: a. buku, l eaflet, dan brosur terkait konsep Gender ; b. presentasi dari narasumber dan fasilitator; dan c. modul ketimpangan Gender dalam pembangunan . 8) Waktu Alokasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "c. modul ketimpangan Gender dalam pembangunan . 8) Waktu Alokasi waktu: 120 men it (2 JP) . 2. Makna Representasi Keterwakilan P erempuan dalam P olitik 1) Deskripsi Modul Represent asi perempuan dalam legislatif merupakan bagian dari sistem demokrasi yang memberikan keleluasaan warga negaranya baik laki-laki maupun perempuan , memiliki hak yang sama untuk berpartisipasi dalam pengambilan keputusan untuk kepentingan masyarakat luas (pu blik). Suatu negara menggunakan sistem demokrasi untuk membangun sirkulasi kepemimpinan politik dalam sistem parlementer atau sistem presidensil. Oleh sebab itu, keterwakilan perempuan dalam legislatif menjadi bagian integral dari sistem demokrasi yang re presentatif sehingga demokrasi yang berkembang tidak mengalami penurunan , sebab keputusan - keputusan yang akan diambil akan mendekati nilai demokratis yang substansial. Hal ini dapat diwujudkan apabila para aktor politik penentu kebijakan politik memiliki kesadaran kolektif untuk www.peraturan.go.id 2019, No.466 -21- mengembangkan demokrasi yang berperspektif G ender (demokrasi berwawasan Gender) sehingga kelompok masyarakat tidak ada yang merasa terpinggirkan (termarginalisasi) dari pesta demokrasi. 2) Hasil yang Diharapkan Peserta mampu membedaka n, menganalisa, mengoreksi, mengukur ketidakadilan Gender dalam politik dan demokrasi , serta mampu memberikan solusi ataupun alternatif dalam mengatasi ketidakadilan Gender di bidang politik. 3) Indikator Hasil Pelatihan Setelah mengikuti penguatan kapasitas , peserta dapat: a. menjelaskan makna keterwakilan perempuan ; b. membedakan dan menguraikan perbedaan antara pentingnya keterwakilan perempuan dalam parlemen dan sistem demokrasi ; dan c. menganalisa dan mengukur bentuk ketidakadilan Gender dalam sistem demokrasi yan g dipraktekkan . 4) Materi Pokok Materi pokok dalam penguatan kapasitas ini terdiri atas : a. representasi politik perempuan dalam sitem Pemilu; b. partai politik dan sistem kuota; c. ideologi Gender negara, sosial budaya , dan struktural - institusional; dan d. pentingnya perempuan dalam parlemen. 5) Metode Pembelajaran Metode pembelajaran yang digunakan terdiri atas: a. ceramah singkat ; b. curah pendapat ( brainstorming ); c. tanya jawab ; d. permainan ( games ); e. bermain peran ( role playing ); f. simulasi ; g. diskusi interaktif; h. presentasi; dan i. pemec ahan masalah ( problem solving ). 6) Media Pembelajaran Media pembelajaran yang digunakan terdiri atas: a. flip chart , kertas kosong, dan kertas metaplan ; www.peraturan.go.id 2019, No.466 -22- b. spidol dan pena ; c. LCD proyekto r; d. komputer atau laptop e. double tape ; f. gunting; dan g. bahan bacaan sesuai materi. 7) Bahan Ajar Bahan ajar yang digunakan terdiri atas: a. buku, leaflet, dan brosur terkait konsep Gender; dan b. presentasi dari narasumber dan fasilitator. 8) Waktu Alokasi waktu: 120 menit (2 JP) . 3. Sistem Pemilihan Umum 1) Deskripsi Modul Pemilu anggota DPR, DPD , dan D PRD dilaksanakan berdasarkan Undang -Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum. Pasal 245 U ndang -Undang tersebut mengamana tkan kepada partai politik untuk merekrut sekurang -kurangnya 30% (tiga puluh per seratus ) keterwakilan perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota . Dalam Pemilu tahun 2019 sangat berbeda dengan Pemilu tahun 2014, perbedaannya antara lain yaitu pada Pemilu tahun 2014 dilakukan terpisah antara pemilihan eksekutif dan legislatif sedangkan pada Pemilu",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dilakukan terpisah antara pemilihan eksekutif dan legislatif sedangkan pada Pemilu tahun 2019 dilakukan secara serentak antara pemilihan eksekutif dan legislatif . Selain itu, d alam perhitungan suara, Pemilu tahun 2014 menggunakan model bilangan pembagi pemilih ( kuota hare) dan Pemilu tahun 2019 menggunakan perhitungan a ngka bilangan ganjil ( saint e lague) yang terdiri dari 1,3,5,7,9 dan seterusnya sampai kursi legislatif terbagi habis di setiap daerah pemilihan. Sistem perhitungan model saint e lague ini, menurut para politisi dari kalangan partai politik lebih menjamin k eadilan karena jika partai politik memperoleh suara besar maka akan memperoleh kursi legislatif jumlahnya lebih banyak, sedangkan perhitungan suara model kuota hare dianggap tidak adil karena partai politik yang memperoleh suara besar belum tentu memperole h jumlah kursi lebih www.peraturan.go.id 2019, No.466 -23- banyak. Sistem perhitungan saint e lague ini semakin menyempurnakan sistem politik keterwakilan proporsional terbuka ke arah liberal yang mendekati sistem distrik (the win ner take for all ) sebab tidak mengenal istilah partai besar memba ntu partai kecil, bahkan suara partai pun bisa hilang tanpa memperoleh kursi legislatif di pusat karena menggunakan parliamentary threshold (PT) 4% (empat per seratus) perolehan suara nasional. 2) Hasil yang Diharapkan Peserta diharapkan mampu memahami dan me njelaskan tentang sistem Pemilu tahun 2019 dan konsekuensinya terhadap keterwakilan perempuan di legislatif . 3) Indikator Hasil Setelah mengikuti penguatan kapasitas , peserta dapat: a. menjelaskan sistem Pemilu proporsional terbuka dengan perolehan suara terb anyak bagi para calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota terpilih ; b. merumuskan berbagai langkah strategi untuk merebut peluang dalam Pemilu serenta k; dan c. membangun semangat untuk meningkatkan kualitas diri dalam menghadapi sistem Pemilu proporsional terbuka dengan persaingan antar para calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota semakin ketat. 4) Materi Pokok Materi pokok pelatihan ini terdiri atas : a. pemilihan sistem distri k dan proporsional ; b. penyelenggara Pemilu; c. perbandingan aturan Pemilu tahun 2014 dan 2019 ; d. daerah pemilihan DPR , DPRD provinsi , dan DPRD kabupaten/kota ; dan e. peserta Pemilu . 5) Metode Pembelajaran Metode pembelajaran yang digunakan terdiri atas: a. ceramah singkat ; b. curah pendapat ( brainstorming ); c. tanya jawab ; www.peraturan.go.id 2019, No.466 -24- d. permainan ( games ) dan bermain peran ( role playing ); e. simulasi; f. diskusi interaktif; g. presentasi; dan h. pemecahan masalah ( problem solving ). 6) Media Pembelajaran Media pembelajaran yang digunakan terdiri atas: a. flip c hart, kertas kosong, dan kertas metaplan ; b. spidol dan pena; c. LCD proyekto r; d. komputer atau laptop; e. gunting; dan f. bahan bacaan sesuai materi. 7) Bahan Ajar Bahan ajar yang digunakan terdiri atas: a. buku, leaflet, dan brosur terkait konsep Gender; b. presentasi dari na rasumber dan fasilitator; dan c. modul penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota . 8) Waktu Alokasi waktu: 120 menit (2 JP) . 4. Strategi dan Menghitung Perolehan Suara Minimal di Daerah Pemilihan 1) Deskripsi Modul Modul",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Perolehan Suara Minimal di Daerah Pemilihan 1) Deskripsi Modul Modul ini memberikan pencerdasan bagi perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota agar dapat menghitung perolehan suara minimal secara akurat untuk memperoleh kursi legislatif di pu sat dan daerah. Strategi menghitung perolehan suara minimal untuk meraih kursi di legislatif sangat penting agar energi perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dapat digunakan untuk mengatur siasat da lam melaksanakan pendekatan persuasif kepada para calon Pemilih yang mendukungnya. Ilmu menghitung ini akan menggunakan pendekatan yang lebih rasional dalam memperoleh kursi legislatif di pusat dan daerah, sebab jika setiap calon telah memahaminya akan www.peraturan.go.id 2019, No.466 -25- memudahkan dalam menghadapi persaingan antar calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota baik antar partai politik maupun internal partai politik dalam merebut suara untuk memperoleh kursi di legislatif pada setiap da erah pemilihan. Setiap perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dapat memperkirakan sumber dukungan para pemilih yang terdapat di dalam setiap elemen masyarakat pada daerah pemilihannya. Oleh sebab itu , dari setiap elemen masyarakat pemilih yang mendukungnya secara akumulatif dapat dikalkulasi sehingga dapat diperkirakan seberapa besar jumlah yang akan diperolehnya. Dengan hal ini perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggo ta DPRD kabupaten/kota dapat memastikan kekuatan dan kelemahan para pendukungnya dalam kategori riil atau mengambang yang dijadikan bahan evaluasi terhadap para pendukungnya. Hal ini dikarenakan para perempuan calon anggota DPR, calon anggota DPRD provinsi , dan calon anggota DPRD kabupaten/kota akan dituntut untuk memperoleh suara sebanyak -banyak nya guna memenuhi parliamentary threshold (PT) 4% secara nasional guna meraih kursi di DPR. Seringkali perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota tidak mengerti apa yang harus dilakukan ketika sudah secara resmi masuk dalam daftar calon tetap anggota DPR, DPRD provinsi, DPRD kabupaten/kota . Oleh karena itu , materi perhitungan suara menjadi penting bagi para calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota terutama perempuan yang seringkali tidak menjadi perhatian dalam upaya memperoleh jumlah suara yang harus dipenuhi untuk menjadi anggota DPR, DPRD provinsi, DPRD kabupaten/kota . 2) Hasil yang Diharapkan Peserta diharapkan mampu mempraktikkan penghitungan perkiraan perolehan suara minimal untuk memperoleh kursi di DPR, DPRD provinsi, DPRD kabupaten/kota . www.peraturan.go.id 2019, No.466 -26- 3) Indikator Hasil Setelah mengikuti penguatan kapasitas , peserta dapat: a. menjelaskan tentang perhitungan perolehan suara minimal untuk memperoleh kursi legislatif di daerah Pemilih ; b. menjelaskan perhitungan suara model kuota hare dan saint e lague ; c. menjelaskan lembaga -lembaga demokrasi ; dan d. mengukur kinerja demokrasi . 4) Materi Pokok Materi pokok dalam penguatan kapasitas ini terdiri atas : a. pemahaman tentang perhitungan suara di daerah pemilihan; b. mampu memprakt ikkan perhitungan suara di tingkat DPR; c. mampu memprakt ikkan perhitungan suara di tingkat DPRD provinsi ; d. mampu mempraktikkan perhit ungan suara di tingkat DPRD kabupaten/ kota; dan e. mampu menjelaskan prosedur atau tahap perhitungan.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kabupaten/ kota; dan e. mampu menjelaskan prosedur atau tahap perhitungan. 5) Metode Pembelajaran Metode pembelajaran yang digunakan terdiri atas: a. ceramah singkat ; b. curah pendapat ( brainstorming ); c. tanya jawab ; d. permainan ( games ) dan berm ain peran ( role playing ); e. simulasi; f. diskusi interaktif; g. presentasi; dan h. pemecahan masalah ( problem solving ). 6) Media Pembelajaran Media pembelajaran yang digunakan terdiri atas: a. flip chart, kertas kosong, dan kertas metaplan ; b. spidol dan pena; c. LCD proyekto r; d. komputer atau laptop; e. gunting; dan f. bahan bacaan sesuai materi. 7) Bahan Ajar Bahan ajar yang digunakan terdiri atas: www.peraturan.go.id 2019, No.466 -27- a. buku, leaflet, dan brosur terkait konsep Gender; dan b. presentasi dari narasumber dan fasilitator. 8) Waktu Alokasi waktu: 120 menit (2 JP) . 5. Pemet aan Jaringan Kelompok Pemilih dan Pesaing di Daerah Pemilihan 1) Deskripsi Modul Modul penguatan kapasitas ini mengajak peserta untuk memahami secara mendalam tentang pemetaan jaringan kelompok Pemilih dan pesaing di daerah pemilihannya. Dalam pemetaan senan tiasa mencermati berbagai kekuatan masyarakat dan kelompok kepentingan , baik yang terhimpun dalam kelompok keagamaan, kelompok so sial, kelompok minat usaha kecil, kelompok tani , kelompok nelayan, kelompok adat , kelompok kepemudaan, dan kelompok lainnya. Perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota harus mampu melakukan komunikasi politik yang elegan dengan berbagai pendekatan yang persuasif dan pendekatan yang lebih empati untuk menarik daya pikat para calo n Pemilih secara individual dan kolektif. 2) Hasil yang Diharapkan Peserta diharapkan mampu memahami dan dapat mempraktikkan stategi membangun jejaring sosial , media sosial, online , cetak , dan elektronik untuk meraih kemenangan pada persaingan di daerah pemilihannya. 3) Indikator Hasil Setelah mengikuti penguatan kapasitas , peserta dapat: a. memahami dan menjelaskan pentingnya jejaring sosial, media sosial, online , cetak , dan elektronik untuk mempromosikan perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota ; b. memetakan kelompok -kelompok (segment asi) di daerah pemilihan untuk mengetahui dukungan para Pemilih dalam kategori kuat, sedang , atau lemah ; c. mengetahui peta kekuatan masing -masing cal on di daerah pemilihannya ; dan d. mampu berkampanye yang dapat mempengaruhi masyarakat yang akan memilihnya. www.peraturan.go.id 2019, No.466 -28- 4) Materi Pokok Materi pokok dalam penguatan kapasitas ini terdiri atas : a. mempelajari karakteristik Pemilih di daerah pemilihan; b. memetakan kelompok Pemilih; c. peta sosial politik masyarakat; d. menganalisis lingkungan di dalam dan di luar daerah pemilihannya; dan e. identifikasi kekuatan pesaing dari partai lain . 5) Metode Pembelajaran Metode pembelajaran yang digunakan terdiri atas: a. ceramah singkat ; b. curah pendapat ( brainstorming ); c. tanya jawab ; d. permainan ( games ) dan bermain peran ( role playing ); e. simulasi; f. diskusi interaktif; g. presentasi; dan h. pemecahan masalah ( problem solving ). 6) Media Pembelajaran Media pembelajaran yang digunakan terdiri atas: a. flip chart , kertas kosong , dan kertas metaplan ; b. spidol dan pena; c. LCD proyekto r; d. komputer atau",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "spidol dan pena; c. LCD proyekto r; d. komputer atau laptop; e. gunting; dan f. bahan bacaan sesuai materi. 7) Bahan Ajar Bahan ajar yang digunakan terdiri atas: a. buku, leaflet, dan brosur terkait konsep Gender ; b. presentasi dari narasumber dan fasilit ator; dan c. modul penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota . 8) Waktu Alokasi waktu: 120 menit (2 JP) . www.peraturan.go.id 2019, No.466 -29- 6. Strategi Pemenangan Pemilihan Umum bagi P erempuan Calon Anggota DPR, Calon Anggota DPRD Provinsi, dan Calon Anggota DPRD Kabupaten/Kota 1) Deskripsi Modul Modul penguatan kapasitas ini membekali peserta tentang strategi pemenangan Pemilu bagi p erempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota di setiap daerah pemilihan. Materi ini memberikan gambaran peta kekuatan politik di setiap daerah pemilihan yang dimiliki oleh partai politik Peserta Pemilu sehingga perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten /kota dapat lebih cermat dan cerdas dalam melakukan kampanye dan pendekatan kepada para calon Pemilih di daerah pemilihan tersebut. Keterampilan berkampanye dan pe nguasaan substansi isu atau masalah yang dihadapi masyarakat di daerah pemilihan dapat menja di bahan untuk memberikan solusi atau alternatif yang tepat, sehingga respon positif dari warga Pemilih terhadap perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota akan berdampak positif untuk meraih kemenangan perolehan suara di daerah pemilihan tersebut. Kemampuan mengemas isu dan menyampaikan pesan pada setiap kampanye dan strategi pendekatan persuasif kepada para calon Pemilih merupakan suatu keniscayaan bagi setiap perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota . 2) Hasil yang Diharapkan Peserta diharapkan mampu menerapkan strategi pemenangan perolehan suara terbanyak untuk meraih kursi legislatif di pusat dan daerah. 3) Indikator Hasil Setelah mengikuti penguatan kapasitas , peserta dapat: a. memahami aturan kampanye yang dilarang dan yang diperbolehkan; b. memahami dan mampu memilih pilihan kata yang tepat untuk berkampanye; dan c. mampu membedakan kampanye politik dengan propaganda politik . www.peraturan.go.id 2019, No.466 -30- 4) Materi Pokok Materi pokok dalam penguatan kapasitas ini terdiri atas : a. menyusun struktur tim kampanye dan pembagian kerjanya; b. strategi turun ke daerah pemilihan; c. relasi kuasa dalam proses inklusi dan eksklusi dalam politik identitas; d. strategi mobilisasi massa; e. strategi kampanye politik ; dan f. branding politik bagi perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota ; 5) Metode Pembelajaran Metode pembelajaran yang digunakan terdiri atas: a. ceramah singkat ; b. curah pendapat ( brainstorming ); c. tanya jawab ; d. permainan ( games ) dan bermain peran ( role playing ); e. simulasi; f. diskusi interaktif; g. presentasi; dan h. pemecahan masalah ( problem solving ). 6) Media Pembelajaran Media pembelajaran yang digunakan terdiri atas: a. flip chart , kertas kosong, dan kertas metaplan ; b. spidol dan pena; c. LCD proyekto r; d. komputer atau laptop; e. gunting; dan f. bahan bacaan sesuai materi. 7) Bahan Ajar Bahan ajar yang digunakan terdiri",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sesuai materi. 7) Bahan Ajar Bahan ajar yang digunakan terdiri atas: a. buku, leaflet, dan brosur terkait konsep Gender ; dan b. presentasi dari narasumber dan fasilitator. www.peraturan.go.id 2019, No.466 -31- BAB III MANAJEM EN PENYELENGGARAAN PENGUATAN KAPASITAS Ruang lingkup manajemen penyelenggaraan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota terdiri atas : 1. perencanaan yang meliputi paket penguatan kap asitas , persyaratan peserta, seleksi peserta, jumlah peserta, tenaga pengajar , fasilitas, dan ketersediaan pendanaan yang cukup; 2. pelaksanaan yang meliputi lembaga penyelenggara, mekanisme pelaksanaan, waktu pelaksanaan, kode registrasi alumni, serta sertifikat dan surat keterangan penguatan kapasitas ; dan 3. evaluasi dan pelaporan yang meliputi evaluasi peserta, tenaga pengajar , penyelenggaraan, dan pe laporan pelaksanaan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota . A. Perencanaan 1. Paket Penguatan Kapasitas Peserta penguatan kapastias perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota mendapatkan paket penguatan kapasitas yang terdiri dari tas, kerangka acuan, daftar peserta, jadwal, buku catatan dan pena, tanda pengenal, tata tertib, dan sertifikat penguatan kapasitas . 2. Persyaratan peserta Peserta penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPR D kabupaten/kota berasal dari latar belakang dan pengalaman yang berbeda , yaitu perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota yang telah terda ftar di KPU Pusat, provinsi , dan kabupaten/kota. 3. Seleksi Pesert a Untuk menjadi peserta harus memenuhi kualifikasi sehingga proses seleksi peserta diatur sebagai berikut: a. Asdep KG Bidang Polhu hankam Kemen PPPA mengirim surat permohonan peserta kepada: www.peraturan.go.id 2019, No.466 -32- 1) untuk tingkat pusat, surat permohonan ditujukan kepada pimpinan part ai politik Peserta Pemilu untuk mengirimkan peserta penguatan kapasitas ; dan 2) untuk tingkat daerah, surat permohonan ditujukan kepada Kepala Dinas Pemberdayaan Perempuan dan Perlindungan Anak provinsi atau kabupaten/kota dengan melampirkan kerangka acuan at au Term of Reference (TOR); b. Dinas Pemberdayaan Perempuan dan Perlindungan Anak provinsi atau kabupaten/kota mempelajari surat dan TOR Penguatan Kapasitas untuk dikoordinasikan secara internal dan eksternal terutama dengan pimpinan partai politik Peserta Pe milu di daerahnya ; c. Dinas Pemberdayaan Perempuan dan Per lindungan Anak Provinsi mengirimkan nama calon peserta penguatan kapasitas ke Asdep KG Bidang Polhuhankam Kemen PPPA; d. Dinas Pemberdayaan Perempuan dan Perlindungan Anak kabupaten/kota mengirimkan nama -nama calon peserta penguatan kapasitas ke Dinas Pemberdayaan Perempuan dan Perlindungan Anak provinsi untuk selanjutnya diteruskan ke Asdep KG Bidang Polhuhankam Kemen PPPA; e. Asdep KG Bidang Polhuhankam Kemen PPPA dan Dinas Pemberdayaan Perempuan dan Perlin dungan Anak provinsi melakukan seleksi administrasi p ersyaratan nama -nama calon peserta; f. Asdep KG Bidang Polhuhankam Kemen PPPA meneta pkan nama - nama peserta penguatan kapasitas ; g. Asdep KG Bidang Polhuhankam Kemen PPPA mengirimkan nama - nama peserta penguata n kapasitas yang telah lulus seleksi administrasi tingkat provinsi dan kabupaten/kota kepada Dinas Pemberdayaan Perempuan dan Perlindungan Anak provinsi; h. Dinas Pemberdayaan Perempuan dan Perlindungan Anak Provinsi meneruskan untuk mengirimkan nama peser ta penguatan kapasitas",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Anak Provinsi meneruskan untuk mengirimkan nama peser ta penguatan kapasitas yang telah lulus seleksi administrasi tingkat kabupaten/kota kepada Dinas Pemberdayaan Perempuan dan Perlindungan Anak kabupaten/kota; dan i. Dinas Pemberdayaan Perempuan dan Perlindungan Anak provinsi dan kabupaten/kota mengoordinasika n dan menginformasikan www.peraturan.go.id 2019, No.466 -33- kepada pimpinan partai politik terkait hasil seleksi administrasi nama peserta penguatan kapasitas . 4. Jumlah Peserta Jumlah peserta penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPR D kabupaten/kota sebanyak 100 (seratus ) orang baik di tingkat pusat maupun daerah. 5. Tenaga Pengajar Jenis tenaga pengajar penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota terdiri atas: a. Narasumber Narasumber berasal dari unsur pemerintah, lembaga masyarakat, perguruan tinggi , dan partai politik yang memiliki kriteria pakar , praktisi , akademisi , birokrat/p ejabat pemerintah, politisi yang karena keahliannya atau kepakarannya serta tugas dan jab atanya memiliki kompetensi yang sesuai untuk membekali peserta penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dengan data, informasi, dan isu aktual yang relevan dengan tujuan penguatan kapasitas. b. Fasilitator Fasilitator ialah seseorang yang berkompeten menguasai ilmu pengetahuan dan ket erampilan yang berfungsi memberikan pendampingan kepada para peserta dalam proses belajar mengajar sesuai dengan k ompetensi yang relevan dengan materi poko k penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota . c. Penyelenggara Penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota disele nggarakan oleh Asdep KG Bidang Polhuhankam Kemen PPPA bersama Dinas Pemberdayaan Perempuan dan Perlindungan Anak yang susunan tanggung jawabnya terdiri dari penanggung jawab, pengarah, panitia/pelaksa na teknis , dan penyedia sarana prasarana yang diperlukan guna mendukung kelancaran proses belajar mengajar dalam penguatan kapasitas . www.peraturan.go.id 2019, No.466 -34- d. Penugasan Narasumber dan /atau fasilitator penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota ditugaskan oleh De puti Bidang Kesetaraan Gender Kemen PPPA melalui Asdep KG Bidang Polhuhankam Kemen PPPA. 6. Fasilitas Penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dilaksanakan di hotel , asrama , tempat d iklat khusus ( indoor) dan tempat terbuka ( outdoor ) yang memiliki fasilitas sebagai berikut: a. ruang aula ; b. ruang kelas; c. ruang diskusi; d. kamar bagi peserta; e. kamar tenaga pelatih; f. restauran ; g. unit kesehatan; h. tempat ibadah ; dan i. kamar kecil ( rest room ). Setiap p enguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota menggunakan sarana pembelajaran sebagai berikut: a. papan tulis atau white board; b. standing flipchart ; c. marker ; d. sound system ; e. televisi ( TV) dan v ideo; f. kaset dan/atau compact disc ; g. perekam; b. komputer atau laptop; c. LCD proyektor; d. jaringan wireless fidelity (wifi); e. buku referensi; f. modul/bahan ajar; g. bank kasus; dan h. teknologi multimedia. www.peraturan.go.id 2019, No.466 -35- Untuk menjamin p roses",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "teknologi multimedia. www.peraturan.go.id 2019, No.466 -35- Untuk menjamin p roses penguatan kapasitas berlangsung lancar dan dinamis, maka layout atau tata letak meja dan kursi dalam ruangan harus dapat membuat peserta aktif dan tidak mengantuk. Pengaturan ruang penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dapat disesuaikan dengan situasi dan kondisi tempat yang telah disediakan . Bila diasumsikan jumlah peserta sebanyak 100 (seratus) orang, maka fasilitator dapat membagi kelas menjadi 3, 4, atau 5 kelompok. Semakin kecil jumlah anggota kelompok semakin efektif dalam proses pembelajaran karena setiap anggota memperoleh kesempatan yang sama. Sebaliknya , semakin besar jumlah anggota kelompok semakin kecil memperoleh kesempatan yang sama. Pembagian kelompok ini penting dilakukan oleh fasilitator dalam rangka pendala man materi melalui diskusi dan presentasi kelompok . Gambar 1. Tata Letak Ruang Untuk Empat Kelompok Jumlah anggota kelompok diskusi akan disesuaikan dengan jumlah peserta secara keseluruhan. Bila jumlahnya 40 orang peserta, maka diskusi kelompok dibagi menjadi 4 kelompok dengan formasi setiap meja beranggotakan 10 orang, sehingga meja 1 (10 orang), meja 2 (1 0 orang), meja 3 (1 0 orang), dan meja 4 (10 orang). www.peraturan.go.id 2019, No.466 -36- Gambar 2. Tata Letak Ruang Untuk Lima Kelompok Bila diskusi dibagi menjadi 5 kelompok, mak a formasi meja adalah meja 1 (8 orang), meja 2 (8 orang), meja 3 (8 orang), meja 4 (8 orang), dan meja 5 (8 orang). 7. Pendanaan Pendanaan pelaksanaan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupa ten/kota dibebankan kepada Anggaran Pendapatan dan Belanja Negara (APBN) Kemen PPPA, Anggaran Pendapatan dan Belanja Daerah (APBD) provinsi/kabupaten/kota, dan sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. B. Pelaksanaan 1. Lembaga Penyelenggara Penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota diselenggarakan oleh Kemen PPPA dan di tingkat daerah diselenggarakan Dinas Pemberdayaan Perempuan dan Pe rlindungan Anak provinsi dan kabupaten/kota. 2. Mekanisme Pelaksanaan Pelaksanaan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dikoordinasikan dan dikendalikan oleh Deputi Bidang Kesetara an Gender www.peraturan.go.id 2019, No.466 -37- Kemen PPPA melalui Asdep KG Bidang Polhuhankam Kemen PPPA dengan melakukan hal -hal sebagai berikut: a. menyusun rencana pelaksanaan penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota yang meliputi mend esain metode penguatan , jumlah dan unsur peserta, pakar/ praktisi selaku narasumber, fasilitator, sarana dan prasarana, jadwal dan kegiatan, serta pendanaan; b. melakukan pengawasan dan pengendalian pelaksanaan program penguatan kapasitas ; dan c. menyampaikan laporan keseluruhan kegiatan pelaksanaan program kepada Deputi Bidang Kesetaraan Gender Kemen PPPA. 3. Waktu Pelaksanaan Penguatan kapasitas perempuan calon anggota DPR, calon anggota DPRD provinsi, dan calon anggota DPRD kabupaten/kota dilaks anakan dengan jumlah jam pelajaran selama 2 hari atau 16 jam pelajaran ( JP). Contoh jadwal penguatan kapasitas adalah sebagai berikut: CONTOH 1 JADWAL PENGUATAN KAPASITAS PEREMPUAN CALON ANGGOTA DPR WAKTU KEGIATAN PENANGGUNG JAWAB HARI KESATU 08.00 – 09.00 Registrasi Peserta 09.00 – 09.45 Pembukaan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "KESATU 08.00 – 09.00 Registrasi Peserta 09.00 – 09.45 Pembukaan  Menyanyikan lagu Indonesia Raya  Laporan Deputi Bidang Kesetaraan Gender  Sambutan dan Pembukaan oleh Menteri PPPA  Pembacaan doa Asdep KG bidang Polhuhankam www.peraturan.go.id 2019, No.466 -38- 09.45 – 10.00 Coffee Break Panitia 10.00 – 11.00 Presentasi Materi 1 “Isu-Isu Ketimpangan Gender dalam Pembangunan Nasional” Fasilitator 11.00 – 12.00 Simulasi/ Roleplay Materi 1 Fasilitator 12.00 – 12.45 Ishoma Panitia 12.45 – 13.45 Presentasi Materi 2 “Makna Representasi Keterwakilan Perempua n dalam Politik” Fasilitator 13.45 – 14.45 Simulasi/ Roleplay Materi 2 Fasilitator 14.45 – 15.45 Presentasi Materi 3 “Sistem Pemilihan Umum” Fasilitator 15.45 – 16.00 Coffee Break Panitia 16.00 – 17.00 Simulasi/ Roleplay Materi 3 Fasilitator 17.00 – 19.00 Ishoma Panitia 19.00 – 20.00 Presentasi Materi 4 “Strategi dan Menghitung Perolehan Target Suara Minimal di Daerah Pemilihan” Fasilitator 20.00 – 21.00 Simulasi/ Roleplay Materi 4 Fasilitator HARI KEDUA 08.00 – 09.30 Presentasi Materi 5 “Pemet aan Jaringan Kolompok - Kelompok Pemilih dan Pesaing di Daerah Pemilihan” Fasilitator 09.30 – 09.45 Coffee Break Panitia 09.45 – 11.45 Simulasi / Roleplay Materi 5 Fasilitator 11.45 – 12.45 Ishoma Panitia 12.45 – 14.15 Presentasi Materi 6 “Strategi Pemena ngan Pemilihan Umum bagi Perempuan Calon Anggota DPR, Calon Anggota DPRD provinsi, dan Calon Anggota DPRD kabupaten/kota ” Fasilitator 14.15 – 16.30 Simulasi / Roleplay Materi 6 Fasilitator 16.30 – 17.00 Penutupan Panitia www.peraturan.go.id 2019, No.466 -39- CONTOH 2 JADWAL PENGUATAN KAPASI TAS PEREMPUAN CALON ANGGOTA DPRD PROVINSI, DAN CALON ANGGOTA DPRD KABUPATEN/KOTA WAKTU KEGIATAN PENANGGUNG JAWAB HARI KESATU 08.00 – 09.00 Registrasi Peserta 09.00 – 09.45 Pembukaan  Menyanyikan lagu Indonesia Raya  Laporan Panitia Daerah  Sambutan D eputi /Asdep KG Bidang Polhuhankam Kemen PPPA  Sambutan dan Pembukaan oleh Gubernur/Wakil Gubernur/Sekretaris Derah  Pembacaan Doa Dinas PPPA Prov /Panitia 09.45 – 10.00 Coffee Break Panitia 10.00 – 11.00 Presentasi Materi 1 “Isu-Isu Ketimpangan Gender dal am Pembangunan Nasional” Fasilitator 11.00 – 12.00 Simulasi/ Roleplay Materi 1 Fasilitator 12.00 – 12.45 Ishoma Panitia 12.45 – 13.45 Presentasi Materi 2 “Makna Representasi Keterwakilan Perempuan dalam Politik” Fasilitator 13.45 – 14.45 Simulasi/ Rolep lay Materi 2 Fasilitator 14.45 – 15.45 Presentasi Materi 3 “Sistem Pemilihan Umum” Fasilitator 15.45 – 16.00 Coffee Break Panitia 16.00 – 17.00 Simulasi/ Roleplay Materi 3 Fasilitator 17.00 – 19.00 Ishoma Panitia www.peraturan.go.id 2019, No.466 -40- 19.00 – 20.00 Presentasi Materi 4 “Strategi dan Menghitung Target Perolehan Suara Minimal di Daerah Pemilihan” Fasilitator 20.00 – 21.00 Simulasi/ Roleplay Materi 4 Fasilitator HARI KEDUA 08.00 – 09.30 Presentasi Materi 5 “Pemetaan Jaringan Kolompok -Kelompok Pemilih dan Pesaing di Daera h Pemilihan” Fasilitator 09.30 – 09.45 Coffee Break Panitia 09.45 – 11.45 Simulasi / Roleplay Materi 5 Fasilitator 11.45 – 12.45 Ishoma Panitia 12.45 – 14.15 Presentasi Materi 6 “Strategi Pemenangan Pemilihan Umum bagi Perempuan Strategi Pemenangan Pemilihan Umum bagi Perempuan Calon Anggota DPR, Calon Anggota DPRD provinsi, dan Calon Anggota DPRD kabupaten/kota ” Fasilitator 14.15 – 16.30 Simulasi / Roleplay Materi 6 Fasilitator 16.30 – 17.00 Penutupan Panitia 4. Kode Registrasi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "6 Fasilitator 16.30 – 17.00 Penutupan Panitia 4. Kode Registrasi Alumni Penguatan Kapasi tas Untuk keperluan pengendalian dan database alumni peserta penguatan kapasitas perempuan Strategi Pemenangan Pemilihan Umum bagi Perempuan Calon Anggota DPR, Calon Anggota DPRD provinsi, dan Calon Anggota DPRD kabupaten/kota secara nasional, peserta penguatan kapasitas yang lulus diberikan kode registrasi dari Asdep KG Bidang Polhuhankam Kemen PPPA . 5. Sertifikat dan Surat Keterangan Penguatan Kapasitas Setiap peserta penguatan kapasitas perempuan Strategi Pemenangan Pemilihan Umum bagi Perempuan Calon Anggota DPR, Calon Anggota DPRD provinsi, dan Calon Anggota DPRD kabupaten/kota berhak memperoleh s ertifikat apabila telah menyelesaikan seluruh program dan kegiatan penguatan kapasitas dengan baik. www.peraturan.go.id 2019, No.466 -41- C. Evaluasi dan Pelaporan 1. Evaluasi Evaluasi pengu atan kapasitas perempuan Strategi Pemenangan Pemilihan Umum bagi Perempuan Calon Anggota DPR, Calon Anggota DPRD provinsi, dan Calon Anggota DPRD kabupaten/kota berupa penilaian terhadap peserta, tenaga pengajar, penyelenggaraan. a. Evaluasi Peserta Evaluasi peserta penguatan kapasitas diukur berdasarkan jawaban peserta terhadap soal pre test yang disediakan oleh Panitia dalam memahami 3 (tiga) indikator sebagai berikut: 1) pemahaman ( kognitif ); 2) kedisiplinan (afektif ); dan 3) inisiatif dan tanggungjawab (psikomotor ik). b. Evaluasi Tenaga Pengajar Evaluasi tenaga pengajar meliputi evaluasi terhadap narasumber, fasilitator , dan penyeleng gara. 1) Narasumber Indikator evaluasi terhadap narasumber meliputi persepsi peserta, penyelenggara , dan fasilitator terhadap: a) penguasaan materi; b) reputasi; dan c) kemampuan metodologi pembelajaran. 2) Fasilitator Indikator evaluasi terhadap fasilitator meliputi persepsi peserta terhadap: a) penguasaan materi; b) reputasi; dan c) kemampuan metodologi pembelajaran. 3) Penyelenggara Indikator evaluasi terhadap p enyelenggara meliputi persepsi peserta terhadap: a) kesungguhan; b) profesionalisme; dan c) kerja sama . www.peraturan.go.id 2019, No.466 -42- c. Evaluasi Penyelenggaraan Indikator evaluasi terhadap penyelenggaraan meliputi persepsi peserta terhadap: 1) profesional isme penyelenggara penguatan kapa sitas; 2) kualitas bahan ajar; dan 3) ketersediaan dan kualitas sarana prasarana . 2. Pelaporan Setelah dilaksanakannya penguatan kapasitas perempuan Strategi Pemenangan Pemilihan Umum bagi Perempuan Calon Anggota DPR, Calon Anggota DPRD provinsi, dan Calon Anggota DPRD kabupaten/kota , penyelenggara menyampaikan laporan kepada Deputi Bidang Kesetaraan Gender Kemen PPPA . MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd YOHANA YEMBISE www.peraturan.go.id 2019, No.466 -43- LAMPIRAN II PERATURAN MENTERI PE MBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR TAHUN 2019 TENTANG PEDOMAN PENYELENGGARAAN PENGUATAN KAPASITAS PEREMPUAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT, CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI, DAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH KABUPATEN/KOTA FORMULIR PROSES PENYELENGGARAAN PENGUATAN KAPASITAS PEREMPUAN CALON ANGGOTA DPR, CALON ANGGOTA DPRD PROVINSI, DAN CALON ANGGOTA DPRD KABUPATEN/KOTA No. Kegiatan Jangka Waktu Penanggung Jawab Keterangan Selesai Belum I. PERENCANAAN 1. Setting Strategic Agenda ; 2. Seleksi Calon Peserta; 3. Pengajuan Rencana Penyelenggaraan ke Deputi Bidang Kesetaraan Gender Kemen PPPA; 4. Penetapan Peserta; 5. Persetujuan Penyelenggaraan dari Deputi Bidang Kesetar aan Gender Kemen PPPA; 6. Undangan kepada Peserta; 7. Rapat Koordinasi Penyelenggaraan; 8. Penyiapan Ruang Belajar, Akomodasi Peserta, Penyelenggara , dan Tanga Pengajar ; 9. Penyiapan Sarana Belajar, Panduan Peserta, Bahan, dan Atribut Penguatan Kapasitas ; 10. Penyiapan f orm-form absensi peserta, tenaga pengajar dan penyelenggara ;",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Penyiapan f orm-form absensi peserta, tenaga pengajar dan penyelenggara ; www.peraturan.go.id 2019, No.466 -44- 11. Penetapan Jadwal dan Tenaga Pengajar (Pakar/Praktisi/ Nasumber/ Fasilitator /Penyelenggara); 12. Rekonfirmasi Tenaga Pengajar ; 13. Persiapan Pembukaan; 14. Persiapan Evaluasi; 15. Administrasi Keuangan. II. PELAKSANAAN A. Pemantauan Umum Harian 1. Rekonfirmasi kesediaan Tenaga Pengajar ; 2. Biodata Tenaga Pengajar; 3. Pendamping/pemandu; 4. Absensi; 5. Kebersihan Kelas; 6. Penyiapan ruang kelas, ruang diskusi dan kelengkapan kegiatan; 7. Modul untuk pesert a; 8. Penggandaan bahan -bahan penugasan/latihan; 9. Perlengkapan kantor (ATK, komputer, foto kopi); 10. Evaluasi Harian. B. Pemantauan Kegiatan Proses Belajar Mengajar 1. Tahap Setting Strategic Agenda ; 2. Tahap Memahami dan Mendalami Konsep Gender, isu -isu Gender dan Penga rusutamaan Gender (PUG); 3. Tahap Memahami Peraturan Perundang -undangan di bidang politik (local politcal behavior ); 4. Tahap Mengembangkan Kapasitas Kepemimpinan Perempuan (Women’s Leadership Capacity Building ). C. Atribut Pelatihan 1. Ketersediaan; 2. Kelengkapan; 3. Kepatuhan peserta ; III. EVALUASI 1. Peserta; 2. Tenaga Pengajar ; 3. Penyelenggaraan; www.peraturan.go.id 2019, No.466 -45- IV. SERTIFIKASI 1. Pengisian Sertifikat; 2. Penomoran; 3. Penandatanganan. 4. Penyerahan sertifikat. MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd. YOHANA YEMBISE www.peraturan.go.id 2019, No.466 -46- LAMPIRAN III PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 6 TAHUN 2019 TENTANG PEDOMAN PENYELENGGARAAN PENGUATAN KAPASITAS PEREMPUAN CALON ANGGOTA DEWAN PERWA KILAN RAKYAT, CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI, DAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH KABUPATEN/KOTA FORMULIR LEMBAR EVALUASI PESERTA PENGUATAN KAPASITAS PERE MPUAN CALON ANGGOTA DPR, CALON ANGGOTA DPRD PROVINSI, DAN CALON ANGGOTA DPRD KABUPATEN/KOTA No Nama Peserta Indikator *) Jumlah Nilai Rata - Rata Nilai Kemampua n Mengeks - plorasi isu - isu Gender di daerah pemilihan Penguasaan Peraturan Perundang - undangan Pemilu Legislatif Kemampuan merumuskan dan menyampaik an pesan kampanye Kemampuan menghitung suara minimal meraih kursi legislatif 20% 25% 25% 30% 1. 2. 3. 4. 5. dst 40. Catatan : *) Peserta ma mpu menjawab 20 jenis pertanyaan yang meliputi enam materi tertera d alam modul yang dikemas ke dalam 3 (tiga) indikator: kognitif, afektif dan psikomotorik , seperti tertera d i bawah ini. www.peraturan.go.id 2019, No.466 -47- PRE-TEST PESERTA PENGUATA N KAPASITAS PEREMPUAN CALON ANGGOTA DPR, CALON ANGGOTA DPRD PROVINSI, DAN CALON ANGGOTA DPRD KABUPATEN/KOTA Nama : ____________________________ ___________ ___ Asal Provinsi/Kab/Kota : __________________ __________ ___________ ___ Asal Partai Politik : __________________ __________ ___________ ___ Berilah jawaban pada pertanyaan -pertanyaan di bawah ini dengan cara melingkari jawaban a, b, c, d , atau e yang paling tepat dan benar. 1. Undang -Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum mengatur proses dan mekanisme pemilihan: a. anggota Dewan Perwakilan Rakyat b. anggota Dewan Perwak ilan Daerah c. Presiden dan Wakil Presiden d. anggota Dewan Perwakilan Rakyat Daerah e. semua jawaban di atas benar 2. Pasal yang secara jelas menyebutkan pemilihan umum untuk memilih anggota DPR, DPD, Presiden dan Wakil Presiden serta anggota DPRD dalam Undang -Undan g Dasar Negara Republik Indonesia Tahun 1945 adala h … a. Pasal 22E ayat (2) b. Pasal 22E ayat (5) c. Pasal",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "22E ayat (2) b. Pasal 22E ayat (5) c. Pasal 6A ayat (2) d. Pasal 18 ayat (4) e. jawaban a dan d benar 3. Penyelenggara Pemilihan Umum adalah lembaga yang menyelenggarakan Pemilihan Umum yang terdiri atas: a. Komis i Pemilihai Umum (KPU) b. Badan Pengawas Pemilu (Bawaslu) c. Dewan Kehormatan Penyelenggara Pemi lu (DKPP) d. Desk Pemilu e. jawaban a, b, dan c benar www.peraturan.go.id 2019, No.466 -48- 4. Panitia Pemungutan Suara (PPS) memiliki wewenang untuk membentuk: a. Kelompok Penyelenggara Pemungutan Sua ra (KPPS) b. Kelompok Penyelenggara Pemungutan Sua ra Luar Negeri (KPPSLN) c. Petugas Pemutakhiran Data pemilih (Pantarlih) d. Petugas Keamanan Tempat Pemungutan Suara e. jawaban a dan c benar 5. Lembaga -lembaga berikut ini adalah bagian dari Sentra Penegakan Hukum Terpadu (Gakumdu) , kecuali: a. Bawaslu Provinsi dan Panwaslu Kab./Kota b. Kepolisian Republik Indonesia, Kepolisian Daerah, dan /atau Kepolisian Resor c. Panwas Kecamatan, Panwas Kelurahan/Desa dan Panwas TPS d. Kejaksaan Agung Republik Indonesia, Kejaksaan Tinggi dan Kejaksaan Negeri e. Badan Pengawas Pemilu Republik Indonesia 6. Sistem Pemilihan Umum (Pemilu) untuk memilih anggota DPR, DPRD Provinsi dan DPRD kabupaten/kota dilaksanakan dengan: a. sistem proporsional terbuka b. sistem proporsional tertutup c. sistem distrik d. semi proporsional e. sistem pararel 7. Keuntungan dari pemilihan sistem proporsional terbuka adalah sebagai berikut , kecuali: a. mampu memfasilitasi keanekaragaman di dalam masyarakat b. dapat membangun hubungan serta kedekatan antar pemilih dengan wakil rakyat yang menjadi pilihanny a c. pemilih dapat memberikan suara secara langsung sehingga dapat memperkuat partisipasi dan kontrol publik terhadap wakil yang dipilihnya d. pemilih dan wakil rakyat yang menjadi pilihannya lebih memiliki kebebasan untuk menentukan program pembangunan di daera h pemilihannya e. dinamika internal partai cenderung dinamis sehingga lebih menggairahkan infrastruktur partai www.peraturan.go.id 2019, No.466 -49- 8. Kekurangan dari pemilihan sistem proporsional terbuka adalah sebagai berikut , kecuali: a. dapat mereduksi peran partai politik terhadap calon anggot a legislatif b. sistem proposional dianggap representatif karena jumlah kursi partai dalam parlemen sesuai dengan suara yang diperolehnya dari masyarakat dalam pemilu c. dapat menimbulkan persaingan (kontestasi) antar kader di internal partai politik d. sistem prop orsional membuat lemahnya kontrol partai terhadap kandidat/calon anggota legislatif e. dapat menghambat kader ideologis partai politik karena caleg akan memanfaatkan berbagai cara untuk terpilih menjadi anggota legislatif 9. Berikut ini pernyataan yang benar te rkait jumlah kursi dan daerah pemilihan DPR, DPRD Provinsi dan DPRD Kabupaten/Kota adalah: a. jumlah kursi anggota DPR ditetapkan seba nyak 575 (lima ratus tujuh puluh lima) b. jumlah kursi setiap daerah pemilihan anggota DPR paling sedikit 3 (tiga) kursi dan pa ling banyak 10 (sepuluh) kursi c. jumlah kursi DPRD provinsi ditetapkan paling sedikit 35 (tiga puluh lima) dan paling banyak 120 (seratus dua puluh) d. jumlah kursi setiap daerah pemilihan anggota DPRD provinsi dan DPRD kabupaten/kota paling sedikit 3 (tiga) ku rsi dan paling banyak 12 (dua belas) kursi e. jawaban b dan d benar 10. Kebijakan afirmasi dalam pencalonan perempuan dalam Pemilihan Umum DPR, DPRD Provinsi dan DPRD Kabupaten/Kota berikut ini benar, kecuali: a. daftar bakal calon DPR dan DPRD",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "ini benar, kecuali: a. daftar bakal calon DPR dan DPRD memuat keterwakilan perempuan paling sedikit 30 persen b. urutan penempatan daftar bakal calon perempuan, yaitu setiap 3 (tiga) bakal calon terdapat paling sedikit 1 (satu) orang perempuan bakal calon c. KPU sesuai tingkatan melakukan verifikasi terhadap terpenuhinya jumlah bakal calon paling sedikit 30 persen keterwakilan perempuan d. komposisi keanggotaan KPU, keanggotaan K PU Provinsi, dan keanggotaan KPU Kabupaten/Kota memperha tikan keterwakilan perempuan paling sedikit 30% (tiga puluh persen) e. dalam hal daftar bakal calon yang diaj ukan partai politik di setiap dapil tidak memuat keterwakilan perempuan paling sedikit 30 persen, KPU, www.peraturan.go.id 2019, No.466 -50- KPU Provinsi, dan KPU Kabupaten/Kota memberikan kesempatan kepada partai politik untuk memperbaiki daftar bakal calon tersebut 11. Kampanye Pemilu merupakan bagian dari pendidikan politik masyarakat dan dilaksanakan secara bertanggung jawab. Terdapat dua unsur dalam kampanye pemilu yaitu pelaksana kampanye dan peserta kampanye. Untuk melakukan kampanye Pemilu anggota DPRD kabupaten/kota, maka yang benar terli bat dalam kampanye adalah: a. pengurus partai politik peserta Pemilu DPRD kabupaten/kota b. calon anggota DPRD kabupaten/kota dan juru kampanye Pemilu c. orang seorang tak dikenal d. organisasi masyarakat e. jawaban a dan b benar 12. Materi kampanye Pemilu DPR, DPRD Provin si dan DPRD Kabupaten/Kota yang paling benar adalah terkait: a. visi, misi, dan program partai politik peserta Pemilu b. janji-janji politik kepada masyarakat c. visi, misi, dan program pasangan Calon Presiden dan Wakil Presiden d. visi, misi , dan program calon anggo ta legislatif e. jawaban a, b, c , dan d benar semua 13. Metode kampanye Pemilu yang difasilitasi KPU dan dapat didanai dari Anggaran Pendapatan dan Belanja Negara (APBN) adalah: a. pertemuan terbatas b. pertemuan tatap muka c. penyebaran bahan kampanye Pemilu kepada umu m d. iklan media massa cetak, media massa elektronik, dan internet e. media sosial 14. Sanksi bagi calon anggota DPR, DPRD provinsi, dan DPRD kabupaten/kota yang terbukti melakukan, menjanjikan , dan/atau memberikan uang atau materi lainnya untuk memengaruhi penyele nggara Pemilu dan/atau Pemilih, atas rekomendasi Bawaslu dapat berbentuk: a. sanksi administratif pembatalan calon anggota DPR, DPRD provinsi, dan DPRD kabupaten/kota oleh KPU b. sanksi pidana www.peraturan.go.id 2019, No.466 -51- c. sanksi perdata d. sanksi sosial kemasyarakatan e. jawaban a dan b benar 15. Pemberian suara Pemilu DPR, DPRD provinsi , dan DPRD kabupaten/kota dinyatakan sah apabila pemilih: a. mencoblos satu kali pada nomor atau tanda gambar partai politik b. mencoblos nomor dan tanda gambar partai politik yang disukai c. mencoblos satu kali pada tiap ga mbar partai politik d. mencoblos satu kali pada nama calon anggota DPR, DPRD provinsi , dan DPRD kabupaten/kota e. jawaban a dan d benar 16. Sengketa Pemilu legislatif terbagi dalam dua kategori yaitu: a. sengketa dalam proses Pemilu yang ditangani oleh Bawaslu/Panwasl u dan sengketa hasil Pemilu oleh Mahkamah Agung b. sengketa dalam proses Pemilu yang ditangani oleh Bawaslu/Panwaslu dan sengketa hasil Pemilu oleh Mahkamah Konstitusi c. sengketa dalam proses Pemilu yang ditangani oleh Kepolisian Republik Indonesia dan sengketa hasil Pemilu oleh Mahkamah Agung d. sengketa dalam proses Pemilu",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "hasil Pemilu oleh Mahkamah Agung d. sengketa dalam proses Pemilu yang ditangani oleh KPU dan sengketa hasil Pemilu oleh Mahkamah Konstitusi e. sengketa dalam proses Pemilu yang ditangani oleh DKPP dan sengketa hasil Pemilu oleh Mahkamah Agung 17. Penyelenggaraan P emilu DP R, DPRD provinsi , dan DPRD kabupaten/kota tahun 2019 telah menentapkan metode Sainte Lague untuk mengkonversi suara ke kursi. Kelebihan metode ini diantaranya adalah: a. lebih proporsional dan bersifat netral serta lebih efektif dan efisien b. lebih men guntungkan partai besar c. lebih menguntungkan partai kecil d. potensi perolehan kursi partai besar lebih meningkat e. potensi perolehan kursi partai kecil lebih terjamin 18. Misalkan di satu dapil memiliki jatah 4 kursi. Dan hasil perolehan suara pemilu legisla tif tahun 2019 adalah sejumlah 380.000 suara yang sah dengan rincian sebagai berikut: www.peraturan.go.id 2019, No.466 -52- – Partai A : 200.000 – Partai B : 100.000 – Partai C : 50.000 – Partai D : 25.000 – Partai -partai lain : 5.000 Berapakah perolehan kursi dari Partai A, Pa rtai B, Partai C , dan Partai D bila menggunakan Metode Sainte Lague ? a. setiap partai memperoleh 1 kursi b. Partai A : 1 kursi, Partai B : 2 kursi , dan Partai D : 1 kursi c. Partai A : 2 kursi, Partai B : 1 kursi , dan Partai C : 1 kursi d. Partai A : 1 kursi, Partai B : 2 kursi, dan Partai -partai lain: 1 kursi e. jawaban tidak ada yang benar 19. Strategi paling efektif dalam mengawal perolehan suara adalah dengan menempatkan saksi di setiap TPS. Saksi pemilu legislatif wajib menyerahkan dokumen kepada KPPS berupa: a. Kartu Tanda Pend uduk (KTP) b. mandat tertulis dari pasangan calon c. mandat tertulis dari partai politik peserta Pemilu d. mandat tertulis dari tim kampanye e. mandat tertulis dari calon anggota DPD 20. Variabel sistem pemilu DPR, DPRD provinsi dan DPRD kabupaten/kota yang berpengaruh terhadap keterwakilan perempuan diantaranya adalah: a. metode pencalonan kuota 30% b. metode pemberian suara Pemilu legislatif c. besaran daerah pemilihan ( district magnitude ) d. metode konversi suara ( electoral formula ) e. jawaban a, b, c, dan d benar semua **** MENTER I PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd. YOHANA YEMBISE www.peraturan.go.id 2019, No.466 -53- LAMPIRAN IV PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 6 TAHUN 2019 TENTANG PEDOMAN PENYELENGGARAAN PENGUATAN KAPASITAS PEREMPUAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT, CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI, DAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH KABUPATEN/KOTA FORMULIR LEMBAR EVALUASI TENAGA PENGAJAR PENGUATAN KAPASITAS PERE MPUAN CALON ANGGOTA DPR, CALON ANGGOTA DPRD PROVINSI, DAN CALON ANGGOTA DPRD KABUPATEN/KOTA No Aspek Buruk Sekali Kurang Baik Baik Cukup Baik Baik Sekali SESI 1: ISU-ISU KETIMPANGAN GENDER DALAM PEMBANGUNAN NASIONAL 1 Penyaji/ Pemateri 2 Substansi Materi SARAN PERBAIKAN: SESI 2: MAKNA REPRESENTASI KETERWAKILAN PEREMPUAN DALAM POLITIK No Aspek Buruk Sekali Kurang Baik Baik Cukup Baik Baik Sekali 1 Penyaji/ Pemateri 2 Substansi Materi www.peraturan.go.id 2019, No.466 -54- SARAN PERBAIKAN: No Aspek Buruk Sekali Kurang",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "2019, No.466 -54- SARAN PERBAIKAN: No Aspek Buruk Sekali Kurang Baik Baik Cuku p Baik Baik Sekali SESI 3: SISTEM PEMILIHAN UMUM 1 Penyaji/ Pemateri 2 Substansi Materi SARAN PERBAIKAN: No Aspek Buruk Sekali Kurang Baik Baik Cukup Baik Baik Sekali SESI 4: STRATEGI DAN MENGHITUNG TARGET PEROLEHAN SUARA DI DAERAH P EMILIHAN 1 Penyaji/ Pemateri 2 Substansi Materi SARAN PERBAIKAN: No Aspek Buruk Sekali Kurang Baik Baik Cukup Baik Baik Sekali www.peraturan.go.id 2019, No.466 -55- SESI 5: PEMETAAN JARINGAN KELOMPOK PEMILIH DAN PESAING DI DAERAH PEMILIHAN 1 Penyaji/ Pemateri 2 Substansi Materi SARAN PERBAIKAN: No Aspek Buruk Sekali Kurang Baik Baik Cukup Baik Baik Sekali SESI 6: STRATEGI PEMENANGAN PEMILIHAN UMUM BAGI PEREMPUAN CALON ANGGOTA DPR, CALON ANGGOTA DPRD PROVINSI, DAN CALON ANGGOTA DPRD KABUPATEN/KOTA 1 Penyaji/ Pemateri 2 Substansi Materi SARAN PERBAIKAN: PESAN DAN KESAN: MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd. YOHANA YEMBISE www.peraturan.go.id 2019, No.466 -56- LAMPIRAN V PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 6 TAHUN 2019 TENTANG PEDOMAN PENYELENGGARAAN PENGUATAN KAPASITAS PEREMPUAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT, CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI, DAN CALON ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH KABUPAT EN/KOTA SISTEMATIKA LAPORAN BAB I PENDAHULUAN A. Latar Belakang B. Dasar Pelaksanaan C. Tujuan Pelaksanaan BAB II PENGUATAN KAPASITAS A. Pelaksanaan Penguatan Kapasitas 1. Waktu 2. Tempat 3. Jumlah Peserta 4. Unsur Peserta 5. Tanaga Pengajar B. Output C. Outcome BAB III EVALUASI A. Hambatan B. Solusi C. Rekomendasi Perbaikan PENUTUP MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd. YOHANA YEMBISE www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}