{
  "source": "downloaded_pdfs/bn464-2014.pdf",
  "processed_date": "2025-04-24T17:12:11.049079",
  "document_info": {
    "title": "BN 464-2014.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.464, 2014 PERATURAN BERSAMA. Administrasi. Badan Hukum. SIMKIM. Pencegahan. Pemberantasan. Narkotika. Akses Data. PERATURAN BERSAMA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA DAN KEPALA BADAN NARKOTIKA NASIONAL REPUBLIK INDONESIA NOMOR 34 TAHUN 2013 NOMOR PER/9/XII/2013/BNN TAHUN 2013 TENTANG AKSES DATA SISTEM ADMINISTRASI BADAN HUKUM DAN SISTEM INFORMASI MANAJEMEN KEIMIGRASIAN DALAM PELAKSANAAN PENCEGAHAN DAN PEMBERANTASAN PENYALAHGUNAAN DAN PEREDARAN GELAP NARKOTIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA DAN KEPALA BADAN NARKOTIKA NASIONAL REPUBLIK INDONESIA, Menimbang : a. Bahwa dalam upaya optimalisasi tindakan Pencegahan dan Pemberantasan Penyalahgunaan dan Peredaran Gelap Narkotika, dilakukan kerjasama dan koordinasi antar aparat penegak hukum sesuai kewenangan masing-masing sebagaimana diatur dalam peraturan perundang-undangan; b. Bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu ditetapkan Peraturan Bersama Menteri Hukum dan Hak Asasi manusia Dan www.djpp.kemenkumham.go.id 2014, No.464 2 Kepala Badan Narkotika Nasional Tentang Akses Data Sistem Administrasi Badan Hukum Dan Sistem Informasi Manajemen Keimigrasian Dalam Pelaksanaan Pencegahan Dan Pemberantasan Penyalahgunaan Dan Peredaran Gelap Narkotika; Mengingat : 1. Undang-Undang Nomor 7 Tahun 1997 tentang Pengesahan United Nations Convention Against Illicit Traffic in Narcotic Drug and Psychotropic Subtances, 1988 (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 17, Tambahan Lembaran Negara Republik Indonesia Tahun 1997 Nomor 3673); 2. Undang-Undang Nomor 16 Tahun 2001 tentang Yayasan sebagaimana telah diubah dengan Undang- Undang Nomor 28 Tahun 2004 tentang Perubahan Undang-Undang Nomor 16 Tahun 2001 tentang Yayasan; 3. Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106); 4. Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58); 5. Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Republik Indonesia Tahun 2009 Nomor 5062); 6. Undang-Undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 122); 7. Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 8. Peraturan Pemerintah Nomor 31 Tahun 2013 tentang Peraturan Pelaksana Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian; 9. Peraturan Presiden Nomor 23 Tahun 2010 tentang Badan Narkotika Nasional; www.djpp.kemenkumham.go.id 2014, No.464 3 MEMUTUSKAN : Menetapkan : PERATURAN BERSAMA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA DAN KEPALA BADAN NARKOTIKA NASIONAL REPUBLIK INDONESIA TENTANG AKSES DATA SISTEM ADMINISTRASI BADAN HUKUM DAN SISTEM INFORMASI MANAJEMEN KEIMIGRASIAN DALAM PELAKSANAAN PENCEGAHAN DAN PEMBERANTASAN PENYALAHGUNAAN DAN PEREDARAN GELAP NARKOTIKA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Bersama ini yang dimaksud dengan: 1. Kegiatan Terpadu adalah kegiatan operasional yang diselenggarakan bersama oleh Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia dengan Badan Narkotika Nasional Republik Indonesia dalam rangka Pencegahan dan Pemberantasan Penyalahgunaan dan Peredaran Gelap Narkotika. 2. Narkotika adalah zat atau obat yang berasal dari tanaman atau bukan tanaman, baik sintetis maupun semisintetis, yang dapat menyebabkan penurunan atau perubahan kesadaran, hilangnya rasa, mengurangi sampai menghilangkan rasa nyeri, dan dapat menimbulkan ketergantungan, yang dibedakan ke",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menghilangkan rasa nyeri, dan dapat menimbulkan ketergantungan, yang dibedakan ke dalam golongan- golongan sebagaimana terlampir dalam Undang-Undang Nomor 35 Tahun 2009 Tentang Narkotika. 3. Prekursor Narkotika adalah zat atau bahan pemula atau bahan kimia yang dapat digunakan dalam pembuatan Narkotika yang dibedakan dalam tabel sebagaimana terlampir dalam Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika. 4. Sistem Administrasi Badan Hukum selanjutnya disingkat SABH adalah sistem pelayanan yang diberikan kepada masyarakat dalam proses pengesahan badan hukum perseroan melalui teknologi informasi. 5. Sistem Informasi Manajemen Keimigrasian selanjutnya disebut SIMKIM adalah Sistem Teknologi Informasi dan Komunikasi yang digunakan untuk mengumpulkan, mengolah dan menyajikan informasi guna mendukung operasional, manajemen dan pengambilan keputusan dalam melaksanakan fungsi keimigrasian. www.djpp.kemenkumham.go.id 2014, No.464 4 6. Pejabat Penghubung adalah Pejabat yang masing-masing pihak yang ditunjuk untuk menjamin terlaksananya pemberian akses database SABH dan SIMKIM. 7. Pengguna adalah Pegawai Badan Narkotika Nasional yang ditunjuk untuk bertugas mengakses database SABH dan SIMKIM. 8. Hari kerja adalah 5 (lima) hari dalam seminggu yang dimulai dari hari Senin sampai dengan hari Jumat kecuali hari libur nasional yang ditetapkan Pemerintah. 9. Korporasi adalah kumpulan terorganisasi dari orang dan/atau kekayaan, baik merupakan badan hukum maupun bukan badan hukum. 10. Penyelidikan adalah serangkaian tindakan penyelidik untuk mencari dan menemukan suatu peristiwa yang diduga sebagai tindak pidana guna menentukan dapat atau tidaknya dilakukan penyidikan menurut cara yang diatur dalam ketentuan peraturan perundang-undangan. 11. Penyidikan adalah serangkaian tindakan penyidik dalam hal dan menurut cara yang diatur peraturan perundang-undangan untuk mencari serta mengumpulkan bukti yang terjadi dan guna menemukan tersangkanya. Pasal 2 Maksud dan tujuan dari Peraturan Bersama ini adalah: a. Sebagai pedoman bersama dalam rangka Pencegahan dan Pemberantasan Penyalahgunaan dan Peredaran Gelap Narkotika dalam mengakses data SABH dan SIMKIM; b. Terlaksananya proses pencegahan dan penegakan hukum di tingkat penyelidikan dan penyidikan tindak pidana Narkotika. Pasal 3 Ruang Lingkup Peraturan Bersama ini mencakup dalam rangka mengakses data sistem informasi SABH dan SIMKIM dalam Pencegahan dan Pemberantasan Penyalahgunaan dan Peredaran Gelap Narkotika. BAB II PEJABAT PENGHUBUNG DAN PENGGUNA DATA SABH DAN SIMKIM Bagian Kesatu Pejabat Penghubung Pasal 4 (1) Direktorat Jenderal Administrasi Hukum Umum Kementerian Hukum dan Hak Asasi Manusia dan Badan Narkotika Nasional masing-masing menunjuk 2 (dua) orang Pejabat Penghubung dalam pelaksana akses database SABH. www.djpp.kemenkumham.go.id 2014, No.464 5 (2) Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia dan Badan Narkotika Nasional masing-masing menunjuk 2 (dua) orang Pejabat Penghubung dalam pelaksana akses SIMKIM. (3) Penunjukan dan penggantian Pejabat Penghubung sebagaimana dimaksud pada ayat (1) diberitahukan melalui surat kepada masing- masing pihak. Pasal 5 (1) Pejabat Penghubung Direktorat Jenderal Administrasi Hukum Umum dan Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia memiliki Kewajiban: a. Memberikan 2 (dua) User ID dan Password secara berkala kepada Pejabat Penghubung Badan Narkotika Nasional yang dapat digunakan untuk mengakses database SABH dan SIMKIM. b. Membantu Badan Narkotika Nasional apabila terjadi kendala dalam pengoperasian interkoneksi SABH dan SIMKIM. c. Menginformasikan secara tertulis kepada Pejabat Penghubung Badan Narkotika Nasional dalam hal terdapat perubahan penambahan fitur, layout dan/atau alamat akses SABH dan SIMKIM. d. Memberikan salinan data",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau alamat akses SABH dan SIMKIM. d. Memberikan salinan data fisik dokumen kepada Pengguna melalui Pejabat Penghubung BNN. (2) Pejabat Penghubung Badan Narkotika Nasional berkewajiban: a. Bertanggung jawab terhadap keamanan User ID dan Password yang diterima dari Pejabat Penghubung Direktorat Jenderal Administrasi Hukum Umum dan Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia. b. Memberikan User ID dan Password yang diterima dari Pejabat Penghubung Direktorat Jenderal Administrasi Hukum Umum dan Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia. c. Menyampaikan salinan data fisik dokumen yang diterima dari pejabat Penghubung Direktorat Jenderal Administrasi Hukum Umum dan Direktorat Jenderal Imigrasi Kementerian Hukum dan Hak Asasi Manusia kepada Pengguna. Bagian Kedua Pengguna Pasal 6 (1) Badan Narkotika Nasional menunjuk 2 (dua) orang Pejabat Badan Narkotika Nasional sebagai Pengguna. www.djpp.kemenkumham.go.id 2014, No.464 6 (2) Pengguna sebagaimana dimaksud pada ayat (1) mendapatkan User ID dan Password secara berkala untuk melakukan akses data ke SABH dan SIMKIM. (3) Untuk keamanan data SABH dan SIMKIM, Pengguna sebagaimana dimaksud pada ayat (1) berkewajiban mengubah Password yang diterima setelah mendapatkan Password baru dari Pejabat Penghubung Badan Narkotika Nasional. (4) Pengguna wajib merahasiakan seluruh data SABH dan SIMKIM dan data fisik lainnya yang diterima dari Pejabat Penghubung. BAB III MEKANISME AKSES DATA SABH DAN SIMKIM Pasal 7 (1) Pengguna membuka akses database SABH dan SIMKIM dengan menggunakan User ID dan Password yang telah diberikan. (2) Pengguna sebagaimana dimaksud pada ayat (1) dapat membuka akses data SIMKIM untuk memperoleh data : a. Penerbitan Paspor RI; b. Perlintasan Keimigrasian; c. Visa dan Ijin Tinggal. (3) Pengguna dapat meminta salinan data fisik dokumen termasuk lampiran persyaratan sebagaimana dimaksud pada ayat 2 melalui Pejabat Penghubung Badan Narkotika Nasional. Pasal 8 (1) Pengguna sebagaimana dimaksud dalam Pasal 7 ayat (1) dapat membuka akses data SABH untuk memperoleh data: a. Data perusahaan yang terdiri dari Nama Pendiri, Pemegang Saham, Direksi dan Komisaris; b. Mengunduh dan mencetak data perusahaan. (2) Pengguna dapat meminta salinan data fisik dokumen persyaratan permohonan pendirian / perubahan data perseroan melalui Pejabat Penghubung Badan Narkotika Nasional. BAB IV KERAHASIAAN DAN EVALUASI Pasal 9 Kementerian Hukum dan Hak Asasi Manusia dan Badan Narkotika Nasional bertanggung jawab atas : www.djpp.kemenkumham.go.id 2014, No.464 7 (1) Kerahasiaan data dan informasi yang diterima. (2) Kerahasiaan data dan informasi mengenai salinan log pengguna database SIMKIM dan SABH oleh Badan Narkotika Nasional. Pasal 10 (1) Evaluasi terhadap pelaksanaan akses database SIMKIM dan SABH dilakukan secara berkala paling sedikit 2 (dua) kali dalam setahun. (2) Apabila diperlukan, Kementerian Hukum dan Hak Asasi Manusia dan Badan Narkotika Nasional dapat mengadakan pertemuan secara insidentil. BAB V PEMBIAYAAN Pasal 11 Anggaran pelaksanaan kegiatan bersumber dari DIPA Kementerian Hukum dan Hak Asasi Manusia dan Badan Narkotika Nasional. BAB VI KETENTUAN PENUTUP Pasal 12 Hal-hal yang berhubungan dengan perkembangan keadaan yang memerlukan pengaturan lebih lanjut akan diatur kemudian dengan Petunjuk pelaksanaan dan Petunjuk Teknis yang disepakati bersama. Pasal 13 Peraturan Bersama ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2014, No.464 8 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Bersama ini dengan penempatannya dalam Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mengetahuinya, memerintahkan pengundangan Peraturan Bersama ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 30 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN KEPALA BADAN NARKOTIKA NASIONAL REPUBLIK INDONESIA ANANG ISKANDAR Diundangkan di Jakarta Pada tanggal 11 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}