{
  "source": "downloaded_pdfs/bn460-2021.pdf",
  "processed_date": "2025-04-21T22:25:03.253380",
  "document_info": {
    "title": null
  },
  "total_pages": 111,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.460, 2021 KEMENHUB. Persyaratan Bahan Bakar Terbuang . Emisi CO 2 Pesawat Udara . Pencabutan. PERATURAN MENTERI PE RHUBUNGAN REPUBLIK INDONESIA NOMOR PM 15 TAHUN 2021 TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 34 TENTANG PERSYARATAN UNTUK BAHAN BAKAR TERBUANG, GAS BUANG UNTUK PESAWAT UDARA YANG DIGERAKKAN DENGAN MESIN TURBIN, DAN EMISI CO 2 PESAWAT UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTER I PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan ketentuan Pasal 20 Peraturan Pemerintah Nomor 32 Tahun 2021 tentang Penyelenggaraan bidang Penerbangan telah mengatur standar emisi gas buang sebagai salah satu persyaratan untuk mempe roleh sertifikat kelaikudaraan sehingga perlu diatur persyaratan untuk bahan bakar terbuang, gas buang untuk pesawat u dara yang digerakkan dengan mesin turbin, dan emisi CO 2 pesawat udara; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huru f a, perlu menetapkan Peraturan Menteri Perhubungan tentang Peraturan Keselamatan Penerbangan Sipil Bagian 34 tentang Persyaratan untuk Bahan Bakar Terbuang, Gas Buang untuk Pesawat Udara yang Digerakkan dengan Mesin Turbin, dan Emisi CO 2 Pesawat Udara; 2021 , No. 460 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomo r 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Ind onesia Nomor 4916) ; 3. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahu n 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956) : 4. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lemba ran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 5. Peraturan Pemerintah Nomor 32 Tahun 2021 tentang Penyelenggaraan Bidang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 6644 ); 6. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 7. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organ isasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 34 TENTANG PERSYARATAN UNTUK BAHAN BAKAR T ERBUANG, GAS BUANG UNTUK PESAWAT UDARA YANG DIGERAKKAN DENGAN MESIN TURBIN, DAN EMISI CO 2 PESAWAT UDARA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Mesin Pesawat Udara adalah mesin propulsi yang dipasang pada atau yang diproduksi untuk pesa wat. 2021 , No. 460 -3- 2. Mesin Turbin Gas adalah mesin pesawat turboprop , turbofan , atau turbojet . 3. Emisi Gas Buang adalah zat yang dipanca rkan ke atmosfer dari nozel pembuangan gas buang dari pesawat udara atau Mesin Pesawat Udara. 4. Emisi Bahan Bakar Terbuang adalah bahan baka r, selain hidrokarbon dalam Emisi Gas Buang, yang terbuang dari Mesin Turbin Gas pesawat udara selama pengoperasian di darat dan operasi penerbangan dalam keadaan normal. 5. Pesawat Terbang Subsonik adalah pesawat terbang yang tidak mampu untuk terbang melebi hi kecepatan Mach 1. 6. Pabrikan adalah badan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terbang melebi hi kecepatan Mach 1. 6. Pabrikan adalah badan hukum yang melakukan kegiatan rancang bangun pesawat udara. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. 8. Direktur Jenderal adalah Direktur Jenderal Perhubungan Udara. Pasal 2 Peraturan Menteri ini berlaku untuk pesawat udara sipil Republik Indonesia dengan Mesin Turbin Gas yang telah memiliki dan/atau akan mengajukan sertifikat kelaikudaraan standar. Pasal 3 Peraturan Menteri ini mengatur : a. pemberlakuan dan standar Emi si Bahan Bakar Terbuang pada Mesin Turbin Gas baru atau yang sedang digunakan; b. pemberlakuan dan standar Emisi Gas Buan g pada Mesin Turbin Gas baru atau yang sedang digunakan ; c. ketentuan sertifikasi; d. prosedur pengujian Emisi Gas Buang; e. prosedur pengujian em isi asap mesin; dan f. standar sertifikasi untuk emisi CO 2 berdasarkan konsumsi bahan bakar . 2021 , No. 460 -4- Pasal 4 (1) Pemenuhan standa r emisi dapat ditinjau dari hasil pengujian prosedur. (2) Pengujian sebagaimana dimaksud pada ayat (1) dilakukan oleh Pabrikan dan diverifika si oleh Direktur Jenderal. (3) Dalam melakukan verifikasi, Pabrikan harus memberikan akses kepada Direktur Jenderal unt uk dapat menyaksikan pengujian atau melaksanakan pengujian ulang jika dibutuhkan. Pasal 5 Dalam hal prosedur atau standar pengujian berbe da dengan ketentuan dalam Peraturan Menteri ini, Pabrikan, operator pesawat udara , atau operator Mesin Pesawat Udara dapat mengajukan permohonan pengujian khusus secara tertulis kepada Direktur Jenderal. Pasal 6 (1) Dalam keadaan tertentu, Pabrikan, operat or pesawat udara, dan operator Mesin Pesawat udara dapat diberikan pengecualian pemenuhan standar emisi dalam Peratur an Menteri ini. (2) Keadaan tertentu sebagaimana dimaksud pada ayat (1) terdiri atas: a. untuk Mesin Pesawat Udara yang dioperasikan di dalam wilayah Republik Indonesia untuk jangka waktu yang pendek dengan interval jarang, diberikan pada: 1. penerbangan dengan tu juan ekspor ke negara asing, termasuk setiap penerbangan yang diperlukan untuk menunjukkan kondisi sebuah pesawat udara sebelum melakukan penerbangan ke suatu tempat di luar Republik Indonesia; 2. penerbangan menuju tempat pelaksanaan perbaikan, perubahan/mod ifikasi , pemeliharaan, atau penyimpanan; 2021 , No. 460 -5- 3. penerbangan kunjungan resmi perwakilan pemerintah asing; dan 4. penerbangan lainnya yang ditetapkan atau disetujui oleh Direktur Jenderal; b. untuk Mesin Pesawat Udara baru dalam kategori lainnya, diberikan berdasarkan pertimbangan : 1. dampak ek onomi yang merugikan P abrikan, industri pesawat terbang, dan maskapai dalam skala besar; 2. penerapan standar yang sam a terhadap operator dalam persaingan usaha; 3. dampak kesehatan dan kesejahteraan publik; dan 4. lain yang dapat dianggap relevan oleh Direktur Jenderal; dan c. untuk Mesin Pesawat Udara yang masih beroperasi, diberikan dengan pertimbangan: 1. menunjukkan dokumentas i bahwa terdapat itikad baik untuk melaksanakan upaya pemenuhan standar telah dilakukan ; 2. menunjukkan dokumen tasi ketidakmampuan untuk memenuhi standar karena adanya hal di luar kekuasaan dari pemilik atau operator pesawat udara; dan 3. pernyataan rencana dari pemilik atau operator pesawat udara yang menunjukkan pemenuhan standar dalam waktu secepatnya. (3) Keadaan tertentu seb agaimana dimaksud pada ayat (1) huruf a angka 4 merupakan pengoperasian pesawat udara untuk jangka waktu dan pengoperasian yang terbatas. (4) Pengecualian terhadap mesin yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "waktu dan pengoperasian yang terbatas. (4) Pengecualian terhadap mesin yang masih beroperasi sebagaimana dimaksud pada ayat (1) huruf c diberikan untuk waktu te rbatas. (5) Ketentuan mengenai tata cara dan mekanisme pengajuan permohonan pengecualian sebagaimana dimaksud pada ayat (1) dilaksanakan berda sarkan 2021 , No. 460 -6- Peraturan Menteri mengenai pengecualian pemenuhan standar keselamatan penerbangan sipil. Pasal 7 Ketentuan mengenai pemberlakuan, standar, sertifikasi, dan pengujian emisi sebagaimana dimaksud dalam Pasal 3 tercantum dalam Lampiran I dan Lampiran I I yang merupakan bagian tidak terpisahkan dari Pe raturan Menteri ini. Pasal 8 Direktur Jenderal melaksanakan pengawa san terhadap pelaksanaan Peraturan Menteri ini. Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomo r PM 49 Tahun 2015 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor KM 28 Tahun 2009 tentang Peraturan Kese lamatan Penerbangan Sipil B agian 34 Amandemen 1 (Civil Aviation Safety Regulations Part 34 Amendment 1 ) tentang Persyaratan Bahan Bakar Te rbuang dan Emisi Gas Buang untuk Pesawat Udara yang Digerakkan dengan Mesin Turbin ( Fuel Venting and Exhause Emission Requirement for Turbin Engine Powered Airplanes ) (Berita Negara Republik Indonesia Tahun 2015 Nomor 304) , dicabut dan dinyatakan tidak ber laku. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021 , No. 460 -7- Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 April 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakart a pada tanggal 29 April 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd. WIDODO EKATJAH JANA 2021 , No. 460 -8- 2021 , No. 460 -9- 2021 , No. 460 -10- 2021 , No. 460 -11- 2021 , No. 460 -12- 2021 , No. 460 -13- 2021 , No. 460 -14- 2021 , No. 460 -15- 2021 , No. 460 -16- 2021 , No. 460 -17- 2021 , No. 460 -18- 2021 , No. 460 -19- 2021 , No. 460 -20- 2021 , No. 460 -21- 2021 , No. 460 -22- 2021 , No. 460 -23- 2021 , No. 460 -24- 2021 , No. 460 -25- 2021 , No. 460 -26- 2021 , No. 460 -27- 2021 , No. 460 -28- 2021 , No. 460 -29- 2021 , No. 460 -30- 2021 , No. 460 -31- 2021 , No. 460 -32- 2021 , No. 460 -33- 2021 , No. 460 -34- 2021 , No. 460 -35- 2021 , No. 460 -36- 2021 , No. 460 -37- 2021 , No. 460 -38- 2021 , No. 460 -39- 2021 , No. 460 -40- 2021 , No. 460 -41- 2021 , No. 460 -42- 2021 , No. 460 -43- 2021 , No. 460 -44- 2021 , No. 460 -45- 2021 , No. 460 -46- 2021 , No. 460 -47- 2021 , No. 460 -48- 2021 , No. 460 -49- 2021 , No. 460 -50- 2021 , No. 460 -51- 2021 , No. 460 -52- 2021 , No. 460 -53-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2021 , No. 460 -52- 2021 , No. 460 -53- 2021 , No. 460 -54- 2021 , No. 460 -55- 2021 , No. 460 -56- 2021 , No. 460 -57- 2021 , No. 460 -58- 2021 , No. 460 -59- 2021 , No. 460 -60- 2021 , No. 460 -61- 2021 , No. 460 -62- 2021 , No. 460 -63- 2021 , No. 460 -64- 2021 , No. 460 -65- 2021 , No. 460 -66- 2021 , No. 460 -67- 2021 , No. 460 -68- 2021 , No. 460 -69- 2021 , No. 460 -70- 2021 , No. 460 -71- 2021 , No. 460 -72- 2021 , No. 460 -73- 2021 , No. 460 -74- 2021 , No. 460 -75- 2021 , No. 460 -76- 2021 , No. 460 -77- 2021 , No. 460 -78- 2021 , No. 460 -79- 2021 , No. 460 -80- 2021 , No. 460 -81- 2021 , No. 460 -82- 2021 , No. 460 -83- 2021 , No. 460 -84- 2021 , No. 460 -85- 2021 , No. 460 -86- 2021 , No. 460 -87- 2021 , No. 460 -88- 2021 , No. 460 -89- 2021 , No. 460 -90- 2021 , No. 460 -91- 2021 , No. 460 -92- 2021 , No. 460 -93- 2021 , No. 460 -94- 2021 , No. 460 -95- 2021 , No. 460 -96- 2021 , No. 460 -97- 2021 , No. 460 -98- 2021 , No. 460 -99- 2021 , No. 460 -100- 2021 , No. 460 -101- 2021 , No. 460 -102- 2021 , No. 460 -103- 2021 , No. 460 -104- 2021 , No. 460 -105- 2021 , No. 460 -106- 2021 , No. 460 -107- 2021 , No. 460 -108- 2021 , No. 460 -109- 2021 , No. 460 -110- 2021 , No. 460 -111-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}