{
  "source": "downloaded_pdfs/bn465-2011.pdf",
  "processed_date": "2025-04-24T17:22:50.639775",
  "document_info": {
    "title": "Microsoft Word - bn465-2011"
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.465, 2011 KEMENTERIAN KEUANGAN. Hukuman Disiplin. Jenis. Metode Penentuan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 124/PMK.09/2011 TENTANG PENGGUNAAN METODE PENENTUAN JENIS HUKU MAN DISIPLIN DALAM RANGKA PENJATUHAN HUKUMAN DISIPLIN PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka penjatuhan hukuman disiplin bagi Pegaw ai Negeri Sipil di Lingkungan Kementerian Keuangan digunakan metode pemeringkatan hukuman disiplin sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 213/PMK.09/2009 tentang Penggunaan Metode Pemeringkatan Hukuman Disiplin Dalam Rangka Penjatuhan Hu kuman Disiplin Bagi Pegawai Negeri Sipil di Lingkungan Departemen Keuangan; b.bahwa sehubungan dengan huruf a tersebut di atas dan dengan diundangkannya Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil sebagai pengganti dari Peraturan Pemerintah Nomor 30 Tahun 1980 tentang Peraturan Disiplin Pegawai Negeri www.djpp.kemenkumham.go.id 2011 , No.465 2 Sipil, dipandang perlu mengatur kembali ketentuan mengenai metode pemeringkatan hukuman disiplin yang diatur dalam Peraturan Menteri Keuangan Nomor 213/PMK.09/2009 dengan me nyesuaikan jenis hukuman disiplin yang diatur di dalamnya dengan jenis hukuman disiplin yang diatur dalam Peraturan Pemerintah Nomor 53 Tahun 2010 agar hukuman disiplin yang dijatuhkan kepada Pegawai Negeri Sipil di lingkungan Kementerian Keuangan tetap setimpal dengan pelanggaran disiplin yang dilakukan dan dapat diterima oleh rasa keadilan ; c.bahwa dengan penggunaan metode penentuan jenis hukuman disiplin sebagaimana dimaksud dalam huruf b, diharapkan dapat berimplikasi terhadap terlaksananya program re formasi birokrasi Kementerian Keuangan dengan baik dan dapat menunjang terwujudnya aparat yang bersih dari Korupsi, Kolusi, dan Nepotisme; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peratura n Menteri Keuangan tentang Penggunaan Metode Penentuan jenis Hukuman Disiplin dalam rangka Penjatuhan Hukuman Disiplin Bagi Pegawai Negeri Sipil di Lingkungan Kementerian Keuangan; Mengingat :1.Undang -Undang Nomor 8 Tahun 1974 tentang Pokok - Pokok Kepegaw aian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang -Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lem baran Negara Republik Indonesia Nomor 3890); 2.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5153); 3.Keputusan Pr esiden Nomor 56/P Tahun 2010; www.djpp.kemenkumham.go.id 2011 , No.465 3 4.Keputusan Menteri Keuangan Nomor 462/KMK.09/2004 tentang Tata Cara Audit Investigasi oleh Inspektorat Bidang Investigasi; 5.Peraturan Menteri Keuangan Nomor 184/PMK.01/2010 tentang Organisasi dan Tata Kerja Kementerian Keuangan; 6.Keputusan Menteri Keuangan Nomor 174/KMK.01/2011 tentang Penunjukan Inspektur Jenderal Sebagai Pejabat Yang Berwenang Untuk Membentuk Tim Pemeriksa Dalam Rangka Penjatuhan Hukuman Displin Sedang Dan Berat Di Lingkungan Kementerian Keuangan; Mem perhatikan :1.Instruksi Presiden Nomor 5 Tahun 2004 tentang Percepatan Pemberantasan Korupsi, Kolusi, dan Nepotisme; 2.Instruksi Presiden Nomor 9Tahun 20 11tentang Rencana Aksi Nasional Pencegahan Korupsi ; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI KE UANGAN TENTANG PENGGUNAAN METODE PENENTUAN JENIS HUKUMAN DISIPLIN DALAM RANGKA PENJATUHAN HUKUMAN DISIPLIN PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KEUANGAN. Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dimaksud dengan: 1.Metode Penentuan Jenis Hukuman",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Keuangan ini yang dimaksud dengan: 1.Metode Penentuan Jenis Hukuman Disiplin adalah metode untuk menentukan tingkat dan jenis hukuman disiplin dengan penilaian menggunakan angka (scoring )yang akan dijatuhkan terhadap Pegawai Negeri Sipil di lingkungan Kementerian Keuangan. 2.Pegawai Negeri Sipil, yang selanjutny a disebut Pegawai, adalah Pegawai Negeri Sipil atau Calon Pegawai Negeri Sipil yang bekerja di lingkungan Kementerian Keuangan. 3.Pejabat Pemeriksa adalah atasan langsung dan/atau Tim Pemeriksa yang dibentuk oleh Pejabat Pembina Kepegawaian atau Pejabat l ain yang ditunjuk. www.djpp.kemenkumham.go.id 2011 , No.465 4 4.Unit Kerja adalah unit eselon I masing -masing di lingkungan Kementerian Keuangan. 5.Instansi adalah Kementerian Keuangan. Pasal 2 Ketentuan dalam Peraturan Menteri Keuangan ini juga berlaku bagi Calon Pegawai Negeri Sipil di lingkun gan Kementerian Keuangan, baik yang telah mendapatkan Surat Keputusan pengangkatan sebagai Calon Pegawai Negeri Sipil maupun yang belum mendapatkan Surat Keputusan pengangkatan sebagai Calon Pegawai Negeri Sipil. Pasal 3 (1)Penjatuhan Hukuman Disiplin Peg awai Negeri Sipil di lingkungan Kementerian Keuangan diberikan setelah Pegawai yang diduga melakukan pelanggaran disiplin terbukti bersalah dalam pemeriksaan sebagaimana diatur dalam Peraturan Pemerintah Nomor 53 Tahun 2010. (2)Dalam hal pelanggaran disip lin menimbulkan dampak negatif , penentuan jenis hukuman disiplin mempertimbangkan dampak negatif terhadap: a.Unit Kerja; b.Instansi; atau c.Pemerintah dan/atau Negara . (3)Pelanggaran disiplin yang berdampak negatif terhadap Unit Kerja sebagaimana dimaksud pada ayat (2) huruf a, merupakan pelanggaran yang memenuhi salah satu atau lebih unsur sebagai berikut: a.Pencemaran nama baik/citra Unit Kerja yang terungkap melalui pengaduan; b.Menurunnya semangat/motivasi kerja; c.Menimbulkan budaya kerja yang negatif apabila di lakukan oleh perseorangan dan di lingkungan Unit Kerja yang bersangkutan ; d.Pelayanan terganggu yang tidak berdampak terhadap Keuangan Negara; e.Menimbulkan ketakutan/rasa malu bagi Pegawai dan kebencian pihak laindalam Unit Kerja yang bersangkutan ;dan/atau f.Tidak tercapainya kinerja/target unit kerja, apabila kinerja/target hanya terkait Unit Kerja. (4)Pelanggaran disiplin yang berdampak negatif terhadap Instansi sebagaimana dimaksud pada ayat (2) huruf b, merupakan pelanggaran yang memenuhi salah satu atau lebih unsur sebagai berikut: www.djpp.kemenkumham.go.id 2011 , No.465 5 a.Tidak tercapainya kinerja/target Instansi, apabila target menyangkut Instansi namun tidak mempengaruhi pencapaian target secara nasional ; b.Pencemaran nama baik/citra Instansi yang terungkap melalui media massa; c.Fokus perhatian m inimal pimpinan eselon I, Wakil Menteri Keuangan, dan Menteri Keuangan ; d.Membahayakan pihak lain di dalam Kementerian Keuangan dan/atau di luar Kementerian Keuangan; dan/atau e.Merusak lingkungan/kesehatan/keamanan masyarakat mencakup wilayah kabupaten/kota. (5)Pelanggaran disiplin yang berdampak negatif terhadap P emerintah dan/atau Negara sebagaimana dimaksud pada ayat (2) huruf c, merupakan pelanggaran yang memenuhi salah satu atau lebih unsur sebagai berikut: a.Tidak tercapainya kinerja/target Kementerian Ke uangan Wide ,apabila mempengaruhi pencapaian target secara nasional ; b.Menimbulkan potensi kerugian Negara dan potensi hilangnya pendapatan Negara ; c.Memberikan keuntungan pelanggar atau pihak ketiga; d.Fokus perhatian Menteri Koordinator Bidang Perekonomian, Wakil Presiden , dan/atau Presiden ; e.Membahayakan keamanan Negara; dan/atau f.Merusak lingkungan/kesehatan/keamanan masyarakat mencakup wilayah propinsi. Pasal 4 (1)Penjatuhan hukuman disiplin kepada Pegawai dilakukan dengan menggunakan Metode Penentuan Jenis Hukuman Disiplin . (2)Dalam menentukan tingkat dan jenis hukuman disiplin, Pejabat Pemeriksa menggunakan hasil penghitungan dengan Metode Penentuan Jenis Hukuman Disiplin. (3)Metode Penentuan Jenis Hukuman Disiplin sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penentuan Jenis Hukuman Disiplin. (3)Metode Penentuan Jenis Hukuman Disiplin sebagaimana dimaksud pada ayat (1) dan a yat (2) adalah sebagaimana tercantum dalam Lampiran yang tidak terpisahkan dari Peraturan Menteri Keuangan ini . Pasal 5 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 213/PMK.09/2009 tentang Penggunaan Metode Pemer ingkatan Hukuman Disiplin dalam Rangka Penjatuhan Hukuman Disiplin www.djpp.kemenkumham.go.id 2011 , No.465 6 Pegawai Negeri Sipil di lingkungan Departemen Keuangan, dicabut dan dinyatakan tidak berlaku. Pasal 6 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap oran g mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Agustus 2011 MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D .W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 1 Agustus 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.465 7 METODE PENENTUAN JENIS HUKUMAN DISIPLIN DALAM RANGKA PENJATUHAN HUKUMAN DISIPLIN PEGAWAI NEGERI SIPI L DI LINGKUNGAN KEMENTERIAN KEUANGANLAMPIRAN PERATURAN MENTERI KEUANGAN NOMOR 124/PMK.09/2011 TENTANG PENGGUNAAN METODE PENENTUAN JENIS HUKUMAN DISIPLIN DALAM RANGKA PENJATUHAN HUKUMAN DISIPLIN PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN KEUANGAN www.djpp.kemenkumham.go.id 2011 , No.465 8 BAB I PENDAHULUAN 1.Latar belakang Dalam upaya mendukung keberhasilan pelaksanaan tugas pemerintahan dan pembangunan, reformasi birokrasi telah menjadi program pemer intah. Selaras dengan hal tersebut, Kementerian Keuangan telah menjalankan program reformasi birokrasi pembinaan sumber daya manusia (SDM) sebagai salah satu pilar yang menopang program tersebut yang dimaksudkan untuk menciptakan aparatur yang bersih dan bebas dari Korupsi, Kolusi, dan Nepotisme (KKN) , serta profesional. Pada tahun 2010, telah terbit Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Peraturan Disiplin Pegawai Negeri Sipil. Berbeda dengan Peraturan Pemerintah Nomor 30 Tahun 1980, Peraturan Pemerintah yang baru ini telah memberikan relasi antara jenis pelanggaran dengan tingkat hukuman disiplinnya. Meskipun untuk pelanggaran terhadap kewajiban masuk kerja dan menaati ketentuan jam kerja relasi yang dibangun telah sampai antara jenis pelangga ran dengan jenis hukuman disiplinnya, namun secara umum belum diatur relasi antara jenis pelanggaran dan jenis hukuman disiplinnya. Pada saat berlakunya Peraturan Pemerintah Nomor 30 Tahun 1980, agar terhadap pelanggaran disiplin dapat dikenakan hukuman ya ng setimpal dan dapat mendekati keadilan yang diharapkan oleh semua pihak, Menteri Keuangan telah menetapkan Peraturan Menteri Keuangan Nomor 213/PMK.09/2009 tentang Penggunaan Metode Pemeringkatan Hukuman Disiplin dalam Rangka Penjatuhan Hukuman Disiplin Pegawai Negeri Sipil di Lingkungan Departemen Keuangan (PMK Nomor 213/PMK.09/2009). PMK Nomor 213/PMK.09/2009 tersebut merelasikan jenis pelanggaran dengan jenis hukuman disiplinnya dengan menggunakan metode scoring . Dengan berlakunya Peraturan Pemerintah Nomor 53 Tahun 2010 yang di dalamnya telah terdapat batasan tingkat hukuman disiplin atas suatu jenis pelanggaran tertentu, maka PMK Nomor 213/PMK.09/2009 menjadi tidak dapat diimplementasikan. Oleh karena itu diperlukan suatu metode baru yang mampu mengga ntikan metode yang telah diatur sebelumnya dalam PMK Nomor 213/PMK.09/2009, yang sesuai dengan batasan -batasan tingkat hukuman yang terdapat dalam Peraturan Pemerintah Nomor 53 Tahun 2010. Dengan penggunaan metode maka dapat dibangun relasi antara jenis pelanggaran dengan jenis hukuman disiplinnya. Hal ini agar di lingkungan Kementerian Keuangan tidak terdapat kesenjangan dalam menentukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "agar di lingkungan Kementerian Keuangan tidak terdapat kesenjangan dalam menentukan jenis hukuman disiplin terhadap jenis pelanggaran yang serupa sehingga dapat mengurangi subyektifitas dan diterima oleh rasa keadilan yang diharapkan semua pihak dengan berlandaskan pada Peraturan Pemerintah Nomor 53 Tahun 2010. Dalam mendukung upaya pemerintah mewujudkan Good Governance , dengan mengacu pada Instruksi Presiden Nomor 5 Tahun 2004, Menteri Pendayagunaan www.djpp.kemenkumham.go.id 2011 , No.465 9 Apar atur Negara telah menerbitkan Surat Edaran Nomor SE/06/M.PAN/04/2006 tanggal 24 April 2006 Tentang Pelaksanaan Pakta Integritas. Berkenaan dengan hal tersebut kepada PNS atau CPNS yang bekerja di lingkungan Kementerian Keuangan wajib membuat Pakta Integ ritas yang ditandatangani di atas materai. Pelanggaran terhadap Pakta Integritas tersebut ancaman hukuman disiplinnya berupa hukuman disiplin berat. 2.Ruang Lingkup Peraturan Menteri Keuangan ini mengatur penggunaan Metode Penentuan Jenis Hukuman Disiplin (M PJHD) dalam rangka penjatuhan hukuman disiplin Pegawai di Lingkungan Kementerian Keuangan. 3.Tujuan Metode Penentuan Jenis Hukuman Disiplin bertujuan untuk memberikan pedoman bagi Pejabat yang Berwenang Menghukum, Pejabat Pemeriksa, dan/atau Pejabat Fungsi onal Auditor dalam rangka penjatuhan hukuman disiplin yang setimpal dengan kesalahan Pegawai atas penyalahgunaan wewenang atau pelanggaran ketentuan yang berlaku. 4.Definisi a.Pejabat yang berwenang menghukum adalah pejabat yang diberi wewenang menjatuhkan hu kuman disiplin Pegawai Negeri Sipil sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil. b.Tidak Masuk Kerja adalah ketidakhadiran Pegawai di kantor bagi Pegawai yang seharusnya masuk kantor termasuk Pega wai yang substansinya tidak berada di kantor selama jam kantor meskipun setiap pagi dan sore mengisi daftar hadir dengan menggunakan sistem kehadiran elektronik. c.Nilai Pokok adalah nilai batas sebelum memasuki Rentang Nilai Tingkat Hukuman Disiplin tertent u. d.Nilai Tambahan adalah nilai yang ditentukan oleh faktor -faktor yang terdapat dalam jenis pelanggaran sesuai dengan karakteristiknya. e.Nilai Akhir adalah hasil penjumlahan Nilai Pokok dengan Nilai Tambahan. f.Pakta Integritas adalah suatu bentuk kesepakatan tertulis mengenai tuntutan integritas dan transparansi dalam melaksanakan tugas -tugas yang menjadi tanggung jawab pejabat/pegawai di lingkungan Kementerian Keuangan, yang ditandatangani oleh pejabat/pegawai yang bersangkutan dengan pimpinan Unit Kerjanya. www.djpp.kemenkumham.go.id 2011 , No.465 10 BAB II HUKUMAN DISIPLIN 1. Tingkat dan Jenis Hukuman Disiplin Hukuman disiplin sebagaimana ditetapkan dalam Peraturan Pemerintah Nomor 53 Tahun 2010 memiliki 3 (tiga) tingkat yaitu hukuman disiplin ringan, sedang, dan berat. D alam Peraturan Menteri Keuangan ini, masing -masing jenis hukuman disiplin sebagaimana terdapat dalam Tabel -1 Jenis Hukuman Disiplin : Tabel -1 Jenis Hukuman Disiplin No. Jenis Hukuman Disiplin (Hukdis) Kategori Hukdis 1. Teguran lisan Ringan -1 2. Teguran te rtulis Ringan -2 3. Pernyataan tidak puas secara tertulis Ringan -3 4. Penundaan kenaikan gaji berkala selama 1 tahun Sedang -1 5. Penundaan kenaikan pangkat selama 1 tahun Sedang -2 6. Penurunan pangkat pada pangkat yang setingkat lebih rendah selama 1 tahunSedang -3 7. Penurunan pangkat pada pangkat yang setingkat lebih rendah selama 3(tiga) tahunBerat -1 8. Pemindahan dalam rangka penurunan jabatan setingkat lebih rendahBerat -2 9. Pembebasan dari jabatan Berat -3 10. Pemberhentian dengan hormat tidak atas permi ntaan sendiri sebagai PNSBerat -4 11. Pemberhentian tidak dengan hormat sebagai PNS Berat -5 2. Pemeriksaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pemberhentian tidak dengan hormat sebagai PNS Berat -5 2. Pemeriksaan 2.1. Pemeriksaan dilakukan dalam rangka membuktikan pelanggaran disiplin yang dilakukan Pegawai; 2.2. Pemeriksaan sebagaimana dimaksud pada butir 2.1. dilakukan oleh Pejabat Pemeriksa . 2.3. Pejabat Pemeriksa sebagaimana dimaksud pada butir 2.2 merupakan atasan langsung dan/atau Tim Pemeriksa . 2.4. Tim Pemeriksa sebagaimana dimaksud pada butir 2.3 dibentuk oleh Inspektur Jenderal, yang terdiri dari atasan langsung, unsur p engawasan, dan unsur kepegawaian, atau pejabat lain yang ditunjuk. www.djpp.kemenkumham.go.id 2011 , No.465 11 BAB III PENETAPAN JENIS HUKUMAN DISIPLIN 1.Metode Penentuan Jenis Hukuman Disiplin Apabila menurut hasil pemeriksaan Pegawai terbukti melakukan pelanggaran disiplin, maka terhadap Pegawai tersebut dijatuhi hukuman disiplin sesuai dengan ketentuan dalam Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil. Penentuan jenis hukuman disiplin terhadap Pegawai tersebut dilakukan dengan menggunakan Metode Penentuan Jenis Hukuman Disiplin (MPJHD) . Dalam MPJHD, dihasilkan sebuah nilai (Nilai Akhir) yang dapat dikonversi menjadi peringkat ( grade ) jenis hukuman disiplin tertentu. Semakin besar Nilai Akhir yang menunjukkan semakin besar bobot pelanggaran yang dilakukan pegawai , semakin tinggi peringkat ( grade ) jenis hukuman disiplinnya, yang berarti semakin berat jenis hukuman disiplin yang akan dijatuhkan kepada pegawai. Langkah -langkah dalam penerapan MPJHD adalah sebagai berikut: a.Menentukan Jenis Pelanggaran yang dilakukan o leh Pegawai; b.Memilih Tingkat Hukuman Disiplin yang sesuai dengan pelanggaran yang dilakukan oleh Pegawai tersebut dengan memperhatikan latar belakang serta dampak negatifnya atau langsung klasifikasinya yaitu hukuman disiplin ringan, hukuman disiplin sed ang, atau hukuman disiplin berat; c.Menghitung Nilai Akhir dengan cara menambahkan Nilai Pokok dengan Nilai Tambahan; d.Mengkonversi Nilai Akhir menjadi Grade , dengan memperhatikan Rentang Nilai tempat Nilai Akhir tersebut berada; e.Menetapkan Jenis Hukuman Disi plin yang sesuai dengan Grade yang dihasilkan. 1.1.Nilai Pokok Nilai Pokok adalah sebagaimana tercantum dalam tabel dibawah ini: Tabel -2 Nilai Pokok No Tingkat Hukuman Disiplin Rentang Nilai Nilai Pokok 1. Ringan 0 < x <30 0 2. Sedang 30 < x <60 30 3. Berat 60 < x <110 60 Dengan demikian ,maka: a.jenis pelanggaran dengan tingkat hukuman disiplin ringan memiliki Nilai Pokok 0; www.djpp.kemenkumham.go.id 2011 , No.465 12 b.jenis pelanggaran dengan tingkat hukuman disiplin sedang memiliki Nilai Pokok 30; dan c.jenis pelanggaran dengan tingkat hukuman disipli n berat memiliki Nilai Pokok 60. 1.2. Nilai Tambahan Selain Nilai Pokok, setiap jenis pelanggaran memiliki Nilai Tambahan. Nilai Tambahan ditentukan oleh faktor -faktor yang terdapat dalam Jenis Pelanggaran sesuai dengan karakteristiknya, yaitu: a.Pembobotan tet ap, karena telah diatur dalam Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil; b.Pembobotan utama yaitu pemberian bobot berdasarkan banyaknya jenis, frekuensi, dan latar belakang pelanggarannya; c.Pembobotan tambahan yaitu pemberian bobot berdasarkan karakteristik pelanggaran yaitu: 1)Jumlah kerugian pihak yang dilayani apabila pelanggaran berkaitan dengan pelayanan; 2)Jumlah kerugian negara apabila pelanggaran berkaitan dengan kerugian negara dan atau gratifikasi; 3)Jumlah uang yang diterima secara tidak sah/bukan menjadi haknya yang diterima apabila pelanggaran berkaitan dengan kerugian negara dan atau gratifikasi. Berdasarkan faktor pembobotan tetap, faktor pembobotan utama, dan faktor pembobotan tambah an tersebut, maka Jenis Pelanggaran yang terdapat dalam Peraturan Pemerintah Nomor",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tersebut, maka Jenis Pelanggaran yang terdapat dalam Peraturan Pemerintah Nomor 53 Tahun 2010 dikelompokkan menjadi 4 (empat) kelompok, yaitu: a.Kelompok I yaitu Jenis Pelanggaran atas Pasal 3 angka 11 Kelompok I hanya memiliki faktor pembobotan tetap y ang telah ditentukan secara pasti dalam Peraturan Pemerintah Nomor 53 Tahun 2010. Nilai Tambahan Kelompok I ditentukan oleh hari tidak masuk kerja tanpa alasan yang sahnya. b.Kelompok II yaitu Jenis Pelanggaran atas Pasal 3 angka 1 s.d. angka 8, angka 10,angka 12 s.d. angka 17 dan Pasal 4 angka 3, angka 4, angka 7, angka 9, angka 11 s.d. angka 15. Kelompok II hanya memiliki 3 (tiga) faktor pembobotan utama saja, yaitu: 1)Banyaknya jenis pelanggaran, dengan pilihan kondisi: a)Hanya 1 butir yang dilanggar (bobot 25%) b)Terdapat 2 butir yang dilanggar (bobot 50% ) www.djpp.kemenkumham.go.id 2011 , No.465 13 c)Terdapat 3 butir yang dilanggar (bobot 75% ) d)Lebih dari 3 butir yang dilanggar (bobot 100% ) 2)Frekuensi pelanggaran yang sama, dengan pilihan kondisi: a)Hanya 1 kali melanggar pada pelanggaran yang sama (bobot 25%) b)2 (dua) kali melanggar pada p elanggaran yang sama (bobot 50% ) c)3 (tiga) kali melanggar pada p elanggaran yang sama (bobot 75% ) d)Lebih dari 3 (tiga) kali melanggar pada pelanggaran yang sama (bobot 100%) 3)Latar belakang dilakukannya pelanggaran, dengan p ilihan kondisi: a)Terancam (bobot 0%) b)Ketidaksengajaan (bobot 25%) c)Terpaksa (bobot 50% ) d)Terbujuk yang dilakukan dengan sadar (bobot 75% ) e)Berinisiatif melakukan (bobot 100%) c.Kelompok III yaitu Jenis Pelanggaran atas Pasal 4 angka 10 Kelompok III memiliki 3 (tiga) faktor pembobotan utama dan 1 faktor pembobotan tambahan, yaitu: 1)Faktor pembobotan utama, yaitu: a)Banyaknya jenis pelanggaran, dengan pilihan kondisi sama seperti pada kelompok II; b)Frekuensi pelanggaran yang sama, dengan pilihan kondisi sama seperti pada kelompok II; c)Latar belakang dilakukannya pelanggaran, dengan pilihan kondis i sama seperti pada kelompok II. 2)Faktor pembobotan tambahan yang berupa Jumlah Kerugian Pihak yang Dilayani, dengan pilihan kondisi: a)Kecil (bobot 25%) b)Sedang (bobot 50%) c)Signi fikan (bobot 75%) d)Besar (bobot 100%) d.Kelompok IV yaitu Jenis Pelang garan atas Pasal 3 angka 9 dan Pasal 4 angka 1, angka 2, angka 5, angka 6, dan angka 8. Kelompok IV memiliki 3 (tiga) faktor pembobotan utama dan 2 (dua) faktor pembobotan tambahan, ya itu: 1)Faktor pembobotan utama, yang terdiri dari: a)Banyaknya jenis pelanggaran, dengan pilihan kondisi sama seperti pada kelompok II; www.djpp.kemenkumham.go.id 2011 , No.465 14 b)Frekuensi pelanggaran yang sama, dengan pilihan kondisi sama seperti pada kelompok II; c)Latar belakang dilakukannya pelanggar an, dengan pilihan kondis i sama seperti pada kelompok II. 2)Faktor pembobotan tambahan, yang terdiri dari: a)Jumlah kerugian negara, dengan pilihan kondisi: (1)Tidak Terdapat Kerugian Negara (bobot 0% ) (2)<Rp50 juta (bobot 25%) (3)Rp50 juta < KN ≤Rp100 juta (bobot 50% ) (4)Rp100 juta < KN ≤Rp1 m iliar (bobot 75% ) (5)Lebih dari Rp1 miliar (bobot 100%) b)Jumlah Uang Yang Diterima Secara Tidak Sah (UYDSTS)/Bukan Menjadi Haknya Yang Diterima (BMHYD), dengan pilihan kondisi: (1)0 (bobot 0%) (2)Mener ima sampai dengan Rp10 juta (bobot 25% ) (3)Rp10 juta < UYDSTS/BMHYD ≤Rp50 juta (bobot 50% ) (4)Rp50",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(3)Rp10 juta < UYDSTS/BMHYD ≤Rp50 juta (bobot 50% ) (4)Rp50 juta < UYDSTS/BMHYD ≤Rp1 miliar (bobot 75% ) (5)Lebih dari Rp1 miliar (bobot 100%) Nilai Tambahan Kelompok II, Kelompok III, dan Kelompok IV dihitung dengan mengg unakan metode scoring . 1.3. Nilai Akhir Formula Nilai Akhir: Dengan menggunakan Daftar Grade , ditentukan Jenis Hukuman Disiplin yang sesuai dengan Nilai Akhir yang diperoleh, yaitu dengan melihat termasuk pada Rentang Nilai manakah Nilai Akhir tersebut berada. Grade jenis hukuman disiplin terdiri dari 11 (sebelas) grade sesuai dengan banyaknya jenis hukuman yang terdapat dalam Peraturan Pemerintah Nomor 53 Tahun 2010, yaitu:Nilai Akhir = Nilai Pokok + Nilai Tambahan www.djpp.kemenkumham.go.id 2011 , No.465 15 Tabel -3 Daftar Grade No Kategori Hukuman Disiplin Grade Rentang Nilai 1. Ringan -1 Grade 01 0 < x <10 2. Ringan -2 Grade 02 10 < x <20 3. Ringan -3 Grade 03 20 < x <30 4. Sedang -1 Grade 04 30 < x <40 5. Sedang -2 Grade 05 40 < x <50 6. Sedang -3 Grade 06 50 < x <60 7. Berat -1 Grade 07 60 < x <70 8. Berat -2 Grade 08 70 < x <80 9. Berat-3 Grade 09 80 < x <90 10. Berat -4 Grade 10 90 < x <100 11. Berat -5 Grade 11 100 < x <110 2.Penentuan Nilai Tambahan Penentuan Nilai Tambahan untuk Kelompok I dilakukan dengan melihat Tabel -4 Nilai Tambahan Kelompok I. Nilai Tambahan pada Kelompok I dite ntukan berdasarkan jumlah Hari Tidak Masuk Kerjanya Pegawai yang bersangkutan. Tabel -4 Nilai Tambahan Kelompok I No Hari Tidak Masuk Kerja Nilai Tambahan 1. 5 10 2. 6 s.d. 10 20 3. 11 s.d. 15 30 4. 16 s.d. 20 10 5. 21 s.d. 25 20 6. 26 s.d. 30 30 7. 31 s.d. 35 10 8. 36 s.d. 40 20 9. 41 s.d. 45 30 10. 46 atau lebih 40 Penentuan Nilai Tambahan untuk Kelompok II, Kelompok III, dan Kelompok IV dilakukan dengan menggunakan penghitungan scoring Nilai Tambahan. Nilai Tambahan Maksimal untuk tingkat hukuman disiplin ringan atau sedang adalah 30, sedangkan untuk tingkat hukuman disiplin berat adalah 50. Jumlah tersebut dibagi rata untuk masing -masing faktor pembobotan utama dan faktor pembobotan tambahan yang ada. Dengan perbedaan Nilai Tambahan Maksimal tersebut, maka Pengh itungan Scoring Nilai Tambahan untuk Kelompok II, Kelompok III, dan Kelompok IV dibagi menjadi 2 (dua), yaitu: www.djpp.kemenkumham.go.id 2011 , No.465 16 2.1. Tingkat Hukuman Disiplin Ringan atau Sedang Formula Nilai Tambahan : Untuk Kelompok II: Karena Nilai Tambahan Maksimal pad a Tingkat Hukuman Disiplin Ringan atau Sedang adalah 30 dan banyaknya faktor pembobotan utama untuk Kelompok II adalah 3, maka Nilai Faktor Kelompok II adalah 10. Nilai tersebut didapat dari angka 30 dibagi 3. Dengan demikian Nilai Tambahan Kelompok II untuk tingkat Hukuman Disiplin Ringan/Sedang adalah: Untuk Kelompok III: Karena Nilai Tambahan Maksimal pada Tingkat Hukuman Disiplin Ringan atau Sedang adalah 30 dan banyaknya faktor pembobotan utama untuk Kelompok III adalah 4, maka Nilai Faktor Kelompok III adalah 7,5. Nilai tersebut didapat dari",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Nilai Faktor Kelompok III adalah 7,5. Nilai tersebut didapat dari angka 30 dibagi 4. Dengan demikian Nilai Tambahan Kelompok III untuk tingkat Hukuman Disiplin Ringan/Sedang adalah Untuk Kelompok IV: Karena Nilai Tambahan Maksimal pada T ingkat Hukuman Disiplin Ringan atau Sedang adalah 30 dan banyaknya faktor pembobotan utama untuk Kelompok IV adalah 5, maka Nilai Faktor Kelompok IV adalah 6. Nilai tersebut didapat dari angka 30 dibagi 5. Dengan demikian Nilai Tambahan Kelompok IV untuk tingkat Hukuman Disiplin Ringan/Sedang adalah 2.2. Tingkat Hukuman Disiplin Berat Formula Nilai Tambahan :Nilai Tambahan = ( ∑(bobot pada setiap faktor x Nilai Faktor)) (∑(bobot pada setiap faktor x 10)) (∑(bobot pada setiap faktor x 7,5 )) (∑(bobot pada setiap faktor x 6)) Nilai Tambahan = ( ∑(bobot pada setiap faktor x Nilai Faktor)) www.djpp.kemenkumham.go.id 2011 , No.465 17 Untuk Kelompok II: Karena Nilai Tambahan Maksimal pada Tingkat Hukuman Disiplin Berat adalah 50 dan banyaknya faktor pembobotan utama untuk Kelompo k II adalah 3, maka Nilai Faktor Kelompok II adalah 16,67. Nilai tersebut didapat dari angka 50 dibagi 3. Dengan demikian Nilai Tambahan Kelompok II untuk tingkat Hukuman Disiplin Berat adalah Untuk Kelompok III: Karena Nilai Tambahan Maksimal pada Tin gkat Hukuman Disiplin Berat adalah 50 dan banyaknya faktor pembobotan utama untuk Kelompok III adalah 4, maka Nilai Faktor Kelompok III adalah 12,5. Nilai tersebut didapat dari angka 50 dibagi 4. Dengan demikian Nilai Tambahan Kelompok III untuk tingkat Hukuman Disiplin Berat adalah Untuk Kelompok IV: Karena Nilai Tambahan Maksimal pada Tingkat Hukuman Disiplin Berat adalah 50 dan banyaknya faktor pembobotan utama untuk Kelompok IV adalah 5, maka Nilai Faktor Kelompok IV adalah 10. Nilai tersebut dida pat dari angka 50 dibagi 5. Dengan demikian Nilai Tambahan Kelompok IV untuk tingkat Hukuman Disiplin Berat adalah Matriks Nilai Faktor Untuk memudahkan, Nilai Faktor dalam sub bagian 2.1. dan 2.2. dapat digambarkan dalam suatu matriks sebagaimana Tabe l-5 Matriks Nilai Faktor.(∑(bobot pada setiap faktor x 16,67 )) (∑(bobot pada setiap faktor x 12,5 )) (∑(bobot pada setiap faktor x 10 )) www.djpp.kemenkumham.go.id 2011 , No.465 18 Tabel -5 Matriks Nilai Faktor Tingkat Hukuman Disiplin Kelompok Tingkat Ringan/Sedang Tingkat Berat II 10 16,67 III 7,5 12,5 IV 6 10 3.Contoh Kasus 3.1. Contoh Kasus Kelompok I a.Pegawai A telah melakukan pelanggaran berupa tida k masuk kerja selama 7 hari kerja tanpa alasan yang sah. Setelah melalui pemeriksaan telah dibuktikan benar demikian keadaannya dan melanggar Pasal 3 Angka 11 Peraturan Pemerintah Nomor 53 Tahun 2010. Pelanggaran tersebut diancam hukuman disiplin dengan ti ngkatan hukuman disiplin Ringan. Perhitungan terhadap pelanggaran yang diancam dengan tingkat hukuman disiplin Ringan dengan menggunakan MPJHD adalah sebagai berikut: 1)Nilai Pokok = 0 (Lihat Tabel -2 Nilai Pokok). 2)Nilai Tambahan = 20 (Lihat Tabel -4 Nilai Tam bahan Kelompok) . 3)Nilai Akhir = Nilai Pokok + Nilai Tambahan = 0 + 20 = 20. 4)Berdasarkan perhitungan dimaksud, Nilai Akhir berada pada Rentang Nilai Jenis Hukuman Disiplin Ringan -2 (Lihat Tabel -3 Daftar Grade ). Mengacu pada grade pelanggaran dalam Tabel -3 Daftar Grade , maka Pegawai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "grade pelanggaran dalam Tabel -3 Daftar Grade , maka Pegawai A yang melakukan pelanggaran dikenakan Jenis Hukuman Disiplin Ringan -2 berupa Teguran Tertulis (Lihat Tabel -1 Jenis Hukuman Disiplin). b.Pegawai B telah melakukan melanggar tidak masuk kerja selama 33 hari kerja tanpa alasan yang sa h. Setelah melalui pemeriksaan telah dibuktikan benar demikian keadaannya dan Pasal 3 Angka 11 Peraturan Pemerintah Nomor 53 Tahun 2010. Pelanggaran tersebut diancam hukuman disiplin dengan tingkatan hukuman disiplin Berat. Perhitungan terhadap pelanggara n yang diancam dengan tingkat hukuman disiplin berat dengan menggunakan MPJHD adalah sebagai berikut: 1)Nilai Pokok = 60 (Lihat Tabel -2 Nilai Pokok). 2)Nilai Tambahan = 10 (Lihat Tabel -4 Nilai Tambahan Kelompok) . 3)Nilai Akhir = Nilai Pokok+Nilai Tambahan = 60 + 10 = 70 . 4)Nilai Akhir tersebut berada pada Rentang Nilai Jenis Hukuman Disiplin Berat -1 (Lihat Tabel -3 Daftar Grade ). www.djpp.kemenkumham.go.id 2011 , No.465 19 Mengacu pada grade pelanggaran dalam Tabel -3 Daftar Grade , Pegawai tersebut dikenakan Jenis Hukuman Disiplin Berat -1 berupa Penurunan pangkat pada pangkat yang setingkat lebih rendah selama 3(tiga) tahun . 3.2. Contoh Kasus Kelompok II a.Pegawai C telah me lakukan pelanggaran yaitu tidak memegang rahasia jabatan yang menurut sifatnya atau menurut perintah harus dirahasiakan. Setelah melalui peme riksaan telah dibuktikan benar demikian keadaannya dan melanggar Pasal 3 Angka 5 Peraturan Pemerintah Nomor 53 Tahun 2010. Pelanggaran tersebut memiliki dampak negatif pada unit kerja. Pegawai C telah melakukan 8 kali pelanggaran yang sama, dengan latar be lakang terbujuk dengan sadar untuk melakukan dan hanya satu pelanggaran yang telah dilakukan. Perhitungan terhadap pelanggaran yang diancam dengan tingkat hukuman disiplin ringan dengan menggunakan MPJHD adalah sebagai berikut: 1)Nilai Pokok = 0 ( Lihat Tabel -2 Nilai Pokok) Hal ini mengingat pelanggaran tersebut memiliki dampak negatif pada unit kerja maka diancam dengan Tingkat Hukuman Disiplin Ringan . Pada kasus tersebut terdapat 3 (tiga) faktor pembobotan utama, yaitu: a)Banyaknya jenis pelanggaran :hanya 1 butir yang dilanggar (bobot 25% ); b)Frekuensi pelanggaran yang sama :lebih dari 3 (tiga) kali melanggar pada pelanggaran yang sama (bobot 100%); dan c)Latar belakang melakukan pelanggaran :berinisiatif melakukan (bobot 100%). 2)Nilai Tambahan Dengan memperhatikan Tabel -5 Matriks Nilai Faktor (Kelompok II, Tingkat Ringan/Sedang), maka Nilai Tambahan adalah: Nilai Tambahan = (∑(bobot pada setiap faktor x 10)) = ((25%x10)+(100%x10)+(100%x10)) = 22,5 3)Nilai Akhir = Nilai Pokok+Nilai Tambahan = 0 + 22,5 = 22,5. 4)Nilai Akhir tersebut berada pada Rentang Nilai Jenis Hukuman Disiplin Ringan -3(Lihat Tabel -3 Daftar Grade ). www.djpp.kemenkumham.go.id 2011 , No.465 20 Mengacu pada grade pelanggaran dalam Tabel -3 Daftar Grade ,Pegawai tersebut dikenaka n Jenis Hukuman Disiplin Ringan -3 berupa Pernyataan Tidak Puas Secara Tertulis. b.Pegawai D, telah melakukan pelanggaran yaitu tidak mengutamakan kepentingan Pemerintah dan/atau Negara dari pada kepentingan sendiri, seseorang, dan/atau golongan. Setelah mela lui pemeriksaan telah dibuktikan benar demikian keadaannya dan melanggar Pasal 3 Angka 7. Pelanggaran Pegawai D tersebut berdampak negatif pada Pemerintah dan/atau Negara . Pelanggaran tersebut baru pertama kali terjadi. Tidak dapat dibuktikan adanya keseng ajaan dalam melakukan pelanggaran tersebut. Perhitungan terhadap pelanggaran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "adanya keseng ajaan dalam melakukan pelanggaran tersebut. Perhitungan terhadap pelanggaran yang diancam dengan tingkat hukuman disiplin berat dengan menggunakan MPJHD adalah sebagai berikut: 1)Nilai Pokok = 60 ( Lihat Tabel -2 Nilai Pokok) . Pada kasus tersebut terdapat 3 (t iga) faktor pembobotan utama, yaitu: a)Banyaknya jenis pelanggaran : hanya 1 butir yang dilanggar (bobot 25%); b)Frekuensi pelanggaran yang sama : hanya 1 kali melanggar pada pelanggaran yang sama (bobot 25%); dan c)Latar belakang melakukan pelanggaran : ketidak sengajaan (bobot 25%). 2)Nilai Tambahan Dengan memperhatikan Tabel -5 Matriks Nilai Faktor (Kelompok II, Tingkat Berat) adalah: Nilai Tambahannya = (∑(bobot pada setiap faktor x 16,67)) = ((25%x16,67)+(25%x16,67)+(25%x16,67)) = 12,5 3)Nilai Akhir = Nilai Pokok+Nilai Tambahan = 60 + 12,5 = 72,5. 4)Nilai Akhir tersebut berada pada Rentang Nilai Jenis Hukuman Disiplin Berat -2.(Lihat Tabel -3 Daftar Grade). Mengacu pada grade pelanggaran dalam Tabel -3 Daftar Grade , Pegawai tersebut dikenakan Jenis Hukuman Disiplin Berat -2 berupa Pemindahan dalam rangka penurunan jabatan setingkat lebih rendah. 3.3. Contoh Kasus Kelompok III a)Pegawai E telah melakukan pelang garan yaitu mempersulit salah satu pihak yang dilayani sehingga merugikan bagi pihak yang dilayani. Setelah melalui pemeriksaan telah dibuktikan benar demikian keadaannya dan melanggar Pasal 4 Angka 10 Peraturan Pemerintah Nomor 53 Tahun 2010. Pejabat www.djpp.kemenkumham.go.id 2011 , No.465 21 Peme riksa telah mempertimbangkan pelanggaran tersebut termasuk dengan tingkat hukuman disiplin sedang. Pegawai E baru pertama kali melakukan pelanggaran yang sama dan hanya satu pelanggaran yang telah dilakukan serta dilakukan dengan latar belakang melakukan p elanggarannya Berinisiatif Melakukan. Kerugian berdasarkan pengakuan pihak yang dilayani dikategorikan sedang. Perhitungan terhadap pelanggaran yang diancam dengan tingkat hukuman disiplin sedang dengan menggunakan MPJHD adalah sebagai berikut: 1)Nilai Pokok = 30 ( Lihat Tabel -2 Nilai Pokok). Pada kasus tersebut terdapat 3 (tiga) faktor pembobotan utama dan 1 faktor pembobotan tambahan, yaitu: a)Banyaknya jenis pelanggaran : hanya 1 butir yang dilanggar (bobot 25%); b)Frekuensi pelanggaran yang sama : hanya 1 kali melanggar pada pelanggaran yang sama (bobot 25%); c)Latar belakang melakukan pelanggaran : terbujuk yang dilakukan dengan sadar. (bobot 75% ); dan d)Kerugian pihak yang dilayani :signifikan (bobot 75%). 2)Nilai Tambahan Dengan memperhatikan Tabel -5 Matriks Ni lai Faktor (Kelompok III, Tingkat Ringan/Sedang) adalah: Nilai Tambahannya = (∑(bobot pada setiap faktor x 7,5)) = ((25%x7,5)+(25%x7,5)+(75%x7,5)+(75%x7,5)) = 15 3)Nilai Akhir = Nilai Pokok + Nilai Tambahan = 30 + 15 = 45. 4)Nilai Akhir tersebut berada pada Rentang Nilai Jenis Hukuman Disiplin Sedang -2(Lihat Tabel -3 Daftar Grade ). Mengacu pada grade pelanggaran dalam Tabel -3 Daftar Grade ,Pegawai tersebut dikenakan Jenis Hukuman Disiplin Sedang -2 berupa Penundaan kenaikan pangkat selama 1 tahun . b)Pega wai F telah melakukan pelanggaran yaitu mempersulit salah satu pihak yang dilayani sehingga merugikan bagi pihak yang dilayani. Setelah melalui pemeriksaan telah dibuktikan benar demikian keadaannya dan melanggar Pasal 4 Angka 10 Peraturan Pemerintah Nomor 53 Tahun 2010. Pejabat Pemeriksa telah mempertimbangkan pelanggaran tersebut termasuk dengan tingkat hukuman disiplin berat. Pegawai F telah 6 (enam) kali melakukan pelanggaran yang sama meski hanya satu jenis pelanggaran yang telah www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "yang sama meski hanya satu jenis pelanggaran yang telah www.djpp.kemenkumham.go.id 2011 , No.465 22 dilakukan serta dilaku kan dengan latar belakang melakukan pelanggarannya Berinisiatif Melakukan. Kerugian berdasarkan pengakuan pihak yang dilayani dikategorikan besar. Perhitungan terhadap pelanggaran yang diancam dengan tingkat hukuman disiplin berat dengan menggunakan MPJHD adalah sebagai berikut: 1)Nilai Pokok= 60 ( Lihat Tabel -2 Nilai Pokok). Pada kasus tersebut terdapat 3 (tiga) faktor pembobotan utama dan 1 faktor pembobotan tambahan, yaitu: a)Banyaknya jenis pelanggaran : hanya 1 butir yang dilanggar (bobot 25% ); b)Frekuensi pelanggaran yang sama : l ebih dari 3 (tiga) kali melanggar pada pelanggaran yang sama (bobot 100%); c)Latar belakang melakukan pelanggaran :berinisiatif melakukan (bobot 100% ); dan d)Kerugian pihak yang dilayani :Besar (bobot 100%). 2)Nila i Tambahan Dengan memperhatikan Tabel -5 Matriks Nilai Faktor (Kelompok III, Tingkat Berat) adalah: Nilai Tambahannya = (∑(bobot pada setiap faktor x 12,5)) = ((25%x12,5)+(100%x12,5)+(100%x12,5)+(100%x12,5)) = 24,375 3)Nilai Akhir = Nilai Pokok + Nilai Tambahan = 60 + 40,625 = 100,625. 4)Nilai Akhir tersebut berada pada Rentang Nilai Jenis Hukuman Disiplin Berat -5.(Lihat Tabel -3 Daftar Grade ). Mengacu pada grade pelanggaran dalam Tabel -3 Daftar Grade , Pegawai tersebut dikenakan Jenis Hukuman Disiplin Be rat-5 berupa Pemberhentian tidak dengan hormat sebagai PNS 3.4. Contoh Kasus Kelompok IV a)Pegawai G telah melakukan pelanggaran yaitu tidak bekerja dengan jujur, tertib, cermat, dan bersemangat untuk kepentingan Negara. Setelah melalui pemeriksaan telah dibu ktikan benar demikian keadaannya dan melanggar Pasal 3 Angka 9 Peraturan Pemerintah Nomor 53 Tahun 2010. Pelanggaran tersebut berdampak kepada instansi. Pegawai G baru pertama kali melakukan pelanggaran yang sama dan hanya satu pelanggaran yang telah dilakukan serta tidak dapat dibuktikan adanya kesengajaan. Terdapat www.djpp.kemenkumham.go.id 2011 , No.465 23 kerugian Negara senilai Rp10 juta. Yang bersangkutan tidak terbukti menerima uang secara tidak sah. Perhitungan terhadap pelanggaran yang diancam dengan tingkat hukuman disiplin sedang dengan menggunakan MPJHD adalah sebagai berikut: 1)Nilai Pokoknya = 30 ( Lihat Tabel -2 Nilai Pokok) . Pada kasus tersebut terdapat 3 (tiga) faktor pembobotan utama dan 2 (dua) faktor pembobotan tambahan, yaitu: a)Banyaknya jenis pelanggaran : hanya 1 butir yang dilan ggar (bobot 25% ); b)Frekuensi pelanggaran yang sama :hanya 1 kali m elanggar pada pelanggaran yang sama (bobot 25%); c)Latar belakang melakukan pelanggaran : ketidaksengajaan (bobot 25% ) d)Jumlah kerugian negara :<Rp50 juta (bobot 25%); dan e)Jumlah Uang Yang Diterima Secara Tidak Sah/Bukan Menjadi Haknya Yang Diterima :0 (bobot 0%). 2)Nilai Tambahannya Dengan memperhatikan Tabel -5 Matriks Nilai Faktor (Kelompok IV, Tingkat Ringan/Sedang) adalah: Nilai Tambahannya = (∑(bobot pada setiap faktor x 6)) = ((25%x6)+(25%x6)+(25%x6)+(25%x6)+(0%x6)) = 6 3)Nilai Akhir = Nilai Pokok + Nilai Tambahan = 30 + 6 = 6. 4)Nilai Akhir tersebut berada pada Rentang Nilai Jenis Hukuman Disiplin Sedang -1.(Lihat Tabel -3 Daftar Grade ). Mengacu pada grade pelanggaran dalam Ta bel-3 Daftar Grade , Pegawai tersebut dikenakan Jenis Hukuman Disiplin Sedang -1 berupa Penundaan kenaikan gaji berkala selama 1 tahun. b)Pegawai H telah melakukan pelanggaran yaitu menyalahgunakan. Setelah melalui pemeriksaan telah dibuktikan benar demikian k eadaannya dan melanggar Pasal 4",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "telah dibuktikan benar demikian k eadaannya dan melanggar Pasal 4 Angka 1 Peraturan Pemerintah Nomor 53 Tahun 2010. Pelanggaran tersebut diancam dengan tingkat hukuman disiplin berat. Pegawai H telah 6 (enam) kali melakukan pelanggaran yang sama meski hanya satu jenis pelanggaran yang tela h dilakukan serta dilakukan dengan latar belakang melakukan pelanggaran berupa Berinisiatif Melakukan. www.djpp.kemenkumham.go.id 2011 , No.465 24 Kerugian Negara lebih dari Rp1 miliar. Selain itu yang bersangkutan terbukti menerima uang yang tidak sah sebesar Rp200 juta. Perhitungan terhadap pelang garan yang diancam dengan tingkat hukuman disiplin berat dengan menggunakan MPJHD adalah sebagai berikut: 1)Nilai Pokok = 60 (Lihat Tabel -2 Nilai Pokok). Pada kasus tersebut terdapat 3 (tiga) faktor pembobotan utama dan 2 (dua) faktor pembobotan tambahan, y aitu: a)Banyaknya jenis pelanggaran : hanya 1 butir yang dilanggar (bobot 25%); b)Frekuensi pelanggaran yang sama :lebih dari 3 (tiga) c)pada pelanggaran yang sama (bobot 100%); d)Latar belakang melakukan pelanggaran :berinisiatif melakukan (bobot 100%) e)Jumla h kerugian negara : lebih dari Rp 1miliar (bobot 100%); dan f)Jumlah Uang Yang Diterima Secara Tidak Sah/Bukan Menjadi Haknya Yang Diterima :Rp50 juta < UYDSTS/BMHYD ≤Rp1 miliar (bobot 75%). 2)Nilai Tambahannya Dengan memperhatikan Ta bel-5 Matriks Nilai Faktor (Kelompok IV, Tingkat Berat) adalah : Nilai Tambahan = (∑(bobot pada setiap faktor x 10)) = ((25%x10)+(100%x10)+(100%x10)+(100%x10)+(75%x10)) = 40 3)Nilai Akhir = Nilai Pokok + Nilai Tambahan = 60 + 40 = 100. 4)Nilai Akhir terseb ut berada pada Rentang Nilai Jenis Hukuman Disiplin Berat -4.(Lihat Tabel -3 Daftar Grade ). Mengacu pada grade pelanggaran dalam Tabel -3 Daftar Grade , Pegawai tersebut dikenakan Jenis Hukuman Disiplin Berat -4 berupa Pemberhentian dengan hormat tidak atas pe rmintaan sendiri sebagai PNS. 4.Aplikasi MPJHD Dalam rangka memudahkan penghitungan Nilai MPJHD disediakan Aplikasi MPJHD yang dapat diunduh di situs www.itjen.depkeu.go.id . www.djpp.kemenkumham.go.id 2011 , No.465 25 5.Hal Khusus 5.1. Kondisi Tidak Memungki nkan Bila Pegawai yang bersangkutan memiliki kondisi yang tidak memungkinkan dijatuhkan hukuman disiplin berdasarkan hasil MPJHD, misalnya seseorang yang tidak memiliki jabatan mendapat hukuman disiplin Pembebasan dari Jabatan, maka jenis hukuman disiplin yang dapat diimplementasikan diusulkan oleh Pejabat Pemeriksa. 5.2. Pelanggaran Pakta Integritas Pelanggaran terhadap Pakta Integritas khususnya yang menimbulkan potensi kerugian Negara ( fraud ) dikenakan hukuman disiplin berat. 5.3. Pelanggaran Tindak Pidana Pelang garan tindak pidana dikenakan jenis hukuman disiplin Berat -4 yaitu Pemberhentian dengan hormat tidak atas permintaan sendiri sebagai PNS ataupun jenis hukuman disiplin Berat -5 yaitu Pemberhentian tidak dengan hormat sebagai PNS .Dikecualikan dari ketentuan ini adalah pelanggaran tindak pidana ringan (TIPIRING). www.djpp.kemenkumham.go.id 2011 , No.465 26 BAB IV PENUTUP Demikian Peraturan Menteri Keuangan ini ditetapkan sebagai pedoman bagi Pejabat Pemeriksa atau Pejabat yang Berwenang Menghukum dalam menentukan jenis hukuman disiplin atas pelangg aran yang dilakukan Pegawai. Bagi Pegawai yang melakukan pelanggaran disiplin dikenakan hukuman disiplin setimpal dan sesuai dengan jenis pelanggaran yang dilakukan, sehingga dapat memenuhi rasa keadilan. MENTERI KEUANGAN, AGUS DW MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}