{
  "source": "downloaded_pdfs/bn471-2011lmp1.pdf",
  "processed_date": "2025-04-24T17:33:30.279408",
  "document_info": {
    "title": "lampiran I DRAFT PEDOMAN WBK EDIT FINAL.doc"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "1 LAMPIRAN I Peraturan Menteri Hukum dan HAM Nomor M.HH-01.PW.02.03 Tahun 2011 ... Tanggal 5 Agustus 2011 ... PEDOMAN PENETAPAN WILAYAH BEBAS KORUPSI (WBK) KEMENTERIAN HUKUM DAN HAK SASI MANUSIA. BAB I PENERAPAN SISTEM PENGENDALIAN INTERN A. Pengertian Disclaimer akibat dari kelemahan Sistem Pengendalian Intern, sehingga membuka peluang besar terjadinya penyimpangan dalam pelaksanaan APBN, antara lain kelemahan Sistem Akuntasi dan Pelaporan Keuangan Negara, termasuk terbatasnya sumber daya manusia (SDM) Pengelola Keuangan dan Inventaris Aset di pusat maupun di daerah. Sistem Pengendalian Intern adalah proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh Pimpinan Unit kerja dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan Organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara dan ketaatan terhadap Peraturan Perundang-undangan. Penerapan Sistem Pengendalian Intern Pemerintah (SPIP) sebagaimana dimaksud dalam Lampiran Peraturan Menteri ini adalah penggunaan unsur-unsur SPIP di dalam pelaksanaan tugas dan fungsi pada setiap Unit Kerja di lingkungan Kementerian dalam rangka mewujudkan tata pemerintahan yang baik ( Good governance) untuk menuju pemerintahan yang bersih ( Clean Government) serta keefektifannya dalam mewujudkan Wilayah Bebas Korupsi. B. Konsistensi Penerapan Sistem Pengendalian Intern Pembangunan SPIP di lingkungan Kementerian bertujuan untuk mewujudkan pengendalian yang dapat memberikan keyakinan yang memadai, bahwa program atau kegiatan terlaksana dengan baik secara Efektif, Efisien dan Ekonomis (3E), sehingga dapat mempertahankan serta meningkatkan opini Badan Pemeriksa Keuangan (BPK) terhadap laporan keuangan Kementerian menuju Wajar Tanpa Pengecualian. SPIP diharapkan www.djpp.kemenkumham.go.id 2 menjadi sistim pengendalian yang lebih menekankan pada aspek soft control dan berbasis resiko terhadap pengelolaan keuangan sehingga tercipta ketaatan terhadap peraturan perundang-undangan, pengamanan aset yang tinggi, laporan keuangan yang handal, serta dapat menekan perilaku korupsi dalam pelaksanaan tugas dan fungsi. SPIP telah merinci pengendalian intern dalam 5 (lima) unsur yaitu : Lingkungan Pengendalian, Penilaian Resiko, Kegiatan Pengendalian, Informasi dan Komunikasi Serta Pemantauan. Setiap Pimpinan Unit Kerja setingkat Eselon I dan Kepala Kantor Wilayah membentuk Tim Satuan Tugas SPIP (Tim SATGAS SPIP) di lingkungan kerjanya masing-masing dan bertanggung jawab terhadap pelaksanaan SPIP pada unit kerja yang berada dibawah lingkungan pengendaliannya. Pelaksanaan SPIP pada setiap unit kerja dilakukan dengan melaksanakan unsur-unsur pengendalian sebagai berikut: 1. Lingkungan Pengendalian : Pimpinan Unit Kerja dan seluruh pegawai pada setiap unit kerja di lingkungan Kementerian harus menciptakan dan memelihara lingkungan pengendalian dalam seluruh Organisasi yang menimbulkan perilaku positif dan mendukung manajemen yang sehat. a. Aspek Organisasi : 1) Pimpinan Unit Kerja telah Menetapkan Struktur Unit Kerja sesuai dengan peraturan perundangan-undangan yang berlaku; 2) Pimpinan telah Menetapkan Organisasi Pengelola Anggaran pada Unit Kerja yang bersangkutan; 3) Pimpinan Unit kerja telah Menetapkan Organisasi Panitia atau Pejabat Pengadaan Barang/ Jasa pada Unit Kerja yang bersangkutan; 4) Pimpinan Unit kerja telah Menetapkan Organisasi Panitia Pemeriksa Pengadaan Barang dan Jasa pada Unit Kerja yang bersangkutan; 5) Organisasi telah dilengkapi dengan Struktur Organisasi, Bagan, Wewenang, Uraian Tugas dan Fungsi; 6) Struktur Organisasi, Bagan, Wewenang, Uraian Tugas dan Fungsi telah disosialisasikan kepada seluruh pegawai pada masing-masing unit kerja di lingkungan Kementerian; 7) Pimpinan Unit kerja melaksanakan evaluasi dan penilaian Struktur Organisasi, Wewenang, Uraian Tugas, Fungsi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melaksanakan evaluasi dan penilaian Struktur Organisasi, Wewenang, Uraian Tugas, Fungsi dan wewenang yang diperlukan sebagai respons atas lingkungan yang berubah. www.djpp.kemenkumham.go.id 3 b. Aspek Kebijakan : 1) Pimpinan telah Menetapkan Kebijakan terkait Pencegahan dan Pemberantasan Korupsi; 2) Pimpinan telah Menetapkan Kebijakan Operasional terhadap Kegiatan Strategis berupa Petunjuk Pelaksanaan atau Petunjuk Teknis; 3) Pimpinan Kementerian telah Menetapkan Kebijakan dalam Proses Pengadaan Barang/ Jasa yang Transparan dan Akuntabel sesuai dengan Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah; 4) Pimpinan telah Menetapkan Mekanisme Pengaduan Masyarakat beserta Tindak Lanjut Pengaduan; 5) Pimpinan telah Menetapkan Kebijakan Keterbukaan Informasi Publik; 6) Pimpinan telah melakukan penandatanganan Pakta Integritas; 7) Kebijakan Pimpinan telah disosialisasikan kepada pelaksana kegiatan; 8) Kebijakan Pimpinan telah dipergunakan sebagai pedoman pelaksanaan kegiatan; 9) Pimpinan Unit Kerja melakukan hubungan kerja yang baik dengan instansi pemerintah terkait: - Dengan Instansi Pemerintah Pengelola Anggaran, Akuntansi dan Perbendaharaan; - Dengan Instansi Pemerintah Daerah dan Pusat berkaitan dengan Akuntabilitas Kinerja. c. Aspek Sumber Daya Manusia : 1) Pimpinan Unit Kerja telah menyusun atau menegakan kode etik khusus atau peraturan mengenai perilaku di unit kerjanya; 2) Kode etik atau peraturan mengenai perilaku sudah disosialisasikan dan diimplementasikan pada seluruh Pegawai di Unit Kerjanya; 3) Pimpinan telah melakukan Manajemen Sumber Daya Manusia (SDM) secara transparan yang meliputi proses rekrutmen yang terbuka dan transparan, tersedianya sistem penilaian kinerja, serta proses mutasi dan promosi yang terbuka dan transparan; 4) Pimpinan telah menegakkan kedisiplinan kehadiran kepada jajarannya; 5) Apabila terjadi pelanggaran, pimpinan telah menegakkan sanksi atau tindakan korektif kedisiplinan kepada jajarannya; 6) Pimpinan menerapkan latar belakang Pendidikan Sumber Daya Manusia (SDM) sebagai salah satu dasar penetapan pegawai dalam organisasi; www.djpp.kemenkumham.go.id 4 7) Pimpinan merancang kebutuhan Diklat bagi peningkatan kapabilitas pegawai; 8) Pimpinan menciptakan alokasi rumpun Jabatan Fungsional pada Unit Kerjanya. d. Aspek Prosedur : 1) Penetapan Standar Operasional Prosedur (SOP) bagi unit Kerja yang berhubungan dengan pelayanan masyarakat terhadap seluruh tugas dan fungsi yang menjadi tanggung jawabnya (sampai dengan tingkat Eselon IV telah menetapkan Standar Operasional Prosedur (SOP) secara tertulis); 2) Standar Operasional Prosedur (SOP) pengaduan masyarakat telah disusun dan ditetapkan; 3) Standar Operasional Prosedur (SOP) perjalanan dinas telah disusun dan ditetapkan; 4) Standar Operasional Prosedur (SOP) pemanfaatan aset telah disusun dan ditetapkan; 5) Standar Operasional Prosedur (SOP) pengajuan anggaran pengambilan uang muka kerja telah di susun dan ditetapkan; 6) Standar Operasional Prosedur (SOP) tersebut diatas telah dikomunikasikan kepada seluruh pegawai pada Unit Kerja masing- masing di lingkungan Kementerian. 2. Penilaian Resiko : a. Aspek Penilaian Resiko : 1) Kegiatan strategis yang telah dijalankan telah dibuatkan Term Of Reference (TOR) terlebih dahulu; 2) Term Of Reference (TOR) dari kegiatan strategis memuat tahapan kegiatan, tujuan, target dan jadwal pelaksanaan; 3) Term Of Reference (TOR) dari kegiatan strategis telah selaras dengan kebijakan pada RKT dan RENSTRA; 4) Term Of Reference (TOR) dari kegiatan strategis telah mendeskripsikan resiko pada tahapan kegiatan dominan (titik kritis); 5) Pemetaan terhadap kegiatan dominan (titik kritis) yang rawan terjadi penyimpangan. b. Aspek Penanganan Resiko : 1) Pimpinan telah menyusun dan menetapkan kriteria beserta Action Plan untuk mengantisipasi terjadinya risiko terhadap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menetapkan kriteria beserta Action Plan untuk mengantisipasi terjadinya risiko terhadap kegiatan dominan (titik kritis) yang rawan akan terjadinya penyimpangan; www.djpp.kemenkumham.go.id 5 2) Pimpinan melakukan pertemuan (insidentil atau berkala) guna penanganan risiko; 3) Pimpinan mendokumentasikan tindak lanjut penanganan risiko secara tertulis; 4) Pimpinan siap melaporkan kepada Inspektorat Jenderal apabila menemukan kendala atau risiko yang dihadapinya ternyata sulit untuk dikendalikan. c. Aspek Pemantauan dan Evaluasi Resiko : 1) Pimpinan telah membuat Standar Operasional Prosedur (SOP) pemantauan dan evaluasi resiko yang didokumentasikan dan telah dilengkapi dengan saran dan rekomendasi; 2) Saran dan rekomendasi Aparat Pengawasan Intern ditindaklanjuti pada penyusunan Term Of Reference (TOR) kegiatan terbaru, mengacu pada kelemahan Term Of Reference (TOR) kegiatan tahun sebelumnya. 3. Kegiatan Pengendalian : a. Pimpinan telah Menetapkan Visi, Misi dan Tujuan Organisasi secara tertulis pada Unit Kerja masing-masing di lingkungan Kementerian; b. Visi, Misi dan Tujuan Organisasi mengacu pada tugas dari unit kerja atau satuan kerja; c. Pengendalian atas pengelolaan Sistem Informasi, seperti pembatasan akses berdasarkan tanggung jawab; d. Pimpinan telah melakukan pemisahan tugas sesuai dengan pemisahan fungsi yang di tetapkan; e. Pimpinan telah melakukan pengendalian berupa updating data secara berkala; f. Pimpinan telah melakukan kegiatan reviu capaian indikator kinerja secara berkala terhadap kegiatan strategis; g. Pimpinan Menetapkan Personil untuk melakukan Pemantauan Indikator atau Ukuran Kinerja untuk Kegiatan Strategis; h. Pendokumentasian yang baik atas Penerapan Sistim Pengendalian Intern (SPI) terhadap transaksi atau kejadian penting di Unit Kerja atau Satuan Kerja; i. Pimpinan telah Menetapkan Kebijakan, Standar dan Prosedur Pengamanan Aset. j. Pimpinan telah menyimpan dan mengamankan uang tunai dan surat- surat berharga dalam tempat yang terkunci, dan akses ke aset tersebut dikendalikan secara ketat. www.djpp.kemenkumham.go.id 6 k. Penyimpanan uang di brankas tidak melebihi Rp10.000.000,00,- (Sepuluh Juta Rupiah); l. Pimpinan telah melakukan kas opname setiap 3 (tiga) bulan dan melakukan stock opname setiap setahun sekali; m. Instansi telah menyelenggarakan SAI dan menyelenggarakan Penatausahaan barang (SIMAKBMN); n. Instansi telah membuat kode inventaris barang; o. Instansi telah mengamankan aset dengan alarm, penjagaan keamanan dan pemadam kebakaran; p. Pimpinan telah Menetapkan Kebijakan Penggunaan Aset di Luar Jam Kerja; q. Pimpinan telah Menunjuk Petugas Penanggungjawab Pemakai Aset; 4. Informasi dan Komunikasi : a. Aspek Informasi : 1) Pimpinan Menetapkan Mekanisme atau Prosedur mengenai Pencatatan, Penyusunan dan Penyampaian Data atau Dokumen; 2) Pengelolaan informasi telah menghasilkan keluaran berupa laporan; 3) Laporan hasil kegiatan telah menyajikan kondisi lapangan, kendala dan rekomendasi untuk mengatasi permasalahan yang dihadapi pada kegiatan strategis; 4) Laporan tersebut telah disampaikan kepada Pimpinan pemberi tugas dengan tepat waktu. b. Aspek Komunikasi : 1) Pimpinan Menetapkan Mekanisme atau Prosedur secara tertulis mengenai Pelaksanaan Komunikasi; 2) Kegiatan informasi atau komunikasi telah menghasilkan laporan hasil kegiatan dan menyajikan analisis terhadap 3E + 1T; 3) Laporan hasil kegiatan telah berisi penilaian keberhasilan dan kegagalan dalam mencapai tujuan dan sasaran program atau kegiatan; 4) Materi kendala dan rekomendasi telah dilaporkan dalam laporan tersebut untuk mengatasi permasalahan yang dihadapi. c. Aspek dan Bentuk Sarana Informasi dan Komunikasi : 1) Pimpinan telah memiliki mekanisme atau prosedur tertulis untuk pengembangan Sistem Informasi dan Komunikasi; 2) Pimpinan telah Menetapkan atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengembangan Sistem Informasi dan Komunikasi; 2) Pimpinan telah Menetapkan atau Membentuk Tim atau Petugas Khusus yang Memantau dan Mengembangkan Sistem Informasi dan Komunikasi; www.djpp.kemenkumham.go.id 7 3) Sarana dan prasarana unit kerja untuk menyebarluaskan informasi kepada masyarakat mengenai tugas, fungsi dan jenis layanan unit kerja; 4) Pimpinan segera melakukan tindakan korektif bila terjadi kesalahan di bidang informasi dan komunikasi, serta mencegah agar kesalahan tidak terulang kembali; 5) Pimpinan telah memantau, dan mengawasi tindaklanjut atas rekomendasi tim pengelola Sistem Informasi dan Komunikasi. 5. Pemantauan : a. Evaluasi terpisah dalam pelaksanaan tugas dan fungsi. 1) Pimpinan Unit Kerja Menetapkan Mekanisme atau Prosedur secara tertulis mengenai Pelaksanaan Evaluasi dan Penilaian terpisah; 2) Hasil dari evaluasi dan penilaian berupa laporan yang menyajikan kondisi yang di bandingkan dengan kriteria, kendala dan rekomendasi; 3) Waktu penyelesaian evaluasi, penilaian dan penyampaian laporan dilakukan tepat waktu, serta telah dimanfaatkan oleh Pimpinan; 4) Pelaporan hasil evaluasi dan penilaian diarsipkan dan didokumentasikan dengan tertata rapi. b. Pemantauan Tindak Lanjut Hasil Pengawasan (TLHP). 1) Pimpinan telah Menetapkan Pegawai yang bertugas menyelesaikan TLHP; 2) Pimpinan telah memiliki mekanisme atau prosedur secara tertulis guna menindaklanjuti temuan atau rekomendasi LHP intern maupun ekstern; 3) Pimpinan Unit Kerja telah memantau dan mengawasi tindaklanjut atas temuan hasil audit dan telah mencegah agar tidak terjadinya temuan yang sama pada tahun berikutnya. 4) Pimpinan secara berkala menyampaikan perkembangan penanganan TLHP kepada Aparat Pengawasan Intern (Inspektorat Jenderal, BPKP dan BPK). www.djpp.kemenkumham.go.id 8 BAB II KOMITMEN PIMPINAN UNIT KERJA TERHADAP PENCEGAHAN DAN PEMBERANTASAN KORUPSI Tuntutan akan terselenggaranya suatu pemerintahan yang bersih serta tersedianya pelayanan kepada publik yang lebih baik merupakan kecenderungan yang semakin nyata dari hari ke hari. Sektor pemerintahan diharapkan secara terus menerus mengevaluasi diri serta melakukan perbaikan kinerja secara berkelanjutan agar bisa bekerja secara efektif, efisien dan ekonomis (3E). Penyelenggaraan Pelayanan Publik merupakan upaya negara untuk memenuhi tujuan melaksanakan mandat publik secara efektif, efisien dan ekonomis, serta melaksanakan kebijakan pemerintah. Salah satu indikator efektivitas suatu sistem pemerintahan ditentukan oleh baik buruknya penyelenggaraan pelayanan publik oleh instansi pemerintah. Kementerian sebagai salah satu entitas instansi pemerintah dalam penyelenggaraan pelayanan publik dan salah satu sebagai penyelenggaraan negara, memiliki karakteristik tugas pelayanan yang beragam dengan tuntutan kompleksitas tersendiri. Terlebih lagi dalam merespon isu strategis terkait tuntutan masyarakat terhadap reformasi penyelenggaraan pelayanan publik. Berkenaan dengan hal tersebut, untuk merespon tuntutan percepatan kinerja pelayanan publik di lingkungan Kementerian, diperlukan Komitmen dari Pimpinan Unit Kerja beserta jajarannya untuk mewujudkan “Anti Korupsi dan Wilayah Bebas Korupsi“ dan membuat Rencana Strategi Nasional dan Rencana Aksi Pemberantasan Korupsi 2010–2025 sebagai langkah strategis dalam rangka pemberantasan korupsi di Indonesia yang lebih komprehensif yang dijadikan acuan. Pada tanggal 8 Desember 2010, Kementerian melakukan kegiatan “Kampanye Pencanangan Satker Bebas dari Korupsi” dengan lebih dari 300 (tiga ratus) peserta yang terdiri dari para Pejabat Struktural Eselon I, Eselon II, Eselon III, serta Kepala UPT se-JABODETABEK melakukan Pernyataan Bersama Anti Korupsi. Dalam rangka upaya untuk melanjutkan, mengkonsolidasikan dan menyempurnakan berbagai upaya dan kebijakan pemberantasan korupsi agar memiliki dampak yang konkrit bagi kesejahteraan, kemakmuran dan keberlangsungan pembangunan berkelanjutan dan konsolidasi demokrasi melakukan evaluasi dan penilaian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "keberlangsungan pembangunan berkelanjutan dan konsolidasi demokrasi melakukan evaluasi dan penilaian terhadap seluruh instrumen pelaksanaan Program Percepatan Pemberantasan Korupsi dengan mengimplementasikan Indikator Penilaian Inisiatif Anti Korupsi (PIAK) sebagai wujud Komitmen Pimpinan, yaitu dengan mulai melaksanakan program–program Wilayah Bebas Korupsi dengan langkah awal melakukan evaluasi terhadap seluruh instrumen www.djpp.kemenkumham.go.id 9 pelaksanaan Program Percepatan Pemberantasan Korupsi dengan mengimplementasikan 7 (tujuh) Instrumen PIAK, yaitu: 1. Kode Etik; 2. Peningkatan Transparansi dalam Manajemen Sumber Daya Manusia; 3. Peningkatan Transparansi dalam Pengadaan; 4. Peningkatan Transparansi Penyelenggaraan Negara; 5. Peningkatan Akses Publik dalam Memperoleh Informasi Unit Utama; 6. Pelaksanaan Rekomendasi KPK/BPK/APIP; 7. Kegiatan Promosi Anti Korupsi. INSTRUMEN PIAK A. Pengertian Penilaian Inisiatif Anti Korupsi (PIAK) adalah alat ukur dalam menilai kemajuan unit kerja dalam mengembangkan upaya pemberantasan korupsi. PIAK ditujukan untuk mengukur unit kerja yang telah menerapkan sistem dan mekanisme secara efektif untuk mencegah dan mengurangi korupsi di lingkungannya. B. Pimpinan Unit Kerja di lingkungan Kementerian menerapkan Instrumen PIAK : VARIABEL UTAMA 1. Kode Etik : a. Ketersediaan Kode Etik; b. Mekanisme pemberlakuan Kode Etik dan Pelembagaan Majelis Kode Etik; c. Penegakan Kode Etik. 2. Peningkatan transparansi dalam Manajemen Sumber Daya Manusia : a. Proses rekrutmen yang terbuka dan transparan . b. Sistem penilaian kinerja yang terukur; c. Proses promosi , mutasi dan penempatan dalam jabatan yang terbuka dan transparan. 3. Peningkatan transparansi dalam pengadaan Barang dan Jasa: a. Proses pengadaan barang dan jasa sesuai dengan ketentuan Peraturan Presiden Nomor 54 Tahun 2010 tentang tentang Pengadaan Barang/Jasa Pemerintah ( E-Announcement dan E-Procurement ); b. Penerapan pengadaan barang dan jasa secara elekronik; c. Mekanisme kontrol pengadaan barang dan jasa oleh pihak eksternal. www.djpp.kemenkumham.go.id 10 4. Peningkatan transparansi Penyelenggara Negara: a. Persentase kepatuhan Laporan Hasil Kekayaan Penyelenggara Negara (LHKPN), sesuai dengan Keputusan Menteri Hukum dan HAM Nomor : M.HH-01-KP.07.06 Tanggal 4 Mei 2011; b. Mekanisme pelaporan adanya Gratifikasi. GRATIFIKASI : Sesuai dengan Undang-Undang Nomor 20 Tahun 2001 tentang Perubahan Undang-Undang Nomor 31 tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi, menjelaskan dan mendefinisikan Gratifikasi adalah setiap orang yang memberi hadiah, janji atau suap kepada Pegawai Negeri Sipil atau Penyelenggara Negara dengan mengingat kekuasaan atau wewenang yang melekat pada jabatan atau kedudukannya, atau oleh pemberi hadiah, janji atau suap dianggap melekat pada jabatan atau kedudukannya tersebut. Dalam Pasal 12 B Undang-Undang Nomor 20 Tahun 2001 menyatakan bahwa “Setiap Gratifikasi kepada pegawai negeri atau penyelenggara negara dianggap pemberian suap, apabila berhubungan dengan jabatannya dan yang berlawanan dengan kewajiban atau tugasnya”. Apabila seorang Pegawai Negeri atau Penyelenggara Negara menerima suatu pemberian hadia, maka ia mempunyai kewajiban untuk melaporkan kepada KPK sebagaimana diatur menurut Pasal 12 Undang-Undang Nomor 20 Tahun 2001, yaitu : (1). Ketentuan pada Pasal 12 C ayat (1) mengenai Gratifikasi dianggap sebagai pemberian suap dan tidak berlaku, jika penerima melaporkan gratifikasi yang diterimanya kepada Komisi Pemberantasan Korupsi; (2). Penyampaian laporan wajib dilakukan oleh penerima gratifikasi paling lambat 30 (tiga puluh) hari kerja terhitung sejak tanggal Gratifikasi tersebut diterima; (3). Komisi Pemberantasan Tindak Pidana Korupsi dalam waktu paling lambat 30 (tiga puluh) hari kerja sejak tanggal menerima laporan wajib menetapkan Gratifikasi dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hari kerja sejak tanggal menerima laporan wajib menetapkan Gratifikasi dapat menjadi milik penerima atau milik negara; (4). Tata cara penyampaian laporan dan penentuan status Gratifikasi diatur menurut undang-undang tentang Komisi Pemberantasan Korupsi. www.djpp.kemenkumham.go.id 11 5. Peningkatan akses publik atau masyarakat dalam memperoleh informasi unit kerja: a. Kebijakan Pimpinan Unit Kerja dalam menyebarkan informasi mengenai unit kerja seluas-luasnya kepada masyarakat. b. Kegiatan unit kerja melakukan penyebaran informasi baik melalui media masa maupun melalui 6. Pelaksanaan saran perbaikan yang diberikan oleh KPK/BPK/APIP: a. Action Plan atas saran perbaikan; b. Persentase serta inventarisasi dari pelaksanaan saran perbaikan; c. Laporan Tindak lanjut temuan hasil pengawasan terutama terkait dengan temuan pada bidang keuangan. (Jumlah kerugian Negara yang masih belum ditindaklanjuti). 7. Kegiatan Promosi Anti Korupsi: a. Kegiatan Promosi Internal; b. Kegiatan Promosi Eksternal. VARIABEL INOVASI Dalam variabel inovasi mencakup mengenai kecukupan dan efektivitas dari inisiatif anti korupsi lainnya (selain dari variabel utama yang dikalsanakan oleh unit kerja untuk mendukung pemberantasan korupsi). www.djpp.kemenkumham.go.id 12 BAB III PENETAPAN KINERJA A. Pengertian Penetapan Kinerja merupakan tekad dan janji Rencana Kinerja Tahunan yang akan dicapai antara Pimpinan Instansi atau Pimpinan Unit Kerja yang menerima amanah atau tanggungjawab atau kinerja dengan pihak yang memberikan amanah atau tanggungjawab atau kinerja. Dengan demikian, Penetapan Kinerja ini merupakan suatu janji kinerja yang akan diwujudkan oleh seorang Pejabat Penerima Amanah kepada atasan langsungnya. Penetapan Kinerja ini akan menggambarkan pencapaian kinerja yang akan diwujudkan oleh suatu instansi pemerintah atau unit kerja dalam suatu tahun tertentu dengan mempertimbangkan sumber daya yang dikelolanya. B. Penetapan Kinerja Pimpinan Unit Kerja di lingkungan Kementerian melakukan Penetapan Kinerja Aspek Pelaksanaan Tugas dan Fungsi a. Penetapan kinerja (TAPKIN) yang mengacu kepada TAPKIN unit kerja atasannya; Format Penetapan Kinerja : FORMULIR PENETAPAN K INERJA TINGKAT UNIT KERJA KEMENTERIAN Unit Kerja : (a) Tahun Anggaran : (b) Sasaran Kegiatan Indikator Kinerja Target (1) (2) (3) Jumah Anggaran Kegiatan............: Rp ………. (c) …………, ……….. 2011 Pimpinan Unit Kerja…… Pejabat Yang Mebuat TAPKIN (………………………….) (……………………………) www.djpp.kemenkumham.go.id 13 Petunjuk Pengisian: 1) Header (a) diisi dengan Nama Unit Kerja; 2) Header (b) diisi dengan Tahun Anggaran yang akan diperjanjikan; 3) Kolom (1) diisi dengan sasaran kegiatan unit kerja atau sasaran kegiatan utama sesuai dengan dokumen Perencanaan Kinerja Jangka Menengah. Sasaran Kegiatan unit kerja sekurang- kurangnya adalah output dan sub output penting; 4) Kolom (2) diisi dengan Indikator Kinerja Sasaran Strategis dari Organisasi Unit Kerja sesuai dengan dokumen perencanaan Jangka Menengah ataupun berdasarkan penetapan IKU. IKU pada tingkat ini sekurang- kurangnya adalah indikator kinerja output ; 5) Kolom (3) diisi dengan angka target yang diperjanjikan akan di capai dari setiap indikator kinerja (Jika indikatornya berupa jumlah/ kuantitas perlu disertakan satuannya); 6) Footer (c) diisi dengan Total jumlah atau nilai pagunaan anggaran yang direncanakan akan digunakan untuk mencapai sasaran kegiatan. b. Pengukuran kinerja yang merupakan hasil capaian target kinerja yang telah ditetapkan dalam TAPKIN sebagai ukuran keberhasilan pelaksanaan tugas dan fungsi yang menjadi tanggungjawabnya. FORMULIR PENGUKURAN K INERJA T INGKAT UNIT KERJA KEMENTERIAN Unit Kerja : (a) Tahun Anggaran : (b) Sasaran Kegiatan Indikator Kinerja Target Realisasi% (1) (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ": (b) Sasaran Kegiatan Indikator Kinerja Target Realisasi% (1) (2) (3) (4) (5) Jumlah Anggaran Kegiatan Tahun...b..................... : Rp .................. ( c ) Jumlah Realisasi Anggaran Kegiatan Tahun b........ : Rp .................. ( d ) www.djpp.kemenkumham.go.id 14 Petunjuk Pengisian: 1. Header (a) di isi dengan kode dan nama unit kerja; 2. Header (b) di isi dengan tahun anggaran; 3. Kolom (1) di isi dengan sasaran kegiatan unit kerja sesuai dengan dokumen Penetapan Kinerja; 4. Kolom (2) di isi dengan Indikator Kinerja Sasaran Kegiatan dari unit kerja sesuai dengan Dokumen Penetapan Kinerja; 5. Kolom (3) di isi dengan angka target yang akan dicapai untuk setiap indikator kinerja sesuai dengan dokumen Penetapan Kinerja; 6. Kolom (4) di isi dengan Realisasi dari masing-masing Indikator Kinerja; 7. Kolom (5) di isi dengan persentase pencapaian target dari masing-masing indikator kinerja: (realisasi/target x 100)%; 8. Footer (c) di isi total jumlah atau nilai pagu anggaran kegiatan yang direncanakan untuk mencapai sasaran strategis; 9. Footer (d) di isi total jumlah atau nilai realisasi anggaran kegiatan yang digunakan untuk mencapai sasaran strategis; www.djpp.kemenkumham.go.id 15 BAB IV PENETAPAN WILAYAH BEBAS KORUPSI A. PENGERTIAN Wilayah Bebas Korupsi yang selanjutnya disingkat WBK adalah wilayah yang di dalamnya terselenggara pelaksanaan tugas dan fungsi baik yang memberikan pelayanan langsung maupun tidak langsung kepada publik dengan dilandasi oleh nilai-nilai Kepentingan Masyarakat, Integritas, Responsif, Akuntabilitas, dan Profesional (KIRAP) dan melaksanakan kriteria penilaian penetapan WBK. Area WBK ditetapkan sesuai dengan kesiapan setiap unit kerja di lingkungan Kementerian dan terus berkembang dalam rangka peningkatan kualitas pelayanan prima dan peningkatan kinerja dalam pelaksanaan tugas dan fungsi. B. PENETAPAN WILAYAH BEBAS KORUPSI (WBK). 1. WBK diberlakukan pada seluruh Unit Kerja di lingkungan Kementerian. 2. Kepada Pimpinan Unit Kerja yang menetapkan dan melaksanakan tugas dan fungsinya sesuai kriteria WBK diberikan reward (penghargaan) oleh Menteri. 3. Pimpinan Unit Kerja melaporkan telah melaksanakan kriteria WBK dan menetapkan area WBK di lingkungan kerjanya sebagaimana ditetapkan area WBK pada : a. Proses pengadaan barang dan jasa dilaksanakan dengan sistem E-Procurement, dan akan ditetapkan pada seluruh unit kerja di lingkungan Kementerian secara bertahap sesuai kesiapan sarana dan prasarana. b. Direktorat Jenderal Administrasi Hukum Umum WBK pada pelayanan yang berkaitan dengan Sistem Administrasi Badan Hukum (SABH) secara tepat waktu, transparan dan bebas pungli; c. Kantor Wilayah Kementerian, WBK pada Pelayanan: 1. Pelayanan Fidusia , selesai tepat waktu, transparan dan bebas dari pungli. 2. Pelayanan Hak-hak Warga Binaan: Remisi, Asimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, dan Cuti Menjelang Bebas secara tepat waktu, transparan dan bebas pungli. www.djpp.kemenkumham.go.id 16 d. Unit Pelayanan Teknis Keimigrasian WBK pada pelayanan Paspor yang diurus secara langsung oleh yang bersangkutan (perorangan) selesai yang tepat waktu (4 hari) , transparan, bebas dari pungli. e. Unit Pelayanan Teknis Pemasyarakatan (1). WBK pada pelayanan kunjungan, yang transparan dan bebas dari pungli. (2). WBK pada Pelayanan Informasi terbuka khususnya dalam pemberian Remisi, Asimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti menjelang Bebas, yang tepat waktu, trasnparansi dan bebas dari pungli. (3). Pelayanan perawatan kesehatan. 4. Laporan pimpinan unit kerja akan diaudit dan dievaluasi oleh Inspektorat Jenderal dan hasilnya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kerja akan diaudit dan dievaluasi oleh Inspektorat Jenderal dan hasilnya dilaporkan kepada Menteri untuk ditetapkan sebagai Wilayah Bebas Korupsi. C. PELAKSANAAN PENINGKATAN PELAYANAN WBK YANG TEPAT WAKTU, TRANSPARANSI DAN BEBAS PUNGLI, MELALUI INSTRUMEN : 1. Transparansi dalam proses pelayanan antrian melalui sistem antrian elektronik dan atau sistem antrian manual yang dapat menampilkan jumlah urut pemohon dan jumlah permohonan yang telah diselesaikan; 2. Transparansi Standar Operasional Prosedur (SOP) berkaitan dengan Pelayanan; 3. Costumer Care ; 4 Setiap Napi Harus mendapatkan informasi secara transparan atas Hak-hak Warga Binaan berkaitan dengan pemberian Remisi, Assimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas dengan tersedia layanan informasi berbasis sistem teknologi informasi maupun manual (papan pengumuman) yang mudah dibaca tahanan, WBP, keluarga dan masyarakat dengan mudah; 5. Standar Operasional Prosedur (SOP) Kunjungan, Standar Operasional Prosedur (SOP) Pelayanan Remisi, Assimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, dan Cuti Menjelang Bebas; 6. Tersedianya infrastruktur whistleblower (misalnya telepon khusus, kotak keluhan, surat, complain center, atau pengaduan online ); www.djpp.kemenkumham.go.id 17 7. Pemasangan spanduk/ banner , mengenai kesediaan sarana Informasi pengaduan masyarakat yang dapat disampaikan langsung kepada Inspektorat Jenderal , sebagai berikut : SPANDUK/BANNER YANG WAJIB DIPASANG PADA SEMUA UPT DENGAN INFORMASI: “PELAKU SUAP, PUNGLI DAN GRATIFIKASI DAPAT DIPIDANA (UNDANG-UNDANG NOMOR. 31 TAHUN 1999 jo. UNDANG-UNDANG NOMOR 20 TAHUN 2001)”. SEGERA LAPORKAN KEPADA INSPEKTORAT JENDERAL MELALUI : a. SMS ke Nomor 083899753219 FORMAT SMS: LP<SPASI>ISI PENGADUAN, NAMA, ALAMAT, Nomor KTP/Identitas b. Email : itjen@depkumham.go.id 8. Disamping penetapan WBK disiapkan kriteria dalam rangka peningkatan kinerja terhadap pelaksanaan tugas dan fungsi yang harus diimplementasikan oleh setiap unit kerja, yaitu: a. Penerapan Sistem Pengendalian Intern (SPIP); b. Komitmen pimpinan unit kerja terhadap pencegahan dan pemberantasan korupsi (mengimplementasikan instrument PIAK); c. Penetapan Kinerja. www.djpp.kemenkumham.go.id 18 BAB V MONITORING, EVALUASI, DAN LAPORAN PELAKSANAAN A. Pengertian Monitoring, evaluasi dan laporan WBK adalah suatu aktivitas analisis yang sistematis, pemberian nilai, apresiasi, dan pengenalan permasalahan, serta pemberian solusi atas masalah yang ditemukan untuk tujuan peningkatan akuntabilitas Kementerian dalam rangka mewujudkan Wilayah Bebas Korupsi yang dilakukan secara terus menerus oleh Atasan secara berjenjang. B. Pelaksanaan Monitoring, Evaluasi dan Laporan Pelaksanaan WBK 1. Pimpinan unit kerja melaporkan pelaksanaan WBK di unit kerjanya kepada Inspektorat Jenderal. Laporan menggunakan bentuk bab yang memuat hasil pelaksanaan SPIP, Komitmen Pimpinan Unit Kerja terhadap Percepatan Pemberantasan dan Pencegahan Korupsi (Implementasi Instrumen PIAK) dan Penetapan Kinerja serta Penetapan Area WBK). 2. Inspektorat Jenderal melaksanakan : a. Monitoring dan evaluasi atas laporan pelaksanaan WBK sebagaimana dimaksud pada angka 1 dan hasilnya dilaporkan kepada Menteri. b. Penilaian Unit Kerja yang telah membuat dan menyampaikan laporan pelaksanaan WBK berdasarkan kriteria : 1). Implementasi Sistem Pengendalian Intern; 2) Indikator PIAK dan penandatangan Pakta Integritas; 3) Penetapan Kinerja. 3. Penghargaan dalam rangka pelaksanaan WBK Kepada Pimpinan unit kerja di lingkungan Kementerian, yang telah menunjukkan prestasi yang luar biasa terhadap pelaksanaan WBK, akan diberikan penghargaan oleh Menteri, berupa : 1) Tanda jasa; 2) Kenaikan pangkat istimewa; atau 3) Bentuk penghargaan lainnya. www.djpp.kemenkumham.go.id 19 C. Penyusunan LAKIP a. Secara umum, LAKIP harus memenuhi Aspek Administrasi dan Sistematika Penyajian serta Pengungkapan Informasi dalam LAKIP",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Aspek Administrasi dan Sistematika Penyajian serta Pengungkapan Informasi dalam LAKIP berupa: 1). LAKIP disusun sesuai SAKIP dan disampaikan tepat waktu; 2). LAKIP disajikan dengan penyajian yang menarik 3). LAKIP disajikan dengan bahasa yang baik dan mudah dimengerti 4). LAKIP melampirkan Laporan Keuangan (Neraca dan Laporan Realisasi Anggaran). Neraca dan Laporan Realisasi Anggaran belum terdapat dalam LAKIP, lampiran ini diperlukan dalam rangka mengevaluasi Akuntabilitas Kinerja pelaksanaan Anggaran. 5). LAKIP disertai data pendukung yang memadai 6). LAKIP disajikan sesuai dengan sistematika penyusunan yang diamahkan oleh peraturan perundan-undangan yang berlaku. b. Aspek Materi LAKIP Aspek Materi berupa: 1) Rumusan Visi, Misi, Faktor-faktor Kunci Keberhasilan, Tujuan, Sasaran dan Strategi. Telah terdapat Visi, Misi, Faktor-faktor Kunci Keberhasilan, Tujuan, Sasaran dan Strategi yang dijabarkan dalam Kebijakan, Program dan Kegiatan Kementerian terutama Kegiatan Prioritas yang menjadi Program Prioritas ( platform ) Presiden terpilih; 2) Rencanaan Strategis (Renstra) yang diturunkan dari Renstra Atasannya atau Rencana Pembangunan Jangkah Menengah Nasinal (RPJMN) 2010-2014, Renstra telah sesuai dengan dengan RPJMN 2010-2014, serta menjadi acuan proses perencanaan selanjutnya; 3) Rumusan Indikator Kinerja yang diturunkan dari Indikator Kinerja Utama Atasannya dalam RPJMN 2010-2014, IKU telah sesuai dengan RPJMN 2010-2014 terutama berkaitan dengan Program dan Kegiatan Prioritas ( platform ) Presiden terpilih. Indikator Kinerja Sasaran ( impact ), Indikator Kinerja Program ( outcome ) dan Indikator Kinerja Kegiatan ( output ) telah tersusun; 4) Pengukuran, Analisis dan Evaluasi Pencapaian Kinerja: Menerapkan Sistem AKIP secara menyeluruh diseluruh lingkungan Kementerian melalui penyusunan: 1. RENSTRA Unit Kerja baik Unit Utama Eselon I maupun Kantor Wilayah yang menunjang Visi dan Misi Kementerian dengan www.djpp.kemenkumham.go.id 20 melakukan penyesuaian terhadap kondisi yang berkembang dimasyarakat sebagai nilai tambah yang disesuaikan dengan pemenuhan Anggaran; 2. Penetapan Kinerja (TAPKIN) secara berjenjang sebagai penjabaran TAPKIN Menteri kepada para Pimpinan Unit Utama dan Kepala Kantor Wilayah, dan seterusnya dari Para Pimpinan Unit Utama Eselon I dan Kepala Kantor Wilayah sampai kepada staf pelaksana sesuai dengan rentang kendali manajemen sehingga dapat melakukan penilaian atas akuntabilitas dan kinerja seluruh jajaran Kementerian; 3. Menerapkan manajemen biaya dalam menunjang kinerja efektifitas, efisiensi dan ekonomis pada setiap pelaksanaan tugas dan fungsi. 5) Belum terdapat analisis rinci berkaitan dengan pencapaian kinerja masing-masing sasaran dan indikator kinerja terutama kinerja yang berkaitan dengan Program Prioritas ( platform) Presiden terpilih, dengan tahapan sebagai berikut: 1. Analisis Keselarasan Arah Kebijakan dan Strategi Pembangunan Hukum Nasional yang tertuang dalam RPJMN 2010-2014 dengan RENSTRA Kementerian 2010-2014; 2. Analisis Perbandingan Kinerja baik kinerja keuangan maupun kinerja non-keuangan untuk periode tahun 2010 dan 2009; 3. Analisis Perkembangan Kinerja dalam melihat trend pencapaian target kinerja guna mengetahui prediksi pencapaian target kinerja sampai dengan Tahun 2014. 6) Harus dapat memberi umpan balik baik perbaikan maupun kemungkinan revisi sesuai kondisi aktual target kinerja, indikator kinerja, sasaran yang tertuang dalam RENSTRA Kementerian. www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}