{
  "source": "downloaded_pdfs/bn477-2009.pdf",
  "processed_date": "2025-04-24T17:36:23.688772",
  "document_info": {
    "title": "BN 477-2009.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.477, 2009 DEPARTEMEN PERINDUSTRIAN. SNI. Sepatu Pengaman. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR : 164/M-IND/PER/12/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 37/M-IND/PER/3/2009 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) SEPATU PENGAMAN SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa sehubungan dengan revisi Standar Nasional Indon esia (SNI) Sepatu Pengaman yang diberlakukan Secara Wajib dengan Peraturan Menteri Perindustrian Nomor 37/M- IND/PER/3/2009, perlu mengubah SNI Sepatu Pengaman dimaksud; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu dikeluarkan Peraturan Menteri Perindustrian; Mengingat : 1. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode Tahun 2009-2014; 2. Peraturan Menteri Perindustrian Nomor 37/M- IND/PER/3/2009 tentang Pemberlaku an Standar Nasional Indonesia (SNI) Sepatu Pengaman Secara Wajib; 3. Peraturan Menteri Perindustrian Nomor 86/M- 2009, No.477 2 IND/PER/9/2009 tentang Standar Nasional Indonesia Bidang Industri; 4. Keputusan Kepala Badan Standardisasi Nasional Nomor 87/KEP/BSN/10/2009 Tentang Penetapan 10 (Sepuluh) Standar Nasional Indonesia; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 37/M-IND/PER/3/2009 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) SEPATU PENGAMAN SECARA WAJIB. Pasal I Ketentuan dalam Peraturan Menteri Perindustrian Nomor 37/M-IND/PER/3/2009 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Sepatu Pengaman Secara Wajib diubah sebagai berikut : 1. Ketentuan Pasal 2 ayat (1) diubah sehingga keseluruhan Pasal 2 menjadi sebagai berikut: Pasal 2 (1) Memberlakukan secara wajib Standar Nasional Indonesia (SNI) Sepatu Pengaman dan atau revisinya sebagai berikut : 2009, No.477 3 Jenis Produk No. SNI Pos tarif / HS 1. Sepatu Pengaman dari kulit dengan sol karet cetak vulkanisasi 2. Sepatu Pengaman dari kulit dengan sistem goodyear welt 3. Sepatu Pengaman dari kulit dengan sol poliuretan dan termoplastik poliuretan sistem cetak injeksi 0111 : 2009 7037 : 2009 7079 : 2009 6403.40.00.00 6403.40.00.00 6403.40.00.00 (2) Sepatu Pengaman sebagaimana dimaksud pada ayat (1) merupakan sepatu kerja untuk melindungi kaki pekerja dari bahaya yang berkaitan dengan lingkungan kerja. 2. Menambah ketentuan baru di antara Pasal 12 dan Pasal 13 menjadi Pasal 12a yang berbunyi sebagai berikut: Pasal 12a SPPT-SNI Sepatu Pengaman dari Kulit dengan : a. Sol Poliuretan dan Termoplastik Poliuretan Sistem Cetak Injeksi No. SNI 12-7079-2005; b. Sepatu Pengaman dari Kulit dengan Sistem Goodyear Welt No. SNI 12-7037-2004; atau c. Sol Karet Cetak Vulkanisasi No. SNI 12-0111-1987; wajib disesuaikan dengan SNI Sepatu Pengaman sebagaimana dimaksud dalam Pasal 2 selambat- selambatnya pada saat surveilan berikutnya sejak Peraturan Menteri ini diundangkan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal undangkan. 2009, No.477 4 Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Desember 2009 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 8 Desember 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}