{
  "source": "downloaded_pdfs/bn475-2017.pdf",
  "processed_date": "2025-04-22T19:34:32.259092",
  "document_info": {
    "title": null
  },
  "total_pages": 62,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.475, 2017 KEMENRISTEK -DIKTI. ISI Denpasar . Statuta. Pencabutan. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 24 TAHUN 201 7 TENTANG STATUTA INSTITUT SENI INDONESIA DENPASAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Institut Seni Indonesia Denpasar , perlu disusun Statuta Institut S eni Indonesia Denpasar ; b. bahwa dalam rangka melaksanakan ketentuan Pasal 66 ayat (1) Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi dan Pasal 29 ayat (10) Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi, perlu menetapkan Statuta Institut Seni Indonesia Denpasar ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Statuta Institut Seni Indonesia Denpasar ; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia www.peraturan.go.id 2017, No.475 -2- Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336 ); 2. Peraturan Pemerintah N omor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500 ); 3. Peraturan Presiden Nomor 13 tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670) ; 5. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 5 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889 ); 6. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 24 Tahun 2015 tentang Organisasi dan Tata Kerja Institut Seni Indonesia Denpasar (Berita Negara Republik Indonesia Tahun 2015 Nomor 1392 ); 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tingg i Nomor 19 Tahun 2017 tentang Pengangkatan dan Pemberhentian Pemimpin Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2017 Nomor 172); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG STATUTA INSTI TUT SENI INDONESIA DENPASAR . www.peraturan.go.id 2017, No.475 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Institut Seni Indonesia Denpasar, yang selanjutnya disebut ISI Denpasar adalah perguruan tinggi yang menyelenggarakan pendidikan akademik dan dapat menyelenggarakan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi dan jika memenuhi syarat dapat menyelenggarakan pendidikan profesi sesuai dengan ketentuan perundang -undangan. 2. Statuta ISI Denpasar, yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan ISI Denpasar yang digunakan sebagai landasan penyusunan dan proedur operasional ISI Denpasar. 3. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 4. Senat adalah Senat ISI Denpasar . 5. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa di lingkungan ISI Denpasar . 6. Dosen adalah pendidik profesion al dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat . 7. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri d an diangkat untuk menunjang penyelenggaraan pendidikan di ISI Denpasar. 8. Rektor adalah Rektor ISI Denpasar . 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. www.peraturan.go.id 2017, No.475 -4- BAB I I IDENTITAS Pasal 2 (1) ISI Denpasar merupakan pergu ruan tinggi negeri di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang berkedudukan di Kota Denpasar, Provinsi Bali. (2) ISI Denpasar didirikan berdasarkan Keputusan Presiden Nomor 33 Tahun 2003 pada tanggal 26 Mei 2003 dan diresmikan denga n penandatanganan prasasti pada tanggal 28 Juli 2003 oleh Menteri Pendidikan dan Kebudayaan. (3) ISI Denpasar merupakan integrasi dari Sekolah Tinggi Seni Indonesia (STSI) Denpasar dan Program Studi Seni Rupa dan Desain (PSSRD) Universitas Udayana . (4) STSI Denpas ar didirikan dengan Keputusan Presiden Nomor 22 Tahun 1992 dan merupakan perubahan bentuk dari Akademi Seni Tari Indonesia Denpasar berdasarkan Keputusan Menteri Pendidikan dan Kebudayaan Nomor 0445/0/1988 tanggal 12 September 1988 . (5) Tanggal 28 Juli ditetap kan sebagai hari jadi (dies natalis) ISI Denpasar. Pasal 3 (1) ISI Denpasar memiliki lambang Çiwa Nataraja yang terdiri atas Dewa Siwa yang memiliki 4 (empat ) tangan yang masing -masing memegang: pustaka suci , alat musik, genitri , dan cemeti , berdiri di atas teratai yang ditopang oleh seekor kura -kura besar serta nimbus berwarna kuning emas yang melingkari -Nya. (2) Lambang sebagaimana dimaksud pada ayat (1) memiliki makna: a. Çiwa Nataraja memiliki makna kemahakuasaan Çiwa sebagai dewa pencipta seni ; www.peraturan.go.id 2017, No.475 -5- b. keempat tangan yang masing -masing memegang: 1. pustaka suci memiliki makna ilmu pengetahuan ; 2. alat musik memiliki makna seni dan budaya ; 3. genitri memiliki makna ikatan dan kekuatan ilmu pengetahuan yang selalu mengalir; dan 4. cemeti memiliki makna pemacu dan pengendali ilmu p engetahuan. c. teratai memiliki makna kesucian ilmu pengetahuan; d. kura-kura besar memiliki makna keseimbangan dunia jasmani dan rohani ; e. nimbus memiliki makna energi suci Tuhan Yang Maha Esa; f. warna merah memiliki makna keberanian dan kesungguhan; g. warna kuning emas memiliki makna keagungan dan kemuliaan; dan h. warna putih memiliki makna kesucian. (3) Warna pada lambang sebagaimana dimaksud pada ayat (2) memiliki kode: Warna Kode Warna (CMYK) merah C: 0, M: 100, Y: 30, K: 30 emas C: 24, M: 20, Y: 96, K: 0 putih C: 1, M: 1, Y: 0, K: 0 (4) Lambang ISI Denpasar sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2017, No.475 -6- (5) Ketentuan lebih lanjut mengenai ukuran dan penggunaan lambang ISI Denpasar diatur dengan Peraturan Rektor. Pasal 4 (1) ISI Denpasar memiliki bendera berbentuk 4 (empat) persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua) berwarna dasar merah dengan kode C: 0 M: 100 Y: 30 K: 30 yang di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "C: 0 M: 100 Y: 30 K: 30 yang di tengahnya terdapat lambang ISI Denpasar dan tulisan INSTITUT SENI INDONESIA DENPASAR berwarna putih dengan kode C: 1, M: 1, Y: 0, K: 0. (2) Bendera ISI Denpasar sebagaimana dimaksud pada ayat (1) sebagai berikut : (3) Ketentuan lebih lanjut mengenai penggunaan bendera ISI Denpasar diatur dengan Peraturan Rektor. Pasal 5 (1) Fakultas memiliki bendera berbentuk 4 ( empat) persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua) dengan warna dasar merah dengan kode C: 50 M: 70 Y: 0 K: 0 pada 3/4 (tiga per empat) bagian kanan bendera , di tengahnya terdapat lambang ISI Denpasar, dan 1/4 (satu per empat) bagian kiri bendera dengan warna yang berbeda pada masing - masing fakultas. (2) Bendera fakultas sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2017, No.475 -7- a. bendera Fakultas Seni Pertunjukan berwarna merah pada 3/4 (tiga per empat) bagian kanan bendera dengan t ulisan FAKULTAS SENI PERTUNJUKAN INSTITUT SENI INDONESIA DENPASAR berwarna putih dengan kode C: 1, M: 1, Y: 0, K: 0 dan berwarna ungu dengan kode C: 50 M: 70 Y: 0 K: 0 pada 1/4 (satu per empat) bagian kiri bendera ; b. bendera Fakultas Seni Rupa dan Desain merah pada 3/4 (tiga per empat) bagian kanan bendera dengan tulisan FAKULTAS SENI RUPA DAN DESAIN INSTITUT SENI INDONESIA DENPASAR berwarna putih C: 1, M: 1, Y: 0, K: 0 dan berwarna biru dengan kode C: 100 M: 30 Y: 0 K: 0 pada 1/4 (satu per empat) bagian ki ri bendera dengan gambar sebagai berikut : (3) Ketentuan lebih lanjut mengenai penggunaan bendera fakultas diatur dengan Peraturan Rektor. www.peraturan.go.id 2017, No.475 -8- Pasal 6 (1) ISI Denpasar memiliki himne dan mars. (2) Himne sebagaimana dimaksud pada ayat (1) sebagai berikut: (3) Mars sebaga imana dimaksud pada ayat (1) sebagai berikut: Pasal 7 ISI Denpasar memiliki tari kebesaran yang disebut Çiwa Nataraja diciptakan oleh N.L.N Swasthi Widjaja Bandem (koreografer) dengan I Nyoman Windha (komposer). www.peraturan.go.id 2017, No.475 -9- Pasal 8 (1) Himne, mars, dan tari kebesa ran Çiwa Nataraja sebagaimana dimaksud dalam Pasal 6 dan Pasal 7 hanya dipergunakan pada upacara akademik atau upacara lainnya yang meliputi: a. pengesahan Mahasiswa baru; b. wisuda; c. dies natalis; d. pengukuhan profesor; e. pemberian gelar doktor kehormatan; dan f. pembe rian tanda penghargaan dan upacara khusus lainnya. (2) Ketentuan lebih lanjut mengenai penggunaan himne, mars, dan tari kebesaran diatur dengan Peraturan Rektor. Pasal 9 (1) ISI Denpasar memiliki busana akademik dan busana almamater. (2) Busana akademik sebagaimana dimaksud pada ayat (1) terdiri atas busana Senat, busana profesor, dan busana wisudawan. (3) Busana Senat dan busana profesor sebagaimana dimaksud pada ayat (2) berupa toga, topi, kalung, dan atribut lainnya. (4) Busana almamater sebagaimana dimaksud pada ayat (1) berupa jas berwarna merah dengan kode warna C: 0 M: 100 Y : 30 K : 30 dan di dada kiri terdapat lambang ISI Denpasar. (5) Ketentuan lebih lanjut mengenai busana akademik dan busana almamater diatur dengan Peraturan Rektor. www.peraturan.go.id 2017, No.475",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan busana almamater diatur dengan Peraturan Rektor. www.peraturan.go.id 2017, No.475 -10- BAB III PENYELENGGARAAN TRIDHAR MA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 10 (1) ISI Denpasar menyelenggarakan program pendidikan akademik dan pendidikan vokasi. (2) Penyelenggaraan pendidikan akademik sebagaimana dimaksud pada ayat (1) meliputi program sarjana dan apabila memenuhi s yarat dapat menyelenggarakan program magister dan program doktor. (3) Penyelenggaraan pendidikan vokasi sebagaimana dimaksud pada ayat (1) meliputi program diploma dan apabila memenuhi syarat dapat menyelenggarakan program sarjana terapan, magister terapan, da n doktor terapan. (4) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang - undangan. Pasal 11 (1) Tahun akademi k terdiri atas 2 (dua) semester, yaitu semester gasal dan semester genap yang masing -masing terdiri atas paling sedikit 16 (enam belas) minggu tatap muka, t ermasuk 1 (satu) kali pelaksanaan ujian tengah semester dan 1 (satu) kali ujian akhir semester. (2) Tahu n akademik dimulai pada awal minggu pertama Bulan September dan berakhir pada minggu terakhir Bulan Agustus tahun berikutnya. (3) Semester gasal sebagaimana dimaksud pada ayat (1) dimulai pada minggu pertama Bulan September dan berakhir pada minggu terakhir Bu lan Februari tahun berikutnya. www.peraturan.go.id 2017, No.475 -11- (4) Semester genap sebagaimana dimaksud pada ayat (1) dimulai pada minggu pertama Bulan Maret dan berakhir pada minggu terakhir Bulan Agustus tahun yang sama . (5) Tahun akademik sebagaimana dimaksud pada ayat (1) dan ayat (2) dituang kan dalam kalender akademik dan ditetapkan setiap tahun paling lambat 1 (satu) bulan sebelum tahun ajaran berlangsung. (6) Ketentuan lebih lanjut mengenai tahun akademik diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang - undangan. Pasal 12 (1) Penyelenggaraan pendidikan di ISI Denpasar diselenggarakan dengan menerapkan sistem kredit semester (SKS), yaitu sistem yang menggunakan satuan kredit semester (sks ). (2) Satuan kredit semester (sks ) merupakan takaran waktu kegiatan belajar yang dibebankan pada Mahasiswa per minggu per semester dalam proses pembelajaran melalui berbagai bentuk pembelajaran. (3) Penyelenggaraan p endidikan sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk : a. kuliah; b. responsi dan tutori al; c. seminar, d. e-learning ; e. workshop; f. praktikum, praktik bengkel, praktik studio, atau praktik lapangan; dan g. kegiatan ilmiah lainnya. (4) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1) dan ayat (3) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat . www.peraturan.go.id 2017, No.475 -12- Pasal 13 (1) Kurikulum merupakan seperangkat rencana dan pengaturan mengenai capaian pembelajaran lulusan, bahan kajian, proses, dan penilaian yang digunakan sebagai pedoman penyelenggaraan Program Studi. (2) Kurikulum sebagaimana dimaksud ayat (1) dirancang, disusun, dan dikembangkan dengan melibatkan pemangku kepentingan dan pakar sesuai dengan dinamika perkembangan bidang keilmuan serta kebutuhan Mahasiswa, masyarakat, pasar kerja, dan program pembangunan . (3) Kurikulum sebagaimana dimaksud pada ayat (1) dikembangkan untuk setiap Program Studi dengan mengacu pada Standar Nasional Pendidikan Tinggi dan visi ISI Denpasar . (4) Kurikulum dievaluasi dan dikembangkan secara berkala paling sedikit 1 (satu) kali dalam 5 (lima ) tahun sesuai dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "1 (satu) kali dalam 5 (lima ) tahun sesuai dengan kebutuhan . (5) Ketentuan lebih lanjut mengenai kurikulum sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 14 (1) Penilaian capai an hasil belajar merupakan kualifikasi keberhasilan Mahasiswa dalam menempuh suatu mata kuliah yang dinyatakan dalam kisaran: a. huruf A setara dengan angka 4 (empat) berkategori sangat baik; b. huruf B setara dengan angka 3 (tiga) berkategori baik; c. huruf C seta ra dengan angka 2 (dua) berkategori cukup; d. huruf D setara dengan angka 1 (satu) berkategori kurang; dan e. huruf E setara dengan angka 0 (nol) berkategori sangat kurang. www.peraturan.go.id 2017, No.475 -13- (2) ISI Denpasar dapat menggunakan huruf antara dan angka antara untuk nilai pada kisaran 0 ( nol) sampai 4 (empat). (3) Hasil penilaian capaian pembelajaran lulusan di tiap semester dinyatakan dengan indeks prestasi semester (IPS). (4) Hasil penilaian capaian pembelajaran lulusan pada akhir Program Studi dinyatakan dengan indeks prestasi kumulatif (IPK). Pasal 15 (1) Penilaian kegiatan dan kemajuan belajar Mahasiswa dilakukan secar a berkala yang dapat berbentuk ujian, pelaksanaan tugas, dan/atau pengamatan. (2) Ujian sebagaimana dimaksud pada ayat (1) dapat berbentuk kuis, ujian tengah semester, ujian akhir semes ter, ujian praktikum, ujian praktik umum/praktik lapangan/magang, dan ujian akhir studi. (3) Ujian akhir studi sebagaimana dimaksud pada ayat (2) terdiri atas: a. untuk program pendidikan sarjana berbentuk ujian komprehensif dan ujian karya tulis atau ujian skripsi; b. untuk program pendidikan magister berbentuk ujian proposal, ujian kelayakan tesis, dan ujian tesis; dan c. untuk program pendidikan doktor berbentuk ujian pra-kualifikasi, ujian proposal, ujian kelayakan disertasi, ujian disertasi tertutup, dan ujian di sertasi terbuka. (4) Ketentuan lebih lanjut mengenai penilaian kegiatan dan kemajuan belajar Mahasiswa diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.475 -14- Pasal 16 (1) Prestasi/predikat kelulusan ditentukan berdasarkan: a. indeks prestasi kumulatif (IPK) ; b. lama studi; dan c. pertimbangan kegiatan non -akademik. (2) Prestasi/predikat kelulusan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -unda ngan. Pasal 17 (1) Bahasa Indonesia digunakan sebagai bahasa pengantar dalam penyelenggaraan tridharma perguruan tinggi di ISI Denpasar. (2) Bahasa asing dapat digunakan sebagai bahasa pengantar, baik dalam penyelenggaraan pendidikan maupun dalam penyampaian peng etahuan dan/atau pelatihan keterampilan tertentu untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran. Pasal 1 8 (1) Pada akhir penyelenggaraan program pendidikan diadakan upacara wisuda. (2) Upacara wisuda sebagaimana dimaksud pada ayat (1) dilak ukan dalam sidang Senat terbuka. (3) Wisuda diselenggarakan paling sedikit 2 (dua) kali dalam 1 (satu) tahun akademik. (4) Ketentuan lebih lanjut mengenai wisuda diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat . Pasal 1 9 (1) Penerimaan Mahasiswa bar u dilakukan melalui pola penerimaan secara nasional dan mandiri sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2017, No.475 -15- (2) Persyaratan untuk menjadi Mahasiswa ISI Denpasar: a. memiliki ijazah atau Surat Keterangan Lulus Pendidikan pada jenjang pendidikan menenga h atas atau yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Lulus Pendidikan pada jenjang pendidikan menenga h atas atau yang sederajat; dan b. memiliki kemampuan yang dipersyaratkan oleh ISI Denpasar. (3) Penerimaan Mahasiswa baru diselenggarakan dengan tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial, dan tingkat kemampuan ekonomi. (4) ISI Denpasar dapa t menerima Mahasiswa pindahan dari perguruan tinggi lain, Mahasiswa tugas belajar, dan Mahasiswa asing sesuai dengan ketentuan peraturan perundang -undangan. (5) ISI Denpasar dapat menerima Mahasiswa berkebutuhan khusus sesuai dengan sarana dan prasarana yang tersedia. (6) Penerimaan Mahasiswa baru sebagaimana dimaksud dalam ayat (1) dialokasikan paling sedikit 20% (dua puluh persen) bagi keluarga yang tidak mampu secara ekonomi dan memiliki potensi akademik baik. (7) Ketentuan lebih lanjut mengenai tata cara penerimaan Mahasiswa diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Penelitian Pasal 20 (1) Kegiatan penelitian di ISI Denpasar merupakan kegiatan terpadu untuk menunjang kegiatan p endidikan dan pengabdian kepada masyarakat. (2) Kegiatan penelitian yang diselenggarakan ISI Denpasar mencakup penelitian pemula, penelitian fundamental, penelitian terapan, penelitian pengembangan, penelitian pengabdian, dan jenis penelitian lainnya. www.peraturan.go.id 2017, No.475 -16- (3) Kegiat an penelitian dilakukan oleh Dosen dan Mahasiswa. (4) Penelitian dilakukan sesuai dengan kaidah dan etika keilmuan. (5) Penelitian diarahkan kepada fungsi utama penelitian, yaitu pengembangan seni, ilmu pengetahuan , dan teknologi , peningkatan kualitas karya, kesej ahteraan masyarakat serta daya saing bangsa. (6) Hasil penelitian wajib disebarluaskan dengan cara diseminarkan, dan/atau dipublikasikan, dan /atau dipatenkan, kecuali hasil penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum . (7) Hasil penelitian dipublikasikan dalam media yang mudah diakses oleh masyarakat. (8) Hasil penelitian yang memiliki kualitas nasional maupun internasional diupayakan untuk mem peroleh kekayaan intelektual. (9) Hasil penelitian yang merupakan kekayaan intelektual wajib dilindungi sesuai dengan ketentuan peraturan perundang undangan . (10) Hasil penelitian dimanfaatkan untuk pengembangan seni, ilmu pengetahuan, teknologi, dan kemaslahatan umat serta lingkungan hidup. (11) Ketentuan lebih lanjut mengenai kegiatan penelitian diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Pengabdian kepada Masyarakat Pasal 21 (1) ISI Denpasar melaksanakan kegiatan pengabdian kepada masyarakat dalam rangka pemanfaatan , pendayagunaan, dan pengembangan seni, ilmu pengetahuan , dan teknologi. www.peraturan.go.id 2017, No.475 -17- (2) Pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dilakukan oleh Dosen dan/atau Mahasiswa, baik secara kelompok maupun perorangan. (3) Hasil kegiatan pengabdian kepada masya rakat dimanfaatkan untuk pengayaan pembelajaran. (4) Hasil kegiatan pengabdian kepada masyarakat dipublikasikan dalam media yang mudah diakses oleh masyarakat. (5) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pengabdian kepada masyarakat diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang - undangan. Bagian Keempat Kode Etik dan Etika Akademik Pasal 22 (1) ISI Denpasar memiliki kode dan etik etika akademik. (2) ISI Denpasar dalam menyelenggarakan tugas tridharma perguruan tinggi memberlakukan kode etik Dosen, kode etik Tenaga Kependidikan, dan kode etik Mahasiswa. (3) Kode etik Dosen sebagaimana dimaksud pada ayat (2) merupakan pedoman sikap, tingkah laku, dan perbuatan Dosen ISI Denpasar dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup sehari - hari, baik dalam lingkungan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "tinggi dan pergaulan hidup sehari - hari, baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (4) Kode etik Mahasiswa sebagaimana dimaksud pada ayat (2) merupakan pedoman yang menjadi standar perilaku bagi Mah asiswa ISI Denpasar dalam berinteraksi dengan Sivitas Akademika dan berinteraksi dengan masyarakat pada umumnya. (5) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (2) merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan ISI D enpasar dalam melaksanakan tugasnya dan pergaulan hidup sehari hari, www.peraturan.go.id 2017, No.475 -18- baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (6) Etika akademik sebagaimana dimaksud pada ayat (1) merupakan panduan perilaku bagi Sivitas Akademika ISI Denpa sar. (7) Ketentuan lebih lanjut mengenai kode etik dan etika akademik sebagaimana dimaksud pada ayat (3), ayat (4), dan ayat (6) diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. (8) Ketentuan lebih lanjut mengenai kode etik sebagaimana dimaksud pada ayat (5) diatur dengan Peraturan Rekto r. Bagian Kelima Kebebasan Akademik , Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 23 (1) ISI Denpasar menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan. (2) Kebebasan akadem ik merupakan kebebasan Sivitas Akademika untuk mendalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jawab melalui pelaksanaan tridharma perguruan tinggi . (3) Kebebasan mimbar akademik merupakan wewenang Dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Otonomi keilmuan merupakan otonomi Sivitas Akademika dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempert ahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik. (5) Kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan, merupakan kebebasan yang dimiliki Sivitas Akademika untuk melaksanakan kegiatan yang terkait dengan pendidik an dan pengembangan seni, ilmu www.peraturan.go.id 2017, No.475 -19- pengetahuan, teknologi, dan olah raga secara bertanggungjawab. (6) Rektor menjamin setiap anggota Sivitas Akademika untuk melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan dalam rangka pelaksanaan t ugas dan fungsinya secara mandiri sesuai aspirasi pribadi yang dilandasi kaidah keilmuan . (7) Dalam melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan setiap anggota Sivitas Akademika bertanggung jawab secara pribadi atas pelaksan aan, hasil, manfaat, dan dampak sesuai kaidah moral dan keilmuan . (8) Ketentuan lebih lanjut mengenai kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Gelar dan Penghargaan Pasal 24 (1) ISI Denpasar memberikan ijazah, surat keterangan pendamping ijazah, gelar, dan/atau sertifikat kompetensi kepada Mahasiswa yang telah dinyatakan lulus. (2) Pemberian ijazah, surat ke terangan pendamping ijazah , gelar, dan/atau sertifikat kompetensi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang - undangan. Pasal 25 (1) ISI Denpasar dapat memberikan penghargaan kepada seseorang , kelompok, atau lembaga yang mempunyai prestasi di bidang ilmu pengetahuan, teknologi, kebudayaan, kemasyarakatan, atau kemanusiaan. www.peraturan.go.id 2017, No.475 -20- (2) Ketentuan mengenai pemberian penghargaan diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 26 (1) ISI Denpasar dapat memberikan gelar doktor kehormatan (doctor honoris causa",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ISI Denpasar dapat memberikan gelar doktor kehormatan (doctor honoris causa ). (2) Gelar doktor kehormatan diberikan kepada setiap individu yang layak memperoleh penghargaan berkenaan dengan jasa -jasanya dalam bidang ilmu pengetahuan, seni, kemasyarakatan, keagam aan, atau kebudayaan sesuai dengan ketentuan peraturan perundang - undangan. (3) Ketentuan mengenai pemberian gelar doktor kehormatan diatur dengan Peraturan Rektor setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. BAB I V SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi, dan Organisasi Pasal 27 (1) Visi ISI Denpasar: menjadi pusat unggulan seni budaya berbasis kearifan lokal berwawasan universal. (2) Untuk mewujudkan visi sebagaimana dimaksud pada ayat (1), ISI Denpasar mempunyai mi si: a. menyelenggarakan pendidikan tinggi yang berkualitas dengan mengembangkan pluralitas dan multikulturalitas budaya lokal dan nusantara agar memiliki daya saing dalam konstalasi global; b. menghasilkan lulusan yang bermoral, kreatif, tangguh, unggul, dan be rjiwa kewirausahaan; www.peraturan.go.id 2017, No.475 -21- c. mengembangkan penelitian dan pengabdian kepada masyarakat yang mendukung pendidikan dan kemajuan seni, ilmu pengetahuan, dan teknologi; d. mengembangkan kerja sama antar lembaga secara berkelanjutan; dan e. memantapkan organisasi dalam men capai kinerja yang optimal untuk mengantisipasi perkembangan lingkungan. Pasal 28 Tujuan ISI Denpasar : a. mampu menciptakan dan mempresentasikan beragam gagasan ke dalam berbagai bentuk karya seni dan mempertanggungjawabkan secara etik, moral, dan akademik; b. mampu mengkaji beragam fenomena seni budaya; c. mampu menyajikan karya seni secara kreatif, inovatif, dan profesional; d. mampu mengembangkan kewirausahaan dalam mengelola kegiatan seni dan budaya; dan e. mampu menjadi pusat layanan data dan informasi seni buday a. Pasal 29 Moto ISI Denpasar: Sewaka Guna Widya Satyam Siwam Sundaram yang memiliki makna ISI Denpasar berkewajiban untuk mengembangkan ilmu pengetahuan, seni, dan teknologi berdasarkan kebenaran, kekuatan, dan keindahan. Pasal 30 (1) Dalam rangka mencapai visi, misi, dan tujuan sebagaimana dimaksud dalam Pasal 27 dan Pasal 28 , ISI Denpasar menyusun rencana pengembangan jangka panjang, rencana strategis, dan rencana operasional tahunan. www.peraturan.go.id 2017, No.475 -22- (2) Rencana pengembangan jangka panjang sebagaimana dimaksud pada ayat (1) merupakan rencana dan program pengembangan 25 (dua puluh lima) tahun . (3) Rencana strategis sebagaimana dimaksud pada ayat (1) merupakan suatu proses yang berorientasi pada hasil yang ingin dicapai selama kurun waktu 1 (satu) sampai dengan 5 (lima) tahun seca ra sistematis dan berkesinambungan dengan memperhitungkan potensi, peluang, dan kendala yang ada atau yang mungkin timbul. (4) Rencana strategis sebagaimana dimaksud pada ayat (1) paling sedikit memuat visi, misi, tujuan, sasaran, strategi, kebijakan, dan pro gram serta ukuran keberhasilan dan kegagalan dalam pelaksanaannya. (5) Rencana operasional tahunan sebagaimana dimaksud pada ayat (1) merupakan proses penetapan kegiatan tahunan dan indikator kinerja berdasarkan program, kebijakan, dan sasaran yang telah dite tapkan dalam rencana strategis. (6) Ketentuan lebih lanjut mengenai rencana pengembangan jangka panjang, rencana strategis, dan rencana operasional tahunan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan per undang -undangan . Bagian Kedua Organisasi ISI Denpasar Paragraf 1 Umum Pasal 31 Organ ISI Denpasar terdiri atas: a. Senat; b. Rektor ; c. Satuan Pengawas Internal; dan d. Dewan Penyantun. www.peraturan.go.id 2017, No.475 -23- Paragraf",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Internal; dan d. Dewan Penyantun. www.peraturan.go.id 2017, No.475 -23- Paragraf 2 Senat Pasal 32 (1) Senat sebagaimana dimaksud dala m Pasal 31 huruf a merupakan organ yang menjalankan fungsi penetapan, pertimbangan, dan pengawasan pelaksanaan kebijakan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat mempunyai tugas dan wewenang: a. menetapkan kebijakan, n orma, dan kode etik akademik; b. melakukan pengawasan terhadap : 1. penerapan norma akademik dan kode etik Sivitas Akademika; 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu perguruan tinggi paling sedikit mengacu pada Standar Nasional Pendidikan Tinggi ; 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; 5. pelaksanaan tata tertib akademik; dan 6. pelaksanaan kebijakan penilaian kinerja Dosen. c. melaksanakan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat; d. memberi pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada Rektor ISI Denpasar ; e. memberi pertimbangan kepada Rektor dalam pembukaan dan penutupan Program Studi; f. memberi pertimbangan dalam pemberian atau pencabu tan gelar dan penghargaan akademik; g. memberi pertimbangan kepada Rektor dalam pengusulan profesor; dan h. memberi rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademika kepada Rektor . www.peraturan.go.id 2017, No.475 -24- (3) Dalam melaksana kan tugas dan wewenang sebagaimana dimaksud pada ayat (2), Senat menyusun laporan hasil pengawasan dan menyampaikan kepada Rektor untuk ditindaklanjuti. Pasal 33 (1) Senat dipimpin oleh seorang ketua dan dibantu oleh seorang sekretaris. (2) Keanggotaan Senat terd iri atas: a. 6 (enam ) orang wakil Dosen dari setiap fakultas; b. Rektor dan wakil rektor; c. dekan; dan d. Ketua Lembaga Penelitian, Pengabdian kepada Masyarakat, dan Pengembangan Pendidikan . (3) Anggota Senat yang berasal dari wakil Dosen dari setiap fakultas sebagaima na dimaksud pada ayat (2) huruf a dipilih di antara Dosen pada fakultas y ang bersangkutan dan diusulkan oleh Dekan kepada Rektor. (4) Senat terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (5) Ketua dan Sekretaris Senat sebagaimana dimaksud pada ayat (4) huruf a dan huruf b dijabat oleh anggota Senat yang bukan Rektor. (6) Ketua, Sekretaris, dan anggota Senat sebagaimana dimaksud pada ayat (5) ditetapkan oleh Rektor. (7) Masa jabatan anggota Senat selama 4 (empat) tahun dan dapa t diangkat kembali untuk 1 (satu) kali masa jabatan. (8) Senat dalam melaksanakan fungsinya dapat membentuk komisi/badan pekerja sesuai kebutuhan dan ditetapkan oleh Ketua Senat . (9) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Senat dari wakil Dose n sebagaimana dimaksud pada ayat ( 3) diatur dengan Peraturan Senat. www.peraturan.go.id 2017, No.475 -25- Pasal 34 (1) Selain Senat sebagaimana dimaksud dalam Pasal 33, ISI Denpasar juga memiliki senat fakultas. (2) Senat fakultas sebagaimana dimaksud pada ayat (1) merupakan unsur pengawasan fakulta s yang menjalankan fungsi pengawasan dan pemberian pertimbangan akademik di lingkungan fakultas. (3) Ketentuan lebih lanjut mengenai senat fakultas sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor. Paragraf 3 Rektor Pasal 35 (1) Rektor sebagaima na dimaksud dalam Pasal 31 ayat (1) merupakan organ yang menjalankan fungsi penetapan kebijakan non -akademik dan pengelolaan ISI Denpasar",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "menjalankan fungsi penetapan kebijakan non -akademik dan pengelolaan ISI Denpasar untuk dan atas nama Menteri . (2) Rektor sebagaimana dimaksud pada ayat (1) dipimpin oleh Rektor . (3) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1) Rektor mempunyai tugas dan wewenang: a. menyusun statuta beserta perubahannya untuk diusulkan kepada Menteri setelah mendapat persetujuan organ ISI Denpasar ; b. menyusun dan/atau mengubah rencana pengembangan jangka panjang; c. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun; d. menyusun dan/atau mengubah rencana operasional tahunan; e. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan; www.peraturan.go.id 2017, No.475 -26- f. mengangkat dan/atau me mberhentikan pimpinan unit kerja di bawah Rektor sesuai dengan ketentuan peraturan perundang -undangan; g. menjatuhkan sanksi kepada Sivitas Akademika dan Tenaga Kependidikan yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik berdasa rkan rekomendasi Senat; h. menjatuhkan sanksi kepada Dosen dan Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang -ungangan; i. membina dan mengembangkan Dosen dan Tenaga Kependidikan; j. menerima, membina, mengembangkan, dan memberhentikan Mahasiswa; k. mengelola anggaran sesuai dengan ketentuan peraturan perundang -undangan; l. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan tridharma perguruan tinggi, ak untansi dan keuangan, kepersonaliaan, kemahasiswaan, dan kealumnian; m. menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan tridharma perguruan tinggi kepada Menteri; n. mengusulkan pengangkatan profesor kepada Menteri; o. membina dan mengembangkan hubungan dengan alumni, pemerintah pusat, pemerintah daerah, pengguna hasil kegiatan tridharma perguruan tinggi, dan masyarakat; dan p. memelihara keamanan, keselamatan, kesehatan, dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiat an tridharma perguruan tinggi. www.peraturan.go.id 2017, No.475 -27- Pasal 36 (1) Rektor sebagai organ pengelola terdiri atas: a. Rektor dan wakil rektor; b. biro; c. fakultas; d. Lembaga Penelitian, Pengabdian kepada Masyarakat, dan Pengembangan Pendidikan ; dan e. unit pelaksana teknis. (2) Susunan organisasi da n tata kerja sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 24 Tahun 2015 tentang Organisasi dan Tata Kerja I nstitut Seni Indonesia Denpasar. (3) ISI Denpasar dapat mengusulkan perubahan unit organisasi di bawah organ Rektor sebagaimana dimaksud pada ayat (2) sesuai dengan kebutuhan kepada Menteri. (4) Perubahan unit organisasi sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan u rusan pemerintahan di bidang pendayagunaan aparatur negara. Paragraf 4 Satuan Pengawas Internal Pasal 37 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 31 huruf c merupakan organ ISI Denpasar yang menjalankan fungsi pengawasan di bidang non -akademik untuk dan atas nama Rektor. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Satuan Pengawas Internal memiliki tugas dan wewenang: a. menetapkan kebijakan program pengawasan internal bidang non -akademik; b. menetapkan penyusunan pedoman pengaw asan internal; www.peraturan.go.id 2017, No.475 -28- c. melakukan pengawasan internal terhadap pengelolaan bidang non -akademik; d. melaksanakan penyusun an laporan hasil pengawasan internal; dan e. memberi saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan non -akademik kepada Rektor at as dasar hasil pengawasan internal. Pasal 38 (1) Satuan Pengawas Internal terdiri atas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pengawasan internal. Pasal 38 (1) Satuan Pengawas Internal terdiri atas 5 (lima) orang anggota dengan komposisi bidang keahlian: a. akuntasi/keuangan; b. manajeman sumber daya manusia; c. manajemen aset; d. hukum; dan e. ketatalaksanaan. (2) Persyaratan untuk diangkat menjadi anggota Satuan Pengawas Internal: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah magister; d. berusia paling tinggi 60 (enam puluh) tahun bagi Dosen dan 53 (lima puluh tiga) tahun bagi Tenaga Kependidikan; e. mempunyai moral yang baik dan integritas yang tinggi; dan f. memiliki rasa tanggung jawab yang besar terhadap masa depan ISI Denpasar. (3) Satuan Pengawas Internal terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (4) Anggota Satuan Pengawas Internal sebagaimana dimaksud pada ayat (3) berasal dari unsur Dosen dan Tenaga Kependidikan di lingkungan ISI Denpasar . www.peraturan.go.id 2017, No.475 -29- (5) Ketua, Sekretaris, dan anggota Satuan Pengawas Internal sebagaimana dimaksud pada ayat (3) ditetapkan oleh Rektor. (6) Masa jabatan anggota Satuan Pengawas Internal 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (7) Ketentuan lebih lanjut mengenai Satuan Pengawas Internal diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 5 Dewan Penyantun Pasal 39 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 31 huruf d merupakan organ ISI Denpas ar yang menjalankan fungsi pertimbangan bidang non -akademik kepada Rektor dan membantu pengembangan dan pendanaan ISI Denpasar. (2) Bidang non -akademik sebagaimana dimaksud pada ayat (1) meliputi organisasi, keuangan, kemahasiswaan, ketenagaan, dan sarana dan prasarana. (3) Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1), Dewan Penyantun mempunyai tugas dan wewenang : a. memberikan pertimbangan terhadap kebijakan Rektor di bidang non -akademik; b. merumuskan saran/pendapat terhadap kebijakan Rektor d i bidang non -akademik; c. memberikan pertimbangan kepada Rektor dalam mengelola ISI Denpasar; d. melakukan kajian terhadap kebijakan Rektor di bidang non -akademik; dan e. membantu pengembangan dan pendanaan ISI Denpasar. www.peraturan.go.id 2017, No.475 -30- Pasal 40 (1) Anggota Dewan Penyantun berjumlah 7 (tujuh) orang yang terdiri atas : a. 2 (dua) orang dari unsur pemerintah pusat/pemerintah daerah; b. 1 (satu) orang dari unsur tokoh masyarakat; c. 1 (satu) orang dari unsur pakar pendidikan; d. 2 (dua) orang dari unsur seniman; dan e. 1 (satu) orang dari unsur budayaw an. (2) Dewan Penyantun terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (3) Ketua, sekretaris dan anggota Dewan Penyantun sebagaimana dimaksud pada ayat (2) ditetapkan oleh Rektor. (4) Masa jabatan anggota Dewan Penyantun 4 (empat) tahun dan dapat diangkat kembali. (5) Ketentuan lebih lanjut mengenai Dewan Penyantun diatur dengan Peraturan Rektor. BAB V TATA CARA PENGANGKATAN DAN PEMBERHENTIAN PIMPINAN ORGAN PENGELOLA Bagian Kesatu Pengangkatan Paragraf 1 Pengangkatan Senat Pasal 41 (1) Ketua Senat dipilih dari dan oleh anggota. (2) Pemilihan Ketua Senat dilakukan dalam rapat Senat. (3) Rapat pemilihan Ketua Senat sebagaimana dimaksud pada ayat (2) dipimpin oleh anggota Senat tertua dan didampingi anggota Senat termuda. www.peraturan.go.id 2017, No.475 -31- (4)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan didampingi anggota Senat termuda. www.peraturan.go.id 2017, No.475 -31- (4) Rapat Senat seba gaimana dimaksud pada ayat (2) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (5) Apabila rapat Senat sebagaimana dimaksud pada ayat (4) belum dihadiri oleh 2/3 (dua per tiga) dari seluruh anggota Senat, rapa t ditunda selama 30 (tiga puluh) menit. (6) Apabila setelah penundaan selama 30 (tiga puluh) menit sebagaimana dimaksud pada ayat (5) rapat Senat belum dihadiri oleh 2/3 (dua per tiga) dari seluruh anggota Senat, rapat dilanjutkan dan dinyatakan sah. (7) Pimpinan rapat menjaring paling sedikit 2 (dua) nama calon Ketua Senat dari anggota Senat yang hadir. (8) Pemilihan Ketua Senat sebagaimana dimaksud pada ayat (2) dilakukan melalui musyawarah untuk mencapai mufakat . (9) Apabila musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat (8) tidak dapat dicapai, dilakukan pemungutan suara dengan ketentuan setiap anggota Senat memiliki 1 (satu) hak suara. (10) Calon yang memperoleh suara terbanyak ditetapkan sebagai Ketua Senat. (11) Ketua Senat terpilih sebagaimana dimaksud pada ayat (8) atau ayat (9) menunjuk salah satu anggota Senat sebagai Sekretaris Senat. (12) Ketua Senat terpilih dan Sekretaris Senat ditetapkan oleh Rektor. (13) Masa jabatan Ketua dan Sekretaris Senat 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (14) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan Ketua Senat diatur dengan Peraturan Senat. www.peraturan.go.id 2017, No.475 -32- Paragraf 2 Pengangkatan Pimpinan Organ Pengelola Pasal 42 (1) Dosen di lingkungan ISI Denpasar dapat diberi tugas tambahan sebaga i Rektor, wakil rektor, dekan, wakil dekan, Ketua dan Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan , ketua dan sekretaris jurusan, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis. (2) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (1) merupakan kepala unit pelaksana teknis yang melaksanakan tugas dan fungsi di bidang akademik. (3) Pemberian tugas tambahan Dosen sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowonga n jabatan. (4) Lowongan jabatan sebagaimana dimaksud pada ayat (3) terjadi karena : a. berhenti dari jabatan ; dan/atau b. perubahan organisasi. (5) Berhenti dari jabatan sebagaimana dimaksud pada ayat (4) huruf a disebabkan : a. masa jabatannya berakhir; b. berhalangan tetap; c. permohonan sendiri; d. diangkat dalam jabatan negeri yang lain; e. dijatuhi hukuman disiplin tingkat sedang atau berat; f. dipidana penjara berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap ; g. diberhentikan sementara dari jabatan nege ri; h. dibebaskan dari tugas -tugas jabatan Dosen; i. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; dan/atau j. cuti di luar tanggungan negara. www.peraturan.go.id 2017, No.475 -33- (6) Berhalangan tetap sebagaimana dimaksud pada aya t (5) huruf b meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil; atau c. berhenti dari pegawai negeri sipil atas permohonan sendiri. (7) Perubahan organisasi sebagaimana d imaksud pada ayat (4) huruf b meliputi: a. penambahan unit kerja; atau b. perubahan bentuk ISI Denpasar. Pasal 43 (1)",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "kerja; atau b. perubahan bentuk ISI Denpasar. Pasal 43 (1) Untuk dapat diangkat sebagai Rektor harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk dapat diangkat sebagai wakil rektor, dekan, wakil dekan, Ketua dan Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan, ketua dan sekretaris jurusan, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis, seorang Dosen h arus memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri sipil di ISI Denpasar yang memiliki jabatan akademik : 1. paling rendah lektor kepala untuk jabatan wakil rektor, dekan, dan Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengemb angan Pendidikan ; 2. paling rendah lektor untuk jabatan wakil dekan, ketua dan sekretaris jurusan, Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan , dan kepala unit pelaksana teknis ; b. beriman dan bertakwa kepada Tuhan Ya ng Maha Esa; www.peraturan.go.id 2017, No.475 -34- c. berusia paling tinggi 60 (enam puluh) tahun pada saat diangkat sebagai wakil rektor, dekan, wakil dekan , Ketua dan Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan , ketua dan sekretaris jurusan , kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis ; d. memiliki pengalaman manajerial di lingkungan perguruan tinggi paling rendah sebagai ketua jurusan atau sekretaris jurusan bagi wakil rektor dan dekan ; e. bersedia dicalonkan menjadi calon wakil rek tor, dekan, wakil dekan , Ketua dan Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan , ketua dan sekretaris jurusan , kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis; f. sehat jasmani dan rohani; g. bebas narkotika, prekursor, dan zat adiktif lainnya; h. setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; i. tidak sedang menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; j. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; k. tidak pernah dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; l. berpendidikan paling rendah magister; m. tidak pernah melakukan plagiat s ebagaimana diatur dengan ketentuan peraturan perundang -undangan; n. telah membuat dan menyerahkan Laporan Harta Kekayaan Pejabat Negara ke Komisi Pemberantasan Korupsi; dan o. tidak merangkap jabatan di dalam atau di luar ISI Denpasar sesuai dengan ketentuan pe raturan perundang -undangan. www.peraturan.go.id 2017, No.475 -35- Pasal 44 (1) Tenaga Kependidikan di lingkungan ISI Denpasar dapat diangkat sebagai pejabat tinggi pratama/kepala biro, administrator/kepala bagian, dan pengawas/kepala subbagian atau kepala unit pelaksana teknis . (2) Pengangkatan sebaga imana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan . (3) Lowongan jabatan sebagaimana dimaksud pada ayat (2) terjadi karena : a. berhenti dari jabatan ; dan/atau b. perubahan organisasi ISI Denpasar. (4) Berhenti dari jabatan sebagaimana dimaksud pada ayat (3) huruf a disebabkan: a. masa jabatannya berakhir; b. berhalangan tetap ; c. permohonan sendiri; d. diangkat dalam jabatan negeri yang lain; e. dijatuhi hukuman disiplin tingkat sedang atau berat; f. dipidana penjara berdasarkan putusan pengadilan yang memiliki kekua tan hukum tetap; g. diberhentikan sementara dari jabatan negeri; h. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan; dan/atau",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "belajar atau izin belajar lebih dari 6 (enam) bulan; dan/atau i. cuti di luar tanggungan negara. (5) Berhalangan tetap sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. meninggal dun ia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil; atau c. berhenti dari pegawai negeri sipil atas permohonan sendiri. (6) Perubahan organisasi sebagaimana dimaksud pada ayat (3) huruf b meliput i: a. penambahan unit kerja; atau b. perubahan bentuk ISI Denpasar. www.peraturan.go.id 2017, No.475 -36- (7) Untuk dapat diangkat sebagai pejabat tinggi pratama/kepala biro, administrator/kepala bagian, dan pengawas/kepala subbagian atau kepala unit pelaksana teknis , seorang Tenaga Kependidika n harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (8) Untuk diangkat sebagai kepala unit pelaksana teknis seorang Tenaga Kependidikan harus memenuhi persyaratan: a. beriman dan berta kwa kepada Tuhan Yang Maha Esa; b. berusia paling t inggi 53 (lima puluh tiga) tahun ; c. bersedia dicalonkan menjadi kepala unit pelaksana teknis; d. sehat jasmani dan rohani ; e. bebas narkotika, prekursor, dan zat adiktif lainnya; f. setiap unsur penilaian kinerja pegawai paling rendah bernilai baik dalam 2 (dua) ta hun terakhir; g. tidak sedang menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; i. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hu kum tetap; j. berpendidikan paling rendah sarjana; k. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; l. mempunyai moral yang baik dan integritas yang tinggi; dan m. memiliki rasa tanggung jawab yang besar terhadap masa depan ISI Denpasar. Pasal 45 (1) Rektor diangkat dan diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.475 -37- (2) Masa jabatan Rektor selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 46 (1) Wakil rekt or diangkat dan diberhentikan oleh Rektor. (2) Rektor memilih dan menunjuk 1 (satu) orang Dosen yang memenuhi persyaratan untuk setiap jabatan wakil rektor. (3) Masa jabatan wakil rektor selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa ja batan. (4) Ketentuan lebih lanjut mengenai tata cara penunjukan wakil rektor diatur dengan Peraturan Rektor. Pasal 47 (1) Dekan diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan dekan sebagaimana dimaksud pada ayat (1) selama 4 (empat) tahun dan dap at diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 48 Pengangkatan dekan dilakukan melalui tahap: a. penjaringan bakal calon; b. penyaringan calon; c. pemilihan calon; dan d. pengangkatan. Pasal 49 (1) Tahap penjaringan dan penyaringan sebagaimana dimaksud dalam Pasal 48 huruf a dan huruf b dilakukan paling lambat 2 (dua) bulan sebelum berakhirnya masa jabatan dekan yang sedang menjabat. (2) Tahap penjaringan bakal calon dekan dilakukan dengan cara: a. senat fakultas membentuk panitia pemilihan bakal calon dekan ; b. panitia pemilihan mengumumkan persyaratan bakal calon dekan; www.peraturan.go.id 2017, No.475 -38- c. Dosen yang memenuhi persyaratan bakal calon dekan dapat mendaftarkan diri pada panitia pemilihan ; d. panitia pemiliha",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dapat mendaftarkan diri pada panitia pemilihan ; d. panitia pemiliha n melakukan melakukan seleksi administrasi untuk memperoleh Dosen yan g memenuhi syarat untuk menjadi bakal calon dekan ; e. panitia pemilihan bakal calon dekan menyampaikan nama bakal calon dekan yang memenuhi syarat paling sedikit 3 (tiga) orang bakal calon kepada senat fakultas ; f. apabila bakal calon dekan yang mendaftar kura ng dari 3 (tiga) orang, dilakukan perpanjangan masa pendaftaran selama 3 (tiga) hari kerja; g. apabila setelah masa perpanjangan selama 3 (tiga) hari sebagaimana dimaksud dalam huruf f bakal calon dekan yang mendaftar tetap kurang dari 3 (tiga) orang, ketua s enat fakultas dengan persetujuan anggota senat fakultas menunjuk Dosen yang memenuhi syarat untuk ikut didaftarkan sebagai bakal calon dekan ; dan h. panitia pemilihan mengumumkan nama bakal calon dekan yang telah ditetapkan oleh senat fakultas. (3) Tahap penyarin gan calon dekan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. penyaringan calon dekan dilakukan dalam rapat senat fakultas; b. rapat senat fakultas sebagaimana dimaksud dalam huruf a dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota senat fakultas; c. apabila rapat senat fakultas sebagaimana dimaksud dalam huruf b belum dihadiri oleh 2/3 (dua per tiga) dari seluruh anggota senat fakultas, rapat ditunda selama 30 (tiga puluh) menit; d. apabila setelah penundaan s elama 30 (tiga puluh) menit sebagaimana dimaksud dalam huruf c rapat senat fakultas belum dihadiri oleh 2/3 (dua per tiga) www.peraturan.go.id 2017, No.475 -39- dari seluruh anggota senat fakultas, rapat dilanjutkan dan dinyatakan sah; e. bakal calon dekan menyampaikan visi, misi, program kerja, dan pengembangan fakultas di hadapan senat fakultas; f. senat fakultas melakukan penilaian dan pemilihan dengan musyawarah untuk mufakat untuk mendapatkan 3 (tiga) nama calon dekan ; g. apabila musyawarah untuk mufakat sebagaimana dimaksud dalam huruf f tidak ter capai, pemilihan dilakukan dengan cara pemungutan suara dengan ketentuan setiap anggota senat fakultas memiliki 1 (satu) hak suara ; dan h. senat fakultas menyampaikan 3 (tiga) nama calon dekan kepada Rektor dengan dilengkapi dokumen pendukung paling lambat 1 (satu) bulan sebelum berakhirnya masa jabatan dekan yang sedang menjabat. (4) Tahap pemilihan calon dekan dan pengangkatan sebagaimana dimaksud dalam Pasal 48 huruf c dan huruf d dilakukan dengan cara: a. Rektor bersama senat fakultas melakukan pemilihan calon dekan melalui rapat senat fakultas; b. Rektor dapat memberi kuasa kepada salah satu wakil rektor untuk melakukan pemilihan sebagaimana dimaksud dalam huruf a; c. pemilihan calon dekan dilakukan paling lambat 2 (dua) minggu sebelum berakhirnya masa jabatan dekan yang menjabat; d. rapat senat fakultas dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari jumlah anggota senat fakultas dan hanya anggota Senat yang hadir yang memiliki hak suara; e. pemilihan dekan dilakukan melalui pemungutan suara secara tertutup dengan ketentuan: 1. Rektor memiliki 35% (tiga puluh lima persen) hak suara dari total pemilih; dan www.peraturan.go.id 2017, No.475 -40- 2. Senat memiliki 65% (enam puluh lima persen) hak suara dari total pemilih; f. apabila terdapat 2 (dua) orang calon dekan yang memperoleh suara tertinggi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "terdapat 2 (dua) orang calon dekan yang memperoleh suara tertinggi dengan jumlah suara yang sama maka dilakukan pemilihan lanjutan pada hari yang sama untuk memilih suara terbanyak dari kedua calon dekan; dan g. dekan terpilih merupakan calon dekan yang memperoleh suara terbanyak. Pasal 50 (1) Rektor menetapkan pengangkatan dekan terpilih sebagaimana dimaksud dalam Pasal 49 ayat (4) huruf g. (2) Ketentuan lebih lanjut mengenai tata cara pemilihan calon dekan diatur dengan Peraturan Rektor. Pasal 51 (1) Wakil dekan diangkat dan diberhentikan oleh Rektor atas usul dekan. (2) Dekan menunjuk 1 (satu) orang calon wakil dekan untuk masing -masing jabatan wakil dekan dan mengusulkan kepada Rektor. (3) Masa jabatan wakil dekan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan , baik untuk jabatan yang sam a atau jabatan wakil dekan lainnya. Pasal 52 (1) Ketua dan sekretaris jurusan diangkat dan diberhentikan oleh Rektor. (2) Pengangkatan ketua dan sekretaris jurusan dipilih secara langsung dari dan oleh Dosen di jurusan yang bersangkutan. (3) Pemilihan ketua dan sekre taris jurusan dilakukan dengan cara musyawarah untuk mufakat oleh Dosen di jurusan yang bersangkutan. www.peraturan.go.id 2017, No.475 -41- (4) Apabila musyawarah untuk mufakat sebagaimana dimaksud pada ayat (3) tidak tercapai, pemilihan ketua dan sekretaris jurusan dilakukan dengan cara pemungut an suara dengan ketentuan setiap Dosen memiliki yang hadir memiliki 1 (satu) hak suara. (5) Ketua dan sekretaris jurusan terpilih sebagaimana dimaksud pada ayat (3) atau ayat (4) ditetapkan oleh Rektor. (6) Masa jabatan ketua dan sekretaris jurusan selama 4 (empat ) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 53 (1) Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan diangkat dan diberhentikan oleh Rektor. (2) Rektor menunjuk dan menetapkan 1 (satu) orang Dosen yang memenuhi persyaratan sebagai Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan. (3) Masa jabatan Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 54 (1) Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan mengusulkan 1 (satu) orang Dosen yang memenuhi persyaratan sebagai calon Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan kepada Rektor. (2) Rektor menetapkan dan mengangkat Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan. (3) Masa jabatan Sekretaris Lembaga Penelitian, Pengabdian Kepad a Masyarakat, dan Pengembangan Pendidikan www.peraturan.go.id 2017, No.475 -42- selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 55 (1) Kepala laboratorium/bengkel/studio diangkat dan diberhentikan oleh Rektor atas usul dekan. (2) Dekan mengusulkan 1 (satu) or ang Dosen atau jabatan fungsional lain kepada Rektor untuk diangkat sebagai kepala laboratorium/bengkel/studio. (3) Masa jabatan kepala laboratorium/bengkel/studio selama 4 (empat) tahun dan dapat diangkat kembali 1 (satu) kali masa jabatan. Pasal 56 (1) Kepala u nit pelaksana teknis diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan kepala unit pelaksana teknis selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 57 (1) Jabatan tinggi pratama/kepala biro, administrator/ kepala b agian,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "57 (1) Jabatan tinggi pratama/kepala biro, administrator/ kepala b agian, dan pengawas/kepala subbagian merupakan jabatan struktural. (2) Jabatan tinggi pratama/kepala biro sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang - undangan. (3) Administrator/kepala bagian dan penga was/kepala subbagian sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.475 -43- Paragraf 3 Pengangkatan Satuan Pengawas Internal Pasal 58 (1) Ketua dan sekretaris Satuan Pengawas Interna l diangkat dan diberhentikan oleh Rektor . (2) Masa jabatan Ketua dan Sekretaris Satuan Pengawas Internal selama 4 (empat) tahun dan dapat diangkat kembali. Paragraf 4 Pengangkatan Dewan Penyantun Pasal 59 (1) Ketua Dewan Penyantun dipilih dari dan oleh anggota. (2) Pemilihan Ketua Dewan Penyantun dilakukan dalam rapat Dewan Penyantun. (3) Pemilihan Ketua Dewan Penyantun sebagaimana dimaksud pada ayat (2) dilakukan melalui musyawarah untuk mencapai mufakat antar anggota. (4) Apabila musyawarah mufakat sebagaimana dimaksud pada ayat (3) tidak tercapai, pemilihan K etua Dewan Penyantun dilakukan melalui pemungutan suara. (5) Ketua Dewan Penyantun terpilih menunjuk salah satu anggota sebagai Sekretaris Dewan Penyantun. (6) Ketua dan Sekretaris Dewan Penyantun diangkat dan diberhentikan oleh Rektor. (7) Masa jabatan Ketua dan Sekretaris Dewan Penyantun selama 4 (empat) tahun dan dapat diangkat kembali. Bagian K edua Pemberhentian Pasal 60 (1) Ketua dan Sekretaris Senat, Ketua dan Sekretaris Satuan Pengawas Internal, dan Ketua dan Sekretaris De wan Penyantun diberhentikan dari jabatannya karena masa www.peraturan.go.id 2017, No.475 -44- jabatannya berakhir. (2) Ketua dan Sekretaris Senat, dan Ketua dan Sekretaris Satuan Pengawas Internal diberhentikan sebelum masa jabatannya berakhir karena: a. berhalangan tetap; b. permohonan sendiri ; c. diangka t dalam jabatan negeri yang lain; d. dijatuhi hukuman disiplin tingkat sedang atau berat; e. dipidana penjara berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; f. diberhentikan sementara dari jabatan negeri ; g. dibebaskan dari tugas -tugas jabatan Dose n; h. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; dan/atau i. cuti di luar tanggungan negara. (3) Ketua dan Sekretaris Dewan Penyantun diberhentikan sebelum masa jabatannya berakhir karena: a. berhalangan tetap; b. permohonan sendiri; c. dijatuhi hukuman disiplin tingkat sedang atau berat; dan/atau d. dipidana penjara berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; (4) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf a dan ayat (3) huruf a meliputi: a. meninggal dunia; atau b. sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang . Pasal 61 (1) Apabila terjadi pemberhentian Ketua Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 60 ayat (2) dilakukan pemilihan Ketua Senat yang baru. www.peraturan.go.id 2017, No.475 -45- (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 41. Pasal 6 2 Apabila terjadi pemberhentian Sekretaris Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 60 ayat (2), Ketua Senat menunjuk Sekretaris Senat yang baru. Pasal 63 Apabila terjadi pemberhentian Ketua dan Sekretaris Satuan Pengawas In ternal sebelum masa",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "pemberhentian Ketua dan Sekretaris Satuan Pengawas In ternal sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 60 ayat (2), Rektor mengangkat dan menetapkan Ketua dan Sekretaris Satuan Pengawas Internal yang baru. Pasal 64 (1) Apabila terjadi pemberhentian Ketua Dewan Penyantun sebelum masa jabat annya berakhir sebagaimana dimaksud dalam Pasal 60 ayat (3), dilakukan pemilihan Ketua Dewan Penyantun yang baru. (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 59. Pasal 65 Apabila terja di pemberhentian Sekretaris Dewan Penyantun sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 60 ayat (3), Ketua Dewan Penyantun menunjuk Sekretaris Dewan Penyantun yang baru. Pasal 66 (1) Rektor, wakil rektor, dekan, wakil dekan, ketua dan sekretaris jurusan, Ketua dan Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana www.peraturan.go.id 2017, No.475 -46- teknis diberhentikan dari jabatannya karena masa jabatannya berakhir. (2) Rektor dapat diberhentikan sebelum masa jabatan berakhir sesuai dengan ketentuan peraturan perundang - undangan. (3) Wakil rektor, dekan, wakil dekan, Ketua dan Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan, ketua dan sekreta ris jurusan, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis diberhentikan sebelum masa jabatannya berakhir karena : a. berhalangan tetap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain; d. dijatuhi hukuman disiplin tingkat sedan g atau berat ; e. dipidana penjara berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; f. diberhentikan sementara dari jabatan negeri ; g. dibebaskan dari tugas -tugas jabatan Dosen; h. menjalan i tugas belajar atau i zin belajar lebih dari 6 (enam) bulan y ang meninggalkan tugas tridharma perguruan tinggi; dan/atau i. cuti di luar tanggungan negara. (4) Berhalangan tetap sebagaimana dimaksud pada ayat (3) huruf a meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Ma jelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari dokter pemerintah; atau c. diberhentikan dari pegawai negeri sipil atas permohonan sendiri . Pasal 67 (1) Pemberhentian Rektor sebagaimana dimaksud dalam Pasal 66 ayat (1) dilakukan ol eh Menteri sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.475 -47- (2) Pemberhentian wakil rektor, dekan, wakil dekan, Ketua dan Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan, ketua dan sekretaris jurusan, kepala labora torium/bengkel/studio, dan kepala unit pelaksana teknis sebagaimana dimaksud dalam Pasal 66 ayat (1) dan ayat (3) dilakukan oleh Rektor. Pasal 68 Apabila terjadi pemberhentian Rektor sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (2) Menteri menetapkan Rektor definitif sesuai dengan ketentuan peraturan perundang -undangan. Pasal 69 (1) Apabila terjadi pemberhentian wakil rektor sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (3), Rektor mengangkat dan menet apkan wakil rektor definitif untuk meneruskan sisa masa jabatan wakil rektor yang sebelumnya. (2) Wakil rektor yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 70 (1) Apabila terjadi pemberhentian dekan sebe lum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (3) Rektor mengangkat dan menetapkan salah satu wakil dekan sebagai",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "(3) Rektor mengangkat dan menetapkan salah satu wakil dekan sebagai dekan definitif untuk meneruskan sisa masa jabatan dekan yang sebelumnya. (2) Dekan yang meneruskan sisa masa jabatan lebi h dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 71 (1) Apabila terjadi pemberhentian wakil dekan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (3), Rektor mengangkat dan menetapkan wakil www.peraturan.go.id 2017, No.475 -48- dekan definitif atas usul dekan untuk meneruskan sisa masa jabatan wakil dekan yang sebelumnya. (2) Wakil dekan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 72 (1) Apabila terjadi pemberhentian ketua jurusan sebelum masa jabatan nya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (3) Rektor mengangkat dan menetapkan sekretaris jurusan sebagai ketua jurusan definitif untuk meneruskan sisa masa jabatan ketua jurusan yang sebelumnya. (2) Ketua jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 73 (1) Apabila terjadi pemberhentian sekretaris jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (3), Rektor mengangkat dan menetapkan salah satu Dosen yan g memenuhi persyaratan sebagai sekretaris jurusan definitif atas usul dekan untuk meneruskan sisa masa jabatan sekretaris jurusan yang sebelumnya. (2) Sekretaris jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 74 (1) Apabila terjadi pemberhentian Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan, sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat ( 3), Rektor mengangkat dan menetapkan Ketua Lemb aga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan definitif untuk meneruskan sisa masa jabatan www.peraturan.go.id 2017, No.475 -49- Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan yang sebelumnya. (2) Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 75 (1) Apabila terjadi pemberhentian Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (3), Rektor mengangkat dan menetapkan Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan definitif atas usul Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan untuk meneruskan sisa masa jabatan Sekretaris Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan yang sebelumnya. (2) Sekretaris Lembaga Penelitian, Pengabdian Kep ada Masyarakat, dan Pengembangan Pendidikan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 76 (1) Apabila terjadi pemberhentian kepala laboratorium/ bengkel/studio sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat ( 3), Rektor mengangkat dan menetapkan kepala laboratorium/bengkel/studio definitif atas usul dekan untuk meneruskan sisa masa jabatan kepala laboratorium/ bengkel/studio yang sebelumnya. (2) Kepala laboratorium/bengkel/st udio yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. www.peraturan.go.id 2017, No.475 -50- Pasal 77 (1) Apabila terjadi pemberhentian kepala unit pelaksana teknis sebelum masa jabatannya berakhir, Rektor mengangkat dan menetapkan Dosen, pejabat f ungsional, atau Tenaga Kependidikan yang memenuhi persyaratan sebagai kepala",
      "metadata": {
        "page_start": 7,
        "page_end": 9
      }
    },
    {
      "text": "f ungsional, atau Tenaga Kependidikan yang memenuhi persyaratan sebagai kepala unit pelaksana teknis definiti f untuk meneruskan sisa masa jabatan kepala unit pelaksana teknis yang sebelumnya. (2) Kepala unit pelaksana teknis yang meneruskan sisa masa jabatan leb ih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. BAB VI SISTEM PENGENDALIAN DAN PENGAWASAN INTERNAL Pasal 78 (1) Sistem pengendalian dan pengawasan internal ISI Denpasar merupakan proses yang integral pada tindakan dan kegiatan yang dilakukan s ecara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan per undang -undangan . (2) Tujuan sistem pengendalian dan pengawasan internal ISI Denpasar: a. menjamin pengelolaan keuangan dan aset yang akuntabel; b. menjamin efisiensi pendayagunaan sumber daya; dan c. menjamin akurasi data dan informasi sumber daya untuk pengambilan kep utusan. (3) Sistem pengendalian dan pengawasan internal dilaksanakan dengan berpedoman pada prinsip: a. taat a sas; b. akuntabilitas; c. transparansi; www.peraturan.go.id 2017, No.475 -51- d. obyektivitas; e. jujur; dan f. pembinaan. (4) Ruang lingkup sistem pengendalian dan pengawasan internal ISI Denpasar terdiri atas : a. bidang keuangan; b. bidang aset ; c. bidang kepegawaian; d. bidang hukum; dan e. bidang ketatalaksanaan. (5) Ketentuan lebih lanjut mengenai sistem pengendalian dan pengawasan internal ISI Denpasar sebagaimana dimaksud pada ayat (1) dan mekanisme penerapannya diatur dengan Peraturan Rektor. BAB VII DOSEN DAN TENAGA KEPENDIDIKAN Pasal 79 (1) Dosen ISI Denpasar terdiri atas Dosen tetap dan Dosen tidak tetap. (2) Dosen tetap merupakan Dosen yang bekerja penuh waktu pada ISI Denpasar. (3) Dosen tidak tetap merupakan Dosen yang bekerja paruh waktu pada ISI Denpasar. (4) Dosen tidak tetap sebagaimana dimaksud pada ayat (1) diangkat oleh Rektor atas usul dekan fakultas yang bersangkutan sesuai dengan kebutuhan. (5) Dosen harus memenuhi persyaratan: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. memiliki rasa tanggung jawab yang besar terhadap masa depan bangsa dan negara; d. mempunyai moral dan integritas yang tinggi; dan e. memiliki kualifikasi sebagai Dosen. www.peraturan.go.id 2017, No.475 -52- (6) Pengang katan, pembinaan, dan pengembangan karier serta pemberhentian Dosen dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 80 (1) Jenjang jabatan akademik Dosen terdiri atas: a. asisten ahli; b. lektor; c. lektor kepala; dan d. profesor. (2) Wewenang dan tata cara pengangkatan dan pemberhentian jabatan akademik Dosen diatur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 81 (1) Tenaga Kependidikan di lingkungan ISI Denpasar terdiri atas jabatan fungsional tertentu dan jabatan fungsional umum. (2) Jabatan fungsional sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan peraturan perundang - undangan. (3) Pengangkatan, pemberhentian, dan pengembangan karir Tenaga Kependidikan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII MAHASISWA DAN ALUMNI Pasal 82 (1) Mahasiswa ISI Denpasar merupakan peserta didik yang terdaftar dan mengikuti program pendidikan di ISI Denpasar. (2) Setiap Mahasiswa ISI Denpasar mempunyai hak dan kewajiban. (3) Mahasiswa mempunyai hak: a. memperoleh layanan pen didikan sesuai",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "(3) Mahasiswa mempunyai hak: a. memperoleh layanan pen didikan sesuai dengan bakat, minat, potensi, dan kemampuannya; www.peraturan.go.id 2017, No.475 -53- b. memanfaatkan fasilitas akademik dan fasilitas umum di ISI Denpasar guna memperlancar proses belajar; c. mendapat bimbingan dari Dosen yang bertanggung jawab atas Program Studi yang diikutinya dala m rangka penyelesaian studi; d. memperoleh layanan informasi tentang Program Studi dan hasil belajar yang diikutinya; e. menyelesaikan studi lebih awal dari ketentuan lama studi yang ditetapkan sesuai dengan persyaratan yang berlaku; f. menggunakan kebebasan akadem ik dengan mengutamakan penalaran dan akhlak mulia serta bertanggung jawab sesuai dengan budaya akademik; g. pindah Program Studi di lingkungan ISI Denpasar sesuai dengan persyaratan yang ditentukan dan daya tampung Program Studi; h. memperoleh layanan kesejahter aan sesuai dengan ketentuan peraturan perundang -undangan; i. ikut serta dalam kegiatan organisasi kemahasiswaan ISI Denpasar; dan j. memperoleh layanan khusus bagi mahasiswa berkebutuhan khusus sesuai dengan kemampuan ISI Denpasar. (4) Mahasiswa mempunyai kewajiban untuk: a. ikut menanggung biaya penyelenggaraan pendidikan, kecuali bagi Mahasiswa yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan perundang -undangan ; b. mematuhi semua ketentuan yang berlaku di ISI Denpasar; c. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan ISI Denpasar; d. menghargai seni, ilmu pengetahuan, dan teknologi; e. menjaga kewibawaan dan nama baik ISI Denpasar; f. menjunjung tinggi kebudayaan nasional; dan www.peraturan.go.id 2017, No.475 -54- g. menjunjung tinggi, men taati norma, dan mentaati etika akademik. (5) Ketentuan lebih lanjut mengenai pelaksanaan hak dan kewajiban Mahasiswa diatur dengan Peraturan Rektor. Pasal 83 (1) Untuk melaksanakan kegiatan kemahasiswaan dapat dibentuk organisasi kemahasiswaan. (2) Organisasi kemahasiswaan dapat dibentuk p ada tingkat ISI Denpasar, fakultas, dan jurusan. (3) Ketentuan lebih lanjut mengenai organisasi kemahasiswaan ISI Denpasar diatur dengan Peraturan Rektor. Pasal 84 (1) Alumni ISI Denpasar merupakan seseorang yang telah menamatkan pendidikan di ISI Denpasar. (2) Alum ni ISI Denpasar memiliki kewajiban moral untuk menjaga nama baik ISI Denpasar. (3) Alumni ISI Denpasar dapat membentuk organisasi dengan nama Ikatan Keluarga Alumni ISI Denpasar (IKA ISI Denpasar). (4) Organisasi alumni ISI Denpasar mempunyai tujuan: a. membina hubun gan dengan ISI Denpasar dalam upaya menunjang pencapaian tujuan pendidikan tinggi; b. mempercepat daya serap alumni ke pasar kerja; dan c. memberi masukan dan/atau bantuan lain dalam rangka peningkatan mutu tridharma perguruan tinggi di ISI Denpasar dan kualitas pengabdian anggotanya kepada nusa dan bangsa. (5) Struktur organisasi dan tata kerja Ikatan Keluarga Alumni ISI Denpasar diatur dengan Anggaran Dasar dan Anggaran Rumah Tangga IKA ISI Denpasar. www.peraturan.go.id 2017, No.475 -55- BAB IX SARANA DAN PRASARANA Pasal 85 (1) Sarana dan prasarana ISI Denpasar didayagunakan untuk kepentingan penyelenggaraan tridharma perguruan tinggi dan pengembangan institusi. (2) Sarana dan prasarana ISI Denpasar diperoleh dari Pemerintah Pusat, Pemerintah Daerah, masyarakat, dan sumber lain yang sah dan tidak mengikat. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) merupakan barang milik negara. (4) Ketentuan lebih lanjut mengenai sarana dan prasarana diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. BAB X PENGELOLAAN ANGGARAN Pasal 86 (1) Perencanaan penganggaran disusun berdasarkan ketentuan peraturan perundang -undangan.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "86 (1) Perencanaan penganggaran disusun berdasarkan ketentuan peraturan perundang -undangan. (2) Rencana anggaran ISI Denpasar diusulkan oleh Rektor kepada Menteri. (3) Pengelolaan keuangan dilaksanakan berdasarkan prinsip efisiensi, efektifitas, transparansi, dan akuntabilitas. (4) ISI Denpasar menyusun laporan pertanggungjawaban pengelolaan anggaran berdasarkan peraturan perundang - undangan. (5) Laporan pertanggungjawaban pengelolaan anggaran ISI Denpasar diaudit oleh auditor internal dan eksternal sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.475 -56- BAB XI KERJA SAMA Pasal 87 (1) ISI Denpasar dapat melakukan kerja sama akademik dan/atau non -akademik dengan Pemerintah Pusat, Pemerintah Daerah, perguruan tinggi lain, dunia usaha dan industri, dan masyarakat, baik nasional maupun internasional. (2) Kerja sama sebagaimana dimaksud pada ayat (1) bertujuan untuk meningkatkan produktivitas, kreativitas, inovasi, mutu, relevansi efisiensi, dan efektivitas pelaksanaan tridharma perguruan tinggi. (3) Kerja sama sebagaimana dimaksud pada a yat (1) dilaksanakan dengan prinsip: a. mengutamakan kepentingan pembangunan nasional; b. menghargai kesetaraan mutu; c. saling menghormati; d. saling menguntungkan; e. menghasilkan peningkatan mutu pendidikan; f. berkelanjutan; dan g. mempertimbangkan keberagaman kultur yang bersifat lintas daerah, nasional, dan/atau internasional. (4) Kerja sama akademik sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. pendidikan, penelitian, dan pengabdian kepada masyarakat; b. penjaminan mutu internal; c. program kembaran; d. gelar bersama; e. gelar gan da; f. pengalihan dan/atau pemerolehan angka kredit dan/atau satuan lain yang sejenis; g. penugasan Dosen senior sebagai pembina pada perguruan tinggi yang membutuhkan pembinaan; www.peraturan.go.id 2017, No.475 -57- h. pertukaran Dosen dan/atau Mahasiswa; i. pemanfaatan bersama berbagai sumber daya; j. pema gangan; k. penerbitan terbitan berkala ilmiah; l. penyelenggaraan seminar bersama; dan m. bentuk lain yang dianggap perlu. (5) Kerja sama non -akademik sebagaimana yang dimaksud pada ayat (1) dapat berbentuk: a. pendayagunaan aset; b. usaha penggalangan dana; c. jasa dan royalti kekayaan intelektual; dan/atau d. bentuk lain sesuai dengan ketentuan peraturan perundang -undangan. (6) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . BAB XII SISTEM PENJAMINAN MUTU INTERNAL Pasal 88 (1) ISI Denpasar menerapkan sistem penjaminan mutu internal sebagai upaya peningkatan mutu secara berkelanjutan. (2) Sistem penjaminan mutu internal diterapkan melalui penetapan standar mutu, pelaksanaan standar mutu, evaluasi capaian mutu, dan peningkatan standar mutu. (3) Penjaminan mutu sebagaimana dimaksud pada ayat (1) dikoordin asikan oleh Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan. (4) Ketentuan lebih lanjut mengenai pelaksanaan penjaminan mutu internal sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Rektor sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.475 -58- Pasal 89 (1) Akreditasi dilakukan untuk menentukan kelayakan suatu Program Studi dan institusi ISI Denpasar. (2) Akreditasi merupakan tanggung jawab semua unsur untuk memperoleh kepercayaan masyarakat dan menunjukkan kemampuan untuk menghadapi perkembangan seni, ilmu pengetahuan, dan teknologi. (3) Pimpinan jurusan, pimpinan fakultas, dan pimpinan institut bertanggung jawab secara teknis untuk pembinaan mutu dan akred itasi Program Studi dan institusi. BAB XIII BENTUK DAN TATA CARA PENETAPAN PERATURAN DAN KEPUTUSAN Pasal 90 (1) Bentuk peraturan dan keputusan di lingkungan ISI Denpasar terdiri atas: a. peraturan perundang -undangan; b. Peraturan Senat; c. Peraturan Rektor; dan d. Keput usan Rektor. (2)",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "Senat; c. Peraturan Rektor; dan d. Keput usan Rektor. (2) Ketentuan mengenai tata cara dan mekanisme penyusunan Peraturan Senat sebagaimana dimaksud pada ayat (1) huruf b diatur dengan Peraturan Senat. (3) Ketentuan mengenai tata cara dan mekanisme penyusunan Peraturan Rektor dan Keputusan Rektor sebaga imana dimaksud pada ayat (1) huruf c dan huruf d diatur dengan Peraturan Rektor. BAB XIV PENDANAAN DAN KEKAYAAN Pasal 91 (1) Sumber pembiayaan ISI Denpasar berasal dari Pemerintah Pusat, Pemerintah Daerah, masyarakat, dan www.peraturan.go.id 2017, No.475 -59- sumber lain yang sah dan tidak mengi kat. (2) Sumber pembiayaan yang berasal dari selain pemerintah terdiri atas: a. biaya penyelenggaraan pendidikan b. hasil kerja sama; c. hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan tinggi; d. sumbangan/hibah dari perseorangan atau lembaga yang s ah dan tidak mengikat; dan e. penerimaan lain yang sah dan tidak mengikat. Pasal 92 (1) Kekayaan ISI Denpasar meliputi benda bergerak, benda tidak bergerak, dan kekayaan intelektual yang merupakan milik pemerintah yang dikelola oleh ISI Denpasar. (2) Kekayaan ISI De npasar sebagaimana dimaksud pada ayat (1) dimanfaatkan untuk penyelenggaraan tridharma perguruan tinggi dan pengembangan ISI Denpasar. (3) Dana yang diperoleh dari pemanfaatan kekayaan ISI Denpasar merupakan penerimaan negara bukan pajak. (4) Kekayaan ISI Denpasa r sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan atau dijaminkan kepada pihak lain sesuai dengan ketentuan peraturan perundang -undangan. BAB XV KETENTUAN LAIN -LAIN Pasal 93 (1) Perubahan statuta ISI Denpasar dilakukan untuk menyesuaikan ke butuhan pengembangan penyelenggaraan pendidikan, penelitian, pengabdian kepada masyarakat, dan/atau pengembangan ISI Denpasar. (2) Perubahan statuta ISI Denpasar sebagaimana dimaksud pada ayat (1) dilakukan dalam suatu rapat yang dihadiri oleh wakil dari organ ISI Denpasar. www.peraturan.go.id 2017, No.475 -60- (3) Wakil organ sebagaimana dimaksud pada ayat (2) terdiri atas: a. 6 (enam) orang wakil organ Senat yang terdiri atas: 1. Ketua dan Sekretaris; dan 2. 2 (dua) orang anggota Senat wakil Dosen dari masing -masing fakultas. b. 7 (tujuh) orang wakil organ Rekto r terdiri atas: 1. Rektor dan wakil rektor; 2. dekan; 3. Ketua Lembaga Penelitian, Pengabdian Kepada Masyarakat, dan Pengembangan Pendidikan. c. 1 (satu) orang wakil organ Satuan Pengawas Internal; dan d. 1 (satu) orang wakil organ Dewan Penyantun. (3) Pengambilan keput usan perubahan statuta ISI Denpasar didasarkan atas musyawarah untuk mencapai mufakat. (4) Apabila musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat (3) tidak tercapai , pengambilan keputusan dilakukan melalui pemungutan suara. (5) Perubahan statuta ISI Denpasar yang sudah disetujui dalam rapat sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri untuk ditetapkan. BAB XVI KETENTUAN PERALIHAN Pasal 94 (1) Senat dan Dewan Penyantun yang ditetapkan berdasarkan Peraturan Menteri Pendidikan Nasional Nomor 08 Tahun 2006 tentang Statuta Institut Seni Indonesia Denpasar masih tetap menjalankan tugas dan fungsinya sampai dibentuknya organ ISI Denpasar sesuai dengan Peraturan Menteri ini. (2) Pembentukan organ ISI Denpasar sebagaimana dimaksud pada a yat (1) dilakukan paling lambat 3 (tiga) bulan sejak ditetapkannya Peraturan Menteri ini. www.peraturan.go.id 2017, No.475 -61- Pasal 95 (1) Semua penyelenggaraan akademik dan non -akademik masih tetap dilaksanakan sampai dengan penyelenggaraan kegiatan akademik dan non",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "masih tetap dilaksanakan sampai dengan penyelenggaraan kegiatan akademik dan non -akademik disesuaikan dengan Peraturan Menteri ini. (2) Penyesuaian sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 1 (satu) tahun sejak ditetapkannya Peraturan Menteri ini. BAB XVII KETENTUAN PENUTUP Pasal 96 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan yan g mengatur mengenai Statuta Institut Seni Indonesia Denpasar yang telah ada sebelumnya , dicabut dan dinyatakan tidak berlaku. Pasal 97 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.475 -62- Agar setiap orang mengetahuinya, memerintahkan pengundan gan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Maret 2017 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakart a pada tanggal 3 April 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}