{
  "source": "downloaded_pdfs/bn472-2016.pdf",
  "processed_date": "2025-04-23T10:04:56.991577",
  "document_info": {
    "title": "Microsoft Word - BN 472-2016"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.472, 2016 KEMENHUB. Kapal Ternak. Tarif Muatan. Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 26 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 182 TAHUN 2015 TENTANG TARIF MUATAN UNTUK KEGIATAN SUBSIDI PENGOPERASIAN KAPAL TERNAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam Peraturan Menteri Perhubungan Nomor PM 182 Tahun 2015 Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Ternak, telah diatur ketentuan mengenai Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Ternak; b. bahwa setelah dilakukan evaluasi terhadap kegiatan pengoperasian kapal ternak dan untuk memaksimalkan kegiatan dimaksud, perlu dilakukan penyesuaian trayek dan tarif baru; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 182 Tahun 2015 tentang Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Ternak; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun www.peraturan.go.id 2016, No.472-2- 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 2.Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731); 3.Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 Perubahan atas Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 4.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5.Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6.Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tentang Penyelenggaraan dan Pengusahaan Angkutan Laut (Berita Negara Republik Indonesia Tahun 2013 Nomor 1523); 7.Peraturan Menteri Perhubungan Nomor PM 182 Tahun 2015 tentang Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Ternak (Berita Negara Republik Indonesia Tahun 2015 Nomor 1759); www.peraturan.go.id 2016, No.472-3- 8.Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 182 TAHUN 2015 TENTANG TARIF MUATAN UNTUK KEGIATAN SUBSIDI PENGOPERASIAN KAPAL TERNAK. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 182 Tahun 2015 tentang Tarif Muatan untuk Kegiatan Subsidi Pengoperasian Kapal Ternak (Berita Negara Republik Indonesia Tahun 2015 Nomor 1759) diubah sebagai berikut: 1.Ketentuan Pasal 2 diubah sehingga berbunyi sebagai berikut: Pasal 2 Tarif angkutan laut untuk kegiatan subsidi pengoperasian kapal ternak, ditetapkan untuk: a.tarif untuk muatan ternak, ditetapkan sebagai berikut: 1.tarif subsidi pengoperasian kapal ternak untuk muatan ternak per 1 (satu) ekor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengoperasian kapal ternak untuk muatan ternak per 1 (satu) ekor sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; 2.tarif subsidi untuk muatan ternak sebagaimana dimaksud dalam huruf a angka 1, sudah termasuk biaya asuransi, bongkar muat, pakan, dan minum ternak. b.tarif untuk muatan pakan ternak, ditetapkan sebagai berikut: www.peraturan.go.id 2016, No.472-4- 1.tarif subsidi pengoperasian kapal ternak untuk muatan pakan ternak per 1 (satu) ton m3 sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; 2.tarif subsidi untuk muatan pakan ternak sebagaimana dimaksud dalam huruf b angka 1, ditetapkan dalam ukuran per ton m3; 3.tarif subsidi untuk muatan pakan ternak sebagaimana dimaksud dalam huruf b angka 1, sudah termasuk biaya asuransi dan belum termasuk biaya bongkar muat di pelabuhan yang besarannya ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. 2.Di antara Pasal 2 dan Pasal 3 disisipkan 1 (satu) pasal, yakni Pasal 2A sehingga berbunyi sebagai berikut: Pasal 2A Pendapatan yang diperoleh dari tarif muatan ternak dan tarif muatan pakan ternak diperhitungkan sebagai penghasilan dalam perhitungan subsidi. 3.Lampiran berubah sehingga menjadi sebagaimana ditetapkan dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan mempunyai daya laku surut sejak tanggal 1 Januari 2016. www.peraturan.go.id 2016, No.472-5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Maret 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 29 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.472-6- LAMPIRAN I PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 26 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 182 TAHUN 2015 TENTANG TARIF MUATAN UNTUK KEGIATAN SUBSIDI PENGOPERASIAN KAPAL TERNAK TARIF MUATAN TERNAK UNTUK KEGIATAN SUBSIDI PENGOPERASIAN KAPAL TERNAK NO TARIF (Rp.)/EKOR 1 Kupang - Waingapu 189,000 2 Kupang - Bima 203,000 3 Kupang Lembar 222,000 4 Kupang - Surabaya 272,000 5 Kupang - Semarang 321,000 6 Kupang - Cirebon 325,000 7 Kupang - Jakarta 330,000 8 Waingapu - Bima 185,000 9 Waingapu - Lembar 204,000 10 Waingapu - Surabaya 216,000 11 Waingapu - Semarang 272,000 12 Waingapu - Cirebon 297,000 13 Waingapu - Jakarta 323,000 14 Bima - Lembar 189,000 15 Bima - Surabaya 216,000 16 Bima - Semarang 226,000 17 Bima - Cirebon 250,000 18 Bima - Jakarta 297,000 19 Lembar - Surabaya 197,000 20 Lembar - Semarang 215,000 21 Lembar - Cirebon 225,000 22 Lembar - Jakarta 239,000 23 Surabaya - Semarang 188,000 24 Surabaya - Cirebon 199,000 25 Surabaya - Jakarta 213,000 26 Semarang - Cirebon 181,000 27 Semarang - Jakarta 195,000 28 Cirebon - Jakarta 185,000 29 Jakarta - Kupang 323,000TRAYEK www.peraturan.go.id 2016, No.472-7- LAMPIRAN II PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 26 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 182 TAHUN 2015 TENTANG TARIF MUATAN UNTUK KEGIATAN SUBSIDI PENGOPERASIAN KAPAL TERNAK TARIF MUATAN PAKAN TERNAK UNTUK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KEGIATAN SUBSIDI PENGOPERASIAN KAPAL TERNAK TARIF MUATAN PAKAN TERNAK UNTUK KEGIATAN SUBSIDI PENGOPERASIAN KAPAL TERNAK NO. TRAYEK TARIF (Rp.)/Ton M3 1. Bima - Kupang 183,000 2. Bima - Waingapu 167,000 3. Cirebon - Kupang 293,000 4. Cirebon - Waingapu 267,000 5. Cirebon - Bima 225,000 6. Cirebon - Lembar 203,000 7. Cirebon - Surabaya 179,000 8. Cirebon - Semarang 163,000 9. Jakarta - Kupang 297,000 10. Jakarta - Waingapu 291,000 11. Jakarta - Bima 267,000 12. Jakarta - Lembar 215,000 13. Jakarta - Surabaya 192,000 14. Jakarta - Semarang 176,000 15. Jakarta - Cirebon 167,000 16. Lembar - Kupang 200,000 17. Lembar - Waingapu 184,000 18. Lembar - Bima 170,000 19. Semarang - Kupang 289,000 20. Semarang - Waingapu 245,000 21. Semarang - Bima 203,000 22. Semarang - Lembar 194,000 23. Semarang - Surabaya 169,000 24. Surabaya - Kupang 245,000 25. Surabaya - Waingapu 194,000 26. Surabaya - Bima 194,000 27. Surabaya - Lembar 177,000 28. Waingapu - Kupang 170,000 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}