{
  "source": "downloaded_pdfs/bn473-2012.pdf",
  "processed_date": "2025-04-24T17:15:59.347536",
  "document_info": {
    "title": "BN 473-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.473, 2012 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Penghentian. Penugasan. Urusan Pemerintahan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 28 TAHUN 2012 TENTANG PENGHENTIAN PENUGASAN URUSAN PEMERINTAHAN DALAM RANGKA TUGAS PEMBANTUAN BIDANG PENDIDIKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang: a. bahwa dengan adanya perubahan kebijakan atas penugasan pemerintah kepada pemerintah kabupaten dan alokasi anggaran dengan mekanisme penganggaran Tugas Pembantuan yang tidak diberlakukan lagi, perlu melakukan penghentian penugasan sebagian urusan pemerintahan bidang pendidikan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Penghentian Penugasan Urusan Pemerintahan Dalam Rangka Tugas Pembantuan Bidang Pendidikan; Mengingat: 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Nomor 4355); www.djpp.depkumham.go.id 2012, No.473 2 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-Undang Nomor 25 tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 5. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437); 6. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 7. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 8. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212) sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 9. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 10. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 59/P Tahun 2011; www.djpp.depkumham.go.id 2012, No.473 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PENGHENTIAN PENUGASAN URUSAN PEMERINTAHAN DALAM RANGKA TUGAS PEMBANTUAN BIDANG PENDIDIKAN. Pasal 1 (1) Urusan pemerintahan bidang pendidikan yang ditugaskan kepada Bupati yaitu penyelenggaraan Program Pendidikan dan Pengembangan Anak Usia Dini (PPAUD) yang telah dilaksanakan dari tahun 2006 dan akan berakhir pada tahun 2013. (2) Urusan pemerintahan bidang pendidikan sebagaimana dimaksud pada ayat (1) berada di 50 kabupaten wilayah Program PPAUD yang tercantum dalam Lampiran Peraturan Menteri ini. Pasal 2 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang tercantum dalam Lampiran Peraturan Menteri ini. Pasal 2 (1) Terhitung sejak tahun anggaran 2012 tidak ada alokasi dana untuk kegiatan yang bersifat fisik pada pelaksanaan kegiatan program PPAUD di kabupaten. (2) Kegiatan yang bersifat fisik sebagaimana dimaksud pada ayat (1) adalah penyaluran dana block grant untuk pelaksanaan program PPAUD di masyarakat yang terdiri atas : a. Kegiatan pembelajaran; b. Kegiatan kesehatan dan gizi; c. Kegiatan renovasi tempat layanan; dan d. Kegiatan manajemen dan operasional lembaga PAUD yang diselenggarakan oleh Tim Pengelola Kegiatan (TPK). (3) Dengan tidak adanya alokasi dana untuk kegiatan bersifat fisik sebagaimana yang dimaksud pada ayat (1) dan ayat (2) maka urusan pemerintahan bidang pendidikan yang ditugaskan kepada Bupati dalam penyelenggaraan Tugas Pembantuan bidang pendidikan dihentikan. (4) Dana yang masih dibutuhkan selama masa program untuk pelaksanaan kegiatan penyusunan rencana tehnis dan pemantauan dan evaluasi dialokasikan di propinsi melalui mekanisme penganggaran dana dekonsentrasi. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal 2 Januari 2012. 11. Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 248/PMK.07/2010; www.djpp.depkumham.go.id 2012, No.473 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 April 2012 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 30 April 2012 MENTERI HUKUM DAN HAK ASASI MANUSIAREPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2012, No.473 5 1 060703 Aceh Tengah 2 060803 Aceh Tenggara 3 070405 Tapanuli Tengah 4 071205 Toba Samosir 5 080608 Pesisir Selatan 6 080804 Sijunjung 7 080404 Solok 8 100403 Sorolangun 9 100703 Tanjung Jabung Timur 10 110803 Ogan Komering Ilir 11 260107 Bengkulu Utara 12 260206 Bengkulu Selatan 13 120103 Lampung selatan 14 120728 Lampung Timur 15 020604 Sukabumi 16 021306 Sumedang 17 021406 Garut 18 022007 Majalengka 19 021111 Subang 20 031306 Rembang 21 031807 Banjarnegara 22 032908 Wonogiri 23 031605 Cilacap 24 040305 Gunung Kidul 25 040404 Kulonprogo 26 050907 Bondowoso 27 052209 Madiun 28 052610 Pacitan 29 230205 Lombok Tengah 30 230512 Sumbawa 31 230605 Dompu 32 240310 Timor Tengah Utara 33 241111 Sumba Barat 34 130608 Ketapang 35 130106 Sambas 36 170410 Sangihe 37 170514 Kepulauan Talaud 38 310114 Gorontalo 39 310209 Boalemo 40 190307 Wajo 41 191004 Sinjai 42 191309 Jeneponto 43 191705 Sidenreng Rappang 44 280304 Halmahera Utara 45 280404 Halmahera Selatan 46 250109 Jayapura 47 250706 Merauke 48 330121 Manokwari 49 340212 Mamuju 50 340415 Poliwali MandarKODE SATKER NO. KABUPATEN LAMPIRAN PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 28 TAHUN 2012 TANGGAL 30 APRIL 2012 50 KABUPATEN WILAYAH PROGRAM PENDIDIKAN DAN PENGEMBANGAN ANAK USIA DINI MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}