{
  "source": "downloaded_pdfs/bn47-2023.pdf",
  "processed_date": "2025-04-20T20:00:11.563229",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.47, 2023 KEMENDIKBUD -RISTEK. Disiplin PPPK . PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 13 TAHUN 2023 TENTANG DISIPLI N PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA DI KEMENTERIAN PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ket entuan Pasal 52 Peraturan Pemerintah Nomor 49 Tahun 2018 tentang Manajemen Pegawai Pemerintah dengan Perjanjian Kerja, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Disiplin Pegawai Pemerintah dengan Perjanjian Ker ja di Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 5 Tahun 2 014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2 014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 49 Tahun 2018 tentang Manajemen Pegawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2 0l8 Nomor 224, Tambahan Lembaran Ne gara Republik Indonesia Nomor 626 4); 4. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 5. Peraturan Menteri Pendidikan , Kebudayaan , Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG DISIPLIN PEGAWAI www.peraturan.go.id 2023 , No.47 -2- PEMERINTAH DENGAN PERJANJIAN KERJA DI KEMENTERIAN PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Pemerintah dengan Perjanjian Kerj a yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 2. Disiplin PPPK adalah kesanggupan PPPK untuk menaati kewajiban dan menghindari larangan yang ditentukan dalam Peraturan Menteri ini. 3. Pelanggaran Disiplin adalah setiap ucapan, tulisan, atau perbuatan PPPK yang tidak menaati kewajiban dan/atau melanggar larangan ketentuan Disiplin PPPK, baik yang dilakukan di dalam maupun diluar Jam Kerja Pegawai . 4. Masuk Kerja adalah keadaan melaksanakan tugas baik di dalam maupun di luar kantor. 5. Jam Kerja Pegawai adalah rentang waktu yang digunakan untuk melaksanakan tugas kedinasan ditempat yang ditugaskan bagi PPPK. 6. Hukuman Disiplin adalah hukuman yang dijatuhkan oleh pejabat yang berwenang menghukum kepada PPPK karena melanggar peraturan Disiplin PPPK. 7. Upaya Administratif adalah prosedur yang dapat ditempuh oleh PPPK yang tidak puas terhadap Hukuman Disiplin yang dij atuhkan kepadanya. 8. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan , ilmu pengetahuan, dan teknologi. 9. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan , ilmu pengetahuan, dan teknologi. 10. Pejabat yang Berwenang Menghukum yang selanjutnya disingkat PyBM adalah pejabat yang diberi wewenang menjatuhkan Hukuman Disiplin kepada PPPK yang melakukan Pelanggaran Disiplin. BAB II KEWAJIBAN DAN LARANGAN Pasal 2 PPPK wajib: a. setia dan taat pada Pancasila, Undang -Undang Dasar Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a. setia dan taat pada Pancasila, Undang -Undang Dasar Negara Republik Indonesia Tahun 1945, Negara Kesatuan Republik Indonesia, dan pemerintah; b. menjaga persatuan dan kesatuan bangsa; c. melaksanakan kebijakan yang ditetapkan oleh pejabat www.peraturan.go.id 2023 , No.47 -3- pemerintah yan g berwenang; d. menaati ketentuan peraturan perundang -undangan; e. melaksanakan tugas kedinasan dengan penuh pengabdian, kejujuran, kesadaran, dan tanggung jawab; f. menunjukkan integritas dan keteladanan dalam sikap, perilaku, ucapan, dan tindakan kepada setiap or ang, baik di dalam maupun diluar kedinasan ; g. menyimpan rahasia jabatan dan hanya dapat mengemukakan rahasia jabatan sesuai dengan ketentuan peraturan perundang -undangan; dan h. bersedia ditempatkan di seluruh wilayah Negara Kesatuan Republik Indonesia. Pasal 3 Selain memenuhi kewajiban sebagaimana dimaksud dalam Pasal 2, PPPK wajib: a. berpenampilan rapi dan sopan; b. bertindak objektif dan tidak diskriminatif atas dasar pertimbangan jenis kelamin, agama, suku, ras, dan kondisi fisik tertentu, atau latar belakang kel uarga, dan status sosial ekonomi; c. menghadiri dan mengucapkan sumpah/janji PPPK /jabatan; d. mengutamakan kepentingan negara daripada kepentingan pribadi, seseorang, dan/atau golongan; e. melaporkan dengan segera kepada atasannya jika mengetahui hal yang dapat me mbahayakan keamanan negara atau merugikan keuangan negara; f. melaporkan harta kekayaan kepada pejabat yang berwenang sesuai dengan ketentuan peraturan perundang -undangan; g. Masuk Kerja dan menaati ketentuan Jam Kerja Pegawai; h. menggunakan dan memelihara barang milik negara dengan sebaik -baiknya; i. memberikan kesempatan kepada bawahan untuk mengembangkan kompetensi; j. menolak segala bentuk pemberian yang berkaitan dengan tugas dan fungsi kecuali penghasilan sesuai dengan ketentuan peraturan perundang -undangan ; dan k. menyelesaikan tugas dan pekerjaan yang telah ditetapkan. Pasal 4 PPPK dilarang: a. menyalahgunakan wewenang; b. menjadi perantara untuk mendapatkan keuntungan pribadi dan/atau orang lain dengan menggunakan kewenangan orang lain yang diduga terjadi konflik kepent ingan dengan jabatan; c. menjadi pegawai atau bekerja untuk lembaga lain, unit kerja lain, instansi lain, perusahaan lain, konsultan, dan/ atau organisasi kemasyarakatan; d. menjadi pegawai atau bekerja untuk negara lain, lembaga atau organisasi internasional, pe rusahaan asing, konsultan asing, dan/atau organisasi kemasyarakatan www.peraturan.go.id 2023 , No.47 -4- asing; e. memiliki, menjual, membeli, menggadaikan, menyewakan, atau meminjamkan barang -barang baik bergerak maupun tidak bergerak, dan/atau dokumen atau surat berharga milik negara secara ti dak sah; f. melakukan pungutan diluar ketentuan peraturan perundang -undangan; g. melakukan kegiatan yang merugikan negara; h. bertindak sewenang -wenang terhadap bawahan; i. menghalangi berjalannya tugas kedinasan; j. menerima hadiah yang berhubungan dengan jabatan dan/at au pekerjaan yang dilarang sesuai dengan ketentuan peraturan perundang -undangan; k. meminta sesuatu yang berhubungan dengan jabatan; l. melakukan tindakan atau tidak melakukan tindakan yang dapat mengakibatkan kerugian bagi yang dilayani; m. memberikan dukungan ke pada calon Presiden/Wakil Presiden, calon Kepala Daerah/ Wakil Kepala Daerah, calon anggota Dewan Perwakilan Rakyat, calon anggota Dewan Perwakilan Daerah, atau calon anggota Dewan Perwakilan Rakyat Daerah dengan cara: 1. ikut kampanye; 2. menjadi peserta kampany e dengan menggunakan atribut partai atau atribut PPPK; 3. sebagai peserta kampanye dengan mengerahkan PPPK lain; 4. sebagai peserta kampanye dengan menggunakan fasilitas negara; 5. membuat keputusan dan/atau tindakan yang menguntungkan atau merugikan salah satu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "membuat keputusan dan/atau tindakan yang menguntungkan atau merugikan salah satu pasangan calon sebelum, selama dan sesudah masa kampanye; 6. mengadakan kegiatan yang mengarah kepada keberpihakan terhadap pasangan calon yang menjadi peserta pemilu sebelum, selama, dan sesudah masa kampanye meliputi pertemuan, ajakan, himbauan, seruan, atau p emberian barang kepada PPPK dalam lingkungan unit kerjanya, anggota keluarga, dan masyarakat; dan/atau 7. memberikan surat dukungan disertai fotokopi Kartu Tanda Penduduk atau Surat Keterangan Tanda Penduduk. n. mencalonkan diri atau dicalonkan menjadi Presiden dan Wakil Presiden, Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Rakyat, Ketua, Wakil Ketua, atau Anggota Dewan Perwakilan Rakyat daerah; o. berwirausaha dalam bentuk apapun yang menimbulkan benturan kepentingan; p. melakukan perundungan, pelecehan, dan/atau kekerasan seksual; q. menyalahgunakan, memperjualbelikan, dan/atau mengedarkan narkotika, psikotropika, prekursor, dan/atau zat adiktif lainnya; r. menyampaikan pendapat dan/atau menyebarluaskan informasi baik secara lisan maupun tertulis baik secara www.peraturan.go.id 2023 , No.47 -5- langsung m aupun tidak langsung yang bermuatan ujaran kebencian; s. menduduki jabatan rangkap; t. menjadi anggota atau pengurus partai politik, dan/ atau terlibat politik praktis ; u. memberikan atau menyanggupi akan memberi sesuatu kepada siapapun baik secara langsung maupun tidak langsung dan dengan dalih apapun untuk diangkat dalam jabatan; v. bekerja diluar tugas kedinasan ; w. memiliki lebih dari 1 (satu) orang suami/istri; dan x. melakukan kegiatan bersama dengan atasan, teman sejawat, bawahan, atau orang lain di dalam maupun di luar lingkungan kerjanya dengan tujuan untuk keuntungan pribadi, golongan, atau pihak lain yang secara langsung atau tidak langsung merugikan negara. Pasal 5 (1) Kewajiban sebagaimana dimaksud dalam Pasal 2 dan Pasal 3, terdapat dalam perjanjian kerja. (2) Larangan sebagaimana dimaksud dalam Pasal 4, terdapat dalam perjanjian kerja. BAB III HUKUMAN DISIPLIN Bagian Kesatu Umum Pasal 6 PPPK yang tidak menaati ketentuan sebagaimana dimaksud dalam Pasal 2 sampai dengan Pasal 4 dijatuhi Hukuman Disiplin. Bagian Kedua Tingkat dan Jenis Hukuman Disiplin Pasal 7 (1) Tingkat Hukuman Disiplin terdiri dari: a. Hukuman Disiplin ringan ; b. Hukuman Disiplin sedang ; dan c. Hukuman Disiplin berat . (2) Jenis Hukuman Disiplin ringan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. tegur an tertulis; dan b. pernyataan tidak puas secara tertulis. (3) Jenis Hukuman Disiplin sedang sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. pemberhentian tunjangan yang didasarkan pada kinerja selama 3 (tiga) bulan; dan b. pemberhentian tunjangan yang dida sarkan pada kinerja selama 6 (enam) bulan. (4) Jenis Hukuman Disiplin berat sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. pemutusan hubungan perjanjian kerja dengan www.peraturan.go.id 2023 , No.47 -6- hormat; b. pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan send iri; dan c. pemutusan hubungan perjanjian kerja tidak dengan hormat . Bagian Ketiga Jenis Pelanggaran dan Hukuman Paragraf 1 Pelanggaran Terhadap Kewajiban Pasal 8 (1) Jenis Hukuman Disiplin ringan berupa teguran tertulis sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a dijatuhkan kepada pelanggaran terhadap kewajiban berpenampilan rapi dan sopan jika dilakukan sebanyak 1 (satu) kali. (2) Jenis Hukuman Disiplin ringan berupa pernyataan tidak puas secara tertulis sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berupa pernyataan tidak puas secara tertulis sebagaimana dimaksud dalam Pasal 7 ayat ( 2) huruf b dijatuhkan kepada pelanggaran terhadap kewajiban yang berupa: a. menaati ketentuan peraturan perundang -undangan jika pelanggaran dilakukan sebanyak 1 (satu) kali; b. menunjukkan integritas dan keteladanan dalam sikap, perilaku, ucapan, dan tindakan kepada seti ap orang, baik di dalam maupun diluar kedinasan jika pelanggaran dilakukan sebanyak 1 (satu) kali; dan c. Masuk Kerja dan menaati ketentuan Jam Kerja Pegawai apabila pelanggaran dilakukan secara kumulatif selama 3 (tiga) hari kerja yang dihitung pada tahun be rkenaan. Pasal 9 (1) Jenis Hukuman Disiplin sedang berupa pemberhentian tunjangan yang didasarkan pada kinerja selama 3 (tiga) bulan sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf a dijatuhkan kepada pelanggaran terhadap kewajiban yang berupa : a. menaati kete ntuan peraturan perundang -undangan jika pelanggaran dilakukan secara kumulatif sebanyak 2 (dua) kali yang dihitung pada tahun berkenaan; b. melaksanakan tugas kedinasan dengan penuh pengabdian, kejujuran, kesadaran, dan tanggung jawab jika pelanggaran dilakuk an secara kumulatif sebanyak 2 (dua) kali yang dihitung pada tahun berkenaan ; c. menunjukkan integritas dan keteladanan dalam sikap, perilaku, ucapan, dan tindakan kepada setiap orang, baik di dalam maupun diluar kedinasan jika pelanggaran dilakukan secara ku mulatif sebanyak 2 (dua) kali yang dihitung pada tahun berkenaan ; d. berpenampilan rapi dan sopan jika pelanggaran dilakukan secara kumulatif sebanyak 2 (dua) kali www.peraturan.go.id 2023 , No.47 -7- yang dihitung pada tahun berkenaan ; e. bertindak objektif dan tidak diskriminatif atas dasar pertimbangan jenis kelamin, agama, suku, ras, dan kondisi fisik tertentu, atau latar belakang keluarga, dan status sosial ekonomi jika pelanggaran dilakukan sebanyak 1 (satu) kali yang dihitung pada tahun berkenaan ; f. melaporkan harta kekayaan kepada pejabat yan g berwenang sesuai dengan ketentuan peraturan perundang -undangan jika pelanggaran dilakukan sebanyak 1 (satu ) kali yang dihitung pada tahun berkenaan ; g. menggunakan dan memelihara barang -barang milik negara dengan sebaik -baiknya jika pelanggaran dilakukan se banyak 1 (satu) kali yang dihitung pada tahun berkenaan ; dan h. memberikan kesempatan kepada bawahan untuk mengembangkan kompetensi jika pelanggaran dilakukan sebanyak 1 (satu) kali yang dihitung pada tahun berkenaan . (2) Jenis Hukuman Disiplin sedang berupa pem berhentian tunjangan yang didasarkan pada kinerja selama 6 (enam) bulan sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf b dijatuhkan kepada pelanggaran terhadap kewajiban yang berupa : a. melaksanakan kebijakan yang ditetapkan oleh pejabat pemerintah yang be rwenang jika pelanggaran dilakukan sebanyak 1 (satu) kali yang dihitung pada tahun berkenaan ; b. menyimpan rahasia jabatan dan hanya dapat mengemukakan rahasia jabatan sesuai dengan ketentuan peraturan perundang -undangan jika pelanggaran dilakukan sebanyak 1 (satu) kali yang dihitung pada tahun berkenaan ; c. menyelesaikan tugas dan pekerjaan yang telah ditetapkan jika pelanggaran dilakukan secara kumulatif sebanyak 2 (dua) kali yang dihitung pada tahun berkenaan ; d. mengutamakan kepentingan negara daripada kepentin gan pribadi, seseorang, dan/atau golongan jika pelanggaran dilakukan sebanyak 1 (satu) kali yang dihitung pada tahun berkenaan ; e. melaporkan dengan segera kepada atasannya jika mengetahui ada hal yang dapat membahayakan keamanan negara atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "jika mengetahui ada hal yang dapat membahayakan keamanan negara atau merugikan keuanga n negara jika pelanggaran dilakukan sebanyak 1 (satu) kali yang dihitung pada tahun berkenaan ; f. Masuk Kerja dan menaati ketentuan Jam Kerja Pegawai apabila pelanggaran dilakukan secara kumulatif selama 4 (empat) hari kerja yang dihitung pada tahun berkenaa n; dan g. menghadiri dan mengucapkan sumpah/janji PPPK /Jabatan. www.peraturan.go.id 2023 , No.47 -8- Pasal 10 (1) Jenis Hukuman Disiplin berat berupa pemutusan hubungan perjanjian kerja dengan hormat sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf a dijatuhkan kepada pelanggaran terhadap kewajiba n yang berupa: a. melaksanakan kebijakan yang ditetapkan pejabat pemerintah yang berwenang jika pelanggaran dilakukan sebanyak 2 (dua) kali yang dihitung pada tahun berkenaan ; dan b. menggunakan dan memelihara barang milik negara dengan sebaik -baiknya jika pelan ggaran dilakukan secara kumulatif sebanyak 2 (dua) kali yang dihitung pada tahun berkenaan . (2) Jenis Hukuman Disiplin berat berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri sebagaimana dimaksud dalam Pasal 7 ayat (4) huru f b dijatuhkan kepada pelanggaran terhadap kewajiban yang berupa: a. menjaga persatuan dan kesatuan bangsa jika pelanggaran dilakukan sebanyak 1 (satu) kali yang dihitung pada tahun berkenaan ; b. menaati ketentuan peraturan perundang -undangan jika p elanggaran di lakukan secara kumulatif selama 3 (tiga) kali yang dihitung pada tahun berkenaan; c. melaksanakan tugas kedinasan dengan penuh pengabdian, kejujuran, kesadaran, dan tanggung jawab jika pelanggaran dilakukan secara kumulatif sebanyak 3 (tiga) kali yang dihitun g pada tahun berkenaan; d. menunjukkan integritas dan keteladanan dalam sikap, perilaku, ucapan, dan tindakan kepada setiap orang, baik di dalam maupun diluar kedinasan jika pelanggaran dilakukan secara kumulatif sebanyak 3 (tiga) kali yang dihitung pada tahu n berkenaan ; e. menyimpan rahasia jabatan dan hanya dapat mengemukakan rahasia jabatan sesuai dengan ketentuan peraturan perundang -undangan jika pelanggaran dilakukan sebanyak 2 (dua) kali yang dihitung pada tahun berkenaan; f. berpenampilan rapi dan sopan jika pelanggaran dilakukan secara kumulatif sebanyak 3 (tiga) kali yang dihitung pada tahun berkenaan; g. menyelesaikan tugas dan pekerjaan yang telah ditetapkan jika pelanggaran dilakukan sebanyak 3 (tiga) kali yang dihitung pada tahun berkenaan; h. mengutamakan k epentingan negara daripada kepentingan pribadi, seseorang, dan/atau golongan jika pelanggaran dilakukan secara kumulatif sebanyak 2 ( dua) kali yang dihitung pada tahun berkenaan; i. melaporkan dengan segera kepada atasannya bila mengetahui ada hal yang d apat membahayakan keamanan negara atau merugikan keuangan negara jika pelanggaran dilakukan secara kumulatif sebanyak 2 (dua ) kali yang dihitung pada tahun www.peraturan.go.id 2023 , No.47 -9- berkenaan; j. Masuk Kerja dan menaati ketentuan Jam Kerja Pegawai apabila pelanggaran dilakukan secara kumu latif selama 10 (sepuluh) hari kerja atau lebih yang dihitung pada tahun berkenaan ; dan k. menolak segala bentuk pemberian yang berkaitan dengan tugas dan fungsi k ecuali penghasilan sesuai dengan ketentuan peraturan perundang -undangan jika pelanggaran dilakuk an sebanyak 1 (satu) kali yang dihitung pada tahun berkenaan . (3) Jenis Hukuman Disiplin berat berupa pemutusan hubungan perjanjian kerja tidak dengan hormat sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf c",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hormat sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf c dijatuhkan kepada pelanggaran terhadap kewajiban: a. setia dan taat pada Pancasila, Undang -Undang Dasar Negara Republik Indonesia Tahun 1945, Negara Kesatuan Republik Indonesia, dan pemerintah; dan b. bersedia ditempatkan di seluruh wilayah Negara Kesatuan Republik Indonesia. Paragraf 2 Pelanggaran Terhadap Larangan Pasal 1 1 Hukuman Disiplin ringan sebagaimana dimaksud dalam Pasal 7 ayat (2) dijatuhkan kepada pelanggaran terhadap larangan yang berupa: a. bertindak sewenang -wenang terhadap bawahan jika pelanggaran dilakukan sebanyak 1 (satu) kali dihitung pada t ahun berkenaan berupa pernyataan tidak puas secara tertulis; dan b. menghalangi berjalannya tugas kedinasan jika pelanggaran dilakukan sebanyak 1 (satu) kali dihitung pada tahun berkenaan berupa pernyataan tidak puas secara tertulis. Pasal 12 Hukuman Disipli n sedang sebagaimana dimaksud dalam Pasal 7 ayat (3) dijatuhkan bagi PPPK yang melanggar ketentuan larangan yang berupa: a. memiliki, menjual, membeli, menggadaikan, menyewakan, atau meminjamkan barang -barang baik bergerak maupun tidak bergerak, dokumen atau surat berharga milik negara secara tidak sah apabila pelanggaran dilakukan sebanyak 1 (satu) kali dihitung pada tahun berkenaan berupa pemberhentian tunjangan yang didasarkan pada kinerja selama 6 (enam) bulan; b. melakukan pungutan diluar ketentuan peraturan perundang -undangan apabila pelanggaran dilakukan sebanyak 1 (satu) kali dihitung pada tahun berkenaan berupa pemberhentian tunjangan yang didasarkan pada kinerja selama 6 (enam) bulan; c. bertindak sewenang -wenang terhadap bawahan apabila pelanggaran dilakuk an sebanyak 2 (dua) kali dihitung www.peraturan.go.id 2023 , No.47 -10- pada tahun berkenaan berupa pemberhentian tunjangan yang didasarkan pada kinerja selama 6 (enam) bulan; d. menghalangi berjalannya tugas kedinasan apabila pelanggaran dilakukan sebanyak 2 (dua) kali dihitung pada tahun berken aan berupa pemberhentian tunjangan yang didasarkan pada kinerja selama 3 (tiga) bulan; e. melakukan tindakan atau tidak melakukan tindakan yang dapat mengakibatkan kerugian bagi yang dilayani apabila pelanggaran dilakukan sebanyak 1 (satu) kali dihitung pada tahun berkenaan berupa pemberhentian tunjangan yang didasarkan pada kinerja selama 6 (enam) bulan; dan f. menyampaikan pendapat dan/atau menyebarluaskan informasi baik lisan maupun tertulis baik secara langsung maupun tidak langsung yang bermuatan ujaran kebe ncian apabila pelanggaran dilakukan sebanyak 1 (satu) kali dihitung pada tahun berkenaan berupa pemberhentian tunjangan yang didasarkan pada kinerja selama 3 (tiga) bulan. Pasal 13 Hukuman Disiplin berat sebagaimana dimaksud dalam Pasal 7 ayat (4) dijatuh kan bagi PPPK yang melanggar ketentuan larangan yang berupa: a. menyalahgunakan wewenang berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; b. menjadi perantara untuk mendapatkan keuntungan pribadi dan/atau orang lain dengan menggunakan kewenangan orang lain yang diduga terjadi konflik kepentingan dengan jabatan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; c. menjadi pegawai atau bekerja untuk lembaga, unit kerja lain, instansi lain, perusahaan lain, konsultan, dan/atau organisasi kemasyarakatan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; d. menjadi pegawai atau bekerja untuk negara lain lembaga atau organisasi internasional, perusahaan asing, konsultan asing, dan/atau organisasi kemasyarakatan asing berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; e. memiliki, menjual, membeli, menggadaikan, menyewakan, atau meminjamkan barang -barang baik bergerak atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "membeli, menggadaikan, menyewakan, atau meminjamkan barang -barang baik bergerak atau tidak b ergerak, dokumen atau surat berharga milik negara secara tidak sah jika pelanggaran dilakukan sebanyak 2 (dua) kali dihitung pada tahun berkenaan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; f. melakukan kegiatan ber sama dengan atasan, teman sejawat, bawahan, atau orang lain di dalam atau di luar lingkungan kerjanya dengan tujuan untuk keuntungan pribadi, golongan, atau pihak lain yang secara langsung atau tidak langsung merugikan negara berupa www.peraturan.go.id 2023 , No.47 -11- pemutusan hubungan perj anjian kerja dengan hormat tidak atas permintaan sendiri; g. melakukan pungutan diluar ketentuan peraturan perundang -undangan jika pelanggaran dilakukan sebanyak 2 (dua) kali dihitung pada tahun berkenaan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; h. melakukan kegiatan yang merugikan negara jika pelanggaran dilakukan sebanyak 1 (satu) kali dihitung pada tahun berkenaan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; i. bertindak se wenang-wenang terhadap bawahan jika pelanggaran dilakukan sebanyak 3 (tiga) kali dihitung pada tahun berkenaan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; j. menghalangi berjalannya tugas kedinasan jika pelanggaran dilakukan sebanyak 3 (tiga) kali dihitung pada tahun berkenaan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; k. menerima hadiah yang berhubungan dengan jabatan dan/atau pekerjaan berupa pemutusan hubungan perjanjian k erja dengan hormat tidak atas permintaan sendiri; l. meminta sesuatu yang berhubungan dengan jabatan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; m. melakukan tindakan atau tidak melakukan tindakan yang dapat mengakibat kan kerugian bagi yang dilayani jika pelanggaran dilakukan sebanyak 2 (dua) kali dihitung pada tahun berkenaan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; n. memberikan dukungan kepada calon Presiden/Wakil Presiden, calon Kepala Daerah/Wakil Kepala Daerah, calon anggota Dewan Perwakilan Rakyat, calon anggota Dewan Perwakilan Daerah, atau calon anggota Dewan Perwakilan Rakyat Daerah dengan cara: 1. ikut kampanye; 2. menjadi peserta kampanye dengan menggunakan atribut partai atau atribut PPPK; 3. sebagai peserta kampanye dengan mengerahkan PPPK lain; 4. sebagai peserta kampanye dengan menggunakan fasilitas negara; 5. membuat keputusan dan/atau tindakan yang menguntungkan atau merugikan salah satu pasangan calon sebelum, selama dan ses udah masa kampanye; 6. mengadakan kegiatan yang mengarah kepada keberpihakan terhadap pasangan calon yang menjadi peserta pemilu sebelum, selama, dan sesudah masa kampanye meliputi pertemuan, www.peraturan.go.id 2023 , No.47 -12- ajakan, himbauan, seruan, atau pemberian barang kepada PPK dalam li ngkungan unit kerjanya, anggota keluarga , dan masyarakat; dan/atau 7. memberikan surat dukungan disertai fotokopi Kartu Tanda Penduduk atau Surat Keterangan Tanda Penduduk, berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri ; o. mencalonkan diri atau dicalonka n menjadi Presiden dan Wakil Presiden, Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Rakyat, Ketua, Wakil Ketua, atau Anggota Dewan Perwakilan Rakyat Daerah berupa pemutusan hubungan perjanjian kerja dengan hormat ti dak atas permintaan sendiri; p. berwirausaha dalam bentuk apapun yang menimbulkan benturan kepentingan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; q. melakukan perundungan, pelecehan dan/atau kekerasan seksual berupa pemutusa n hubungan perjanjian kerja tidak dengan hormat tidak atas permintaan sendiri; r. menyalahgunakan , memperjualbelikan, dan/atau mengedarkan narkotika, psikotropika , prekursor, dan zat adiktif lainnya berupa pemutusan hubungan perjanjian kerja tidak den gan horm at tidak atas permintaan sendiri; s. menduduki jabatan rangkap berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; t. menjadi anggota atau pengurus partai politik dan/atau terlibat politik praktis berupa pemutusan hubu ngan perjanjian kerja dengan hormat tidak atas permintaan sendiri; u. memberikan atau menyanggupi akan memberi sesuatu kepada siapapun baik secara langsung maupun tidak langsung dan dengan dalih apapun untuk diangkat dalam jabatan berupa pemutusan hubungan pe rjanjian kerja dengan hormat tidak atas permintaan sendiri; v. bekerja diluar tugas kedinasan berupa pemutusan hubungan perjanjian kerja dengan hormat tidak atas permintaan sendiri; dan w. memiliki lebih dari 1 (satu) suami /istri berupa pemutusan hubungan perjan jian ker ja dengan hormat tidak atas permintaan sendiri. Bagian Keempat Pejabat Yang Berwenang Menghukum Pasal 14 PyBM terdiri atas: a. Presiden; b. Menteri; c. Sekretaris Jenderal; d. pejabat pimpinan tinggi madya; e. pejabat pimpinan tinggi pratama; f. pemimpin perguruan tinggi negeri; g. wakil pemimpin perguruan tinggi negeri; www.peraturan.go.id 2023 , No.47 -13- h. dekan; i. kepala biro yang membidangi urusan kepegawaian di universitas/institut; j. pejabat di lingkungan unit pelaksana teknis yang dipimpin oleh pejabat pimpinan tinggi pratama; k. kepala lembaga layanan pe ndidikan tinggi; l. kepala bagian yang membidangi urusan kepegawaian di unit pelaksana teknis yang dipimpin oleh pejabat pimpinan tinggi pratama; m. kepala bagian yang membidangi urusan kepegawaian di lembaga layanan pendidikan tinggi; n. pejabat di lingkungan unit pelaksa na teknis yang dipimpin oleh pejabat administrator; dan o. pejabat di lingkungan unit pelaksana teknis yang dipimpin oleh pejabat pengawas. Pasal 1 5 (1) Presiden menetapkan penjatuhan Hukuman Disiplin bagi PPPK di lingkungan Kementerian yang menduduki jabatan: a. pimpinan tinggi madya tertentu; dan b. fungsional ahli utama, untuk jenis Hukuman Disiplin berat sebagaimana dimaksud dalam Pasal 7 ayat (4). (2) Penjatuhan Hukuman Disiplin sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan usul Menteri bagi Jabata n Pimpin an Tinggi Madya dan jabatan lain yang pengangkatan dan pemberhentiannya menjadi wewenang Presiden. (3) Menteri menetapkan penjatuhan Hukuman Disiplin bagi PPPK di lingkungan Kementerian yang menduduki: a. jabatan pimpinan tinggi madya selain sebagaimana dimaksud pada ayat (1) huruf a; b. jabatan fungsional ahli utama selain sebagaimana dimaksud apa ayat (1) huruf b; dan c. jabatan PPPK lainnya, untuk jenis Hukuman Disiplin berat sebagaimana dimaksud dalam Pasal 7 ayat (4). (4) Pejabat di lingkungan unit utama pusat yang menetapkan penjatuhan Hukuman Disiplin bagi PPPK selain sebagaimana dimaksud pada ayat (1) dan ayat (2) terdiri atas: a. pejabat pimpinan tinggi pratama untuk jenis Hukuman Disiplin ringan sebagaimana dimaksud dalam Pasal 7 ayat (2) ; dan b. pejabat pimpinan tinggi madya untuk jenis Hukuman Disiplin sedang sebagaimana dimaksud dalam Pasal 7 ayat (3) . (5) Pejabat di lingkungan universitas dan/atau institut yang menetapkan penjatuhan Hukuman Disiplin",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di lingkungan universitas dan/atau institut yang menetapkan penjatuhan Hukuman Disiplin bagi PPPK selain sebagaimana dimaksud pada ayat (1) dan ayat (2) sebagai berikut: a. rektor untuk jenis Hukuman Disiplin sedang sebagaimana dimaksud dalam Pasal 7 ayat (3); b. kepala biro yang membidangi urusan kepegawaian www.peraturan.go.id 2023 , No.47 -14- untuk jenis Hukuman Disiplin ringan sebagaimana dimaksud dalam Pasal 7 ayat (2); dan c. dekan untuk jenis Hukuman D isiplin ringan sebagaimana dimaksud dalam Pasal 7 ayat (2) bagi PPPK dosen selain jenjang professor/guru besar. (6) Pejabat di lingkungan politeknik dan/atau akademi/akademi komunitas yang menetapkan penjatuhan Hukuman Disiplin bagi PPPK selain sebaga imana dim aksud pada ayat (1) dan ayat (2) sebagai berikut: a. direktur untuk jenis Hukuman Disiplin sedang sebagaimana dimaksud dalam Pasal 7 ayat (3); dan b. wakil direktur atau pejabat lain yang setara untuk jenis Hukuman Disiplin ringan sebagaimana dimaksud d alam Pasa l 7 ayat (2). (7) Pejabat di lingkungan unit pelaksana teknis yang dipimpin oleh pejabat pimpinan pratama yang menetapkan penjatuhan Hukuman Disiplin bagi PPPK selain sebagaimana dimaksud pada ayat (1) dan ayat (2) sebagai berikut: a. kepala bagian yang membidang i urusan kepegawaian untuk jenis Hukuman Disiplin ringan sebagaimana dimaksud dalam Pasal 7 ayat (2) ; dan b. kepala unit pelaksana teknis untuk jenis Huku man Disiplin sedang sebagaimana dimaksud dalam Pasal 7 ayat (3). (8) Pejabat di lingkungan Lembaga L ayanan Pe ndidikan Tinggi yang menetapkan penjatuhan Hukuman Disiplin bagi PPPK selain sebagaimana dimaksud pada ayat (1) dan ayat (2) sebagai berikut: a. kepala bagian yang membidangi urusan kepegawaian untuk jenis Hukuman Disiplin ringan sebagaimana dimaksud dalam Pa sal 7 ayat (2); dan b. Kepala Lembaga Layanan Pendidikan Tinggi untuk jenis Hukuman Disiplin sedang sebagaimana dimaksud dalam Pasal 7 ayat (3). (9) Pejabat di lingkungan unit pelaksana teknis yang dipimpin oleh pejabat administrator yang menetapkan penjatuhan Hukuman Disiplin bagi PPPK, sebagai berikut: a. kepala subbagian yang membidangi urusan kepegawaian untuk jenis Hukuman Disiplin ringan sebagaimana dimaksud dalam Pasal 7 ayat (2); dan b. kepala unit pelaksana teknis untuk jenis Hukuman Disiplin sedang sebagaimana dimaksud dalam Pasal 7 ayat (3). (10) Pejabat di lingkungan unit pelaksana teknis yang dipimpin oleh pejabat pengawas yang menetapkan penjatuhan Hukuman Disiplin bagi PPPK merupakan kepala unit pelaksana teknis untuk jenis Hukuman Disiplin ringan dan Hukuman Di siplin sedang sebagaimana dimaksud dalam Pasal 7 ayat (2) dan ayat (3). (11) Pejabat yang menetapkan penjatuhan Hukuman Disiplin bagi PPPK yang mendapatkan tugas tambahan sebagai www.peraturan.go.id 2023 , No.47 -15- pemimpin perguruan tinggi negeri sebagai berikut: a. Menteri untuk jenis Hukuman Disi plin berat sebagaimana dimaksud dalam Pasal 7 ayat (4); dan b. sekretaris jenderal untuk jenis Hukuman Disiplin ringan dan Hukuman Disiplin sedang sebagaimana dimaksud dalam Pasal 7 ayat (2) dan ayat (3). Pasal 16 Pemeriksaan, penjatuhan, dan penyampaian Kep utusan Hukuman Disiplin dilaksanakan berdasarkan tata cara yang diatur sesuai dengan ketentuan peraturan perundang - undangan yang mengatur mengenai Disiplin P egawai Negeri Sipil. Bagian Ke lima Upaya Administratif Pasal 17 (1) PPPK yang tidak puas t erhadap kepu tusan Hukuman",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(1) PPPK yang tidak puas t erhadap kepu tusan Hukuman Disiplin dapat mengajukan Upaya Administratif. (2) Upaya Administratif sebagaimana dimaksud pada ayat (1) terdiri atas: a. keberatan; atau b. banding administratif. (3) Upaya Administratif sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan keten tuan peraturan perundang -undangan. BAB IV BERLAKUNYA HUKUMAN DISIPLIN DAN PENDOKUMENTASIAN KEPUTUSAN HUKUMAN DISIPLIN Bagian Kesatu Berlakunya Hukuman Disiplin Pasal 18 (1) Keputusan Hukuman Disiplin berlaku pada hari ke -15 (lima belas) sejak d iterima oleh PPPK yang bersangkutan. (2) Keputusan Hukuman Disiplin yang diajukan Upaya Administratif berlaku sesuai dengan keputusan upaya administratifnya . Bagian Kedua Pendokumentasian Keputusan Hukuman Disiplin Pasal 19 (1) Keputusan Hukuman Disiplin wajib d idokumentasi kan oleh pejabat pengelola kepegawaian. (2) Dokumen keputusan Hukuman Disiplin sebagaimana dimaksud pada ayat (1) digunakan sebagai salah satu bahan penilaian dalam pembinaan PPPK yang bersangkutan sesuai dengan ketentuan peraturan perundang -undang an. www.peraturan.go.id 2023 , No.47 -16- BAB V KETENTUAN PERALIHAN Pasal 20 (1) Pelanggaran Disiplin yang dilakukan sebelum berlakunya Peraturan Menteri ini dan belum dilakukan pemeriksaan, maka berlaku ketentuan dalam Peraturan Menteri ini. (2) Pelanggaran Disiplin yang telah dilakukan pemeriksaan sebelum ber lakunya Peraturan Menteri, maka hasil pemeriksaan tetap berlaku dan proses selanjutnya berlaku ketentuan dalam Peraturan Menteri ini. BAB VI KETENTUAN PENUTUP Pasal 2 1 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Januari 2023 MENTERI PENDIDIKAN, KEBU DAYAAN, RISET, DAN TEK NOLOGI REPUBLIK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 10 Januari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}