{
  "source": "downloaded_pdfs/bn473-2013.pdf",
  "processed_date": "2025-04-24T13:41:07.270360",
  "document_info": {
    "title": "BN 473-2013.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.473, 2013 KEMENTERIAN KESEHATAN. Izin. Penyelenggaraan. Praktik. Perawat. Perubahan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 17 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KESEHATAN NOMOR HK.02.02/MENKES/148/I/2010 TENTANG IZIN DAN PENYELENGGARAAN PRAKTIK PERAWAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa beberapa ketentuan dalam Peraturan Menteri Kesehatan Nomor HK.02.02/Menkes/148/I/2010 tentang Izin dan Penyelenggaraan Praktik Perawat perlu disesuaikan dengan perkembangan hukum dan kebutuhan pelayanan kesehatan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kesehatan tentang Perubahan Atas Peraturan Menteri Kesehatan Nomor HK.02.02/Menkes/148/ I/2010 tentang Izin dan Penyelenggaraan Praktik Perawat; Mengingat : 1. Undang-Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); www.djpp.kemenkumham.go.id 2013, No.473 2 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang-Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 5. Peraturan Pemerintah Nomor 32 Tahun 1996 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 6. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 7. Peraturan Menteri Kesehatan Nomor HK.02.02/Menkes/148/I/2010 tentang Izin dan Penyelenggaraan Praktik Perawat; 8. Peraturan Menteri Kesehatan Nomor 1144/Menkes/ Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585); 9. Peraturan Menteri Kesehatan Nomor 1796/Menkes/ Per/VIII/2011 tentang Registrasi Tenaga Kesehatan (Berita Negara Republik Indonesia Tahun 2011 Nomor 603); www.djpp.kemenkumham.go.id 2013, No.473 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KESEHATAN NOMOR HK.02.02/MENKES/148/I/2010 TENTANG IZIN DAN PENYELENGGARAAN PRAKTIK PERAWAT. Pasal I Beberapa ketentuan dalam Peraturan Menteri Kesehatan Nomor HK.02.02/Menkes/148/I/2010 tentang Izin dan Penyelenggaraan Praktik Perawat, diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 2 dan angka 3 diubah, di antara angka 3 dan angka 4 disisipkan 1 (satu) angka, yakni angka 3a, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan : 1. Perawat adalah seseorang yang telah lulus pendidikan perawat baik di dalam maupun di luar negeri sesuai dengan peraturan perundangan-undangan. 2. Fasilitas Pelayanan Kesehatan adalah tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan baik promotif, preventif, kuratif, maupun rehabilitatif, yang dilakukan oleh Pemerintah, pemerintah daerah, dan/atau masyarakat. 3. Surat Izin Praktik Perawat yang selanjutnya disingkat SIPP adalah bukti tertulis pemberian kewenangan untuk menjalankan praktik keperawatan di fasilitas pelayanan kesehatan berupa praktik mandiri. 3a. Surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keperawatan di fasilitas pelayanan kesehatan berupa praktik mandiri. 3a. Surat Izin Kerja Perawat yang selanjutnya disingkat SIKP adalah bukti tertulis pemberian kewenangan untuk menjalankan praktik keperawatan di fasilitas pelayanan kesehatan di luar praktik mandiri. 4. Standar adalah pedoman yang harus dipergunakan sebagai petunjuk dalam menjalankan profesi yang meliputi standar pelayanan, standar profesi, dan standar prosedur operasional. 5. Surat Tanda Registrasi yang selanjutnya disingkat STR adalah bukti tertulis yang diberikan oleh Pemerintah kepada tenaga kesehatan yang telah memiliki sertifikat kompetensi sesuai ketentuan peraturan perundang-undangan. 6. Obat Bebas adalah obat yang berlogo bulatan berwarna hijau yang dapat diperoleh tanpa resep dokter. 7. Obat Bebas Terbatas adalah obat yang berlogo bulatan berwarna biru yang dapat diperoleh tanpa resep dokter. 8. Organisasi Profesi adalah Persatuan Perawat Nasional Indonesia (PPNI). www.djpp.kemenkumham.go.id 2013, No.473 4 2. Ketentuan Pasal 2 ayat (1) diubah, sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 (1) Perawat dapat menjalankan praktik keperawatan di fasilitas pelayanan kesehatan. (2) Fasilitas pelayanan kesehatan sebagaimana dimaksud pada ayat (1) meliputi fasilitas pelayanan kesehatan di luar praktik mandiri dan/atau praktik mandiri. (3) Perawat yang menjalankan praktik mandiri sebagaimana dimaksud pada ayat (2) berpendidikan minimal Diploma III (D III) Keperawatan. 3. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 (1) Setiap Perawat yang menjalankan praktik keperawatan di fasilitas pelayanan kesehatan di luar praktik mandiri wajib memiliki SIKP. (2) Setiap Perawat yang menjalankan praktik keperawatan di praktik mandiri wajib memiliki SIPP. (3) SIKP dan SIPP sebagaimana dimaksud pada ayat (1) dan ayat (2) dikeluarkan oleh pemerintah daerah kabupaten/kota dan berlaku untuk 1 (satu) tempat. 4. Pasal 4 dihapus. 5. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Untuk memperoleh SIKP atau SIPP sebagaimana dimaksud dalam Pasal 3, Perawat harus mengajukan permohonan kepada pemerintah daerah kabupaten/kota dengan melampirkan: a. fotocopy STR yang masih berlaku dan dilegalisasi; b. surat keterangan sehat fisik dari dokter yang memiliki Surat Izin Praktik; c. surat pernyataan memiliki tempat di praktik mandiri atau di fasilitas pelayanan kesehatan di luar praktik mandiri; d. pas foto berwarna terbaru ukuran 4X6 cm sebanyak 3 (tiga) lembar; e. rekomendasi dari kepala dinas kesehatan kabupaten/kota atau pejabat yang ditunjuk; dan f. rekomendasi dari organisasi profesi. www.djpp.kemenkumham.go.id 2013, No.473 5 (2) Apabila SIKP atau SIPP dikeluarkan oleh dinas kesehatan kabupaten/kota, persyaratan rekomendasi sebagaimana dimaksud pada ayat (1) huruf e tidak diperlukan. (3) Contoh surat permohonan memperoleh SIKP atau SIPP sebagaimana dimaksud pada ayat (1) tercantum dalam Formulir I terlampir yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Contoh SIKP dan SIPP sebagaimana tercantum dalam Formulir II dan Formulir III terlampir yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Permohonan SIKP atau SIPP yang disetujui atau ditolak harus disampaikan oleh pemerintah daerah kabupaten/kota atau dinas kesehatan kabupaten/kota kepada pemohon dalam waktu paling lambat 1 (satu) bulan sejak tanggal permohonan diterima. 6. Di antara Pasal 5 dan Pasal 6 disisipkan 2 (dua) pasal, yakni Pasal 5A dan Pasal 5B, yang berbunyi sebagai berikut: Pasal 5A Perawat hanya dapat menjalankan praktik keperawatan paling banyak di 1",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perawat hanya dapat menjalankan praktik keperawatan paling banyak di 1 (satu) tempat praktik mandiri dan di 1 (satu) tempat fasilitas pelayanan kesehatan di luar praktik mandiri. Pasal 5B (1) SIKP atau SIPP berlaku selama STR masih berlaku dan dapat diperbaharui kembali jika habis masa berlakunya. (2) Ketentuan memperbarui SIKP atau SIPP mengikuti ketentuan memperoleh SIKP atau SIPP sebagaimana dimaksud dalam Pasal 5. 7. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 SIKP atau SIPP dinyatakan tidak berlaku karena: a. tempat kerja/praktik tidak sesuai lagi dengan SIKP atau SIPP; b. masa berlakunya habis dan tidak diperpanjang; c. dicabut atas perintah pengadilan; d. dicabut atas rekomendasi organisasi profesi; atau e. dicabut oleh pejabat yang berwenang memberikan izin. 8. Ketentuan Pasal 14 ayat (2) diubah sehingga Pasal 14 berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.473 6 Pasal 14 (1) Dalam rangka pelaksanaan pengawasan sebagaimana dimaksud dalam Pasal 13, Pemerintah dan Pemerintah Daerah dapat memberikan tindakan administratif kepada perawat yang melakukan pelanggaran terhadap ketentuan penyelenggaraan praktik dalam Peraturan ini. (2) Tindakan administratif sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. teguran lisan; b. teguran tertulis; atau c. pencabutan SIKP atau SIPP. 9. Di antara Pasal 15 dan Pasal 16 disisipkan 1 (satu) pasal, yakni Pasal 15A, yang berbunyi sebagai berikut: Pasal 15A (1) Perawat yang telah melaksanakan praktik keperawatan di fasilitas pelayanan kesehatan di luar praktik mandiri sebelum ditetapkan Peraturan Menteri ini dinyatakan telah memiliki SIKP berdasarkan Peraturan Menteri ini. (2) Perawat sebagaimana dimaksud pada ayat (1) harus memiliki SIKP berdasarkan Peraturan Menteri ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Maret 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 25 Maret 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}