{
  "source": "downloaded_pdfs/bn479-2016.pdf",
  "processed_date": "2025-04-23T10:04:57.228604",
  "document_info": {
    "title": "Microsoft Word - BN 479-2016"
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.479, 2016 KEMHAN. BBM. Pelumas. Pengelolaan. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 17 TAHUN 2016 TENTANG PENGELOLAAN BAHAN BAKAR MINYAK DAN PELUMAS DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Pertahanan Nomor 49 Tahun 2012 tentang Pedoman Pengelolaan Bahan Bakar Minyak dan Pelumas di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia sudah tidak sesuai dengan perkembangan Peraturan Perundang-undangan sehingga perlu diganti; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertahanan tentang Pengelolaan Bahan Bakar Minyak dan Pelumas di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia www.peraturan.go.id 2016, No.479-2- Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Peraturan Presiden Nomor 55 Tahun 2005 tentang Harga Jual Eceran Bahan Bakar Minyak Dalam Negeri sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 9 Tahun 2006 tentang Perubahan atas Peraturan Presiden Nomor 55 Tahun 2005 tentang Harga Jual Eceran Bahan Bakar Minyak Dalam Negeri; 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Menteri Pertahanan Nomor 20 Tahun 2010 tentang Struktur Program dan Anggaran Pertahanan Negara (Berita Negara Republik Indonesia Tahun 2010 Nomor 681); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PENGELOLAAN BAHAN BAKAR MINYAK DAN PELUMAS DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pengelolaan Bahan Bakar Minyak dan Pelumas yang selanjutnya disebut Pengelolaan BMP adalah keseluruhan kegiatan pejabat pengelola BMP sesuai dengan kedudukan dan kewenangannya yang meliputi rencana, pengadaan, penyimpanan, pendistribusian, penghapusan, dan pertanggungjawaban. 2.Bahan Bakar Minyak dan Pelumas yang selanjutnya disingkat BMP adalah hasil minyak bumi/nabati yang www.peraturan.go.id 2016, No.479-3- diperoleh dari pengelolaan langsung bahan dasar atau produk campuran dengan bahan kimia yang menghasilkan bahan untuk digunakan sebagai bahan bakar, minyak mesin, bahan pelumas dan senyawa lain yang perlu bagi pemakaian dan/atau pemeliharaan alat/mesin. 3.Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah unsur pelaksana fungsi pemerintah di bidang pertahanan. 4.Tentara Nasional Indonesia yang selanjutnya disingkat TNI adalah komponen utama yang siap digunakan untuk melaksanakan tugas-tugas pertahanan negara. 5.Dana Terpusat adalah sejumlah dana yang oleh Kementerian Keuangan tidak disalurkan kepada Kemhan dan TNI, dana tersebut digunakan untuk mendukung pembiayaan/regularisasi serta kegiatan lainnya yang penyelesaiannya melalui Kementerian Keuangan. 6.Logistik Dipusatkan adalah penyelenggaraan pembinaan atas fungsi dan atau komoditi logistik tertentu yang dilaksanakan oleh Mabes TNI berdasarkan kebijakan Pimpinan TNI, yang selanjutnya di distribusikan kepada Mabes Angkatan dan seluruh jajarannya. 7.Dukungan Silang adalah dukungan logistik yang dilaksanakan antar Angkatan dalam rangka penyelenggaraan logistik terpadu, berdasarkan kebijakan Mabes TNI, sebagai salah satu kelanjutan dari proses pembinaan logistik organik. 8.Bahan Bakar Minyak yang selanjutnya disingkat BBM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pembinaan logistik organik. 8.Bahan Bakar Minyak yang selanjutnya disingkat BBM adalah BBM yang diperoleh dari pengelolaan minyak bumi (petroleum )seperti Avgas (Aviation Gasoline ),Avtur (Aviation Turbine Fue l), Premium, Pertamax, Minyak tanah, Solar/HSD ( High Speed Diesel/Gas oil ), Minyak Diesel/MDF ( Marine Diesel Fuel ), minyak bakar/MFO (Marine Fuel Oil ) dan water methanol ( Methanol Mixture ). 9. Pelumas adalah bahan yang ditempatkan diantara dua permukaan logam yang saling bergesekan. www.peraturan.go.id 2016, No.479-4- 10. Pengguna BMP adalah alat utama, alat peralatan dan peralatan lain yang membutuhkan BMP. 11. Norma BMP adalah kebutuhan BMP yang ideal bagi Alat Utama/Alat Peralatan TNI berdasarkan buku petunjuk teknis tiap-tiap Alat Utama/Alat Peralatan TNI. 12. Norma Bekal BMP adalah jumlah Norma BMP x Hari Bekal. 13. Norma Bekal BMP Rutin adalah jumlah BMP yang diperlukan untuk mendukung Pengguna BMP yang digunakan dalam rangka pembinaan kekuatan dan sudah terprogram dalam satu tahun berjalan. 14. Hari Bekal adalah satuan waktu yang digunakan untuk Pengguna BMP dalam kurun waktu tertentu (hari kerja, etmal, jam terbang, hari operasi). 15.Etmal adalah jumlah satuan penggunaan BMP untuk Kapal laut dalam satuan waktu selama 24 jam. 16. Jam Putar Mesin adalah waktu yang diperlukan untuk mengoperasikan mesin/alat dimulai dari Mesin Hidup sampai dengan Mesin Mati. 17. Jam Terbang Pembekalan BMP adalah waktu yang digunakan pesawat udara untuk melaksanakan penerbangan dan dihitung mulai dari Mesin Hidup sampai dengan Mesin Mati. 18. Jam Layar Pembekalan BMP adalah waktu yang digunakan Kapal laut untuk melaksanakan pelayaran dan dihitung mulai dari Mesin Hidup sampai dengan Mesin Mati. 19. Rencana Kebutuhan yang selanjutnya disebut Renbut adalah kebutuhan BMP setiap tahun yang disusun oleh U.O. Angkatan, Mabes TNI dan Kemhan setiap akhir Semester I dan diajukan kepada menteri. 20. Penghapusan BMP adalah kegiatan dan usaha pembebasan BMP dari daftar pertanggungjawaban administrasi, serta pemanfaatan yang optimal dari nilai sisanya berdasarkan peraturan yang berlaku. 21. Paktur Nota Bon Penyerahan 109 yang selanjutnya disingkat PNBP-109 adalah dokumen yang diterbitkan www.peraturan.go.id 2016, No.479-5- oleh fungsi penjualan/instalasi/Depot/DPPU/Terminal Transit yang digunakan sebagai dasar pengambilan produk BBM dan non BBM dan terdiri atas dokumen yang berfungsi sebagai invoice (lembar 1); faktur pajak (lembar 2); dokumen pembukuan (lembar 3); surat angkutan (lembar 4); dan file lokasi (lembar 5); yang harus ditandatangani oleh Satuan Pemakai III. 22. Paktur Bon dengan Kertas 221 yang selanjutnya disingkat PB221 adalah berisi rekapitulasi penyerahan BBM, atau Pelumas kepada Kemhan dan TNI per 10 harian per Surat Perintah Pelaksanaan Pengambilan BMP (SP3M) dan ditandatangani oleh Pejabat PT. Pertamina (Persero). 23. Unit Pemasaran Minyak Sektoral yang selanjutnya disingkat UPMS adalah Unit Organisasi yang berada di bawah Direktorat Pemasaran dan Niaga yang bertugas memasarkan dan mendistribusikan Produk Pertamina kepada Pelanggan (Kemhan dan TNI), dalam memasarkan dan mendistribusikan, Unit Pemasaran Pertamina membawahi Instalasi/Depot/DPPU/Terminal Transit. 24. Surat Permintaan Pembayaran Regularisasi yang selanjutnya disingkat SPPR adalah dokumen yang diterbitkan oleh unit organisasi yang diajukan kepada Direktorat Jenderal Administrasi dan Anggaran Ditjen Renhan Kemhan sebagai dasar penerbitan SPP. 25. Pembayaran Secara Regularisasi adalah pembayaran terhadap pembelian barang dan jasa yang dilakukan dengan cara menerbitkan Surat Permintaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "barang dan jasa yang dilakukan dengan cara menerbitkan Surat Permintaan Pembayaran oleh Direktur Jenderal Perencanaan Pertahanan Kementerian Pertahanan disingkat Dirjen Renhan Kemhan setelah dilakukan pencocokan dan penelitian. Pasal 2 (1)Penyusunan Peraturan Menteri ini dimaksudkan untuk memberikan gambaran dalam merumuskan kebijakan Pengelolaan BMP di lingkungan Kemhan dan TNI, dengan tujuan untuk dijadikan pedoman dalam www.peraturan.go.id 2016, No.479-6- penyelenggaraannya. (2)Ruang lingkup Peraturan Menteri ini meliputi ketentuan umum dan prosedur kebijakan Pengelolaan BMP di lingkungan Kemhan dan TNI. Pasal 3 Pengelolaan BMP diselenggarakan dengan prinsip: a. efisien; b. efektif; c. transparan; d. terbuka; e. bersaing; f. adil/tidak diskriminatif; dan g. akuntabel. BAB II TATARAN KEWENANGAN Pasal 4 (1) Penanggung jawab Pengelolaan BMP di lingkungan Kemhan dan TNI disebut Kepala Fungsi (Kafung) yaitu Menteri. (2) Pengendali anggaran Pengelolaan BMP di lingkungan Kemhan dan TNI disebut Pengendali Fungsi (Dalfung) yaitu Direktur Jenderal Perencanaan Pertahanan Kementerian Pertahanan. (3) Pengawas Pengelolaan BMP di lingkungan Kemhan dan TNI disebut Pengawas Fungsi (Wasfung) yaitu Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan. (4) Koordinator Pengelolaan BMP di lingkungan Kemhan dan TNI disebut Kepala Kegiatan (Kagiat) yaitu Panglima TNI dalam hal ini Aslog Panglima TNI. (5) Kepala Pelaksana Kegiatan (Kalakgiat) Pengelolaan BMP di lingkungan Kemhan dan TNI sebagai berikut: a.Kas Angkatan selaku Kepala Pelaksana Kegiatan yang disingkat Kalakgiat di lingkungan U.O. masing- masing Angkatan dalam hal ini Aslog Kas Angkatan; www.peraturan.go.id 2016, No.479-7- b.Sekjen Kemhan selaku Kalakgiat di lingkungan U.O. Kemhan dalam hal ini Karoum Setjen Kemhan; dan c.Aslog Panglima TNI selaku Kalakgiat untuk lingkungan U.O. Mabes TNI dalam hal ini Kepala Badan Pembekalan TNI. Pasal 5 Menteri Pertahanan selaku Kepala Fungsi (Kafung) Pengelolaan BMP di lingkungan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 4 ayat (1), mendelegasikan wewenang kepada Direktur Jenderal Kekuatan Pertahanan Kementerian Pertahanan selaku Pengawas Fungsi (Wasfung) bertugas: a.menetapkan kebijakan Penganggaran dan Pengelolaan BMP di lingkungan Kemhan dan TNI; b.mengajukan rencana kebutuhan anggaran BMP kepada Menteri Keuangan dan menyalurkan anggaran BMP untuk Kemhan dan TNI; c.bekerja sama dengan Kementerian/Instansi lain dalam rangka Pengelolaan dan Penyediaan BMP; d.memeriksa laporan evaluasi Pengelolaan BMP Kemhan dan TNI dalam hal ini dilaksanakan oleh Direktur jenderal Kekuatan Pertahanan Kementerian Pertahanan; e.menyelenggarakan kegiatan rapat koordinasi BMP Kemhan dan TNI paling sedikit sekali setahun dalam rangka evaluasi dukungan BMP Tahun Anggaran yang lalu dan menentukan rencana kebutuhan Tahun Anggaran yang akan datang; dan f.memeriksa dan menindaklanjuti usulan pembayaran hasil Coklit serta melaksanakan penghapusan sesuai dengan ketentuan yang berlaku. Pasal 6 (1)Direktur Jenderal Perencanaan Pertahanan Kementerian Pertahanan selaku Pengendali Fungsi (Dalfung) pengelolaan BMP di lingkungan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 4 ayat (2) bertugas melaksanakan perencanaan, penyaluran dan www.peraturan.go.id 2016, No.479-8- pengendalian anggaran BMP di lingkungan Kemhan dan TNI. (2)Pelaksanaan tugas perencanaan, penyaluran dan pengendalian anggaran BMP di lingkungan Kemhan dan TNI sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktur Administrasi Pelaksanaan Anggaran Direktorat Jenderal Perencanaan Pertahanan Kementerian Pertahanan Pasal 7 Dirjen Kuathan Kemhan selaku Pengawas Fungsi (Wasfung) Pengelolaan BMP di lingkungan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 4 ayat (3) bertugas melaksanakan pengawasan fungsi kebijakan Pengelolaan BMP di lingkungan Kemhan dan TNI. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "fungsi kebijakan Pengelolaan BMP di lingkungan Kemhan dan TNI. Pasal 8 Panglima TNI selaku Kepala Kegiatan (Kagiat) mengkoordinir kegiatan Pengelolaan BMP di lingkungan Kemhan dan TNI berwenang: a.mengeluarkan petunjuk pelaksanaan dan/atau petunjuk teknis tentang Pengelolaan BMP; b.mengajukan Kebutuhan satu tahun Anggaran BMP kepada Menteri Pertahanan dalam hal ini Direktur Jenderal Kekuatan Pertahanan; c.mewakili Menteri melakukan kerja sama dengan PT. Pertamina (Persero). dalam rangka pemenuhan kebutuhan BMP; d.menyelenggarakan rapat koordinasi BMP Kemhan dan TNI dalam rangka evaluasi dukungan BMP Triwulan yang lalu dan menentukan rencana kebutuhan Triwulan yang akan datang; e.mengeluarkan surat perintah penyaluran BMP kepada Babek TNI untuk masing-masing U.O.; f.melaksanakan pengawasan dan pengendalian pengelolaan BMP, dalam pelaksanaannya dilakukan oleh Aslog Panglima TNI; www.peraturan.go.id 2016, No.479-9- g.memeriksa laporan pelaksanaan pengelolaan BMP dari masing-masing U.O.setiap triwulan; h. melaporkan evaluasi pengelolaan BMP sebagai wujud pertanggungjawaban kepada Menteri; dan i. melaksanakan pencocokan dan penelitian serta penghapusan bekal BMP sesuai dengan ketentuan yang berlaku. BAB III PENGELOLAAN BAHAN BAKAR MINYAK DAN PELUMAS Pasal 9 Pengelolaan BMP terdiri atas: a.rencana kebutuhan; b.pengadaan; c.penyimpanan; d.pendistribusian; e.penghapusan; dan f.pertanggungjawaban. Bagian Kesatu Rencana Kebutuhan Pasal 10 (1)Rencana kebutuhan (Renbut) BMP sebagaimana dimaksud dalam Pasal 9 huruf a terdiri atas: a. kebutuhan rutin; dan b. kebutuhan operasi. (2) Kebutuhan rutin dan kebutuhan operasi sebagaimana dimaksud pada ayat (1) meliputi aspek materiil, fasilitas, dan jasa. Pasal 11 Rencana kebutuhan BMP disusun sebagai berikut: a.Rencana kebutuhan BMP rutin dengan perhitungan pemakai BMP x norma indeks x Hari bekal/Jam www.peraturan.go.id 2016, No.479-10- Layar/Jam Terbang; b. Rencana kebutuhan BMP operasi dihitung berdasarkan program kerja atau rencana operasi untuk waktu tertentu meliputi: 1. kekuatan Alutsista/Alat peralatan; 2. consumtion , jarak tempuh serta waktu; dan 3. intensitas kegiatan Alutsista/ Alat peralatan; c. Rencana kebutuhan fasilitas dan jasa BMP disusun berdasarkan program kerja meliputi: 1. pengadaan dan pemeliharaan fasilitas BMP; 2. pengangkutan BMP; 3. penelitian dan pengembangan; dan 4. pemeriksaan mutu BMP. d. Rencana kebutuhan sarana administrasi BMP antara lain meliputi bentuk/formulir disusun sesuai dengan kebutuhan; dan e. Rencana kebutuhan disusun dan diajukan per triwulan dan tahunan sesuai perhitungan yang realistik dan rasional. Pasal 12 Pengajuan Renbut dilaksanakan melalui: a.Renbut tahunan; dan b.Renbut triwulan. Pasal 13 (1)Pengajuan Renbut tahunan sebagaimana dimaksud dalam Pasal 12 huruf a diajukan oleh Ka. U.O. kepada Panglima TNI dalam hal ini Aslog Panglima TNI. (2) Renbut sebagaimana dimaksud pada ayat (1) diajukan oleh Aslog Panglima TNI kepada Asrenum Panglima TNI, yang selanjutnya diteruskan kepada Direktorat Jenderal Kekuatan Pertahanan Kemhan dengan tembusan Direktorat Jenderal Perencanaan Pertahanan Kemhan yang dilaksanakan bulan Agustus pada tahun berjalan. www.peraturan.go.id 2016, No.479-11- Pasal 14 (1) Pengajuan Renbut triwulan sebagaimana dimaksud dalam Pasal 12 huruf b diajukan oleh Ka. U.O. pada akhir bulan kedua triwulan berjalan kepada Panglima TNI dalam hal ini Aslog Panglima TNI. (2) Pengajuan Renbut triwulan sebagaimana dimaksud pada ayat (1) diajukan berdasarkan prioritas sesuai dengan penjabaran DIPA yang telah ditetapkan untuk tiap unit organisasi. Pasal 15 (1)Pengajuan Renbut untuk mendukung kegiatan/ operasi/ latihan yang belum termasuk dalam DIPA unit organisasi harus diajukan terlebih dahulu kepada Panglima TNI. (2) Dalam hal realisasi penggunaan BMP Kemhan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada Panglima TNI. (2) Dalam hal realisasi penggunaan BMP Kemhan dan TNI pada tahun berjalan melebihi alokasi pagu anggaran BMP maka para pejabat pembina teknis tingkat U.O. dapat mengajukan permohonan penambahan anggaran BMP kepada Kementerian Keuangan secara berjenjang untuk mendapatkan persetujuan. Pasal 16 Ketentuan lebih lanjut mengenai tata cara pengajuan Renbut sebagaimana dimaksud dalam Pasal 12 sampai dengan Pasal 15 diatur dengan Peraturan Panglima TNI. Bagian Kedua Pengadaan Pasal 17 (1)Pengadaan BMP di lingkungan Kemhan dan TNI sebagaimana dimaksud Pasal 9 huruf b dilakukan dengan cara regularisasi oleh PT. Pertamina (Persero). (2)Pengadaan BMP non PT. Pertamina (Persero) dilakukan sesuai dengan ketentuan peraturan perundang- undangan. www.peraturan.go.id 2016, No.479-12- Pasal 18 (1) Menhan selaku Kepala Fungsi dalam Pengelolaan BMP di lingkungan Kemhan dan TNI membuat Nota Kesepahaman dengan PT. Pertamina (Persero) dalam rangka penyediaan BMP. (2) Panglima TNI selaku Kepala Kegiatan Pengelolaan BMP di lingkungan Kemhan dan TNI mengadakan kerjasama dengan PT. Pertamina (Persero) dalam rangka pemenuhan BMP. (3) Nota Kesepahaman sebagaimana dimaksud pada ayat (1) Menhan diwakili oleh Dirjen Kuathan Kemhan. (4) Kerjasama sebagaimana dimaksud pada ayat (2) Panglima TNI diwakili Kababek TNI. (5) Kerjasama sebagaimana dimaksud pada ayat (2) dilaksanakan setahun sekali. Bagian Ketiga Penyimpanan Pasal 19 Penyimpanan Bahan bakar Minyak dan Pelumas dalam jangka waktu yang lama sebagai persediaan cadangan di simpan dalam tangki khusus Bahan Bakar Minyak Pelumas sesuai standar yang di tetapkan oleh PT. Pertamina (Persero) sekaligus pelayanan harian kendaraan dinas. Pasal 20 Ketentuan lebih lanjut mengenai tata cara kegiatan penyimpanan sebagaimana dimaksud dalam Pasal 9 huruf c diatur sesuai dengan peraturan Panglima TNI. Bagian Keempat Pendistribusian Pasal 21 Kegiatan pendistribusian BMP sebagaimana dimaksud dalam Pasal 9 huruf d meliputi kegiatan: www.peraturan.go.id 2016, No.479-13- a.penyerahan/penerimaan; dan b.penyaluran. Pasal 22 Kegiatan penyerahan/penerimaan sebagaimana dimaksud dalam Pasal 20 huruf a, dilakukan sebagai berikut: a.setiap penyerahan/penerimaan BMP di lokasi PT. Pertamina (Persero) (Depot / DPPU / Instalasi / Terminal Transit berdasarkan Surat Perintah Pelaksanaan Pengambilan BMP dan dibuatkan PNBP 109 yang ditandatangani oleh Ka U.O. dan pihak PT. Pertamina (Persero); b.dalam keadaan darurat, pengambilan BMP dapat mendahului Surat Alokasi disingkat (SA) pinjaman dengan syarat didukung Surat Pinjaman yang diterbitkan oleh Ka U.O. dan Surat Persetujuan dari Panglima TNI dalam hal ini Aslog Panglima TNI dan PT. Pertamina Pusat (BBM Industri dan Marine, Aviasi dan Pelumas); dan c.biaya angkut yang timbul akibat penyerahan BMP dibayarkan secara regularisasi. Pasal 23 Kegiatan penyaluran sebagaimana dimaksud dalam Pasal 21 huruf b, dilakukan sebagai berikut: a. dalam rangka penyaluran BMP dari PT. Pertamina (Persero), diperlukan dokumen sebagai berikut: 1. Delivery Order (DO) ; 2. Faktur (PNBP-109); 3. Faktur (PB-211) untuk ongkos angkut; 4. Delivery Receipt (DR) untuk pengisian pesawat udara; dan 5. Receipt for Bunker (RB) untuk pengisian kapal laut. b. untuk merealisasi penyaluran BMP dari PT. Pertamina (Persero) sebagaimana dimaksud dalam huruf a perlu diterbitkan dokumen penyaluran BMP secara berjenjang, sebagai berikut: www.peraturan.go.id 2016, No.479-14- 1. Surat Perintah penyaluran BMP dalam bentuk surat perintah diterbitkan oleh Panglima TNI dalam hal ini Aslog Panglima TNI kepada Kepala Badan Pembekalan TNI; 2. Surat Alokasi (SA) diterbitkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada Kepala Badan Pembekalan TNI; 2. Surat Alokasi (SA) diterbitkan oleh Kababek TNI kepada Ka U.O.; dan 3. Ka U.O. melaksanakan pengambilan fisik BMP dari PT. Pertamina (Persero) untuk disalurkan kepada pemakai/pengguna BMP. Bagian Kelima Penghapusan Pasal 24 (1)Penghapusan BMP ditetapkan karena: a.rusak, tidak ekonomis, tidak dapat dipakai/diperbaiki; b. untuk meningkatkan efisiensi ekonomis dan teknis; c. hilang kompensasi; dan/atau d. susut. (2)Ketentuan lebih lanjut mengenai Penghapusan BMP diatur sesuai dengan Peraturan Menteri Pertahanan Nomor 61 tahun 2014 tentang Pedoman Pelaksanaan perhitungan Susut dan Penghapusan Bahan bakar Minyak dan Pelumas di Lingkungan Kemhan dan TNI. Bagian Keenam Pertanggungjawaban Pasal 25 Panglima TNI dalam hal ini Kababek TNI membuat Surat Usulan Pembayaran hasil Coklit per Triwulan sebagai wujud pertanggungjawaban pemakaian Bahan Bakar Minyak dan Pelumas kepada Menteri dalam hal ini Direktur Jenderal Kekuatan Pertahanan Kemhan. www.peraturan.go.id 2016, No.479-15- BAB IV NORMA BEKAL BMP Pasal 26 Penggunaan BMP digolongkan: a. kendaraan; b. mesin stasioner; c. alat bantu pendukung Alutsista; d. kapal laut; e. pesawat udara; f. senjata; dan g. peralatan lain. Pasal 27 Besaran Norma Bekal BMP ditentukan melalui: a.buku petunjuk teknik Alat Utama/Alat Peralatan pengguna BMP atau observasi lapangan; b. jumlah kekuatan Alat Utama/Alat Peralatan pengguna BMP; dan c. hari Bekal. Pasal 28 Dasar perhitungan Norma Bekal BMP penggunaan BMP untuk: a.golongan kendaraan, perhitungan ditentukan berdasarkan buku petunjuk tiap golongan kendaraan atau hasil observasi lapangan; b. golongan mesin stasioner, perhitungan ditentukan berdasarkan KVA/buku petunjuk tiap golongan mesin stasioner atau hasil observasi lapangan; c. golongan alat bantu pendukung Alutsista, perhitungan didasarkan pada besarnya kekuatan alat bantu dan data yang tercantum dalam Technical Hand Book (THB) atau Maintenance Manual (MM) tiap-tiap alat bantu berdasarkan observasi lapangan; d. golongan kapal laut dan alat apung, perhitungan didasarkan pada besarnya kekuatan mesin yang www.peraturan.go.id 2016, No.479-16- terpasang (HP) dan data yang tercantum dalam THB/MM tiap-tiap Alat utama/Alat apung atau berdasarkan observasi lapangan; e. golongan pesawat udara, perhitungan didasarkan pada data dari Technical Order (TO) atau berdasarkan lapangan dari tiap-tiap pesawat udara tersebut; dan f. senjata dan alat peralatan lain, perhitungan didasarkan pada kemampuan setiap peralatan atau berdasarkan observasi lapangan. Pasal 29 Perhitungan Norma BMP pada penggunaan BMP yaitu Norma BMP x periode tertentu untuk golongan: a.kendaraan yaitu Norma BMP x jumlah Hari Bekal; b. mesin stasioner yaitu Norma BMP x jumlah Jam Putar mesin; c. alat bantu pendukung Alutsista yaitu Norma BMP x jumlah Hari Bekal; d. kapal laut yaitu Norma BMP x jumlah Etmal; e. pesawat udara yaitu Norma BMP x jumlah Jam Putar Mesin; dan f. peralatan lain dan senjata yaitu Norma BMP x jumlah Hari Bekal. Pasal 30 Ketentuan golongan Norma Bekal BMP terdiri atas: a.Norma Bekal BMP ranjen, yaitu jumlah BMP yang dibutuhkan untuk mendukung tiap penggunaan BMP dalam kegiatan yang bersifat rutin/terprogram, dengan perhitungan norma BMP x Hari Bekal/ Etmal/Jam Putaran Mesin sesuai golongan; b.Norma Bekal BMP pemeliharaan, yaitu Jumlah BMP yang dibutuhkan untuk mendukung tiap pengguna BMP dalam kegiatan pemeliharaan, dengan perhitungan Norma BMP x Jam Putar Mesin/Jam Terbang; c.Norma Bekal BMP latihan dan pendidikan, yaitu jumlah BMP yang dibutuhkan untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "BMP latihan dan pendidikan, yaitu jumlah BMP yang dibutuhkan untuk mendukung tiap pengguna www.peraturan.go.id 2016, No.479-17- BMP dalam kegiatan latihan dan pendidikan, dengan perhitungan norma BMP x jumlah Hari Bekal/Etmal/Jam Putar Mesin/Jam Terbang; d.Norma Bekal BMP operasi, yaitu jumlah BMP yang dibutuhkan untuk mendukung tiap pengguna BMP dalam kegiatan operasi militer yang sudah terprogram, dengan perhitungan Norma BMP x jumlah Hari Bekal/Etmal/Jam Putar Mesin/ Jam Terbang; dan e. Norma Bekal BMP kontinjensi, yaitu jumlah BMP yang dibutuhkan untuk mendukung tiap pengguna BMP dalam kegiatan yang bersifat kontinjensi dengan perhitungan Norma BMP x jumlah Hari Bekal/Etmal/Jam Putar Mesin/ Jam Terbang; Pasal 31 Penyaluran BMP di lingkungan TNI dapat dilakukan dengan pembekalan silang atas seizin Panglima TNI dalam hal ini Aslog Panglima TNI, dengan ketentuan sebagai berikut: a.pelayanan BMP untuk Pesawat terbang/Kapal/Ranpur dan Ranmor TNI yang dilaksanakan oleh Ka U.O. TNI dengan menggunakan persediaan fisik Ka U.O. setempat dan atau dengan dasar SP3M; dan b.pembekalan silang BMP dikhususkan untuk kegiatan yang bersifat operasional dan keadaan darurat. BAB V PENCOCOKAN DAN PENELITIAN Pasal 32 (1) Dalam rangka Pengelolaan BMP dilakukan kegiatan pencocokan dan penelitian. (2) Ketentuan lebih lanjut mengenai tata cara pelaksanaan pencocokan dan penelitian sebagaimana dimaksud pada ayat (1) diatur oleh Peraturan Menteri Pertahanan Nomor 76 tahun 2014 tentang Prosedur dan Administrasi Pencocokan dan Penelitian serta Pembayaran Anggaran Terpusat Bahan Bakar Minyak Pelumas di Lingkungan Kemhan dan TNI. www.peraturan.go.id 2016, No.479-18- Pasal 33 Ketentuan lebih lanjut mengenai tata cara pembayaran atas tagihan pemakaian BMP secara tunai diatur oleh Peraturan Menteri Pertahanan Nomor 76 tahun 2014 tentang Prosedur dan Administrasi Pencocokan dan Penelitian serta Pembayaran Anggaran Terpusat Bahan Bakar Minyak Pelumas di Lingkungan Kemhan dan TNI. BAB VI PENGENDALIAN DAN PENGAWASAN Pasal 34 Pengendalian dan pengawasan dilaksanakan dengan memperhatikan hal-hal sebagai berikut: a. pengendalian dilaksanakan berdasarkan rencana yang telah ditetapkan;dan b. pengawasan dilaksanakan melalui jalur pengawasan internal maupun eksternal. Pasal 35 (1) Pengendalian sebagaimana dimaksud dalam Pasal 34 huruf a meliputi kegiatan: a. inventarisasi; b. penelaahan (evaluasi); c. laporan; dan d. pertanggungjawaban. (2) Pengawasan sebagaimana dimaksud dalam Pasal 34 huruf b dilakukan secara: a. internal oleh Irjen Kemhan, Irjen TNI, dan Irjen Angkatan; dan b. eksternal oleh BPK RI dan BPKP. BAB VII KETENTUAN PENUTUP Pasal 36 Pada saat Peratuan Menteri ini mulai berlaku, Peraturan www.peraturan.go.id 2016, No.479-19- Menteri Pertahanan Nomor 49 Tahun 2012 tentang Pedoman Pengelolaan Bahan Bakar Minyak dan Pelumas di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2013 Nomor 159), dicabut dan dinyatakan tidak berlaku. Pasal 37 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Maret 2016 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 30 Maret 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}