{
  "source": "downloaded_pdfs/bn472-2014.pdf",
  "processed_date": "2025-04-24T13:29:31.248541",
  "document_info": {
    "title": "BN 472-2014.doc"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.472, 2014 KEMENPARIN. Semen. Clinker. Teknis, PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR16/M-IND/PER/3/2014 0TENTANG KETENTUAN TEKNIS SEMEN CLINKER DAN SEMEN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa Industri Semen yang merupakan industri strategis dan banyak menyerap tenaga kerja perlu didukung penyebaran investasinya; b. bahwa dalam rangka mendukung kelancaran pasokan semen yang berperan dalam penyiapan material dan infrastruktur pembangunan di Indonesia, perlu mengatur pasokan Semen Clinker dan Semen untuk dalam negeri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Ketentuan Teknis Semen Clinker dan Semen; Mengingat : 1. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2014, No.472 2 Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2. Undang-Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 3. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengem- bangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 4. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Republik Indonesia Nomor 91 Tahun 2011; 5. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011; 6. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode Tahun 2009 – 2014 sebagaimana telah beberapa kali diubah terakhir dengan dengan Keputusan Presiden Republik Indonesia Nomor Nomor 8/P Tahun 2014; 7. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; 8. Peraturan Menteri Perindustrian Nomor 18/M- IND/PER/2/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Semen Secara Wajib; 9. Peraturan Menteri Perdagangan Nomor 40/M- DAG/PER/8/2013 tentang Ketentuan Impor Semen Clinker dan Semen; www.djpp.kemenkumham.go.id 2014, No.472 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG KETENTUAN TEKNIS SEMEN CLINKER DAN SEMEN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Semen adalah barang jadi berupa serbuk yang merupakan hasil pengolahan Semen Clinker dengan penambahan gypsum dan zat adiktif lainnya yang digunakan untuk membuat beton, merekatkan batu, bata, batako dan bahan bangunan lainnya. 2. Semen Clinker adalah barang setengah jadi yang mengandung kalsium silika, alumunium oksida, dan oksida-oksida lainnya yang digunakan sebagai bahan baku semen. 3. Impor adalah kegiatan memasukkan barang ke dalam Daerah Pabean. 4. Importir Produsen Semen, yang selanjutnya disebut IP-Semen adalah perusahaan industri semen yang memiliki unit produksi secara terintegrasi yang mengimpor Semen Clinker untuk digunakan sendiri dalam proses produksinya. 5. Importir Terdaftar Semen, yang selanjutnya disebut IT-Semen adalah perusahaan yang mengimpor Semen untuk keperluan kegiatan usaha dengan memperdagangkan dan/atau memindahtangankan Semen kepada pihak lain. 6. Rekomendasi Teknis Semen adalah Surat yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kepada pihak lain. 6. Rekomendasi Teknis Semen adalah Surat yang diterbitkan oleh Direktur Jenderal Pembina Industri berdasarkan hasil pemeriksaan dan penelitian atas pemenuhan persyaratan teknis oleh perusahaan pemohon. 7. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 8. Direktur Jenderal Pembina Industri adalah Direktur Jenderal Basis Industri Manufaktur. 9. Direktur Pembina Industri adalah Direktur Industri Kimia Hilir. Pasal 2 (1) Perusahaan Industri Semen merupakan perusahaan industri yang melaksanakan proses produksi melalui: a. unit produksi terintegrasi ( Integrated plant ) dan mengolah bahan baku sampai menjadi semen; atau b. unit produksi penggilingan semen ( Grinding plant ) yang mengolah Semen Clinker menjadi semen. www.djpp.kemenkumham.go.id 2014, No.472 4 (2) Unit produksi terintergrasi sebagaimana dimaksud pada ayat (1) huruf a wajib memiliki peralatan penambangan, crusher/raw mill, raw mill silo, kiln, clinker silo , cement grinding, cement silo , dan packing plant . (3) Unit produksi penggilingan semen ( Grinding plant ) sebagaimana dimaksud pada ayat (1) huruf b wajib memiliki peralatan clinker silo, cement grinding dan packing plant. Pasal 3 (1) Unit produksi penggilingan Semen sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b menggunakan Semen Clinker sebagai bahan baku untuk memproduksi Semen. (2) Semen Clinker sebagaimana dimaksud pada ayat (1) memiliki Nomor Pos Tarif (HS Code) sebagai berikut: No Jenis Semen Clinker Nomor Pos Tarif (HS Code) 1. Digunakan dalam pembuatan Semen putih 2523.10.10.00 2. Lain-lain 2523.10.90.00 Pasal 4 Jenis Semen yang dihasilkan dari Unit produksi sebagaimana dimaksud dalam Pasal 2 ayat (1) meliputi dan memiliki nomor Pos tarif ( HS Code ) sebagai berikut: No Jenis Semen Nomor Pos Tarif (HS Code) 1. Semen Portland Putih: a. Semen Putih diberi warna secara arifisial maupun tidak. 2523.21.00.00 b. Semen diwarnai 2523.29.10.00 c. Lain - lain 2523.29.90.00 2. Semen alumina 2523.30.00.00 3. Semen hidrolik lainnya 2523.90.00.00 www.djpp.kemenkumham.go.id 2014, No.472 5 Pasal 5 Jenis Semen sebagaimana dimaksud dalam Pasal 4 yang akan diedarkan di wilayah Indonesia wajib memenuhi ketentuan Standar Nasional Indonesia (SNI) Semen sebagaimana diatur dalam Peraturan Menteri Perindustrian Nomor 18/M-IND/PER/2/2012. Pasal 6 Semen Clinker sebagai bahan baku Semen sebagaimana dimaksud dalam Pasal 3 dan Semen sebagaimana dimaksud dalam Pasal 4 diperoleh dari: a. hasil produksi dalam negeri; dan b. impor. Pasal 7 (1) Semen Clinker sebagaimana dimaksud dalam Pasal 3 hanya dapat diimpor oleh Importir produsen semen. (2) Semen sebagaimana dimaksud dalam Pasal 4 hanya dapat diimpor oleh: a. Importir Terbatas Semen (IT-Semen); dan b. Produsen Semen yang menjadi Produsen Importir Semen (PI- Semen). (3) IT Semen sebagaimana dimaksud pada ayat (2) dalam melakukan impor semen harus melalui Persetujuan Impor dari Kementerian yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Pasal 8 Untuk mendapat: a. Pengakuan sebagai IP Semen; b. Penetapan sebagai IT Semen; c. Penetapan sebagai PI Semen; dan d. Persetujuan Impor Semen; perusahaan harus memiliki Rekomendasi Teknis Semen dari Direktur Jenderal Pembina Industri. Pasal 9 (1) Rekomendasi Teknis Semen untuk mendapatkan Pengakuan sebagai IP Semen diberikan berdasarkan permononan perusahaan. (2) Perusahaan pemohon Rekomendasi Teknis Semen sebagaimana dimaksud pada ayat (1) merupakan produsen Semen yang memiliki: a. unit produksi terintegrasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) merupakan produsen Semen yang memiliki: a. unit produksi terintegrasi sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a; atau www.djpp.kemenkumham.go.id 2014, No.472 6 b. unit produksi penggilingan semen ( Grinding plant ) sebagaimana dimaksud pada ayat (1) huruf b. (3) Produsen Semen sebagaimana dimaksud pada ayat (2) huruf a dalam proses produksi minimal melakukan kegiatan: a. penambangan bahan baku; b. pengilingan bahan baku; c. pembakaran bahan baku; d. pengilingan semen; dan e. Proses pengantongan; (4) Produsen Semen sebagaimana dimaksud pada ayat (2) huruf b, dalam proses produksi minimal melakukan kegiatan: a. pengilingan semen; dan b. Proses pengantongan. (5) Permohonan sebagaimana dimaksud pada ayat (1) ditujukan kepada Direktur Jenderal Pembina Industri dengan menggunakan Formulir sebagaimana dimaksud dalam Lampiran I Peraturan Menteri ini. (6) Permohonan sebagaimana dimaksud pada ayat (1) wajib dilengkapi dengan: a. Izin Usaha Industri Semen atau pernyataan dari instansi penerbit Izin Usaha Industri bahwa penerbitan Izin sedang dalam proses (bagi pemohon yang Izin Usaha Industrinya belum terbit); b. Tanda Daftar Perusahaan; c. Surat Izin Usaha Perdagangan (SIUP); d. Daftar alat produksi yang dimiliki; e. Kapasitas Produksi terpasang; f. Realisasi Produksi selama 1 (satu) tahun atau realisasi trial bagi yang belum berproduksi komersial minimal 3 (tiga) bulan; g. Rencana produksi, distribusi dan impor selama 1 (satu) tahun; h. Fasilitas distribusi dan logistik yang dimiliki; i. Rencana Impor Semen Clinker selama 1 (satu) tahuh yang minimal memuat informasi tentang Jenis, No Pos tarif dan jumlah (bagi Produsen yang akan menimpor Semen Clinker);dan j. Rekomendasi Teknis Importir Produsen Semen (IP-Semen) yang telah diterbitkan sebelumnya bagi pemohon pembaharuan Rekomendasi; www.djpp.kemenkumham.go.id 2014, No.472 7 Pasal 10 (1) Rekomendasi Teknis Semen untuk mendapatkan Penetapan sebagai IT Semen diberikan berdasarkan permononan perusahaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) ditujukan kepada Direktur Jenderal Pembina Industri dengan menggunakan Formulir sebagaimana dimaksud dalam Lampiran II Peraturan Menteri ini. (3) Permohonan sebagaimana dimaksud pada ayat (1) wajib dilengkapi dengan: a. Surat Izin Usaha Perdagangan (SIUP); b. Tanda Daftar Perusahaan; c. Angka Pengenal Importir Umum (API-U); d. Rencana Impor selama 2 (dua) tahun (minimal memuat informasi tentang Jenis, No Pos tarif dan jumlah); e. Daftar fasilitas distribusi dan logistik yang dimiliki; f. Rekomendasi Teknis Importir Terbatas Semen (IT-Semen) yang telah diterbitkan sebelumnya bagi pemohon pembaharuan Rekomendasi; Pasal 11 (1) Rekomendasi Teknis Semen untuk mendapatkan Penetapan sebagai PI Semen diberikan berdasarkan permohonan perusahaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) ditujukan kepada Direktur Jenderal Pembina Industri dengan menggunakan Formulir sebagaimana dimaksud dalam Lampiran III Peraturan Menteri ini. (3) Permohonan sebagaimana dimaksud pada ayat (1) wajib dilengkapi dengan: a. Angka Pengenal Importir Produsen Semen (API-P Semen); b. Surat Izin Usaha Perdagangan (SIUP); c. Copy SPPT-SNI Semen yang akan diimpor yang telah dilegalisir instansi penerbit; d. Rekomendasi Teknis Semen untuk mendapatkan pengakuan sebagai IP-Semen; e. bukti kegiatan pengembagan dan perluasan produksi dalam 1 (satu) tahun terakhir yang ditanda tangani oleh pejabat setingkat Direksi; f. rencana investasi dan pengembangan produksi dalam 3 (tiga) tahun ke depan; www.djpp.kemenkumham.go.id 2014, No.472 8 g. realisasi produksi selama 1 (satu) tahun bagi yang telah berproduksi komersial atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "selama 1 (satu) tahun bagi yang telah berproduksi komersial atau realisasi produksi trial selama 3 (tiga) bulan bagi yang belum berproduksi komersial; h. daftar fasilitas distribusi dan logistik yang dimiliki; i. Rencana impor dalam 1 (satu) tahun (minimal memuat informasi tentang Jenis, No Pos tarif dan jumlah); dan j. Rekomendasi Teknis Semen untuk Penetapan sebagai PI Semen sebelumnya bagi pemohon pembaharuan Rekomendasi; Pasal 12 (1) Rekomendasi Teknis Semen untuk mendapatkan persetujuan impor Semen diberikan berdasarkan permononan perusahaan. (2) Permohonan sebagaimana dimaksud pada ayat (1) ditujukan kepada Direktur Jenderal Pembina Industri dengan menggunakan Formulir sebagaimana dimaksud dalam Lampiran IV Peraturan Menteri ini. (3) Permohonan sebagaimana dimaksud pada ayat (1) wajib dilengkapi dengan: a. Angka Pengenal Importir Terbatas Semen (API-T Semen); b. Surat Izin Usaha Perdagangan (SIUP); c. Tanda Daftar Perusahaan; d. Rencana jumlah impor semen (minimal memuat informasi tentang Jenis, No Pos tarif dan jumlah); e. Jenis Semen yang akan diimpor; f. copy SPPT-SNI Semen yang akan diimpor yang telah dilegalisir instansi penerbit; g. daftar fasilitas distribusi dan logistik yang dimiliki; dan h. Rekomendasi Teknis Semen untuk persetujuan impor Semen sebelumnya bagi pemohon pembaharuan Rekomendasi. Pasal 13 (1) Jika dalam waktu 3 (tiga) hari kerja sejak permohonan sebagaimana dimaksud dalam Pasal 9 ayat (1), Pasal 10 ayat (1), Pasal 11ayat (1) dan Pasal 12 ayat (1) diterima Direktur Jenderal Pembina Industri dan ditemukan kekurangan kelangkapan persyaratan, Direktur Jenderal Pembina Industri melalui Direktur Pembina Industri meminta pemohon untuk melangkapi kekurangan dimaksud. (2) Permohonan Rekomendasi Teknis Semen sebagaimana dimaksud dalam Pasal 9 ayat (1), Pasal 10 ayat (1), Pasal 11ayat (1) dan Pasal 12 www.djpp.kemenkumham.go.id 2014, No.472 9 ayat (1) ditolak jika dalam pemenuhan persyaratan ditemukan informasi yang tidak benar. (3) Direktorat Jenderal Pembina Industri dapat berkoodinasi dengan lembaga terkait dalam membuktikan kebenaran atas keseluruhan kelengkapan yang dipersyaratan dalam Peraturan Direktur Jenderal Pembina Industri. (4) Dalam membuktikan kebenaran pemenuhan persyaratan sebagaimana dimaksud dalam Pasal 9, Pasal 10, Pasal 11 dan Pasal 12 yang bersifat teknis Direktur Jenderal Pembina Industri dapat melakukan peninjauan lapangan. (5) Rekomendasi Teknis Semen sebagaimana dimaksud dalam Pasal 9, Pasal 10, Pasal 11 dan Pasal 12 diterbitkan dalam jangka waktu 5 (lima) hari kerja jika persyaratan telah dilengkapi secara lengkap dan benar. (6) Rekomendasi Teknis sebagaimana dimaksud pada ayat (5) ditujukan kepada Direktur Jenderal Perdagangan Luar Negeri Kementerian Perdagangan. Pasal 14 Dalam penerbitan Rekomendasi sebagaimana dimaksud pada dalam Pasal 8 Direktur Jenderal Pembina Industri dapat melimpahkan kewenangan kepada Direktur Pembina Industri. Pasal 15 Rekomendasi sebagaimana dimaksud dalam Pasal 8 berlaku dengan ketentuan sebagai berikut: a. Rekomendasi Teknis Semen untuk pengakuan sebagai IP-Semen berlaku 1 (satu) tahun sejak diterbitkan dan dapat diperbaharui; b. Rekomendasi Teknis Semen untuk penetapan sebagai IT-Semen berlaku 2 (dua) tahun sejak diterbitkan dan dapat diperbaharui; c. Rekomendasi Teknis Semen untuk penetapan sebagai PI-Semen berlaku 1(satu) tahun sejak diterbitkan dan dapat diperbaharui; dan d. Rekomendasi Teknis Semen untuk persetujuan impor Semen berlaku hanya untuk satu kali impor dan dapat diperbaharui. Pasal 16 Rekomendasi Teknis Semen sebagaimana dimaksud dalam Pasal 8 minimal memuat informasi: a. jenis Rekomendasi; b. nama",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 8 minimal memuat informasi: a. jenis Rekomendasi; b. nama dan alamat perusahaan penerima rekomendasi; c. nama penanggung jawab perusahaan (setingkat direksi); www.djpp.kemenkumham.go.id 2014, No.472 10 d. jenis dan nomor HS Code semen yang akan diimpor; e. jumlah semen yang akan diimpor; f. masa berlaku rekomendasi; Pasal 17 Perusahaan penerima Rekomendasi Teknis sebagaimana dimaksud dalam Pasal 8 wajib menyampaikan laporan realisasi impor paling lambat 1 (satu) bulan setelah realisasi impor kepada Direktur Pembina Industri. Pasal 18 Perusahaan penerima Rekomendasi Teknis sebagaimana dimaksud dalam Pasal 8 yang tidak melaksanakan ketentuan Pasal 17 Peraturan Menteri ini dikenakan sanksi administrasi berupa pencabutan Rekomendasi yang telah diterbitkan. Pasal 19 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Maret 2014 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 11 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.472 11 LAMPIRAN I PERATURAN MENTERI PERINDUSTRIAN NOMOR : 16/M-IND/PER/3/2014 TANGGAL : 24 Maret 2014 PERMOHONAN REKOMENDASI TEKNIS SEMAN UNTUK PENGAKUAN SEBAGAI IP SEMEN Nomor : Lampiran : Perihal : Permohonan Rekomendasi Teknis Semen untuk Pengakuan sebagai IP Semen Kepada Yth. Direktur Jenderal Basis Industri Manufaktur di ................................... Dengan ini kami mengajukan permohonan Rekomendasi Pengakuan sebagai Importir Produsen Semen (IP-Semen) berdasarkan ketentuan Peraturan Menteri Perindustrian Nomor………… tentang Ketentuan Teknis Semen Clinker Terak dan Semen , dengan data sebagai berikut: 1. Nama Pemohon/Perusahaan : 2. Alamat Pemohon/Kantor Perusahaan : dengan dokumen yang kami lampirkan sebagai berikut: k. Izin Usaha Industri Semen;*) l. Pernyataan dari instansi penerbit Izin Usaha Industri bahwa perebitan Izin sedang dalam proses (bagi pemohon yang Izin Usaha Industrinya belum terbit); *) m. Tanda Daftar Perusahaan; n. Surat Izin Usaha Perdagangan (SIUP); o. Daftar alat produksi yang dimiliki; p. Kapasitas Produksi terpasang; q. Realisasi Produksi selama 1 (satu) tahun; r. Realisasi trial bagi yang belum berproduksi komersial minimal 3 (tiga) bulan; s. Rencana produksi, distribusi dan impor selama 1 (satu) tahun; t. Fasilitas distribusi dan logistik yang dimiliki; u. Rencana Impor Semen Clinker Terak selama 1 (satu) tahuh yang minimal memuat informasi tentang Jenis, No Pos tarif dan jumlah (bagi Produsen yang akan menimpor Semen Clinker Terak);dan *) v. Rekomendasi Teknis Importir Produsen Semen (IP-Semen) yang telah diterbitkan sebelumnya bagi pemohon pembaharuan Rekomendasi; *) w. Demikian, atas bantuan dan persetujuannya kami sampaikan terima kasih. ……………………., 20…. Nama dan tanda tangan Pemohon Asli bermeterai Rp 6.000,- (………………………..................) *) Coret yang tidak perlu Diisi oleh Pemohon Kop Perusahaan Pemohon www.djpp.kemenkumham.go.id 2014, No.472 12 LAMPIRAN II PERATURAN MENTERI PERINDUSTRIAN NOMOR : 16/M-IND/PER/3/2014 TANGGAL : 24 Maret 2014 PERMOHONAN REKOMENDASI TEKNIS SEMEN UNTUK MENDAPATKAN PENETAPAN SEBAGAI IT SEMEN Nomor : Lampiran : Perihal : Rekomendasi Teknis Semen untuk mendapatkan Penetapan sebagai TI Semen Kepada Yth. Direktur Jenderal Basis Industri Manufaktur ....................................... di ................................... Dengan ini kami mengajukan permohonan Rekomendasi Penetapan sebagai Importir Terbatas Semen (IT-Semen) berdasarkan ketentuan Peraturan Menteri Perindustrian Nomor………… tentang Ketentuan Teknis Semen Clinker Terak dan Semen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Perindustrian Nomor………… tentang Ketentuan Teknis Semen Clinker Terak dan Semen , dengan data sebagai berikut: 3. Nama Pemohon/Perusahaan : 4. Alamat Pemohon/Kantor Perusahaan : dengan dokumen yang kami lampirkan sebagai berikut: g. Surat Izin Usaha Perdagangan (SIUP); h. Tanda Daftar Perusahaan; i. Angka Pengenal Importir Umum (API-U); j. Rencana Impor selama 2 (dua) tahun (minimal memuat informasi tentang Jenis, No Pos tarif dan jumlah); k. Daftar fasilitas distribusi dan logistik yang dimiliki; l. Rekomendasi Teknis Importir Terbatas Semen (IT-Semen) yang telah diterbitkan sebelumnya bagi pemohon pembaharuan Rekomendasi; *) Demikian, atas bantuan dan persetujuannya kami sampaikan terima kasih. ……………………., 20…. Nama dan tanda tangan Pemohon Asli bermeterai Rp 6.000,- (………………………..................) *) Coret yang tidak perlu Diisi oleh Pemohon Kop Perusahaan Pemohon www.djpp.kemenkumham.go.id 2014, No.472 13 LAMPIRAN III PERATURAN MENTERI PERINDUSTRIAN NOMOR : 16/M-IND/PER/3/2014 TANGGAL : 24 Maret 2014 PERMOHONAN REKOMENDASI TEKNIS SEMEN UNTUK MENDAPATKAN PENETAPAN SEBAGAI PI SEMEN Nomor : Lampiran : Perihal : Rekomendasi Teknis Semen untuk mendapatkan Penetapan sebagai PI Semen Kepada Yth. Direktur Jenderal Basis Industri Manufaktur di ................................... Dengan ini kami mengajukan permohonan Rekomendasi Penetapan sebagai Produsen Importir Semen (PI-Semen) berdasarkan ketentuan Peraturan Menteri Perindustrian Nomor………… tentang Ketentuan Teknis Semen Clinker dan Semen , dengan data sebagai berikut: 5. Nama Pemohon/Perusahaan : 6. Alamat Pemohon/Kantor Perusahaan : dengan dokumen yang kami lampirkan sebagai berikut: k. Angka Pengenal Importir Produsen Semen (API-P Semen); l. Surat Izin Usaha Perdagangan (SIUP); m. Copy SPPT-SNI Semen yang akan diimpor yang telah dilegalisir instansi penerbit; n. Rekomendasi Teknis Semen untuk mendapatkan pengakuan sebagai IP- Semen; o. bukti kegiatan pengembagan dan perluasan produksi dalam 1 (satu) tahun terakhir yang ditanda tangani oleh pejabat setingkat Direksi; p. rencana investasi dan pengembangan produksi dalam 3 (tiga) tahun ke depan; q. realisasi produksi selama 1 (satu) tahun bagi yang telah berproduksi komersial; r. realisasi produksi trial selama 3 (tiga) bulan bagi yang belum berproduksi komersial; dan s. daftar fasilitas distribusi dan logistik yang dimiliki; t. Rencana impor dalam 1 (satu) tahun (minimal memuat informasi tentang Jenis, No Pos tarif dan jumlah); u. Rekomendasi Teknis Semen untuk Penetapan sebagai PI Semen sebelumnya bagi pemohon pembaharuan Rekomendasi; *) Demikian, atas bantuan dan persetujuannya kami sampaikan terima kasih. ……………………., 20…. Nama dan tanda tangan Pemohon Asli bermeterai Rp 6.000,- (………………………..................) *) Coret yang tidak perlu Diisi oleh Pemohon Kop Perusahaan Pemohon www.djpp.kemenkumham.go.id 2014, No.472 14 LAMPIRAN IV PERATURAN MENTERI PERINDUSTRIAN NOMOR : 16/M-IND/PER/3/2014 TANGGAL : 24 Meret 2014 PERMOHONAN REKOMENDASI TEKNIS SEMEN UNTUK MENDAPATKAN PERSETUJUAN IMPOR SEMEN Nomor : Lampiran : Perihal : Rekomendasi Teknis Semen untuk mendapatkan Persetujuan Impor Semen Kepada Yth. Direktur Jenderal Basis Industri Manufaktur ....................................... di ................................... Dengan ini kami mengajukan permohonan Rekomendasi Persetujuan Impor Semen berdasarkan ketentuan Peraturan Menteri Perindustrian Nomor………… tentang Ketentuan Teknis Semen Clinker Terak dan Semen , dengan data sebagai berikut: 7. Nama Pemohon/Perusahaan : 8. Alamat Pemohon/Kantor Perusahaan : dengan dokumen yang kami lampirkan sebagai berikut: i. Angka Pengenal Importir Terbatas Semen (API-T Semen); j. Surat Izin Usaha Perdagangan (SIUP); k. Tanda Daftar Perusahaan; l. Rencana jumlah impor semen (minimal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "k. Tanda Daftar Perusahaan; l. Rencana jumlah impor semen (minimal memuat informasi tentang Jenis, No Pos tarif dan jumlah); m. Jenis Semen yang akan diimpor; n. Copy SPPT-SNI Semen yang akan diimpor yang telah dilegalisir instansi penerbit; dan o. daftar fasilitas distribusi dan logistik yang dimiliki; p. Rekomendasi Teknis Semen untuk persetujuan impor Semen sebelumnya bagi pemohon pembaharuan Rekomendasi; *) Demikian, atas bantuan dan persetujuannya kami sampaikan terima kasih. ……………………., 20…. Nama dan tanda tangan Pemohon Asli bermeterai Rp 6.000,- (………………………..................) *) Coret yang tidak perlu Diisi oleh Pemohon Kop Perusahaan Pemohon www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}