{
  "source": "downloaded_pdfs/bn480-2009.pdf",
  "processed_date": "2025-04-24T17:34:38.546296",
  "document_info": {
    "title": "BN 480-2009"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.480, 2009 DEPARTEMEN KEUANGAN. Anggaran. Penyediaan. Pertanggungjawaban. Tata Cara. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 210 /PMK.02/2009 TENTANG TATA CARA PENYEDIAAN ANGGARAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN BANTUAN LANGSUNG PUPUK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam Anggaran Pendapatan dan Belanja Negara, telah dianggarkan belanja untuk Bantuan Langsung Pupuk; b. bahwa dalam rangka pelaksanaan penyaluran Bantuan Langsung Pupuk, diperlukan tata cara penyediaan anggaran, pencairan, dan pertanggungjawabannya; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu mene tapkan Peraturan Menteri Keuangan tentang Tata Cara Penyediaan Anggaran, Pencairan, dan Pertanggungjawaban Bantuan Langsung Pupuk; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2009, No.480 2 2. Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang-Undang Nomor 41 Tahun 2008 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2009 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 4920), s ebagaimana telah diubah dengan Undang- Undang Nomor 26 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 5041); 6. Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan , Pengawasan, dan Pembubaran Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4556); 7. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 8. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2009, No.480 3 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia No mor 4212) sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 9. Keputusan Presiden Nomor 84/P Tahun 2009; 10. Peraturan Menteri Keuangan Nomor 08/PMK.02/2005 tentang Pengelolaan Bagian Anggaran Pembiay aan dan Perhitungan; 11. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 12. Peraturan Menteri Keuangan Nomor 82/PMK.05/2007 tentang Tata Cara Pencairan Dana Atas Beban Anggaran Pendapatan dan Belanja Negara melalui Rekening Kas Umum Negara; 13. Peraturan Menteri Keuangan Nomor 91/PMK.06/2007 tentang Bagan Akun Standar; 14. Peraturan Menteri Keuangan Nomor 171/PMK.05/200 7 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; 15. Peraturan Menteri Keuangan Nomor 105/PMK.02/2008 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga dan Penyusunan, Penelaahan, Pengesahan dan Pelaksanaan Daftar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Anggaran Kementerian Negara/Lembaga dan Penyusunan, Penelaahan, Pengesahan dan Pelaksanaan Daftar Isian Pelaksanaan Anggaran Tahun Anggaran 2009; Memperhatikan : Peraturan Menteri Pertanian Nomor 34/Permentan/ SR.130/7/2009 tentang Pedoman Umum Bantuan Langsung Pupuk Tahun Anggaran 2009; 2009, No.480 4 MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN ANGGA RAN, PENCAIRAN, DAN PERTANGGUNG JAWABAN BANTUAN LANGSUNG PUPUK. Pasal 1 Dalam Peraturan Menteri Keuangan ini yang dima ksud dengan: 1. Bantuan Langsung Pupuk, yang selanjutnya disingkat BLP adalah kegiatan pengadaan dan penyaluran pupuk secara gratis oleh Pemerintah kepada kelompok tani, yang jenis pupuk dan jumlahnya ditetapkan oleh Menteri Pertanian. 2. Perusahaan Pelaksana adalah perusahaan yang bergerak di bidang pertanian untuk melaksanakan kegiatan BLP sesuai dengan peraturan perundang-undangan. Pasal 2 (1) Tata cara pelaksanaan BLP sebagaimana dimaksud dalam Pasal 1, berpedoman pada Pedoman Umum BLP yang ditetapkan oleh Menteri Pertanian. (2) Harga Pokok Penyerahan (HPP) BLP mengacu pada HPP yang ditetapkan oleh Menteri Negara Badan Usaha Milik Negara berdasarkan peraturan perundang- undangan. Pasal 3 (1) Dana BLP dianggarkan dalam Anggaran Pendapatan dan Belanja Negara (APBN). (2) Dalam rangka pelaksanaan anggaran BLP, Menteri Keuangan selaku Pengguna Anggaran menetapkan Direktur Jenderal Tanaman Pangan Departemen Pertanian selaku Kuasa Pengguna Anggaran (KPA). 2009, No.480 5 (3) Direktur Jenderal Anggaran mene rbitkan Surat Penetapan Satuan Anggaran Per Satuan Kerja (SP- SAPSK) untuk keperluan BLP dengan pagu setinggi- tingginya sebagaimana ditetapkan dalam APBN. (4) Berdasarkan SP- SAPSK sebagaimana dimaksud pada ayat (3), Direktur Jenderal Tanaman Pangan Depar temen Pertanian selaku KPA menerbitkan konsep Daftar Isian Pelaksanaan Anggaran (DIPA) dan disahkan oleh Direktur Jenderal Perbendaharaan. (5) Berdasarkan DIPA sebagaimana dimaksud pada ayat (4), Direktur Jenderal Tanaman Pangan Departemen Pertanian s elaku KPA membuat perjanjian dengan Perusahaan Pelaksana sebagai dasar pelaksanaan BLP. (6) Perjanjian sebagaimana dimaksud pada ayat (5) dapat ditandatangani oleh pejabat yang ditunjuk dan diberi kewenangan oleh Direktur Jenderal Tanaman Pangan Departe men Pertanian selaku KPA dengan Direksi Perusahaan Pelaksana. Pasal 4 (1) Direktur Jenderal Tanaman Pangan Departemen Pertanian selaku KPA menetapkan: a. pejabat yang diberi wewenang untuk melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja BLP yang selanjutnya disebut Pejabat Pembuat Komitmen/PPK; dan b. pejabat yang diberi wewenang untuk melakukan pengujian terhadap permintaan pembayaran dan menandatangani Surat Perintah Membayar (SPM) untuk pembayaran BLP yang selanjutnya diseb ut Pejabat Penguji Tagihan/Penandatangan SPM. (2) Tembusan surat keputusan penunjukan pejabat sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal Perbendaharaan c.q. Direktur Pengelolaan Kas Negara sesuai dengan peraturan perundang-undangan. 2009, No.480 6 Pasal 5 (1) Berdasarkan Berita Acara penerimaan BLP kepada kelompok tani penerima, Perusahaan Pelaksana mengajukan permintaan pembayaran BLP secara tertulis kepada Direktur Jenderal Tanaman Pangan Departemen Pertanian selaku KPA. (2) Berdas arkan permintaan pembayaran dari Perusahaan Pelaksana sebagaimana dimaksud pada ayat (1), Direktur Jenderal Tanaman Pangan Departemen Pertanian selaku KPA melakukan verifikasi terhadap dokumen tagihan BLP. (3) Kebenaran dan kelengkapan dokumen sebagaima na dimaksud pada ayat (2) merupakan tanggung jawab Perusahaan Pelaksana yang dinyatakan dalam surat permintaan pembayaran BLP. (4) Dalam melaksanakan verifikasi sebagaimana dimaksud pada ayat (2), Direktur Jenderal Tanaman Pangan selaku KPA dapat membentuk tim verifikasi. (5) Verifikasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tanaman Pangan selaku KPA dapat membentuk tim verifikasi. (5) Verifikasi sebagaimana dimaksud pada ayat (2), dilaksanakan sesuai dengan Standar Operasional Prosedur yang ditetapkan oleh Direktur Jenderal Tanaman Pangan Departemen Pertanian selaku KPA. (6) Hasil verifikasi sebagaimana dim aksud pada ayat (5), dituangkan dalam Berita Acara Verifikasi yang ditandatangani oleh KPA/PPK dengan Direksi Perusahaan Pelaksana. Pasal 6 (1) Pejabat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, menerbitkan dan menyampaikan SPM kepada Direktu r Jenderal Perbendaharaan c.q. Direktur Pengelolaan Kas Negara selaku Kuasa Bendahara Umum Negara sesuai dengan peraturan perundang-undangan. 2009, No.480 7 (2) Berdasarkan SPM sebagaimana dimaksud pada ayat (1), Direktur Pengelolaan Kas Negara menerbitkan Surat Perintah Pencairan Dana (SP2D) dalam rangka pelaksanaan pembayaran BLP. (3) Tata cara penerbitan SP2D BLP sebagaimana dimaksud pada ayat (2), dilaksanakan sesuai dengan peraturan perundang-undangan. Pasal 7 (1) Sisa anggaran BLP yang belum dapat dibay arkan sampai dengan akhir Desember tahun berjalan sebagai akibat dari belum dapat dilakukan verifikasi atas dokumen sebagaimana dimaksud dalam Pasal 5 ayat (2), ditempatkan pada Rekening Cadangan Subsidi/PSO sesuai dengan peraturan perundang-undangan. (2) Penempatan dana pada Rekening Cadangan Subsidi/PSO sebagaimana dimaksud pada ayat (1), paling tinggi sebesar sisa pagu DIPA. (3) Pencairan dana pada Rekening Cadangan Subsidi/PSO sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan peraturan perundang-undangan. Pasal 8 Perusahaan Pelaksana bertanggung jawab secara formal dan material atas pelaksanaan penyediaan dan penyaluran BLP. Pasal 9 (1) Direktur Jenderal Tanaman Pangan Departemen Pertanian selaku KPA bertanggung jawab atas penyaluran dana BLP. (2) Direktur Jenderal Tanaman Pangan Departemen Pertanian selaku KPA c.q. pejabat yang diberi kewenangan untuk melakukan tindakan yang mengakibatkan pengeluaran dana BLP wajib menyampaikan Laporan Realisasi Anggaran kepada 2009, No.480 8 Menteri Keuan gan cq. Direktur Jenderal Anggaran sesuai dengan peraturan perundang-undangan. (3) Penyampaian laporan sebagaimana dimaksud pada ayat (2), disertai dengan dokumen pendukung, antara lain salinan SPM dan SP2D. Pasal 10 (1) Pelaksanaan BLP oleh Perusah aan Pelaksana diaudit oleh auditor yang berwenang sesuai dengan peraturan perundang-undangan. (2) Laporan hasil audit sebagaimana dimaksud pada ayat (1), disampaikan kepada Direktur Jenderal Tanaman Pangan Departemen Pertanian, Direktur Jenderal Anggara n, dan Direktur Jenderal Perbendaharaan. (3) Apabila terdapat selisih kurang pembayaran BLP antara yang telah dibayar kepada Perusahaan Pelaksana dengan hasil audit sebagaimana dimaksud pada ayat (2), jumlah selisih kurang dimaksud setelah mendapat pers etujuan dari Menteri Keuangan dapat diusulkan untuk dianggarkan dalam APBN tahun anggaran berikutnya. (4) Apabila terdapat selisih lebih pembayaran BLP antara yang telah dibayar kepada Perusahaan Pelaksana dengan hasil audit sebagaimana dimaksud pada ay at (2), Perusahaan Pelaksana harus segera menyetorkan kelebihan pembayaran tersebut ke Kas Negara sebagai Penerimaan Negara Bukan Pajak. Pasal 11 Peraturan Menteri Keuangan ini berlaku sepanjang dana untuk keperluan BLP masih dianggarkan/disediakan da lam APBN. Pasal 12 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 122/PMK.02/2008 tentang Tatacara Penyediaan Anggaran, Pencairan, dan 2009, No.480 9 Pertanggungjawaban Bantuan Langsung Pupuk Tahun Anggaran 2008, dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Desember 2009 MENTERI KEUANGAN REPUBLIK INDONESIA SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 10 Desember 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}