{
  "source": "downloaded_pdfs/bn482-2014.pdf",
  "processed_date": "2025-04-24T13:29:40.409809",
  "document_info": {
    "title": "BN 482-2014.doc"
  },
  "total_pages": 38,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.482, 2014 KEMENSOS. Kamus. Jabatan Funsional. Umum. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 03 TAHUN 2014 TENTANG KAMUS JABATAN FUNGSIONAL UMUM PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam upaya mendukung penyelenggaraan manajemen Pegawai Negeri Sipil yang akuntabel, perlu untuk melakukan penyusunan kamus jabatan fungsional umum Pegawai Negeri Sipil di lingkungan Kementerian Sosial; b. bahwa kamus jabatan fungsional umum Pegawai Negeri Sipil sebagaimana dimaksud dalam huruf a, memuat pengelompokan rumpun jabatan fungsional umum, perumusan nama-nama jabatan fungsional umum, ikhtisar jabatan, dan uraian tugas yang ada di lingkungan Kementerian Sosial; c. bahwa Kamus Jabatan Fungsional Umum Pegawai Negeri Sipil sebagaimana dimaksud dalam huruf b, dapat dijadikan sebagai rujukan penamaan jabatan fungsional umum di lingkungan Kementerian Sosial sesuai dengan kebutuhannya; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Sosial tentang Kamus Jabatan Fungsional Umum Pegawai Negeri Sipil di Lingkungan Kementerian Sosial; www.djpp.kemenkumham.go.id 2014, No.482 2 Mengingat : 1. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6 , Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 3. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi Tahun 2010-2025; 4. Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Wewenang, Susunan Organisasi dan Tata Kerja Lembaga Pemerintah Non Departemen, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 3 Tahun 2013 tentang Perubahan Ketujuh Keputusan Presiden Nomor 103 Tahun 2001 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 10); 5. Keputusan Presiden Nomor 110 Tahun 2001 tentang Unit Organisasi dan Tugas Eselon I Lembaga Pemerintah Non Departemen sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 4 Tahun 2013 tentang Perubahan Kedelapan Atas Keputusan Presiden Nomor 110 Tahun 2001 tentang Unit Organisasi dan Tugas Eselon I Lembaga Pemerintah Non Departemen (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 11); 6. Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial; 7. Peraturan Kepala Badan Kepegawaian Negara Nomor 13 Tahun 2013 tentang Kamus Jabatan Fungsional Umum; 8. Peraturan Menteri Sosial Nomor 25 Tahun 2013 tentang Kelas dan Nilai Jabatan di Lingkungan Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2014 Nomor 141); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG KAMUS JABATAN FUNGSIONAL UMUM PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN SOSIAL. www.djpp.kemenkumham.go.id 2014, No.482 3 Pasal 1 Kamus Jabatan Fungsional Umum Pegawai Negeri Sipil sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 April 2014 MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF AL JUFRI Diundangkan di Jakarta pada tanggal 15 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.482 4 LAMPIRAN PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR : 03 TAHUN 2014 TANGGAL : 14 April 2014 TENTANG : KAMUS JABATAN FUNGSIONAL UMUM PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN SOSIAL KAMUS JABATAN FUNGSIONAL UMUM PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN SOSIAL I. PENDAHULUAN A. Maksud dan Tujuan Peraturan Menteri Sosial ini dimaksudkan sebagai acuan bagi unit kerja di lingkungan Kementerian Sosial untuk menentukan kaedah dan kriteria dalam pemberian nama jabatan fungsional umum yang bersifat generik serta menentukan rumpun jabatan. B. Ruang Lingkup Ruang Lingkup kamus jabatan fungsional umum meliputi : 1. Inventarisasi jabatan fungsional umum; 2. Pengelompokan jabatan fungsional umum berdasarkan sifat dan karakteristik jabatan; 3. Kamus Jabatan Fungsional Umum C. Pengertian Dalam Peraturan Menteri Sosial ini yang dimaksud dengan : 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Jabatan adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang, dan hak seorang PNS dalam suatu satuan kerja organisasi Negara. 3. Ikhtisar jabatan atau ringkasan tugas adalah ringkasan dari tugas- tugas yang disusun secara ringkas dalam bentuk satu kalimat yang mencerminkan pokok-pokok tugas jabatan. 4. Uraian tugas adalah suatu paparan tugas jabatan yang merupakan upaya pokok pemangku jabatan dalam memproses bahan kerja www.djpp.kemenkumham.go.id 2014, No.482 5 menjadi hasil kerja menggunakan perangkat kerja dalam suatu kondisi tertentu. 5. Rumpun jabatan adalah sekelompok jabatan yang terdiri dari pegawai yang memiliki karakteristik sama atau tugas yang sejenis. II. PENYUSUNAN RUMPUN JABATAN FUNGSIONAL UMUM PEGAWAI NEGERI SIPIL A. Inventarisasi Jabatan Fungsional Umum Inventarisasi dilakukan dengan mengidentifikasi jabatan-jabatan fungsional umum dari berbagai kriteria jabatan, sebagai berikut: 1. Jabatan fungsional umum yang sudah ada dalam instansi pemerintah Jabatan fungsional umum yang digali dari berbagai instansi pemerintah baik pusat maupun daerah. 2. Jabatan fungsional umum yang diusulkan dalam pengangkatan Calon Pegawai Negeri Sipil (CPNS) Jabatan fungsional umum yang digali dari data usulan formasi PNS yang diusulkan dari berbagai instansi pemerintah baik pusat maupun daerah. 3. Jabatan Fungsional Tertentu Jabatan fungsional umum yang digali dari data usulan Calon Pegawai Negeri Sipil (CPNS) yang diproyeksikan pada jabatan fungsional tertentu dimaksud. 4. Jabatan lain yang tugas dan fungsinya sangat dibutuhkan oleh unit organisasi. Jabatan fungsional umum yang digali dari jabatan lain seperti pemungut retribusi, atau petugas kebersihan irigasi. B. Aspek-Aspek Jabatan Beberapa istilah yang sering digunakan dalam jabatan, antara lain: 1. Elemen Misalnya menghidupkan komputer, memutar, menggosok, menarik, mengangkat, menekan, dan sebagainya. 2. Tugas Sekumpulan aktivitas untuk menyelesaikan suatu pekerjaan. Contoh: Mengetik surat. 3. Pekerjaan Sekumpulan uraian tugas. Contoh: Menyiapkan surat keluar, menyiapkan pengiriman surat keluar, memilah surat masuk, dan mendistribusikan surat masuk. www.djpp.kemenkumham.go.id 2014, No.482 6 4.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "masuk, dan mendistribusikan surat masuk. www.djpp.kemenkumham.go.id 2014, No.482 6 4. Posisi Sejumlah pegawai yang melaksanakan tugas dalam suatu organisasi. Contoh: Petugas Pengamanan. 5. Rumpun Jabatan Sekelompok jabatan yang terdiri dari pegawai yang memiliki karakteristik sama atau tugas sejenis yang ditetapkan Analis Jabatan. Contoh: Penyusun Bahan Advokasi Sosial dan Penyusun Bahan Pelayanan Sosial. 6. Karier Jenjang kedudukan, pekerjaan, dan jabatan yang dapat dilalui oleh pegawai selama masa kerjanya. C. Rumpun Jabatan Dalam Buku Klasifikasi Jabatan Indonesia, jabatan didefinisikan sebagai sekumpulan pekerjaan yang berisi tugas-tugas yang sama atau berhubungan satu dengan lain, dalam pelaksanaannya dituntut kecakapan, pengetahuan, keterampilan, serta kemampuan yang sama pula meskipun tersebar diberbagai tempat. Rumpun jabatan ada yang bersifat fungsional dan ada yang bersifat manajerial, yang bersifat fungsional dikategorikan dalam jabatan fungsional umum, keahlian, dan keterampilan. Sedangkan yang bersifat manajerial lebih menunjuk kepada tugas, tanggung jawab, wewenang dan hak seseorang dalam rangka memimpin suatu satuan organisasi negara. Dalam kegiatan penyusunan kamus jabatan diawali dengan workshop analisis jabatan yang menghasilkan informasi jabatan. Aspek utama yang dianalisis adalah fungsi, peranan, dan tanggung jawab dari suatu jabatan. Berdasarkan uraian tersebut secara singkat dapat disimpulkan, bahwa uraian jabatan pada dasarnya berisi tentang: 1. identitas jabatan; 2. deskripsi/gambaran tugas jabatan; 3. spesifikasi/persyaratan suatu jabatan; dan 4. informasi lainnya. Setiap instansi memiliki berbagai jenis jabatan. Setelah dilakukan analisis jabatan, akan terlihat bahwa beberapa jabatan memiliki sifat dan karakteristik yang sama atau hampir sama. Untuk memudahkan dalam pelaksanaan manajemen kepegawaian, kelembagaan dan ketatalaksanaan, maka jabatan-jabatan yang memiliki www.djpp.kemenkumham.go.id 2014, No.482 7 sifat karakteristik yang sama atau hampir sama tersebut perlu dilakukan pengelompokan ke dalam rumpun jabatan. Berdasarkan rumpun jabatan tersebut, jabatan fungsional umum dapat dibagi menjadi 4 (empat) rumpun, yaitu rumpun jabatan administrasi, rumpun jabatan teknis, rumpun jabatan operasional, dan rumpun jabatan pelayanan. Adapun pengertian masing-masing rumpun jabatan fungsional umum tersebut adalah sebagai berikut: 1. Rumpun jabatan administrasi adalah kelompok jabatan yang melakukan kegiatan tata usaha. 2. Rumpun jabatan teknis adalah kelompok jabatan yang melakukan cara membuat sesuatu atau melakukan sesuatu dengan cara dan metode tertentu. 3. Rumpun jabatan operasional adalah kelompok jabatan yang melakukan proses kerja yang ditandai dengan mengoperasikan sesuatu peralatan/ mesin. 4. Rumpun jabatan pelayanan adalah kelompok jabatan yang membantu atau melayani dalam bentuk jasa, guna memenuhi kebutuhan internal maupun ekternal organisasi. D. Kriteria Dalam Merumpunkan Jabatan Kriteria dalam merumpunkan jabatan sebagai berikut : 1. terintegrasi dalam kelompok-kelompok kegiatan yang mempunyai saluran-saluran teratur dalam melaksanakan fungsi tiap satuan organisasi; 2. memiliki sifat tugas yang sama; 3. memiliki kemampuan dan/atau persamaan objek pekerjaan; dan 4. memiliki kemiripan dan/atau persamaan metode pelaksanaan pekerjaan. III. KAMUS JABATAN FUNGSIONAL UMUM 1. Nama-nama Jabatan Fungsional Umum dilengkapi dengan ikhtisar, uraian tugas, dan rumpun jabatan. 2. Penentuan jabatan fungsional umum disusun dalam 2 (dua) jenjang, yaitu tingkat terampil dan tingkat ahli. a. Tingkat Terampil dicirikan tidak memerlukan aspek metodologi, teknik analisis, teknik, dan prosedur kerja yang didasarkan atas disiplin ilmu pengetahuan dan/ atau pelatihan teknik tertentu. www.djpp.kemenkumham.go.id 2014, No.482 8 Contoh Tingkat Terampil: Pendata, Pendistribusi, dan Penerima. b. Tingkat Ahli dicirikan mempunyai metodologi, teknik analisis, teknik dan prosedur kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Ahli dicirikan mempunyai metodologi, teknik analisis, teknik dan prosedur kerja yang didasarkan atas disiplin ilmu pengetahuan dan/atau pelatihan teknis tertentu. Contoh Tingkat Ahli: Analis, Penelaah, Penyusun Bahan, dan Penyiap Bahan. IV. RUMPUN JABATAN FUNGSIONAL UMUM Berdasarkan rumpun jabatan tersebut, jabatan fungsional umum dapat dibagi menjadi 4 (empat) rumpun, yaitu rumpun jabatan administrasi, rumpun jabatan teknis, rumpun jabatan operasional, dan rumpun jabatan pelayanan. A. Rumpun Jabatan Administrasi No Rumpun Jabatan Administrasi Jumlah 1 2 3 1 Penyusun 69 2 Pengadministrasi 11 3 Penatausaha 2 Jumlah 82 1. Penyusun. Rumpun Jabatan Administrasi Penyusun terdiri dari 69 (enam puluh sembilan) jabatan. Ikhtisar Jabatan: Menerima, mengumpulkan dan mengklasifikasikan objek kerja, serta mengkaji dan menyusun objek kerja sesuai prosedur dan ketentuan yang berlaku untuk tercapainya sasaran sesuai yang diharapkan. Uraian Tugas: a. menerima dan memeriksa bahan dan data objek kerja sesuai prosedur sebagai bahan kajian dalam rangka penyusunan objek kerja; www.djpp.kemenkumham.go.id 2014, No.482 9 b. mengumpulkan dan mengklasifikasikan bahan dan data objek kerja sesuai spesifikasi dan prosedur untuk memudahkan apabila diperlukan; c. mempelajari dan mengkaji karakteristik, spesifikasi dan hal-hal yang terkait dengan objek kerja sesuai prosedur dalam rangka penyusunan objek kerja; d. menyusun konsep penyusunan objek kerja sesuai dengan hasil kajian dan prosedur untuk tercapainya sasaran yang diharapkan; e. mendiskusikan konsep penyusunan objek kerja dengan pejabat yang berwenang dan terkait sesuai prosedur untuk kesempurnaan penyusunan objek kerja; f. menyusun kembali objek kerja berdasarkan hasil diskusi sesuai prosedur untuk kelancaran dan optimalisasi penyusunan objek kerja; g. mengevaluasi proses penyusunan objek kerja sesuai prosedur sebagai bahan perbaikan dan kesempurnaan tercapainya sasaran; h. melaporkan hasil pelaksanaan tugas sesuai dengan prosedur yang berlaku sebagai bahan evaluasi dan pertanggungiawaban; dan i. melaksanakan tugas kedinasan lain yang diperintahkan pimpinan baik tertulis maupun lisan. Nama Jabatan Dalam Jabatan Penyusun: 1. Penyusun Bahan Advokasi Sosial 2. Penyusun Bahan Aksesibilitas Anak Dengan Kecacatan 3. Penyusun Bahan Analisis Kebutuhan dan Pengadaan 4. Penyusun Bahan Analisis Penanggulangan Kemiskinan 5. Penyusun Bahan Asistensi Keluarga 6. Penyusun Bahan Asistensi Sosial 7. Penyusun Bahan Bimbingan Kesejahteraan Sosial Keluarga 8. Penyusun Bahan Bimbingan Sumber Dana Bantuan Sosial 9. Penyusun Bahan Bimbingan Teknis Pencegahan Penyalahgunaan NAPZA 10. Penyusun Bahan Diseminasi 11. Penyusun Bahan Evaluasi dan Pelaporan 12. Penyusun Bahan Identifikasi Komunitas Adat Terpencil 13. Penyusun Bahan Identifikasi Nilai Kepahlawanan dan Keperintisan 14. Penyusun Bahan Identifikasi Penanggulangan Kemiskinan 15. Penyusun Bahan Informasi dan Advokasi 16. Penyusun Bahan Kelembagaan 17. Penyusun Bahan Kerja Sama 18. Penyusun Bahan Keserasian Sosial 19. Penyusun Bahan Konsultasi dan Advokasi Keluarga 20. Penyusun Bahan Naskah Buku Braille dan Buku Bicara www.djpp.kemenkumham.go.id 2014, No.482 10 21. Penyusun Bahan Pelayanan Informasi Kesejahteraan Sosial 22. Penyusun Bahan Pelayanan Sosial 23. Penyusun Bahan Pelestarian Nilai-Nilai Kepahlawanan dan Keperintisan 24. Penyusun Bahan Pemberdayaan Organisasi Sosial 25. Penyusun Bahan Pemberdayaan Pendamping Sosial KAT 26. Penyusun Bahan Pemberdayaan Perempuan 27. Penyusun Bahan Pemberdayaan SDM KAT 28. Penyusun Bahan Pemberdayaan Tenaga Kesejahteraan Sosial Masyarakat 29. Penyusun Bahan Pembinaan Lanjut Bekas Korban Penyalahgunaan NAPZA 30. Penyusun Bahan Pemeliharaan BMN 31. Penyusun Bahan Pemeliharaan Kesejahteraan Sosial 32. Penyusun Bahan Pendampingan Bantuan Langsung dan Tunjangan Berkelanjutan 33. Penyusun Bahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bahan Pendampingan Bantuan Langsung dan Tunjangan Berkelanjutan 33. Penyusun Bahan Pendayagunaan Nilai Kepahlawanan dan Keperintisan 34. Penyusun Bahan Pengangkatan Anak 35. Penyusun Bahan Pengasuhan Anak 36. Penyusun Bahan Pengelolaan Premi Askessos 37. Penyusun Bahan Pengembangan Aksesibilitas 38. Penyusun Bahan Pengembangan Bekas Korban Penyalahgunaan NAPZA 39. Penyusun Bahan Pengembangan Kapasitas Lembaga Sosial 40. Penyusun Bahan Pengembangan Kapasitas Usaha Warga Miskin 41. Penyusun Bahan Pengembangan Lingkungan Sosial 42. Penyusun Bahan Pengembangan Masyarakat Dalam Pencegahan Penyalahgunaan NAPZA 43. Penyusun Bahan Pengembangan Potensi Sosial, Budaya, Ekonomi, dan Lingkungan 44. Penyusun Bahan Pengembangan Remaja 45. Penyusun Bahan Penggalian Nilai-Nilai Kepahlawanan dan Keperintisan 46. Penyusun Bahan Penggalian Potensi Sosial, Budaya, Ekonomi dan Lingkungan 47. Penyusun Bahan Penguatan Keluarga 48. Penyusun Bahan Penguatan Sosial 49. Penyusun Bahan Penguatan Sumber Daya Sosial Masyarakat 50. Penyusun Bahan Penyaluran Bantuan Langsung dan Tunjangan Berkelanjutan 51. Penyusun Bahan Penyimpanan dan Distribusi www.djpp.kemenkumham.go.id 2014, No.482 11 52. Penyusun Bahan Perencanaan Program dan Evaluasi Pelatihan 53. Penyusun Bahan Perlindungan dan Advokasi Sosial 54. Penyusun Bahan Perlindungan Sosial Anak 55. Penyusun Bahan Identifikasi dan Verifikasi PNBP 56. Penyusun Bahan Produk Hukum 57. Penyusun Bahan Pemulihan Sosial 58. Penyusun Bahan Rehabilitasi Sosial 59. Penyusun Bahan Reintegrasi Sosial 60. Penyusun Bahan Analisis dan Tata Laksana Keuangan 61. Penyusun Bahan Seleksi Peserta Jaminan Sosial 62. Penyusun Bahan Standardisasi Pelayanan Sosial Lanjut Usia 63. Penyusun Bahan Standardisasi Sumber Dana Bantuan Sosial 64. Penyusun Bahan Standardisasi Taman Makam Pahlawan Nasional dan Makam Pahlawan Nasional 65. Penyusun Bahan Verifikasi Peserta Jaminan Sosial 66. Penyusun Laporan Akuntabilitas 67. Penyusun Laporan Hasil Pemantauan Evaluasi dan Pelaporan 68. Penyusun Laporan Pengelolaan Inventarisasi 69. Penyusun Rencana Program Diklat 2. Pengadministrasi. Rumpun Jabatan Administrasi Pengadministrasi terdiri dari 11 (sebelas) jabatan. Ikhtisar Jabatan: Menerima, mencatat, menyimpan surat, informasi dan data serta dokumen lainnya sesuai dengan objek kerja berdasarkan ketentuan yang berlaku agar pelaksanaan tugas berjalan lancar. Uraian Tugas: a. menerima, mencatat, dan menyortir surat masuk, sesuai dengan prosedur dan ketentuan yang berlaku, agar memudahkan pencarian; b. memberi lembar pengantar pada surat, sesuai dengan prosedur dan ketentuan yang berlaku, agar memudahkan pengendalian; c. mengelompokkan surat atau dokumen menurut jenis dan sifatnya, sesuai dengan prosedur dan ketentuan yang berlaku, agar memudahkan pendistribusian dan pelaksanaan tugas; d. mendokumentasikan surat sesuai dengan prosedur dan ketentuan yang berlaku, agar tertib administrasi; e. melaporkan hasil pelaksanaan tugas sesuai dengan prosedur yang berlaku sebagai bahan evaluasi dan pertanggungiawaban; dan f. melaksanakan tugas kedinasan lain yang diperintahkan oleh pimpinan baik tertulis maupun lisan. www.djpp.kemenkumham.go.id 2014, No.482 12 Nama Jabatan Dalam Jabatan Pengadministrasi : 1. Pengadministrasi Advokasi Sosial 2. Pengadministrasi Anggaran Belanja Pegawai 3. Pengadministrasi Bahan Program 4. Pengadministrasi Diklat 5. Pengadministrasi Identifikasi Rehabilitasi Sosial 6. Pengadministrasi Kepegawaian 7. Pengadministrasi Kerja Sama 8. Pengadministrasi Keuangan 9. Pengadministrasi Penyaluran dan Bimbingan Lanjut 10. Pengadministrasi Rehabilitasi Sosial 11. Pengadministrasi Resosialisasi dan Bimbingan Lanjut 3. Penatausaha Rumpun Jabatan Administrasi Penatausaha terdiri dari 2 (dua) jabatan. Ikhtisar Jabatan: Melakukan penatausahaan surat, dokumen, informasi dan/atau data lainnya dalam rangka menunjang kegiatan ketatausahaan unit kerja sesuai dengan prosedur dan ketentuan yang berlaku. Uraian Tugas: a. membuat rencana kegiatan pengadministrasian surat/ dokumen/",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berlaku. Uraian Tugas: a. membuat rencana kegiatan pengadministrasian surat/ dokumen/ data pada unit yang bersangkutan berdasarkan kebijakan pimpinan, data yang dikumpulkan, dan peraturan yang terkait untuk persiapan pelaksanaan kegiatan; b. membuat usulan kebutuhan ATK pada unit yang bersangkutan berdasarkan rencana kegiatan yang telah ditetapkan untuk meminta persetujuan atasan; c. mengetik surat/dokumen sesuai dengan konsep format yang berlaku dan petunjuk atasan serta memeriksa dan memperbaiki kembali hasil ketikan; d. meminta tanda tangan/paraf kepada atasan pada konsep/net surat/ dokumen, atau memproses lebih lanjut sesuai dengan petunjuk atasan, dan memantau surat/dokumen yang sedang diproses dengan unit-unit terkait; e. menerima, mencatat nomor, tanggal, dan perihal surat/dokumen, serta memberinya kertas disposisi serta menyampaikan kepada pimpinan; f. mencatat, memberi nomor, tanggal dan menyetempel surat/dokumen yang akan dikirim, untuk dikirimkan sesuai dengan alamat yang dituju dan memantau hasil pengirimannya; g. mendokumentasikan surat sesuai dengan prosedur dan ketentuan yang berlaku, agar tertib administrasi; www.djpp.kemenkumham.go.id 2014, No.482 13 h. membuat laporan hasil pelaksanaan kegiatan penatausahaan, untuk disampaikan kepada atasan agar dapat mengetahui perkembangannya; i. melaksanakan tugas kedinasan lainnya sesuai arahan pimpinan. Nama Jabatan Dalam Jabatan Penatausahaan : 1. Penata Usaha 2. Penatausaha Formasi dan Pengadaan Pegawai B. Rumpun Jabatan Operasional No Rumpun Jabatan Operasional Jumlah 1 2 3 1 Petugas 5 Jumlah 5 Petugas Rumpun Jabatan Operasional Petugas berjumlah 5 (lima) jabatan. Ikhtisar Jabatan: Menerima dan mencatat objek kerja sesuai dengan prosedur dan ketentuan yang berlaku untuk ditindaklanjuti agar pelaksanaan tugas berjalan lancar. Uraian Tugas: a. menerima dan mencatat objek kerja dari pejabat yang berwenang sesuai ketentuan yang berlaku untuk kelancaran pelaksanaan tugas; b. memberikan saran kepada perorangan/ organisasi yang melanggar ketentuan yang berlaku agar tertib; c. memeriksa aplikasi lapangan apakah telah sesuai dengan ketentuan yang berlaku untuk keperluan pelaksanaan tugas selanjutnya sesuai objek kerja; d. mengerjakan tugas yang sejenisnya sesuai dengan perintah atasan agar dapat menyelesaikan pekerjaan yang diprioritaskan; e. melaporkan hasil pelaksanaan tugas sesuai dengan prosedur yang berlaku sebagai bahan evaluasi dan pertanggungjawaban; dan f. melaksanakan tugas kedinasan lain yang diperintahkan pimpinan baik tertulis maupun lisan. Nama Jabatan Dalam Jabatan Petugas : 1. Petugas Observasi 2. Petugas Protokoler 3. Petugas Percetakan 4. Petugas Keamanan www.djpp.kemenkumham.go.id 2014, No.482 14 5. Petugas Pemulasaraan Jenazah C. Rumpun Jabatan Pelayanan Rumpun Jabatan Pelayanan terdiri atas : No Rumpun Jabatan Pelayanan Jumlah 1 2 3 1 Penyiap 39 2 Sekretaris Pimpinan 1 3 Caraka 1 4 Pengemudi 1 5 Pramu 3 6 Juru Bayar 1 7 Pembimbing 2 8 Penyaji 1 Jumlah 49 1. Penyiap Rumpun Jabatan Pelayanan Penyiap terdiri dari 39 (tiga puluh sembilan) jabatan. Ikhitisar Jabatan: Menerima, mencatat, dan memeriksa bahan dan data objek kerja sesuai dengan prosedur dan ketentuan yang berlaku untuk kelancaran pelaksanaan tugas. Uraian Tugas: a. menerima dan mencatat bahan dan data objek kerja sesuai dengan prosedur dan ketentuan yang berlaku, dalam rangka pelaksanaan tugas; b. memeriksa dan mengklasifikasikan bahan dan data objek kerja sesuai dengan prosedur dan ketentuan yang berlaku dalam rangka pelaksanaan tugas; c. mengkaji dan menelaah bahan dan data objek kerja sesuai dengan prosedur dan ketentuan yang berlaku, dalam rangka pelaksanaan tugas; d. menyusun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan ketentuan yang berlaku, dalam rangka pelaksanaan tugas; d. menyusun konsep penyiapan objek kerja sesuai hasil kajian, telaahan, dan prosedur sebagai bahan pelaksanaan tugas; www.djpp.kemenkumham.go.id 2014, No.482 15 e. mendiskusikan konsep penyiapan dengan pejabat yang berwenang dan terkait sesuai dengan prosedur dan ketentuan yang berlaku, untuk kelancaran pelaksanaan tugas; f. menyiapkan alat dan sarana kelengkapan yang diperlukan sesuai dengan prosedur dan ketentuan yang berlaku, untuk kelancaran pelaksanaan tugas; g. membuat laporan kegiatan sesuai dengan prosedur sebagai akuntabillitas pelaksanaan tugas; dan h. melaksanakan tugas kedinasan lain yang diperintahkan pimpinan baik lisan maupun tertulis. Nama Jabatan Dalam Jabatan Penyiap : 1. Penyiap Bahan Advokasi Korban Bencana Alam 2. Penyiap Bahan Advokasi Korban Bencana Sosial 3. Penyiap Bahan Akreditasi Lembaga Kesejahteraan Sosial 4. Penyiap Bahan Analisis Kebijakan Pemberdayaan Sosial dan Penanggulangan Kemiskinan 5. Penyiap Bahan Analisis Kebijakan Perlindungan dan Jaminan Sosial 6. Penyiap Bahan Analisis Kebijakan Rehabilitasi Sosial 7. Penyiap Bahan Analisis Kebutuhan Penelitian Sosial 8. Penyiap Bahan Bantuan Darurat Korban Bencana Alam 9. Penyiap Bahan Bantuan Darurat Korban Bencana Sosial 10. Penyiap Bahan Bimbingan Sosial 11. Penyiap Bahan Bimbingan Sosial Kemitraan Dunia Usaha 12. Penyiap Bahan Hubungan Antar Lembaga 13. Penyiap Bahan Inventarisasi dan Penghapusan BMN 14. Penyiap Bahan Kebutuhan dan Materi Penyuluhan Sosial 15. Penyiap Bahan Kesejahteraan Keluarga Pahlawan dan Perintis Kemerdekaan 16. Penyiap Bahan Koordinasi Program dan Anggaran 17. Penyiap Bahan Pelatihan Keterampilan 18. Penyiap Bahan Pelatihan Vokasional 19. Penyiap Bahan Pemantauan 20. Penyiap Bahan Pemantauan Sumber Dana Bantuan Sosial 21. Penyiap Bahan Pemantauan Tindak Lanjut Hasil Pengawasan 22. Penyiap Bahan Pemulangan dan Reintegrasi Sosial 23. Penyiap bahan Pengamanan 24. Penyiap Bahan Pengelolaan Barang Sumber Dana Bantuan Sosial 25. Penyiap Bahan Pengelolaan TMPN 26. Penyiap Bahan Pengembangan Kapasitas SDM 27. Penyiap Bahan Pengumpulan Sumber Dana Bantuan Sosial www.djpp.kemenkumham.go.id 2014, No.482 16 28. Penyiap Bahan Penghargaan Kepahlawanan dan Keperintisan 29. Penyiap Bahan Peningkatan Kapasitas Pekerja Sosial 30. Penyiap Bahan Peningkatan Kapasitas Penyuluh Sosial 31. Penyiap Bahan Penjamin Mutu, Evaluasi, dan Pelaporan 32. Penyiap bahan penyelenggaraan Diklat 33. Penyiap Bahan Program dan Anggaran Daerah 34. Penyiap Bahan Program dan Anggaran Generik 35. Penyiap Bahan Program Anggaran Teknis 36. Penyiap Bahan Sertifikasi Pekerja Sosial dan Penyuluh Sosial 37. Penyiap Bahan Standarisasi Mutu Bacaan Braille 38. Penyiap Bahan Urusan Dalam dan Pelayanan Kesehatan 39. Penyiap Bahan Verifikasi dan Akuntansi 2. Sekretaris Pimpinan Ikhitisar Jabatan: Melaksanakan kegiatan pelayanan administrasi dan mengatur jadwal serta memfasilitasi pimpinan sesuai prosedur dan ketentuan yang berlaku dalam rangka melancarkan pelaksanaan tugas pimpinan. Uraian Tugas: a. menerima, membuka, membaca, mencatat surat masuk sesuai prosedur yang berlaku untuk kelancaran pelaksanaan tugas; b. menerima telepon dan menyampaikan pesan sesuai prosedur yang berlaku sebagai pedoman pelaksanaan tugas; c. menerima dan mengirim fax sesuai prosedur yang berlaku sebagai pedoman pelaksanaan tugas; d. menerima tamu dan mencatat keperluannya sesuai prosedur yang berlaku sebagai pedoman pelaksanaan tugas; e. mencatat janji pertemuan dengan relasi sesuai prosedur yang berlaku sebagai pedoman pelaksanaan tugas; f. mencatat jadwal kegiatan pimpinan sesuai prosedur yang berlaku untuk kelancaran pelaksanaan tugas; g. mendokumentasikan surat masuk dan keluar sesuai prosedur yang berlaku agar memudahkan dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "masuk dan keluar sesuai prosedur yang berlaku agar memudahkan dalam mencari; h. membuat laporan kegiatan sesuai dengan prosedur sebagai akuntabillitas pelaksanaan tugas; dan i. melaksanakan tugas kedinasan lain yang diperintahkan pimpinan baik lisan maupun tertulis. 3. Caraka Ikhitisar Jabatan: Melaksanakan pengiriman surat ke alamat yang dituju, baik secara langsung maupun melalui Pos dan Giro atau perusahaan jasa www.djpp.kemenkumham.go.id 2014, No.482 17 pengiriman lainnya sesuai prosedur dan ketentuan yang berlaku agar surat sampai ke tujuan dengan cepat dan tepat. Uraian Tugas: a. menerima surat yang telah dibukukan dalam buku ekspedisi untuk dikirim agar dapat diproses lebih lanjut; b. menyortir surat sesuai jenis dan ketentuan yang akan dikirim sesuai dengan wilayah tugasnya untuk mempermudah pengiriman pada pihak terkait; c. menghitung dan menyesuaikan alamat surat kerja yang tercantum dalam buku ekspedisi untuk dikirim ke alamat yang dituju; d. membuat rencana perjalanan pengiriman surat sesuai surat perintah untuk kelancaran pelaksanaan tugas; e. menyampaikan/mengantar surat ke alamat yang dituju sesuai prosedur dan meminta tanda bukti penerimaan sebagai bahan laporan ke pimpinan; f. menyerahkan kembali buku ekspedisi dan tanda penerimaan surat pada ekpeditur sebagai bahan pertanggungiawaban; g. melaporkan hasil pelaksanaan tugas sesuai dengan prosedur yang berlaku sebagai bahan evaluasi dan pertanggungiawaban; dan h. melaksanakan kedinasan lain yang diperintahkan pimpinan baik tertulis maupun lisan 4. Pengemudi Ikhitisar Jabatan: Memeriksa, memanaskan, dan merawat kelengkapan kendaraan berdasarkan petunjuk norrna yang berlaku serta mengemudikan, memperbaiki, dan melaporkan segala kerusakan agar kondisi kendaraan selalu siap pakai. Uraian Tugas: a. memeriksa kelengkapan kendaraan dengan cara mengecek rem, oli dan lampu di mesin, air radiator, air aki dan tekanan udara ban agar kendaraan dapat dikendarai dengan baik; b. memanaskan mesin kendaraan guna mengetahui kelainan mesin; c. merawat kendaraan dengan cara membersihkan mesin, ruangan dalam dan luar kendaraan agar kendaraan kelihatan bersih; d. mengemudikan kendaraan berdasarkan tujuan dan ketentuan lalu lintas yang berlaku agar kendaraan dapat tiba di tujuan dengan selamat; e. memperbaiki kerusakan kecil agar kendaraan dapat beroperasional secara layak; www.djpp.kemenkumham.go.id 2014, No.482 18 f. melaporkan hasil pelaksanaan tugas sesuai dengan prosedur yang berlaku sebagai bahan evaluasi dan pertanggungiawaban; dan g. melaksanakan tugas kedinasan lain yang diperintahkan pimpinan baik tertulis maupun lisan 5. Pramu Rumpun Jabatan Pelayanan Pramu terdiri dari 3 (tiga) jabatan. Ikhitisar Jabatan: Menyiapkan peralatan dan menyajikan kebutuhan sesuai perintah dan ketentuan yang berlaku serta membersihkan dan merawat peralatan yang digunakan agar tetap terawat. Uraian Tugas: a. menyiapkan peralatan yang diperlukan sesuai dengan ketentuan yang berlaku agar pelaksanaan tugas berjalan lancar; b. menyiapkan kebutuhan yang diperlukan sesuai perintah dan ketentuan yang berlaku agar pelaksanaan tugas berjalan lancar; c. membersihkan peralatan yang digunakan dengan menggunakan fasilitas yang ada agar tetap bersih dan siap digunakan kembali; d. menyimpan dan merawat peralatan yang digunakan agar tidak cepat rusak; e. membuat laporan kegiatan sesuai dengan prosedur sebagai akuntabillitas pelaksanaan tugas; dan f. melaksanakan tugas kedinasan lain yang diperintahkan pimpinan baik lisan maupun tertulis. Nama Jabatan Dalam Jabatan Pramu : 1. Pramu Bakti 2. Pramu Pustaka 3. Pramu Sandang 6. Juru Bayar Ikhitisar Jabatan: Menerima, menyiapkan, memeriksa dan memelihara objek kerja sesuai prosedur yang berlaku untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "memeriksa dan memelihara objek kerja sesuai prosedur yang berlaku untuk kelancaran pelaksanaan tugas. Uraian Tugas: a. menerima objek kerja sesuai prosedur yang berlaku untuk diolah menjadi hasil kerja; b. menyiapkan objek kerja berdasarkan prosedur yang berlaku untuk kelancaran pelaksanaan tugas; c. memeriksa objek kerja sesuai prosedur yang berlaku agar sesuai dengan target yang telah ditentukan; d. memelihara objek kerja sesuai prosedur yang berlaku untuk kelancaran pelaksanaan tugas; www.djpp.kemenkumham.go.id 2014, No.482 19 e. melaporkan pelaksanaan tugas sesuai dengan prosedur yang berlaku sebagai bahan evaluasi dan pertanggungjawaban; dan f. melaksanakan tugas kedinasan lain yang diperintahkan pimpinan baik tertulis maupun lisan. 7. Pembimbing Rumpun Jabatan Pelayanan Pembimbing terdiri dari 2 (dua) jabatan. Ikhitisar Jabatan: Melakukan kegiatan penilaian kebutuhan orang, memberikan informasi dan nasihat tentang pendidikan keagamaan, kejuruan, hubungan atau kesukaran, dan isu sosial dan keagamaan sesuai ketentuan dan prosedur yang berlaku agar pekerjaan dapat berjalan dengan lancar. Uraian Tugas: a. membuat rencana kebutuhan bahan dan peralatan bimbingan sesuai dengan instrumen analisa kebutuhan sebagai bahan pelaksanaan tugas; b. menyusun rencana kerja dan modul bimbingan berdasarkan bidang bimbingan agama masing-masing sebagai pedoman pelaksanaan tugas; c. menyiapkan, melakukan, dan merekap tes awal sebelum melaksanakan bimbingan untuk mengetahui kemampuan dasar penerima pelayanan; d. mengikuti case conference yang dilaksanakan unit terkait dalam rangka pemecahan masalah penerima pelayanan dan pengembangan program; e. melaksanakan bimbingan sesuai dengan bidang bimbingan dan melaksanakan pendampingan kepada penerima pelayanan apabila kegiatan bimbingan dilakukan di luar panti; f. memantau dan mencatat perilaku penerima pelayanan selama mengikuti bimbingan untuk mengetahui perubahannya baik positif maupun negatip; g. menyiapkan, melakukan, dan menyusun laporan evaluasi terhadap penerima pelayanan sebagai salah satu pertimbangan keberhasilan bimbingan; h. melakukan penjajakan kepada pihak terkait dalam rangka pelaksanaan bimbingan dan pengembangan bekerja sama dengan pekerja sosial dan seksi PAS; dan i. melakukan tugas kedinasan lainnya sesuai perintah pimpinan. Nama Jabatan Dalam Jabatan Pembimbing : 1. Pembimbing Agama 2. Pembimbing Psikologis www.djpp.kemenkumham.go.id 2014, No.482 20 8. Penyaji Data Kesejahteraan Sosial Ikhitisar Jabatan: Melakukan pengelolaan data kesejahteraan sosial serta menyajikan data dan informasi kesejahteraan sosial tersebut dengan baik dan benar. Uraian Tugas: a. melakukan identifikasi kondisi dan kebutuhan penyajian data kesejahteraan sosial; b. melakukan pengumpulan data, bahan dan informasi sesuai dengan prosedur dan keperluan pelaksanaan tugas; c. melaksanakan pengolahan, verifikasi, dan validasi atas keakuratan data yang diperoleh berdasarkan kebutuhan pelaksanaan tugas; d. melaksanakan analisa kelayakan data kesejahteraan sosial; e. menyusun metoda penyajian data kesejahteraan sosial; f. melakukan penyajian data dalam bentuk leaflet, booklet, dan media informasi lainnya; dan g. melakukan tugas kedinasan lainnya sesuai perintah pimpinan. D. Rumpun Jabatan Teknis Rumpun Jabatan Teknis terdiri atas : No Rumpun Jabatan Teknis Jumlah 1 2 3 1 Bendahara 2 2 Koordinator 6 3 Penelaah 4 4 Penganalisis 11 5 Pengelola 13 6 Pengevaluasi Program dan Kegiatan 1 7 Penilai Kompetensi Pegawai 1 8 Penyidik PNS 1 9 Penata 4 10 Pengolah 45 11 Verifikator Keuangan 1 12 Penyelenggara Layanan Informasi dan Publikasi 1 13 Teknisi 4 www.djpp.kemenkumham.go.id 2014, No.482 21 14 Pemelihara Kantor 1 15 Editor Huruf Braille dan Buku Bicara 1 16 Pengalih Huruf Braille dan Pengisi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dan Buku Bicara 1 16 Pengalih Huruf Braille dan Pengisi Suara Buku Bicara 1 17 Pelaksana Urusan Kerjasama Diklat 1 18 Pemroses Mutasi Kepegawaian 1 19 Komandan Petugas Keamanan 1 20 Pengurus TMP dan MPN 1 21 Calon Jabatan Fungsional Tertentu 26 Jumlah 127 1. Bendahara Rumpun Jabatan Teknis Bendahara terdiri dari 2 (dua) jabatan. Ikhitisar Jabatan: Mengelola serta mengkonsultasikan masalah keuangan dan anggaran dengan pejabat objek kerja sesuai prosedur dan ketentuan yang berlaku untuk kelancaran pelaksanaan tugas. Uraian Tugas: a. mengelola uang/surat berharga/barang sesuai dengan ketentuan yang berlaku untuk bahan pertanggungiawaban; b. mengajukan surat permintaan pembayaran ke KPKN berdasarkan surat perintah untuk mengurus keuangan; c. mengurus surat perintah membayar uang SPM Giro berdasarkan prosedur yang berlaku untuk penerimaan uang; d. melakukan pembayaran atas tagihan-tagihan berdasarkan surat dinas untuk kelancaran pelaksanaan tugas; e. melayani permintaan uang muka berdasarkan surat perintah untuk kelancaran pelaksanaan tugas; f. mencatat, menyusun penerimaan dan pengeluaran uang di dalam formulir daftar penerimaan dan pengeluaran yang telah ditetapkan sesuai prosedur yang berlaku untuk bahan lampiran laporan; g. membuat laporan mengenai permintaan, pengeluaran, dan keadaan kas berdasarkan penerimaan dan pengeluaran sebagai bahan pertanggungiawaban; www.djpp.kemenkumham.go.id 2014, No.482 22 h. melaksanakan tugas kedinasan lain yang diperintahkan oleh pimpinan baik tertulis maupun lisan. Nama Jabatan Dalam Jabatan Bendahara : 1. Bendahara Penerimaan 2. Bendahara Pengeluaran 2. Koordinator Rumpun Jabatan Teknis Koordinator terdiri dari 6 (enam) jabatan. Ikhitisar Jabatan: Mengoordinasikan, merencanakan, dan membuat laporan kegiatan suatu objek kerja sesuai prosedur dan ketentuan yang berlaku agar kegiatan dapat berjalan dengan lancar dan optimal. Uraian Tugas: a. mengoordinasikan kegiatan suatu objek kerja sesuai prosedur yang berlaku agar kegiatan berjalan lancar; b. mengatur dan mengurus keperluan dan kebutuhan peralatan kegiatan suatu objek kerja sesuai prosedur dan ketentuan yang berlaku agar kegiatan berjalan lancar; c. mengelola penggunaan dana kegiatan objek kerja sesuai prosedur yang berlaku agar kegiatan berjalan lancar; d. memantau kegiatan objek kerja sesuai prosedur yang berlaku agar kegiatan berjalan lancar; e. menghimpun dan membuat laporan kegiatan objek kerja sesuai prosedur yang berlaku agar kegiatan berjalan lancar; f. menyiapkan bahan kegiatan objek kerja sesuai prosedur yang berlaku agar kegiatan berjalan lancar; g. mengatur pelaksanaan kegiatan objek kerja sesuai prosedur yang berlaku agar kegiatan berjalan lancar; h. memberi pengarahan kegiatan objek kerja sesuai prosedur yang berlaku agar kegiatan berjalan lancar; i. melaporkan hasil kegiatan objek kerja sesuai prosedur yang berlaku sebagai bahan evaluasi dan pertanggungjawaban;dan j. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan baik secara lisan maupun tertulis. Nama Jabatan Dalam Jabatan Koordinator : 1. Koordinator Instalasi Bahasa 2. Koordinator Instalasi Media Pembelajaran 3. Koordinator Instalasi Pendidikan Agama 4. Koordinator Instalasi Penerbitan 5. Koordinator Instalasi Perpustakaan 6. Koordinator Instalasi Teknologi Informasi www.djpp.kemenkumham.go.id 2014, No.482 23 3. Penelaah Rumpun Jabatan Teknis Penelaah terdiri dari 4 (empat) jabatan. Ikhitisar Jabatan: Menelaah objek kerja dengan cara menginventarisasi, mengumpulkan, memilah, mengecek, membuat konsep hasil penelaahan objek kerja sesuai dengan prosedur yang berlaku untuk bahan pertimbangan kebijakan. Uraian Tugas: a. menginventarisasi peraturan perundangan-undangan terkait dengan objek kerja untuk digunakan sebagai landasan hukum pengambilan keputusan; b. mengumpulkan data dan informasi serta",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "landasan hukum pengambilan keputusan; b. mengumpulkan data dan informasi serta permasalahan yang ada sesuai prosedur dan ketentuan yang berlaku sebagai bahan kerja; c. memilah permasalahan objek kerja sesuai prosedur dan ketentuan yang berlaku untuk memudahkan penyelesaian; d. mengecek kebenaran dan keabsahan terhadap objek kerja sesuai prosedur dan ketentuan yang berlaku untuk mengetahui apakah objek kerja tersebut sudah memenuhi persyaratan; e. membuat konsep pemecahan masalah terhadap objek kerja sesuai prosedur dan ketentuan yang berlaku sebagai hasil telaahan; f. mengetik konsep rekomendasi atas hasil telaahan objek kerja sesuai dengan prosedur yang berlaku sebagai hasil telaahan untuk bahan pertimbangan kebijakan pimpinan; g. melaporkan kepada atasan sesuai prosedur dan ketentuan yang berlaku sebagai bahan evaluasi dan pertanggungjawaban;dan h. melaksanakan tugas kedinasan lain yang diperintah atasan baik secara tertulis maupun lisan. Nama Jabatan Dalam Jabatan Penelaah : 1. Penelaah Bahan Perijinan Sumber Dana Bantuan Sosial 2. Penelaah Data dan Bahan Pimpinan 3. Penelaah Laporan Pemeriksaan 4. Penelaah Sarana Kebutuhan Pengadilan 4. Penganalisis Rumpun Jabatan Teknis Penganalisis terdiri dari 11 (sebelas) jabatan. Ikhitisar Jabatan: Menelaah dan menganalisa objek kerja sesuai dengan prosedur yang berlaku agar semua pekerjaan dapat diselesaikan secara berdaya guna dan berhasil guna. www.djpp.kemenkumham.go.id 2014, No.482 24 Uraian Tugas: a. mengumpulkan bahan-bahan kerja sesuai dengan prosedur yang berlaku untuk keperluan penyelesaian pekerjaan; b. mempelajari, menganalisa, dan menelaah bahan-bahan sesuai dengan objek kerja dalam bidangnya agar memperlancar pelaksanaan tugas; c. mengadakan penelitian/pengkajian berdasarkan permasalahan objek kerja dalam rangka menyelesaikan pekerjaan; d. membuat laporan berdasarkan hasil kerja untuk disampaikan kepada pimpinan unit agar hasil telaahan dapat bermanfaat ; e. memberikan saran berdasarkan pelaksanaan pekerjaan dan pemanfaatannya untuk disampaikan kepada pimpinan unit; dan f. melaksanakan tugas kedinasan lain yang diperintahkan oleh pimpinan baik secara tertulis maupun lisan. Nama Jabatan Dalam Jabatan Penganalisis : 1. Penganalisis Bahan Tuntutan Perbendaharaan dan Ganti Rugi 2. Penganalisis Formasi Pegawai 3. Penganalisis Gaji Pegawai 4. Penganalisis Kebencanaan 5. Penganalisis Kebutuhan Diklat 6. Penganalisis Kebutuhan Logistik Kebencanaan 7. Penganalisis Organisasi 8. Penganalisis Pemberdayaan Komunitas Adat Terpencil 9. Penganalisis Pemberhentian dan Pensiun Pegawai 10. Penganalisis Pengembangan Karir Pegawai 11. Penganalisis Tatalaksana 5. Pengelola Rumpun Jabatan Teknis Pengelola terdiri dari 13 (tiga belas) jabatan. Ikhitisar Jabatan: Mengelola objek kerja dengan cara menyusun program, mengendalikan dan mengkoordinasikan serta memeriksa dan mengevaluasi sesuai prosedur dan ketentuan yang berlaku, agar pelaksanaan pekerjaan dapat berjalan sesuai dengan yang diinginkan. Uraian Tugas: a. menyusun program kerja, bahan dan alat perlengkapan objek kerja sesuai dengan prosedur dan ketentuan yang berlaku, agar dalam pelaksanaan pekerjaan dapat berjalan dengan baik; b. memantau objek kerja sesuai dengan bidang tugasnya, agar dalam pelaksanaan terdapat kesesuaian dengan rencana awal; www.djpp.kemenkumham.go.id 2014, No.482 25 c. mengendalikan program kerja sesuai dengan prosedur dan ketentuan yang berlaku agar tidak terjadi penyimpangan dalam pelaksanaan; d. mengkoordinasikan dengan unit-unit terkait dan/atau instansi lain dalam rangka pelaksanaannya, agar program dapat terlaksana secara terpadu untuk mencapai hasil yang optimal; e. mengevaluasi dan menyusun laporan secara berkala sesuai dengan prosedur dan ketentuan yang berlaku sebagai bahan penyusunan program berikutnya; dan f. melaksanakan tugas kedinasan lain yang diperintah atasan baik secara tertulis maupun lisan. Nama",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "lain yang diperintah atasan baik secara tertulis maupun lisan. Nama Jabatan Dalam Rumpun Jabatan Teknis Pengelola : 1. Pengelola Administrasi Pengajaran 2. Pengelola Pengadaan Barang dan Jasa 3. Pengelola Praktikum Mahasiswa 4. Pengelola Urusan Kemahasiswaan dan Alumni 5. Pengelola Asrama Diklat 6. Pengelola Barang Sumber Dana Bantuan Sosial 7. Pengelola Gudang 8. Pengelola Inst. Lab Sosial dan Media 9. Pengelola Inst. Lab Praktikum Profesi Peksos 10. Pengelola Instalasi Data dan Informasi 11. Pengelola Instalasi Perpustakaan 12. Pengelola Wisma 13. Pengelola Kebutuhan Dasar Mahasiswa 6. Pengevaluasi Program dan Kegiatan Ikhitisar Jabatan: Mengevaluasi hasil laporan sesuai dengan objek kerja yang diberikan dari pejabat yang berwenang dengan prosedur yang berlaku agar dapat digunakan sebagai bahan pengambilan keputusan. Uraian Tugas: a. menerima dan mencatat objek kerja yang diberikan dari pejabat yang berwenang sesuai dengan prosedur yang berlaku untuk memudahkan pengendalian; b. mengelompokan objek kerja sesuai dengan permasalahannya untuk memudahkan pemeriksaan; c. mempelajari/memeriksa objek kerja sesuai dengan prosedur dan ketentuan yang berlaku agar data diketemukan permasalahannya; d. membuat laporan hasil temuan kepada pimpinan untuk dipakai sebagai bahan pengambilan keputusan; www.djpp.kemenkumham.go.id 2014, No.482 26 e. menyimpan hasil evaluasi sesuai dengan prosedur yang berlaku agar mudah ditemukan kembali bila diperlukan; f. melaporkan pelaksanaan tugas dan hasil kegiatan kepada atasan sebagai bahan evaluasi dan pertanggungjawaban; dan g. melaksanaan tugas kedinasan lain yang diperintahkan oleh atasan baik tertulis maupun lisan. 7. Penilai Kompetensi Pegawai Ikhitisar Jabatan: Mengumpulkan bahan, mengonsep data, mengumpulkan peraturan, melakukan penilaian, memelihara hasil penilaian, melayani pengguna, dan membuat laporan hasil penilaian dalam rangka pelayanan penyajian. Uraian Tugas: a. mengumpulkan bahan yang akan dinilai sesuai dengan prosedur yang berlaku guna untuk ditindaklanjuti; b. mengompilasi/menyortir data sesuai dengan kebutuhan agar sewaktu dibutuhkan mudah untuk mencarinya; c. mengumpulkan peraturan perundang-undangan yang berhubungan dengan bahan yang akan dinilai untuk digunakan sebagai standar penilaian; d. melakukan penilaian berdasarkan prosedur yang berlaku untuk mengetahui mutu yang dinilai; e. memelihara data hasil penilaian untuk disimpan ke dalam file agar memudahkan apabila ada permintaan; f. melayani pengguna hasil penilaian sesuai ketentuan yang berlaku; g. melaporkan hasil penilaian sebagai bahan evaluasi dan pertanggungiawaban pelaksanaan tugas; dan h. melaksanakan tugas kedinasan lain yang diperintahkan oleh atasan baik tertulis maupun lisan. 8. Penyidik Pegawai Negeri Sipil (PPNS) Ikhitisar Jabatan: Menerima laporan atau pengaduan, melakukan penangkapan dan penahanan, serta penggeledahan dan penyitaan yang terkait dengan objek kerja sesuai dengan prosedur dan ketentuan peraturan perundang – undangan dalam rangka penegakan hukum. Uraian Tugas: a. menerima laporan atau pengaduan yang terkait dengan objek kerja dari pelapor sesuai dengan prosedur dan ketentuan peraturan perundang – undangan untuk diproses lebih lanjut; www.djpp.kemenkumham.go.id 2014, No.482 27 b. mengumpulkan bukti yang terkait dengan laporan atau pengaduan sesuai dengan prosedur dan ketentuan yang berlaku untuk diproses lebih lanjut; c. memeriksa tersangka sesuai dengan prosedur dan ketentuan yang berlaku untuk diproses lebih lanjut; d. melakukan penangkapan, penahanan, penggeledahan dan penyitaan barang bukti sesuai dengan prosedur dan ketentuan yang berlaku untuk diproses lebih lanjut; e. melakukan pemeriksaan dan penyitaan barang bukti sesuai dengan prosedur dan ketentuan yang berlaku untuk diproses lebih lanjut; f. mengambil sidik jari dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "berlaku untuk diproses lebih lanjut; f. mengambil sidik jari dan memotret orang yang terkait dengan proses penyidikan sesuai dengan prosedur dan ketentuan yang berlaku untuk diproses lebih lanjut; g. memanggil orang yang terkait dengan penyidikan sesuai dengan prosedur dan ketentuan yang berlaku untuk didengar dan diperiksa sebagai tersangka atau saksi; h. mendatangkan ahli yang diperlukan dalam hubungan dengan pemeriksaan perkara sesuai dengan prosedur dan ketentuan yang berlaku untuk kelancaran diproses penyidikan; i. melakukan tindakan lain menurut hukum yang bertanggungjawab sesuai dengan prosedur dan ketentuan yang berlaku untuk kelancaran proses penyidikan; j. melaporkan sesuai dengan prosedur dan ketentuan yang berlaku sebagai bahan evaluasi dan pertanggungiawaban pelaksanaan tugas; dan k. melaksanaan tugas kedinasan lain yang diperintahkan oleh atasan baik secara tertulis maupun lisan. 9. Penata Rumpun Jabatan Teknis Penata terdiri dari 4 (empat) jabatan. Ikhitisar Jabatan: Menerima, mempelajari, dan menata objek kerja sesuai dengan prosedur dan ketentuan peraturan perundang - undangan, agar tercapai hasil yang optimal. Uraian Tugas: a. menerima dan memeriksa objek kerja sesuai dengan prosedur dan ketentuan yang berlaku, untuk diproses lebih lanjut; b. mempelajari objek kerja sesuai dengan prosedur dan ketentuan yang berlaku untuk mencapai hasil yang diharapkan; www.djpp.kemenkumham.go.id 2014, No.482 28 c. menata objek kerja sesuai dengan prosedur dan ketentuan yang berlaku, d. untuk mencapai hasil yang diharapkan; e. mengkonsultasikan kendala proses penataan objek kerja, sesuai dengan prosedur dan ketentuan yang berlaku, untuk mencapai hasil yang diharapkan; f. mengevaluasi pelaksanaan penataan objek kerja dengan cara membandingkan antara rencana dengan pelaksanaan penataan objek kerja sebagai bahan perbaikan selanjutnya; g. melaporkan pelaksanaan kegiatan kepada atasan dan hasil sebagai bahan evaluasi dan pertanggungiawaban ; h. melaksanakan tugas kedinasan lain yang diperintahkan pimpinan baik secara tertulis maupun lisan. Nama Jabatan Dalam Jabatan Penata : 1. Penata Laporan BMN dan Barang Persediaan 2. Penata Laporan Keuangan 3. Penata Dokumentasi 4. Penata Gizi 10. Pengolah Rumpun Jabatan Teknis Pengolah terdiri dari 45 (empat puluh lima) jabatan. Ikhitisar Jabatan: Menerima dan mengolah objek kerja yang dilengkapi hasil laporan responden sesuai dengan prosedur dan ketentuan yang berlaku sebagai bahan untuk melaksanakan kegiatan selanjutnya. Uraian Tugas: a. mempelajari pedoman dan petunjuk sesuai dengan prosedur dan ketentuan yang berlaku untuk mengetahui macam, metode dan teknik dalam mengolah objek kerja; b. mengumpulkan dan memeriksa data sesuai dengan prosedur dan ketentuan yang berlaku sebagai bahan kegiatan berdasarkan jenis dan objek kerja; c. menganalisis objek kerja sesuai dengan prosedur dan ketentuan yang berlaku untuk menghasilkan kebenaran informasi dan volume kegiatan berdasarkan laporan yang masuk; d. menyusun rekapitulasi kegiatan berdasarkan jenis objek kerja yang masuk sesuai dengan prosedur dan ketentuan yang berlaku untuk mengetahui volume dan jenis objek kerja yang akan diolah; www.djpp.kemenkumham.go.id 2014, No.482 29 e. mencatat perkembangan dan permasalahan objek kerja secara periodik sesuai dengan prosedur dan ketentuan yang berlaku untuk mengetahui langkah pemecahannya; f. mengolah dan menyajikan objek kerja dalam bentuk yang telah ditetapkan sebagai bahan proses lebih lanjut; g. melaporkan pelaksanaan dan hasil kegiatan kepada atasan sebagai bahan evaluasi dan pertanggungjawaban; dan h. melaksanakan tugas kedinasan lain yang diperintahkan oleh atasan baik secara tertulis maupun lisan. Nama Jabatan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "diperintahkan oleh atasan baik secara tertulis maupun lisan. Nama Jabatan Dalam Jabatan Pengolah : 1. Pengolah Basis Data Diklat Pegawai 2. Pengolah Bahan Kerja Sama 3. Pengolah Bahan Kesiapsiagaan 4. Pengolah Bahan Mitigasi 5. Pengolah Bahan Pemeriksaan 6. Pengolah Bahan Pemulihan Sosial 7. Pengolah Bahan Penyidikan Pengumpulan dan Pengelolaan Sumber Dana Bantuan Sosial 8. Pengolah Bahan Persiapan Perlindungan KTKPM 9. Pengolah Bahan Publikasi dan Informasi 10. Pengolah Bahan Resosialisasi dan Bimbingan Lanjutan 11. Pengolah Data Bantuan Kedaruratan 12. Pengolah Data Formasi dan Pengadaan Pegawai 13. Pengolah Data Hasil Evaluasi dan Pelaporan 14. Pengolah Data Hasil Identifikasi Komunitas Adat Terpencil 15. Pengolah Data Hasil Pemantauan Evaluasi dan Pelaporan 16. Pengolah Data Hasil Pemantauan TLHP Dana Dekon 17. Pengolah Data Hasil Pemantauan TLHP UPT dan Pusat 18. Pengolah data Inventarisasi dan Penghapusan BMN 19. Pengolah Data Kebutuhan Logistik Bencana 20. Pengolah Data Kelembagaan 21. Pengolah Data Kependidikan 22. Pengolah Data Kesejahteraan Pegawai 23. Pengolah Data Keserasian Sosial 24. Pengolah Data Ketatalaksanaan 25. Pengolah Data LHKPN 26. Pengolah Data Organisasi 27. Pengolah Data Organisasi Sosial 28. Pengolah Data Pemantauan Sumber Dana Bantuan Sosial 29. Pengolah Data Penelitian dan Pengembangan Instruktur www.djpp.kemenkumham.go.id 2014, No.482 30 30. Pengolah Data Penelitian dan Pengembangan Rehabilitasi Vokasional 31. Pengolah Data Penelitian dan Pengembangan Resosialisasi dan Pembinaan Lanjut 32. Pengolah Data Pengelolaan Premi Askessos 33. Pengolah Data Pengembangan Karir 34. Pengolah Data Penguatan Sosial 35. Pengolah Data Penguatan Sumber Daya 36. Pengolah Data Pengumpulan Sumber Dana Bantuan Sosial 37. Pengolah Data Penyaluran BLT Berkelanjutan 38. Pengolah Data Perizinan Sumber Dana Bantuan Sosial 39. Pengolah Data PNBP 40. Pengolah Data Reintegrasi Sosial 41. Pengolah Data Standarisasi Perlindungan Sosial KTKPM 42. Pengolah Data Standarisasi Sumber Dana Bantuan Sosial 43. Pengolah Data Tenaga Kesejahteraan Sosial 44. Pengolah Data Tuntutan Perbendaharaan dan Ganti Rugi 45. Pengolah Hasil Pemantauan Program 11. Verifikator Keuangan Ikhitisar Jabatan: Menerima dan menyortir serta meneliti dan mencocokkan bukti-bukti pengeluaran dan penerimaan sesuai dengan mata anggaran untuk diperiksa/diteliti apakah telah sesuai dengan peruntukkannya. Uraian Tugas: a. menerima dan menyortir bukti-bukti pengeluaran dan penerimaan serta Buku Kas untuk disusun sesuai dengan mata anggaran agar mempermudah dalam pemeriksaan/ penelitian; b. meneliti dan mencocokkan bukti-bukti pengeluaran dan penerimaan dengan laporan realisasi keuangan dan Buku Kas agar diketahui apakah telah sesuai dengan peruntukkannya; c. melakukan pemeriksaan terhadap alat-alat bukti apakah telah sesuai dengan ketentuan yang berlaku; d. melaporkan hasil temuan pemeriksaan kepada atasan untuk memperoleh tindak lanjut sebagai bahan laporan pimpinan; dan e. melaksanakan tugas kedinasan lain yang diperintahkan oleh atasan baik tertulis maupun lisan. 12. Penyelenggara Layanan Informasi dan Publikasi Ikhitisar Jabatan: Menerima, mengumpulkan bahan dan obyek kerja, serta menyelenggarakan kegiatan yang terkait dengan obyek kerja sesuai www.djpp.kemenkumham.go.id 2014, No.482 31 prosedur dan ketentuan berlaku untuk kelancaran penyelenggaraan obyek kerja. Uraian Tugas: a. mengumpulkan bahan dan data, yang berhubungan dengan obyek kerja dan penyelenggaraannya sesuai prosedur dan ketentuan yang berlaku sebagai bahan pelaksanaan tugas; b. mempelajari dan menelaah bahan dan data obyek kerja sesuai prosedur sebagai bahan pelaksanaan tugas; c. melakukan telaahan dari obyek kerja sesuai bidang masing- masing; d. menyusun jadwal rencana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "obyek kerja sesuai bidang masing- masing; d. menyusun jadwal rencana penyelenggaraan dengan pejabat yang berwenang dan terkait; e. mendiskusikan jadwal rencana penyelenggaraan dengan pejabat yang berwenang dan terkait sesuai dengan prosedur untuk kelancaran pelaksanaan tugas; f. menyiapkan alat, sarana, kelengkapan yang diperlukan sesuai prosedur dan ketentuan yang berlaku untuk kelancaran pelaksanaan tugas; g. mengevaluasi hasil penyelenggaraan obyek kerja sesuai prosedur sebagai bahan perbaikan di masa yang akan datang; h. melaporkan kepada atasan sesuai dengan prosedur sebagai bahan evaluasi dan pertanggungjawaban pelaksanaan tugas; dan i. melaksanakan tugas kedinasan lain yang diperintah pimpinan baik secara tertulis maupun lisan. 13. Teknisi Rumpun Jabatan Teknis Teknisi terdiri dari 4 (empat) jabatan. Ikhitisar Jabatan: Menerima, menginventarisasi laporan kerusakan, memelihara mesin dan atau sistem jaringan dengan cara memperbaiki atau mengganti suku cadang yang rusak agar sistem dapat berjalan lancar. Uraian Tugas: a. menerima dan menginventarisasi laporan kerusakan mesin dan/atau sistem jaringan berdasarkan ketentuan yang berlaku untuk diadakan pemeriksaan; b. memeriksa kerusakan mesin dan/atau sistem jaringan berdasarkan laporan untuk perbaikan; www.djpp.kemenkumham.go.id 2014, No.482 32 c. memperbaiki mesin dan/atau sistem jaringan yang rusak atau usang berdasarkan hasil pemeriksaan untuk diadakan penggantian suku cadang atau perbaikan; d. merawat secara khusus suatu mesin dan/atau sistem jaringan yang masa penggunaannya telah melampaui batas waktu tertentu agar tidak cepat rusak; e. melaporkan kegiatan perbaikan berdasarkan ketentuan yang berlaku sebagai bahan evaluasi dan pertanggungiawaban; dan f. melaksanakan tugas kedinasan lain yang diperintahkan pimpinan baik secara tertulis maupun lisan. Nama Jabatan Dalam Rumpun Jabatan Teknis Teknisi : 1. Teknisi Bangunan dan Instalasi Air 2. Teknisi Kelistrikan 3. Teknisi Komputer Braille 4. Teknisi Mesin Cetak Braille 14. Pemelihara Kantor Ikhitisar Jabatan: Mengelola kebersihan, kerapihan ruangan dan kamar, menyiapkan makanan dan minuman bagi pegawai dan para tamu,serta merawat peralatan, agar ruangan-ruangan di lingkungan wisma selalu nyaman untuk digunakan. Uraian Tugas: a. mengidentifikasi dan membuat daftar kebutuhan alat dan bahan kebersihan, kebutuhan makan dan minum pegawai, serta tamu dengan mengecek ketersediaan masing-masing alat dan bahan di lingkungan wisma; b. menyiapkan dan memeriksa keadaan peralatan yang dibutuhkan dalam tugas agar pelaksanaan kegiatan kebersihan dan kerapihan di lingkungan wisma berjalan lancar; c. membersihkan dan merapihkan ruangan wisma, kamar, aula, musholla, dan ruangan lainnya serta membubuhkan pengharum ruangan agar kerapihan dan kebersihannya selalu terjaga; d. melayani kebutuhan minum dan makan para pegawai dan tamu berdasarkan jumlah dan kebutuhannya; e. membantu dalam pembelian barang-barang dan foto kopi di luar lingkungan wisma sesuai kebutuhan; f. mengumpulkan kembali, membersihkan, menyimpan, serta merawat peralatan kebersihan dan perlengkapan makan pegawai dan tamu yang telah selesai digunakan atau tidak sedang www.djpp.kemenkumham.go.id 2014, No.482 33 digunakan di tempat yang telah ditentukan dan mengecek kelengkapannya agar mudah ditemukan bila diperlukan; g. mematikan dan menghidupkan barang-barang elektronik, termasuk lampu, AC, dan televisi sesuai kebutuhan, serta mengunci dan memeriksa seluruh pintu ruangan; h. mematikan dan menghidupkan barang-barang elektronik, termasuk lampu, AC, dan televisi sesuai kebutuhan, serta mengunci dan memeriksa seluruh pintu ruangan; i. membersihkan dan merapihkan kembali ruangan wisma, setelah para pegawai pulang, agar selalu nyaman digunakan; j. melaporkan pelaksanaan tugas kepada atasan; dan k. melaksanakan tugas kedinasan lain yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tugas kepada atasan; dan k. melaksanakan tugas kedinasan lain yang diperintahkan oleh atasan. 15. Editor Huruf Braille dan Buku Bicara Ikhitisar Jabatan: Menyiapkan, mengolah, menyusun, dan melakukan perbaikan pencetakan, penerbitan, mengalih huruf bacaan braille dan buku bicara. Uraian Tugas: a. melakukan identifikasi kebutuhan, rencana kerja, penyiapan bahan-bahan dan perlengkapan yang dibutuhkan dalam rangka pelaksanaan perbaikan; b. mengkoreksi pengetikan buku, majalah braille, dan buku bicara; c. menyusun buku braille dan buku bicara; d. mengolah hasil bahan bacaan buku braille dan buku bicara; e. menyortir dan mengoreksi bahan bacaan buku braille dan buku bicara; f. mengkonsultasikan dan meminta arahan dari pimpinan atas hasil perbaikan dan olahan Buku Braille dan Buku Bicara; g. memeriksa data dan memperbaiki hasil olahan berdasarkan arahan dan hasil konsultasi dengan pimpinan; h. menyusun laporan hasil pelaksanaan tugas;dan i. melaksanakan tugas kedinasan lainnya sesuai dengan petunjuk pimpinan. 16. Pengalih Huruf Braille dan Pengisi Suara Buku Bicara Ikhitisar Jabatan: Melakukan penyiapan dan melaksanakan kegiatan pencetakan, penerbitan, mengalih huruf bacaan buku dan majalah braille, serta isi suara buku bicara. www.djpp.kemenkumham.go.id 2014, No.482 34 Uraian Tugas: a. melakukan identifikasi kebutuhan, rencana kerja, penyiapan bahan-bahan dan perlengkapan yang dibutuhkan dalam rangka pelaksanaan kegiatan pencetakan, penerbitan, mengalih huruf bacaan buku dan majalah braille serta isi suara buku bicara; b. mengetik bahan bacaan buku dan majalah ke dalam bentuk braille menggunakan stereo typer ; c. mengisi suara pada proses perekaman buku bicara; d. memeriksa bahan bacaan buku braille dan buku bicara; e. memelihara dan merawat mesin ketik stereo typer dan peralatan rekam studio rekaman; f. menyiapkan bahan-bahan penggandaan buku bacaan dan majalah braille dan buku bicara; g. mengolah dan menyiapkan bahan data artikel Majalah Gema Braille; h. menyusun laporan hasil pelaksanaan tugas sebagai pertanggungjawaban;dan i. melaksanakan tugas kedinasan lainnya berdasarkan penugasan pimpinan. 17. Pelaksana Urusan Kerjasama Diklat Ikhitisar Jabatan: Melakukan fasilitasi penyelenggaraan, pengkajian, dan penyiapan standardisasi pendidikan dan pelatihan kesejahteraan sosial bagi tenaga kesejahteraan sosial dan pelaksanaan urusan kerja sama dengan instansi terkait. Uraian Tugas: a. membuat surat pemanggilan peserta diklat; b. membuat Pedoman Penyelenggaraan Diklat; c. menyiapkan sarana dan prasarana untuk pelaksanaan diklat; d. memfasilitasi penyelenggaraan diklat; e. membuat draft Sertifikat diklat; f. membuat laporan kegiatan diklat; g. membuat data base alumni diklat; h. membuat draft kerja sama diklat dengan dinas sosial provinsi/kota/kabupaten terkait; i. melaksanakan tugas kedinasan lain yang diperintahkan oleh atasan. www.djpp.kemenkumham.go.id 2014, No.482 35 18. Pemroses Mutasi Kepegawaian Ikhitisar Jabatan: Melaksanakan proses pengangkatan CPNS menjadi PNS, kenaikan pangkat PNS, kenaikan gaji berkala PNS, cuti dan perpindahan pegawai baik antarunit maupun antarinstansi, dan pengalihan status kepegawaian/penempatan pegawai sesuai dengan ketentuan peraturan perundang – undangan. Uraian Tugas: a. mengumpulkan dan menyusun data pegawai per unit kerja dan tata naskah berdasarkan komposisi pegawai per unit kerja sebagai bahan pembuatan konsep rencana pemindahan/mutasi pegawai dan mutasi jabatan; b. mengolah data pengangkatan CPNS menjadi PNS dan usulan kenaikan pangkat pegawai di lingkungan Kementerian Sosial sesuai dengan ketentuan yang berlaku; c. memproses usulan cuti dan kenaikan gaji berkala pegawai di lingkungan Sekretariat Jenderal Kementerian Sosial sesuai dengan ketentuan yang berlaku; d. memproses data perpindahan pegawai baik antarunit",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "ketentuan yang berlaku; d. memproses data perpindahan pegawai baik antarunit maupun antarinstansi dan pengalihan status kepegawaian/penempatan pegawai di lingkungan Kementerian Sosial; e. menyiapkan bahan konsep SK mutasi pegawai maupun mutasi jabatan baik antarunit maupun antarinstansi dan pengalihan status kepegawaian/penempatan pegawai di lingkungan Kementerian Sosial; f. memeriksa berkas yang salah dan melakukan koordinasi dengan pengolah data elektronik (asisten pranata komputer) maupun pengadministrasi umum apabila masih terdapat kesalahan atau ketidaksesuaian data usulan, kekurangan berkas, sesuai dengan kebutuhan; g. melaksanakan tugas-tugas koordinasi dengan instansi terkait berkenaan dengan proses pengangkatan dan pemindahan pegawai di lingkungan Kementerian Sosial; h. melakukan koordinasi internal dengan sub bagian data dan dokumentasi terkait dengan kelengkapan data dan berkas pegawai;dan i. melaksanakan arahan dan petunjuk kedinasan dari atasan sesuai garis kewenangan untuk kelancaran tugas. www.djpp.kemenkumham.go.id 2014, No.482 36 19. Komandan Petugas Keamanan Ikhitisar Jabatan: Memimpin anggota satuan pengamanan yang meliputi pembagian tugas anggota petugas pengamanan, memantau dan memberi petunjuk pelaksanaan pengamanan dalam gedung, luar gedung, lapangan parker, serta mengatur keluar masuk kendaraan sesuai dengan ketentuan yang berlaku. Uraian Tugas: a. membagi tugas anggota satuan pengamanan dengan cara menyusun jadwal menurut waktu dan unit atau gedung secara seimbang; b. mengarahkan dan memberi petunjuk pelaksanaan tugas anggota satuan pengamanan melalui laporan dan pengarahan pada apel pagi agar selalu siaga menjaga ketertiban dan keamanan; c. mengoordinasikan penanganan dan penyelesaian gangguan ketertiban serta keamanan dan menghubungi kepolisian setempat untuk penyelesaian masalah sesuai dengan wewenang yang dimiliki; d. mencatat kejadian yang merugikan dan identitas karyawan atau tamu dalam buku piket dan melaporkan kepada pimpinan untuk menjaga bila sewaktu-waktu terjadi sesuatu yang merugikan; e. membuat laporan kejadian penting untuk penanganan dan penyelesaian lanjutan terhadap kejadian gangguan ketertiban dan keamanan; f. memeriksa ruangan dan lingkungan kantor dengan melakukan patroli keliling tiap ruangan pada waktu tertentu serta mengunci dan membuka pintu untuk menghindari pencurian dan bahaya kebakaran yang diakibatkan kelalaian para pegawai dari penggunaan aliran listrik; g. mengatur tata tertib keluar masuknya kendaraan dan orang ke dalam lingkungan kantor untuk keamanan dan ketertiban; h. mengambil tindakan seperlunya bila terjadi gangguan ketertiban serta keamanan dan menghubungi kepolisian setempat untuk menyelesaikan masalah sesuai dengan wewenang yang dimiliki;dan i. membuat laporan tentang hal-hal yang mencurigakan dari setiap kasus. www.djpp.kemenkumham.go.id 2014, No.482 37 20. Pengurus TMP dan MPN Ikhitisar Jabatan: Mengurus dan mengelola TMP dan MPN dengan cara mengontrol, mengoordinasikan, memeriksa, mengevaluasi setiap pelaksanaan pekerjaan/kegiatan di TMP dan MPN berjalan dengan baik sesuai dengan prosedur dan ketentuan yang berlaku. Uraian Tugas: a. mengelola dan merawat TMP dan MPN agar tertata dengan baik; b. menyiapkan data dan informasi terkait kondisi TMP dan MPN; c. mengoordinasikan dan mempersiapkan sarana dan prasarana dalam setiap pelaksanaan kegiatan yang berlangsung di TMP dan MPN; d. melakukan pemeriksaan dan evaluasi dalam pelaksanaan pekerjaan/kegiatan di TMP dan MPN; e. melakukan tindakan sesuai prosedur dan ketentuan yang berlaku setiap menyelesaikan permasalahan yang terjadi terkait dengan TMP dan MPN; f. membuat laporan secara berkala terkait dengan pengelolaan/pengurusan TMP dan MPN;dan g. melaksanakan tugas - tugas kedinasan lain sesuai dengan arahan pimpinan. 21. Calon Jabatan Fungsional Tertentu Ikhtisar Jabatan dan Uraian Tugas",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "21. Calon Jabatan Fungsional Tertentu Ikhtisar Jabatan dan Uraian Tugas calon Jabatan Fungsional Tertentu merujuk ketentuan peraturan perundang-undangan yang mengatur jabatan fungsional tertentu. Saat ini terdapat 26 (dua puluh enam) Jabatan Fungsional Tertentu di lingkungan Kementerian Sosial, yaitu: 1. Calon Analis Kepegawaian 2. Calon Analis Kebijakan 3. Calon Arsiparis 4. Calon Auditor 5. Calon Dokter Umum 6. Calon Dokter Gigi 7. Calon Instruktur 8. Calon Fisioterapis 9. Calon Penerjemah 10. Calon Peneliti 11. Calon Pekerja Sosial 12. Calon Okupasi Terapis 13. Calon Ortotis Prostesis www.djpp.kemenkumham.go.id 2014, No.482 38 14. Calon Terapis Wicara 15. Calon Teknisi Litkayasa 16. Calon Perancang Peraturan Perundang-undangan 17. Calon Perawat 18. Calon Perawat Gigi 19. Calon Perencana 20. Calon Statistisi 21. Calon Penyuluh Sosial 22. Calon Pranata Hubungan Masyarakat 23. Calon Pranata Komputer 24. Calon Pustakawan 25. Calon Widyaiswara 26. Calon Lektor MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF AL JUFRI www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}