{
  "source": "downloaded_pdfs/bn480-2013.pdf",
  "processed_date": "2025-04-24T17:10:35.390219",
  "document_info": {
    "title": "BN 480-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.480, 2013 KEMENTERIAN PERINDUSTRIAN. Pupuk. Bersubsidi. Pengawasan. Pewarnaan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 16/M-IND/PER/3/2013 TENTANG PEWARNAAN PUPUK BERSUBSIDI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran dan keamanan proses pendistribusian pupuk bersubsidi kepada petani, dipandang perlu melakukan pemberian warna tertentu untuk memudahkan identifikasi dan pembeda antara pupuk bersubsidi dan non subsidi serta pengawasan atas pengadaan dan penyaluran pupuk dimaksud; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Pewarnaan Pupuk Bersubsidi; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Undang-Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Tahun 1992 Nomor 46, Tambahan Lembaran Negara Nomor 3478); www.djpp.kemenkumham.go.id 2013, No.480 2 3. Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 4. Peraturan Pemerintah Nomor 8 Tahun 2001 tentang Pupuk Budidaya Tanaman (Lembaran Negara Tahun 2001 Nomor 14, Tambahan Lembaran Negara Nomor 4079); 5. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 6. Peraturan Presiden Nomor 77 Tahun 2005 tentang Penetapan Pupuk Bersubsidi Sebagai Barang Dalam Pengawasan sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 15 Tahun 2011; 7. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 91 Tahun 2011; 8. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011; 9. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode 2009-2014 sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 5/P Tahun 2013; 10. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; 11. Peraturan Menteri Perdagangan Nomor 17/M- DAG/PER/6/2011 tentang Pengadaan dan Penyaluran Pupuk Bersubsidi Untuk Sektor Pertanian; www.djpp.kemenkumham.go.id 2013, No.480 3 12. Peraturan Menteri Perindustrian Nomor 16/M- IND/PER/2/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pupuk Anorganik Tunggal Secara Wajib; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEWARNAAN PUPUK BERSUBSIDI. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Pupuk adalah bahan kimia atau organisme yang berperan dalam penyediaan unsur hara bagi keperluan tanaman secara langsung atau tidak langsung. 2. Pupuk bersubsidi adalah barang dalam pengawasan yang pengadaan dan penyalurannya mendapat subsidi dari Pemerintah untuk kebutuhan Kelompok Tani dan/atau Petani di sektor pertanian, yang meliputi Pupuk Urea, Pupuk SP 36, Pupuk ZA, Pupuk NPK dan jenis Pupuk Bersubsidi lainnya yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. 3. Produsen adalah Produsen Pupuk dalam hal ini PT. Pupuk Sriwidjaja Palembang, PT. Petrokimia Gresik,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam hal ini PT. Pupuk Sriwidjaja Palembang, PT. Petrokimia Gresik, PT. Pupuk Kalimantan Timur, PT. Pupuk Kujang, dan PT. Pupuk Iskandar Muda yang memproduksi pupuk anorganik. Pasal 2 (1) Pupuk bersubsidi merupakan pupuk yang diproduksi dan/atau diimpor oleh produsen dalam negeri dan/atau yang diimpor oleh produsen sebagaimana dimaksud dalam Pasal 1 angka 3, untuk keperluan pupuk bersubsidi sektor pertanian. (2) Pupuk bersubsidi sebagaimana dimaksud pada ayat (1) terdiri dari Pupuk Urea dan/atau Pupuk ZA. (3) Pupuk bersubsidi sebagaimana dimaksud pada ayat (2) wajib diberi pewarnaan dengan spectrum warna sebagai berikut: Jenis Pupuk Bersubsidi Pos tarif / HS Warna Spektrum Urea 3102.10.00.00 Merah Muda ΔΕ*ab=22±3 Amonium Sulfat (ZA) 3102.21.00.00 Oranye ΔE*ab=20±3 www.djpp.kemenkumham.go.id 2013, No.480 4 (4) Pewarnaan pupuk bersubsidi sebagaimana dimaksud pada ayat (3) tidak mengurangi mutu sesuai Standar Nasional Indonesia (SNI) yang diberlakukan secara wajib. Pasal 3 Pupuk bersubsidi sebagaimana dimaksud dalam Pasal 2 didistribusikan sampai ke kelompok tani dan/atau petani sesuai dengan prinsip 6 (enam) tepat yaitu tepat jenis, tepat jumlah, tepat harga, tepat tempat, tepat waktu, dan tepat mutu. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Maret 2013 MENTERI PERINDUSTRIAN REPUBLIK lNDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 1 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}