{
  "source": "downloaded_pdfs/bn480-2011.pdf",
  "processed_date": "2025-04-24T17:25:05.510194",
  "document_info": {
    "title": "bn480-2011.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 15 TAHUN2011 TENTANG SATUAN TUGAS KOMPI ZENI KONTINGEN GARUDA XXXII-A/MINUSTAH DALAM MISI PERDAMAIAN PERSERIKATAN BANGSA-BANGSA DI HAITI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan permintaan Sekretaris Jenderal Perserikatan Bangsa- Bangsa kepada Pemerintah Republik Indonesia berupa note verbal untuk dapat ikut serta dalam melaksanakan amanat Resolusi Dewan Keamanan Perserikatan Bangsa-BangsaNomor 1908 (2010) dan 1927 (2010) tentang permasalahan di Haiti dipandang perlu mengirimkan Kontingen Garuda dalam misi perdamaian Perserikatan Bangsa-Bangsa di Haiti; b. bahwa untuk melaksanakan permintaan Perserikatan Bangsa-Bangsa dan hasil dalam rapat dengar pendapat dengan Dewan Perwakilan Rakyat sebagaimana telah disetujui oleh DPR RI dengan surat Nomor : AG/9152/DPR RI/XII/2010 tanggal 9 Desember 2010 tentang Persetujuan Dukungan Anggaran Kebutuhan Prioritas Kementerian Pertahanan; c. bahwa berdasarkan Surat Sekretaris Kabinet Nomor : B.369/Seskab/VII/2011 tanggal 20 Juli 2011, Presiden Republik Indonesia menyetujui pengiriman pasukan Tentara Nasional Indonesia sebagai Kontingen Garuda dalam misi Perserikatan Bangsa-Bangsa di Haiti yang merupakan salah satu tugas Tentara Nasional Indonesia dalam operasi perdamaian dunia; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c,perlu menetapkan Peraturan Menteri Pertahanan tentang Satuan Tugas Kompi Zeni Kontingen Garuda XXXII-A/Minustah dalam Misi Perdamaian Perserikatan Bangsa-Bangsadi Haiti; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Peraturan Presiden Nomor 41 Tahun 2010 tentang Kebijakan Umum Pertahanan Negara Tahun 2010-2014; www.djpp.depkumham.go.id 2 4. Peraturan Menteri Pertahanan Nomor 16 Tahun 2008 tentang Kebijakan Penyelenggaraan Pertahanan Negara 5. Peraturan Menteri Pertahanan Nomor 3 Tahun 2009 tentang Kebijakan Umum Penggunaan Kekuatan Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2009 Nomor 158); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG SATUAN TUGAS KOMPI ZENI KONTINGEN GARUDA XXXII-A/MINUSTAH DALAM MISI PERDAMAIAN PERSERIKATAN BANGSA-BANGSA DI HAITI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud denganSatuan Tugas Kompi Zeni Kontingen Garuda dalam Misi Perdamaian PBB di Haiti yang selanjutnya disebut dengan Satgas Kizi Konga XXXII- A/MINUSTAH adalah pasukan Tentara Nasional Indonesia yang dibentuk dan ditugaskan dalam United Nation Stabilization Mission in Haiti (MINUSTAH). Pasal 2 Pembentukan Kontingen Garuda dimaksud dilaksanakan sesuai dengan kebutuhan dan/atau permintaan Perserikatan Bangsa-Bangsa. Pasal 3 (1) Pembentukan Kontingen Garuda dilaksanakan oleh Panglima Tentara Nasional Indonesia. (2) Pembentukan Kontingen Garuda sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. seleksi personel Tentara Nasional Indonesia sesuai dengan jumlah yang diminta oleh Perserikatan Bangsa-Bangsa; b. pelatihan praoperasi untuk pelaksanaan tugas operasional Kontingen Garuda; c. proses pengadaan peralatan serta perlengkapan perorangan dan kesatuan yang diperlukan Kontingen Garuda; d. deployment pasukan Kontingen Garuda untuk melaksanakan tugas sesuai dengan tujuan, sasaran, dan waktu pelaksanaan. Pasal 4 Ketentuan mengenai penyiapan, pengiriman, dan penarikan Kontingen Garuda ditetapkan oleh Panglima Tentara Nasional Indonesia setelah berkoordinasi dengan Menteri Pertahanan dan Menteri Luar Negeri. Pasal 5 (1) Segala biaya yang diperlukan bagi pelaksanaan pembentukan, pengiriman, pemeliharaan, perawatan, kegiatan, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang diperlukan bagi pelaksanaan pembentukan, pengiriman, pemeliharaan, perawatan, kegiatan, dan penarikan Kontingen Garuda dalam misi pemeliharaan perdamaian di Haiti, dibebankan kepada: a. Anggaran Pendapatan dan Belanja Negarapada Kementerian Pertahanan; b. Perserikatan Bangsa-Bangsa melalui proses penggantian biaya ( reimbursement ) untuk biaya pengiriman dan penarikan Kontingen Garuda serta pemeliharaan dan perawatan sarana dan prasarana Kontingen Garuda. (2) Dalam rangka pembiayaan pembentukan Kontingen Garuda sebagaimana dimaksud pada ayat (1) huruf a, Menteri Pertahananberdasarkan pengajuan anggaran dari www.djpp.depkumham.go.id 3 Panglima Tentara Nasional Indonesia mengajukan dukungan anggaran kepada Menteri Keuangan. Pasal 6 Komandan Kontingen Garuda sebagaimana dimaksud Pasal 1, melaporkan pelaksanaan tugas secara berkala kepada Panglima Tentara Nasional Indonesia dengan tembusan Menteri Pertahanan paling sedikit 6 (enam) bulan sekali atau sewaktu-waktu apabila diperlukan. Pasal 7 Peraturan Menteri Pertahanan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Agustus 2011 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 9 Agustus 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 480 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}