{
  "source": "downloaded_pdfs/bn483-2011.pdf",
  "processed_date": "2025-04-24T17:27:03.295791",
  "document_info": {
    "title": "Microsoft Word - bn483-2011"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.483, 2011 PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR PER.20/MEN/201 1 TENTANG PENYELENGGARAAN SISTEM PENGENDALIAN INTERN DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKA NAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka mendukung pelaksanaan penyelenggaraan pemerintahan dan pembangunan serta pelayanan publik guna menciptakan tata pemerintahan yang efisien dan efektif, diperlukan sistem pengendalian intern pemerintah; b.bahwa dalam rangka efektivitas penyelenggaraan sistem pengendalian intern pemerintah sesuai dengan Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah , perlu mengatur penyelenggaraan sistem pengendalian intern di lingkungan Kementerian Kelautan dan Perikanan; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pen yelenggaraan Sistem Pengendalian Intern di Lingkungan Kementerian Kelautan dan Perikanan; www.djpp.kemenkumham.go.id 2011 , No.483 2 Mengingat :1.Undang -Undang Republik Indonesia Nomor 8 Tahun 1974 tentang Pokok -pokok Kepegawaian (Lembaran Negara Tahun 1974 Nomor 55, Tambahan Lembaran Negara No mor 3041) sebagaimana telah diubah dengan Undang -Undang Nomor 43 Tahun 1999 (Lembaran Negara Tahun 1999 Nomor 169, Tambahan Lembaran Negara Nomor 3890); 2.Undang -Undang Republik Indonesia Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara Yang Bersih dan Beb as dari Korupsi, Kolusi, dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 3.Undang -Undang Republik Indonesia Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lemba ran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851) sebagaimana telah diubah dengan Undang -Undang Republik Indonesia Nomor 20 Tahun 2001 (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 134, Tambah an Lembaran Negara Republik Indonesia Nomor 4150); 4.Undang -Undang Republik Indonesia Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Nomor 47 Tahun 2003, Tambahan Lembaran Negara Republik Indonesia Nomor 4206); 5.Undang -Undang Republik Indonesia Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 6.Undang -Undang Republik Indonesia Nomor 15 Tahun 2004 tentang Pemeriksaan Pe ngelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 7.Undang -Undang Republik Indonesia Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Undang -Undang www.djpp.kemenkumham.go.id 2011 , No.483 3 Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 8.Undang -Undang Republik Indonesia Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau - Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4739); 9.Undang -Undang Repu blik Indonesia Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 10.Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2006 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 11.Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesi a Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 12.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indo nesia Nomor 5135); 13.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 14.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselo n I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 67 Tahun 2010; 15.Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah diubah dengan Peraturan Presiden Nomor 35 Tahun 2011; www.djpp.kemenkumham.go.id 2011 , No.483 4 16.Keputusa n Presiden Nomor 84/P Tahun 2009 sebagaimana telah diubah dengan Keputusan Presiden Nomor 56/P Tahun 2010; 17.Peraturan Menteri Kelautan dan Perikanan Nomor PER. 15/MEN/ 2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; Memperhatikan : 1.Instruksi Presiden Nomor 5 Tahun 2004 tentang Percepatan Pemberantasan Korupsi; 2.Instruksi Presiden Nomor 4 Tahun 2011 tentang Percepatan Peningkatan Kualitas Akuntabilitas Keuangan Negara; 3.Instruksi Presiden Nomor 9 Tahun 2011 tentang Rencana Ak si Pencegahan dan Pemberantasan Korupsi Tahun 2011; 4.Surat Edaran Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 12 Tahun 2010 tentang Penerapan Sistem Pengendalian Intern di Lingkungan Instansi Pemerintah; MEMUTU SKAN: Menetapkan :PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENYELENGGARAAN SISTEM PENGENDALIAN INTERN DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 1.Sistem pengendalian intern yang selanjutnya disingkat SPI ada lah proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan yang memadai atas tercapainya tujuan organisasi melalui kegiatan yang efisien dan efektif, keandalan pelapo ran keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang -undangan. 2.Sistem pengendalian intern pemerintah yang selanjutnya disingkat SPIP adalah sistem pengendalian intern yang diselenggarakan secara menyeluruh di lingkungan pemerinta h pusat dan pemerintah daerah. 3.Pengawasan intern adalah seluruh proses kegiatan audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lain terhadap penyelenggaraan tugas dan fungsi organisasi dalam rangka www.djpp.kemenkumham.go.id 2011 , No.483 5 memberikan keyakinan yang memadai bahwa kegia tan telah dilaksanakan sesuai dengan tolok ukur yang telah ditetapkan secara efektif dan efisien untuk kepentingan pimpinan dalam mewujudkan tata kepemerintahan yang baik. 4.Lingkungan pengendalian adalah kondisi dalam instansi pemerintah yang mempengaruhi e fektivitas pengendalian intern. 5.Penilaian risiko adalah kegiatan penilaian atas kemungkinan kejadian yang mengancam pencapaian tujuan dan sasaran instansi pemerintah. 6.Kegiatan pengendalian adalah tindakan yang diperlukan untuk mengatasi risiko serta peneta pan dan pelaksanaan kebijakan dan prosedur untuk memastikan bahwa tindakan mengatasi risiko telah dilaksanakan secara efektif. 7.Informasi adalah data yang telah diolah yang dapat digunakan untuk pengambilan keputusan dalam rangka penyelenggaraan tugas dan fungsi instansi pemerintah. 8.Komunikasi adalah proses penyampaian pesan atau informasi dengan menggunakan simbol atau lambang tertentu baik secara langsung maupun tidak langsung untuk mendapatkan umpan balik. 9.Pemantauan pengendalian intern adalah proses peni laian atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "umpan balik. 9.Pemantauan pengendalian intern adalah proses peni laian atas mutu kinerja sistem pengendalian intern dan proses yang memberikan keyakinan bahwa temuan audit dan evaluasi lainnya segera ditindaklanjuti. 10.Pegawai adalah pegawai negeri sipil dan calon pegawai negeri sipil yang bekerja di lingkungan Kementeria n Kelautan dan Perikanan. 11.Kementerian adalah Kementerian Kelautan dan Perikanan. 12.Menteri adalah Menteri Kelautan dan Perikanan. BAB II MAKSUD DAN TUJUAN Pasal 2 Peraturan Menteri ini dimaksudkan sebagai acuan bagi pimpinan dan seluruh pegawai dalam penye lenggaraan SPI di lingkungan Kementerian. Pasal 3 Peraturan Menteri ini bertujuan untuk memberikan keyakinan yang memadai atas tercapainya tujuan organisasi melalui kegiatan yang efisien dan efektif, keandalan pelaporan keuangan, pengamanan aset nega ra, dan ketaatan terhadap peraturan perundang -undangan di lingkungan Kementerian. www.djpp.kemenkumham.go.id 2011 , No.483 6 BAB III KEWAJIBAN PENYELENGGARAAN SPI Pasal 4 Setiap pimpinan unit kerja dan pegawai di lingkungan Kementerian wajib menyelenggarakan SPI. BAB IV KELEMBAGAAN SPI Pasal 5 (1)Dalam rangka pencapaian tujuan penyelenggaraan SPI di lingkungan Kementerian dibentuk Tim Penyelenggara SPI di lingkungan Kementerian. (2)Tim Penyelenggara SPI di lingkungan Kementerian sebagaimana dimaksud pada ayat (1) terdiri atas: a.Menteri sebagai pengarah; b.Sekretaris Jenderal sebagai penanggung jawab; c.Sekretaris Jenderal/Direktur Jenderal/Inspektur Jenderal/Kepala Badan sebagai penanggung jawab pelaksanaan SPI di unit eselon I masing -masing; dan d.Inspektur Jenderal sebagai evaluator pelaksanaan SPI. Pasal 6 (1)Untuk membantu Tim Penyelenggara SPI di lingkungan Kementerian sebagaimana dimaksud dalam Pasal 5, Menteri membentuk Satuan Tugas SPI Kementerian. (2)Satuan Tugas SPI Kementerian sebagaimana dimaksud pada ayat (1) terdiri atas: a.Kepala Biro Keuangan sebagai ketua merangkap anggota ; b.Inspektur I sebagai wakil ketua merangkap anggota ; c.Kepala Biro Hukum dan Organisasi sebagai sekretaris merangkap anggota ; dan d.Sekretaris Direktorat Jenderal/Inspektorat Jenderal/Badan sebagai anggota. (3)Satuan Tugas SPI Kementerian se bagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. Pasal 7 Satuan Tugas SPI Kementerian sebagaimana dimaksud dalam Pasal 6 memiliki tugas: www.djpp.kemenkumham.go.id 2011 , No.483 7 a.menyusun pedoman umum, modul, dan petunjuk teknis SPI di lingkungan Kementerian; b.melakukan sosialisasi pelaksanaan SPI di lingkungan Kementerian; c.melakukan pembinaan terhadap pelaksanaan SPI yang meliputi bimbingan, supervisi, dan pelatihan SPI di lingkungan Kementerian ; d.melakukan pemantauan pelaksanaan SPI di lingkungan Kementerian ; dan e.membuat lapor an secara berkala setiap 6 (enam) bulan sekali paling lambat tanggal 15 pada bulan berikutnya yang disampaikan kepada Menteri. Pasal 8 (1)Dalam rangka pelaksanaan SPI di lingkungan unit eselon I, Sekretaris Jenderal/ Direktur Jenderal/Inspektur Jenderal/Kepal a Badan wajib membentuk Satuan Tugas SPI unit eselon I sesuai kewenangannya. (2)Keanggotaan Satuan Tugas SPI unit eselon I sebagaimana dimaksud pada ayat (1) terdiri atas: a.Kepala Biro Keuangan atau Sekretaris Direktorat Jenderal/ Inspektorat Jenderal/Badan se bagai ketua; b.Pejabat eselon III yang membidangi keuangan/monitoring dan evaluasi pada unit eselon I masing -masing sebagai sekretaris; dan c.Pejabat eselon II pada unit eselon I masing -masing sebagai anggota. Pasal 9 Satuan Tugas SPI unit eselon I sebagaimana dimaksud dalam Pasal 8 memiliki tugas: a.menyusun rencana kerja pelaksanaan SPI di unit eselon I masing - masing ; b.melaksanakan SPI di unit eselon I masing -masing ; dan c.membuat laporan secara berkala setiap 6 (enam) bulan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "; dan c.membuat laporan secara berkala setiap 6 (enam) bulan sekali paling lambat tanggal 10 pada bu lan berikutnya yang disampaikan kepada Pejabat Eselon I dan Satuan Tugas SPI Kementerian. Pasal 10 Bagan Satuan Tugas SPI sebagaimana dimaksud dalam Pasal 6 ayat (1) dan Pasal 8 ayat (1) sebagaimana tercantum pada Lampiran I Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2011 , No.483 8 BAB V UNSUR DAN PENERAPAN SPI Bagian Kesatu Umum Pasal 11 SPI terdiri atas unsur: a.lingkungan pengendalian; b.penilaian risiko; c.kegiatan pengendalian; d.informasi dan komunikasi; dan e.pemantauan pengendalian intern. Bagian Kedua Lingkungan Pengendalian Pasal 12 (1)Pimpinan unit kerja di lingkungan Kementerian harus menciptakan dan memelihara lingkungan pengendalian yang menimbulkan perilaku positif dan kondusif untuk penerapan SPI di lingkungan kerjanya. (2)Penciptaan dan pemeliharaan lingkungan pengendalian sebagaimana dimaksud pada ayat (1) dilakukan melalui: a.penegakan integritas dan nilai etika ; b.komitmen terhadap kompetensi; c.kepemimpinan yang kondusif; d.pembentukan struktur organisasi yang sesuai dengan kebutuhan; e.pendelegasian wewenang dan tanggung jawab yang tepat; f.penyusunan dan penerapan kebijakan yang sehat tentang pembinaan sumber daya manusia; g.perwujudan peran A parat Pengawasan Intern Pemerintah ( APIP) yang efektif; dan h.hubungan kerja yang baik antar satuan kerja di lingkungan Kementerian dan instansi pemerintah t erkait lainnya. Bagian Ketiga Penilaian Risiko Pasal 13 (1)Dalam rangka penilaian risiko pimpinan unit kerja menetapkan tujuan instansi dan tujuan kegiatan dengan berpedoman pada peraturan perundang -undangan. www.djpp.kemenkumham.go.id 2011 , No.483 9 (2)Tujuan instansi dan tujuan kegiatan sebagaimana dimaksud pada ayat (1) harus memuat pernyataan dan arahan yang spesifik, terukur, dapat dicapai, realistis, dan terikat waktu dalam mendukung pencapaian tujuan Kementerian. (3)Tujuan yang ditetapkan sebagaimana dimaksud pada ayat (1) harus dikomunikasikan ke pada seluruh pegawai di lingkungan unit kerja tersebut. Pasal 14 Penilaian risiko sebagaimana dimaksud dalam Pasal 13 ayat (1) terdiri atas: a.identifikasi risiko ; dan b.analisis risiko . Pasal 15 (1)Identifikasi risiko sebagaimana dimaksud dalam Pasal 14 huruf a dilakukan dengan mengidentifikasi faktor internal dan eksternal yang mempengaruhi pencapaian tujuan unit kerja di lingkungan Kementerian. (2)Faktor internal sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas kualitas pegawai, sifat dari aktivitas unit kerja, dan karakteristik proses sistem informasi. (3)Faktor eksternal sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas perubahan dampak lingkungan, perkembangan teknologi, perubahan pemerintahan, ekonomi, industri, dan peraturan perundang -undangan. Pasal 16 Analisis risiko sebagaimana dimaksud dalam Pasal 14 huruf b dilakukan dengan memperhitungkan tingkat kepentingan risiko (significance risk) dan pertimbangan pengelolaan risiko. Pasal 17 Penerapan penilaian risiko sebagaimana dimaksud dal am Pasal 13 diatur tersendiri dalam Peraturan Menteri. Bagian Keempat Kegiatan Pengendalian Pasal 18 (1)Untuk mengatasi risiko dan memastikan adanya kepatuhan terhadap arahan pimpinan yang sudah ditetapkan, pimpinan unit kerja wajib menyelenggarakan kegiatan pengendalian sesuai dengan ukuran, www.djpp.kemenkumham.go.id 2011 , No.483 10 kompleksitas, dan sifat dari tugas dan fungsi unit kerja yang bersangkutan . (2)Penyelenggaraan kegiatan pengendalian sebagaimana dimaksud pada ayat (1) meliputi : a.reviu atas kinerja unit kerja yang bersangkutan; b.pembinaan su mber daya manusia; c.pengendalian atas pengelolaan sistem informasi; d.pengendalian fisik atas barang milik negara; e.penetapan dan reviu atas indikator dan ukuran kinerja; f.pemisahan fungsi; g.otorisasi atas transaksi dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "indikator dan ukuran kinerja; f.pemisahan fungsi; g.otorisasi atas transaksi dan kejadian yang penting; h.pencatatan yang aku rat dan tepat waktu atas transaksi dan kejadian; i.pembatasan akses atas sumber daya dan pencatatannya; j.akuntabilitas terhadap sumber daya dan pencatatannya; dan k.dokumentasi yang baik atas sistem pengendalian intern serta transaksi dan kejadian penting. Bagian Kelima Informasi dan Komunikasi Pasal 19 (1)Pimpinan unit kerja wajib mengidentifikasi, mencatat, dan mengkomunikasikan informasi dalam bentuk dan waktu yang tepat. (2)Komunikasi dan informasi wajib diselenggarakan secara efektif dengan: a.menyediakan dan mem anfaatkan berbagai bentuk dan sarana komunikasi; dan b.mengelola, mengembangkan serta memperbaharui sistem informasi secara terus menerus. Pasal 20 (1)Untuk mengidentifikasi dan mencatat informasi operasional dan keuangan yang penting terkait dengan peristiwa i nternal dan eksternal diperlukan sistem informasi. (2)Sistem informasi sebagaimana dimaksud pada ayat (1) dilakukan oleh pimpinan unit kerja dan pihak lain di lingkungan Kementerian dalam bentuk yang dapat dilaksanakan sesuai tugas dan tanggung jawabnya secara efektif dan efisien.a. menyediakan ... www.djpp.kemenkumham.go.id 2011 , No.483 11 Bagian Keenam Pemantauan Pengendalian Intern Pasal 21 (1)Dalam rangka penilaian atas mutu kinerja SPI dan untuk memberikan keyakinan, bahwa temuan audit dan evaluasi lainnya dapat segera ditindaklanjuti, dilakukan kegiatan peman tauan pengendalian intern. (2)Pemantauan pengendalian intern sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a.pemantauan berkelanjutan; b.evaluasi terpisah; dan c.tindak lanjut rekomendasi hasil audit dan reviu lainnya. Pasal 22 Pemantauan berkelanjutan sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf a adalah penilaian atas mutu kinerja Sistem Pengendalian Intern secara terus menerus dan menyatu dalam kegiatan instansi pemerintah yang dilakukan melalui kegiatan pengelolaan rutin, supervisi, pembanding an, rekonsiliasi, dan tindakan lain yang terkait dalam pelaksanaan tugas. Pasal 23 (1)Evaluasi terpisah sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf b adalah penilaian atas mutu kinerja Sistem Pengendalian Intern dengan ruang lingkup dan frekuensi tert entu berdasarkan pada penilaian risiko dan efektivitas prosedur pemantauan yang berkelanjutan. (2)Evaluasi terpisah dilakukan melalui penilaian sendiri, reviu, dan pengujian efektivitas SPI. (3)Evaluasi terpisah dilaksanakan oleh APIP atau pihak eksternal pemeri ntah dengan menggunakan daftar uji pengendalian intern. (4)Dalam melakukan evaluasi terpisah, apabila diperlukan evaluator dapat menggunakan metode atau alat lain yang sesuai seperti pembandingan ( benchmarking ), kuesioner, bagan arus ( flowchart ), dan teknik kuantitatif. Pasal 24 (1)Tahapan penerapan SPI di lingkungan Kementerian meliputi: a.pemahaman dan penyamaan persepsi; b.pemetaan (diagnostic assessment) ; c.pembentukan/pembangunan infrastruktur unsur SPI; www.djpp.kemenkumham.go.id 2011 , No.483 12 d.internalisasi unsur SPI; dan e.pengembangan berkelanjutan a tas penerapan unsur SPI. (2)Pemahaman dan penyamaan persepsi sebagaimana dimaksud pada ayat (1) huruf a dilakukan kepada seluruh pegawai di lingkungan Kementerian dalam penyelenggaraan pemerintahan dengan cara sosialisasi serta pendidikan dan pelatihan terhad ap manfaat dan peran penting SPI. (3)Pemetaan (diagnostic assessment )sebagaimana dimaksud pada ayat (1) huruf b dilakukan untuk memberikan gambaran secara mendalam mengenai kondisi, tujuan, dan permasalahan dalam penerapan SPI. (4)Pembentukan/pembangunan infras truktur unsur SPI sebagaimana dimaksud pada ayat (1) huruf c dilakukan melalui pembuatan kebijakan dan prosedur operasional standar. (5)Internalisasi unsur SPI sebagaimana dimaksud pada ayat (1) huruf d dilakukan dengan mengimplementasikan unsur SPI dan melak ukan internalisasi kepada seluruh pegawai. (6)Pengembangan berkelanjutan atas penerapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melak ukan internalisasi kepada seluruh pegawai. (6)Pengembangan berkelanjutan atas penerapan unsur SPI sebagaimana dimaksud pada ayat (1) huruf e dilakukan dengan monitoring dan evaluasi. Pasal 25 Penjabaran unsur SPI dan penerapannya sebagaimana dimaksud dalam Pasal 11 sampai dengan Pasal 24 adalah sebagaimana tercantum dalam lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PENGHARGAAN Pasal 26 (1)Dalam rangka apresiasi terhadap pelaksanaan SPI oleh unit kerja dilakukan penilai an. (2)Penilaian sebagaimana dimaksud pada ayat (1) dilakukan oleh evaluator pelaksanaan SPI bekerjasama dengan Satgas SPI Kementerian. (3)Terhadap unit kerja dengan nilai/bobot penilaian terbaik dalam pelaksanaan SPI diberikan penghargaan. (4)Ketentuan lebih la njut tentang penilaian sebagaimana dimaksud pada ayat (1) dan ayat (2), serta pemberian penghargaan sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri . www.djpp.kemenkumham.go.id 2011 , No.483 13 BAB VII PEMBINAAN DAN PENGAWASAN Pasal 27 (1)Dalam rangka mewujudkan SPI di lingkungan Kementerian yang efektif, efisien, dan handal diperlukan pembinaan secara berkelanjutan. (2)Pembinaan terhadap penyelenggaraan SPI sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri dan dalam pelaksanaannya dibantu oleh Sekretaris Jenderal. (3)Pembinaan terhadap p enyelenggaraan SPI sebagaimana dimaksud pada ayat (1) meliputi: a.penyusunan pedoman teknis penyelenggaraan SPI; b.sosialisasi SPI; c.pendidikan dan pelatihan SPI; d.pembimbingan dan konsultasi SPI; dan e.peningkatan kompetensi auditor APIP. Pasal 28 (1)Pengawasan te rhadap penyelenggaraan SPI di lingkungan Kementerian dilakukan terhadap dipenuhinya ketentuan peraturan perundang - undangan serta ketentuan lain yang berkaitan dengan penyelenggaraan SPI. (2)Pengawasan terhadap penyelenggaraan SPI sebagaimana dimaksud pada aya t (1) dilakukan oleh Inspektur Jenderal. (3)Pengawasan terhadap penyelenggaraan SPI sebagaimana dimaksud pada ayat (1) dilakukan melalui: a.audit; b.reviu; c.evaluasi; d.pemantauan; dan e.kegiatan pengawasan lainnya. (4)Pengawasan terhadap penyelenggaraan SPI oleh Inspe ktur Jenderal sebagaimana dimaksud pada ayat (2) dilakukan secara berkala terhadap seluruh unit eselon I dan jajarannya. BAB VIII PELAPORAN Pasal 29 (1)Setiap pimpinan unit kerja wajib menyusun dan menyampaikan laporan tentang penyelenggaraan SPI di unit ker ja masing -masing. www.djpp.kemenkumham.go.id 2011 , No.483 14 (2)Laporan disampaikan secara berkala dan berjenjang mulai dari unit kerja paling bawah sampai dengan unit kerja paling tinggi (eselon I) di lingkungan Kementerian dengan tembusan kepada Ketua Satgas SPI Kementerian dan evaluator pelaksanaa n SPI. (3)Laporan hasil penyelenggaraan SPI sebagaimana dimaksud pada ayat (1) di masing -masing unit kerja di lingkungan Kementerian selanjutnya akan direviu dan dievaluasi oleh Inspektorat Jenderal selaku pengawas intern Kementerian. (4)Bentuk dan format lapor an sebagaimana dimaksud pada ayat (3) adalah sebagaimana tercantum dalam lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 30 (1)Dalam hal APIP selesai melakukan tugas pengawasan, APIP wajib membuat laporan hasil pengawas an dan menyampaikan kepada Pimpinan unit kerja yang diawasi. (2)Pimpinan unit kerja yang telah menerima laporan hasil pengawasan wajib menindaklanjuti rekomendasi hasil pengawasan paling lambat 2 (dua) bulan setelah laporan hasil pengawasan diterima. (3)Pelaksa naan pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan sesuai dengan peraturan perundang -undangan. BAB IX PEMBIAYAAN Pasal 31 Segala biaya yang diperlukan dalam penyelenggaraan SPI Kementerian dibebankan pada Anggaran Pendapatan dan Bela nja Negara Kementerian. BAB X KETENTUAN LAIN -LAIN Pasal 32 Pemerintah Provinsi dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BAB X KETENTUAN LAIN -LAIN Pasal 32 Pemerintah Provinsi dan Pemerintah Kabupaten/Kota penerima dana dekonsentrasi dan tugas pembantuan bidang kelautan dan perikanan wajib melaporkan penyelenggaraan SPI terkait dengan kegiatan dekons entrasi dan tugas pembantuan bidang kelautan dan perikanan di lingkungan masing -masing sesuai dengan peraturan perundang -undangan dan berpedoman pada Peraturan Menteri ini. BAB XI KETENTUAN PERALIHAN Pasal 33 Satgas SPI di lingkungan Kementerian yang telah ditetapkan sebelum berlakunya Peraturan Menteri ini dinyatakan tetap berlaku dan menyesuaikan dengan Peraturan Menteri ini paling lambat 6 (enam) bulan. www.djpp.kemenkumham.go.id 2011 , No.483 15 BAB XII KETENTUAN PENUTUP Pasal 34 Pembentukan Satuan Tugas SPI Kementerian sebagaimana dimaksud dalam Pasal 6 ayat (1) dan Satuan Tugas SPI unit eselon I sebagaimana dimaksud dalam Pasal 8 ayat (1) paling lambat 31 Oktober 2011. Pasal 35 Dengan ditetapkannya Peraturan Menteri ini, Instruksi Menteri Kelautan dan Perikanan Nomor Ins.01/MEN/2009 tentang Pen ingkatan Pelaksanaan Pengawasan Melekat di lingkungan Departemen Kelautan dan Perikanan dicabut dan dinyatakan tidak berlaku. Pasal 36 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Agustus 2011 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, FADEL MUHAMMAD Diundangkan di Jakarta pada tanggal 10 Agustus 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.483 16 LAMPIRAN I : Permen Kelautan dan Perikanan RI Nomor PER.20/MEN/2011 tentang Penyelenggaraan Sistem Pengendalian Intern di Lingkungan Kementerian Kelautan dan Perika nan BAGAN ORGANISASI SPI DI LINGKUNGAN KEMENTERIAN Keterangan:SATGAS SPI KEMEN TERIAN Ketua : Kepala Biro Keuangan Wakil Ketua : Inspektur I Sekretaris : Kepala Biro Hukum dan Organisasi Anggota : Sekretaris Direktorat Jenderal/Inspektorat Jenderal/Badan SATGAS SPI ESELON I Penanggung Jawab: Eselon I Ketua : Kepala Biro Keuangan/ Sekretaris Inspektorat Jenderal/Direktorat Jenderal/Badan Sekretaris: Kepala Bagian Keuangan/ Kepala Bagian Monitoring dan Evaluasi Anggota : Eselon II lingkup Sekretari at Jenderal/ Inspektorat Jenderal/ Direktorat Jenderal/BadanPENANGGUN G JAWAB SEKRETARIS JENDERALEVALUATOR PELAK - SANAAN SPI INSPEKTUR JENDERALPENGARAH MENTERI www.djpp.kemenkumham.go.id 2011 , No.483 17 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}