{
  "source": "downloaded_pdfs/bn485-2009.pdf",
  "processed_date": "2025-04-24T17:34:13.940688",
  "document_info": {
    "title": "BN 485-2009"
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.485, 2009 KEMENTERIAN KEUANGAN. Dana Alokasi Khusus. Pedoman. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 175 /PMK.07/2009 TENTANG ALOKASI DAN PEDOMAN UMUM DANA ALOKASI KHUSUS TAHUN ANGGARAN 2010 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 telah ditetapkan alokasi Dana Alokasi Khusus ke daerah untuk Tahun Anggaran 2010; b. bahwa berdasarkan ketentuan Pasal 58 Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, Menteri Keuangan menetapkan alokasi Dana Alokasi Khusus perdaerah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Alokasi dan Pedoman Umum Dana Alokasi Khusus Tahun Anggaran 2010; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik 2009, No.485 2 Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 12 tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 6. Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5075); 7. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 8. Keputusan Presiden Nomor 84/P Tahun 2009; 9. Peraturan Menteri Keuangan Nomor 21/PMK.07/2009 tentang Pelaksanaan Penyaluran dan Pertanggungjawaban Anggaran Transfer ke Daerah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG ALOKASI DAN PEDOMAN UMUM DANA ALOKASI KHUSUS TAHUN ANGGARAN 2010. 2009, No.485 3 BAB I RUANG LINGKUP Pasal 1 Dana Alokasi Khusus (DAK) dialokasikan untuk membantu daerah mendanai kebutuhan fisik sarana dan prasarana dasar yang merupakan prioritas nasional di bidang pendidikan, kesehatan, jalan, irigasi, air minum, sanitasi, prasarana pemerintahan, kelautan dan perikanan, pertanian, lingkungan hidup, keluarga berencana, kehutanan, sarana dan prasarana perdesaan, serta perdagangan. BAB II ALOKASI Pasal 2 (1) Alokasi DAK untuk Tahun Anggaran 2010 ditetapkan sebesar Rp21.133.382.500.000,00 (dua puluh satu triliun seratus tiga puluh tiga miliar tiga ratus delapan puluh dua juta lima ratus ribu rupiah). (2) Alokasi DAK se bagaimana dimaksud pada ayat (1) dialokasikan untuk: a. Bidang Pendidikan sebesar Rp9.334.882.000.000,00 (sembilan triliun tiga ratus tiga puluh empat miliar delapan ratus delapan puluh dua juta rupiah); b.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "empat miliar delapan ratus delapan puluh dua juta rupiah); b. Bidang Kesehatan sebesar Rp2.829.760.000.000,00 (dua triliun delapan ratus dua puluh sembilan miliar tujuh ratus enam puluh juta rupiah) terdiri atas: 1. Pelayanan Kesehatan Dasar sebesar Rp2.223.660.000.000,00 (dua triliun dua ratus dua puluh tiga miliar enam ratus enam puluh juta rupiah); dan 2. Pelayanan Kesehatan Rujukan sebesar Rp606.100.000.000,00 (enam ratus enam miliar seratus juta rupiah). c. Bidang Jalan sebesar Rp2.810.207.000.000,00 (dua triliun delapan ratus sepuluh miliar dua ratus tujuh juta rupiah); d. Bidang Irigasi sebesar Rp968.402.000.000,00 (sembilan ratus enam puluh delapan miliar empat ratus dua juta rupiah); 2009, No.485 4 e. Bidang Air Minum sebesar Rp357.231.500.000,00 (tiga ratus lima puluh tujuh miliar dua ratus tiga puluh satu juta lima ratus ribu rupiah); f. Bidang Sanitasi sebesar Rp357.231.500.000,00 (tiga ratus lima puluh tujuh miliar dua ratus tiga puluh satu juta lima ratus ribu rupiah); g. Bidang Prasarana Pemerintahan sebesar Rp386.253.000.000,00 (tiga ratus delapan puluh enam miliar dua ratus lima puluh tiga juta rupiah); h. Bidang Kelautan dan Perikanan sebesar Rp1.207.840.000.000,00 (satu triliun dua ratus tujuh miliar delapan ratus empat puluh juta rupiah); i. Bidang Pertanian sebesar Rp1.543.633.000.000,00 (satu triliun lima ratus empat puluh tiga miliar enam ratus tiga puluh tiga juta rupiah); j. Bidang Lingkungan Hidup sebesar Rp351.610.000.000,00 (tiga ratus lima puluh satu miliar enam ratus sepuluh juta rupiah); k. Bidang Keluarga Berencana sebesar Rp329.010.000.000,00 (tiga ratus dua puluh sembilan miliar sepuluh juta rupiah); l. Bidang Kehutanan sebesar Rp250.000.000.000,00 (dua ratus lima puluh miliar rupiah); m. Bidang Sarana dan Prasarana Perdesaan sebesar Rp300.000.000.000,00 (tiga ratus miliar rupiah); dan n. Bidang Perdagangan sebesar Rp107.322.500.000,00 (seratus tujuh miliar tiga ratus dua puluh dua juta lima ratus ribu rupiah). BAB III PENETAPAN ALOKASI Bagian Pertama Kriteria Pasal 3 (1) Besaran Alokasi DAK masing-masing daerah ditentukan dengan penghitungan indeks Kriteria Umum, Kriteria Khusus, dan Kriteria Teknis. 2009, No.485 5 (2) Kriteria Umum sebagaimana dimaksud pada ayat (1) ditetapkan dengan mempertimbangkan kemampuan keuangan daerah dalam membiayai kebutuhan-kebutuhan pembangunan daerah yang dicerminkan dari penerimaan umum Anggaran Pendapatan dan Belanja Daerah (APBD) dikurangi belanja pegawai. (3) Kriteria Khusus sebagaimana dimaksud pada ayat (1) ditetapkan dengan memperhatikan ketentuan peraturan perundang-undangan dan karakteristik daerah. (4) Kriteria Khusus sebagaimana dimaksud pada ayat (3) memperhatikan: a. Seluruh daerah Kabupaten/Kota di Provinsi Papua, Provinsi Papua Barat, dan daerah tertinggal/terpencil diprioritaskan mendapat alokasi DAK; dan b. Karakteristik Daerah yang meliputi daerah pesisir dan/atau kepulauan kecil, daerah perbatasan dengan negara lain, daerah rawan bencana, daerah yang masuk dalam kategori ketahanan pangan, dan daerah pariwisata. (5) Kriteria Teknis kegiatan DAK perbidang dirumuskan oleh menteri-menteri atau kepala badan sebagai berikut: a. Bidang Pendidikan dirumuskan oleh Menteri Pendidikan Nasional; b. Bidang Kesehatan dirumuskan oleh Menteri Kesehatan; c. Bidang Jalan, Irigasi, Air Minum, dan Sanitasi dirumuskan oleh Menteri Pekerjaan Umum; d. Bidang Prasarana Pemerintahan dirumuskan oleh Menteri Dalam Negeri; e. Bidang Kelautan dan Perikanan dirumuskan oleh Menteri Kelautan dan Perikanan; f. Bidang Pertanian dirumuskan oleh Menteri Pertanian; g. Bidang Lingkungan Hidup dirumuskan oleh Menteri Negara Lingkungan Hidup; h. Bidang Keluarga Berencana dirumuskan oleh Kepala Badan Koordinasi Keluarga Berencana Nasional; i.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Berencana dirumuskan oleh Kepala Badan Koordinasi Keluarga Berencana Nasional; i. Bidang Kehutanan dirumuskan oleh Menteri Kehutanan; 2009, No.485 6 j. Bidang Sarana dan Prasarana Perdesaan dirumuskan oleh Menteri Negara Pembangunan Daerah Tertinggal; dan k. Bidang Perdagangan dirumuskan oleh Menteri Perdagangan. (6) Bagi 14 (empat belas) daerah otonom baru tahun 2008 dan tahun 2009, perhitungan alokasi DAK dilakukan sebagai berikut: a. kriteria umum dan kr iteria khusus mengikuti daerah induknya; dan b. kriteria teknis berdasarkan ketersediaan data teknis. Bagian Kedua Penetapan Alokasi Pasal 4 Alokasi DAK Tahun Anggaran 2010 untuk masing-masing daerah provinsi, kabupaten, dan kota adalah sebagaimana ditetapkan dalam Lampiran yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Bagian Ketiga Arah Kegiatan Pasal 5 (1) DAK Bidang Pendidikan dialokasikan untuk menunjang pelaksanaan Program Wajib Belajar (Wajar) Pendidikan Dasar 9 Tahun yang bermutu dan merata untuk Sekolah Dasar (SD) dan Sekolah Menengah Pertama (SMP) sebagai berikut: a. Untuk Sekolah Dasar (SD) dengan lingkup kegiatan: 1. pembangunan ruang perpustakaan/pusat sumber belajar SD/SDLB; 2. perabot pendukung perpustakaan; dan 3. pengadaan sarana peningkatan mutu pendidikan SD/SDLB, meliputi alat peraga, kit multimedia, buku pengayaan, buku referensi, ICT pendidikan, dan alat elektronik pendidikan. b. Untuk Sekolah Menengah Pertama (SMP) dengan lingkup kegiatan: 2009, No.485 7 1. pembangunan Ruang Kelas Baru (RKB) untuk menampung siswa-siswa SMP yang belum tertampung dan rasionalisasi jumlah siswa per kelas; 2. pembangunan ruang perpustakaan atau pusat sumber belajar untuk SMP beserta perabotnya; 3. pemenuhan kebutuhan buku referensi, pengayaan dan panduan sesuai standar BSNP (Badan Standar Nasional Pendidikan); dan 4. pemenuhan kebutuhan alat-alat peraga dan pembelajaran bagi sekolah yang belum mempunyai alat tersebut yaitu alat laboratorium Bahasa, alat laboratorium Ilmu Pengetahuan Alam (IPA), dan Alat Matematika. (2) DAK Bidang Kesehatan dialokasikan untuk meningkatkan akses dan kualitas kegiatan bidang kesehatan pelayanan dasar dan rujukan terutama dalam rangka percepatan penurunan angka kematian ibu dan anak, perbaikan gizi masyarakat pengendalian penyakit, pelayanan kesehatan bagi penduduk miskin dan penduduk di daerah tertinggal, terpencil, perbatasan dan kepulauan. (3) Lingkup kegiatan Bidang Kesehatan Pelayanan Dasar dan Rujukan sebagaimana dimaksud pada ayat (2) terdiri dari kegiatan sebagai berikut: a. Kegiatan Bidang Kesehatan Pelayanan Dasar terdiri dari kegiatan sebagai berikut: 1. pembangunan Pos Kesehatan Desa (Poskesdes); 2. pembangunan puskesmas, puskesmas perawatan; dan 3. melengkapi puskesmas perawatan mampu PONED minimal 4 (empat) puskesmas perawatan perkabupaten/kota melalui pengadaan alat medis; 4. pengadaan roda 2 (dua) untuk petugas Puskesmas dan Bidan di desa; 5. pengadaan pusling perairan dan roda 4 (empat); 6. pengadaan sarana pendukung penyimpanan vaksin/obat di instansi farmasi; dan 2009, No.485 8 7. pengadaan obat generik dalam rangka untuk memenuhi kebutuhan obat generik pada pelayanan kesehatan. b. Kegiatan Bidang Kesehatan Pelayanan Rujukan terdiri dari kegiatan sebagai berikut: 1. peningkatan fasilitas tempat tidur kelas III rumah sakit yang terdiri dari pembangunan bangsal rawat inap kelas III dan pemenuhan set tempat tidur kelas III dan kelengkapannya; 2. pemenuhan peralatan UTD RS; 3. pemenuhan peralatan IGD RS; 4. pembangunan sarana prasarana dan pemenuhan peralatan PONEK RS; dan 5. pemenuhan Peralatan Kultur untuk M.Tbc di BLK Propinsi. (4) DAK Bidang Jalan dialokasikan untuk mempertahankan dan meningkatkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Propinsi. (4) DAK Bidang Jalan dialokasikan untuk mempertahankan dan meningkatkan tingkat pelayanan prasarana jalan provinsi, kabupaten, dan kota dalam rangka memperlancar distribusi penumpang, barang jasa, serta hasil produksi yang diprioritaskan untuk mendukung sektor pertanian, industri, dan pariwisata sehingga dapat memperlancar pertumbuhan ekonomi regional, serta menunjang percepatan pembangunan sarana dan prasarana jalan. (5) Lingkup kegiatan DAK Bidang Jalan sebagaimana dimaksud pada ayat (4) terdiri dari kegiatan pemeliharaan berkala, peningkatan dan pembangunan jalan propinsi, jalan kabupaten/kota yang telah menjadi urusan daerah. (6) DAK Bidang Irigasi dialokasikan untuk mempertahankan tingkat layanan, mengoptimalkan fungsi, dan membangun prasarana sistem irigasi, termasuk jaringan reklamasi rawa dan jaringan irigasi desa yang menjadi kewenangan kabupaten/kota dan provinsi khususnya daerah lumbung pangan nasional dalam rangka mendukung program katahanan pangan. (7) Lingkup kegiatan DAK Bidang Irigasi sebagaimana dimaksud pada ayat (6) terdiri dari kegiatan peningkatan, rehabilitasi, dan pembangunan jaringan irigasi. 2009, No.485 9 (8) DAK Bidang Air Minum dialokasikan untuk meningkatkan cakupan dan kehandalan pelayanan air minum untuk meningkatkan kualitas kesehatan masyarakat. (9) Lingkup kegiatan DAK Bidang Air Minum sebagaimana dimaksud pada ayat (8) terdiri dari kegiatan penyempurnaan Sistem Penyediaan Air Minum (SPAM) eksisting, pembangunan SPAM baru, dan perluasan jaringan dan peningkatan sambungan rumah untuk masyarakat miskin. (10) DAK Bidang Sanitasi dialokasikan untuk meningkatkan cakupan dan kehandalan pelayanan air minum untuk meningkatkan kualitas kesehatan masyarakat. (11) Lingkup kegiatan DAK Bidang Sanitasi sebagaimana dimaksud pada ayat (10) terdiri dari kegiatan sebagai berikut: a. penyempurnaan sistem dan pelayanan eksisting (air limbah, persampahan dan drainase); b. pengembangan pelayanan sistem dan pelayanan baru (air limbah, persampahan dan drainase); c. perluasan jaringan dan peningkatan sambungan pelayanan air limbah untuk masyarakat miskin dan/atau kumuh melalui pengembangan sistem air limbah komunal; dan d. dukungan pada kegiatan 3 R ( reduce, reuse, recycle ). (12) DAK Bidang Pertanian dialokasikan untuk meningkatkan sarana dan prasarana pertanian ditingkat usaha tani dan desa dalam rangka peningkatan produksi bahan pangan dalam negeri guna mendukung ketahanan pangan nasional. (13) Lingkup kegiatan DAK Bidang Pertanian sebagaimana dimaksud pada ayat (12) terdiri dari kegiatan sebagai berikut: a. penyediaan fisik prasarana penyuluhan yang hanya digunakan untuk pembangunan/rehabilitasi Balai Penyuluhan Pertanian (BPP) di tingkat kecamatan; b. penyediaan fisik sarana dan prasarana pengelolaan lahan yang meliputi pembangunan/rehabilitasi jalan usahatani (JUT), jalan produksi, optimasi lahan, peningkatan kesuburan tanah, sarana/alat pengolah kompos, konservasi lahan, serta reklamasi lahan rawa pasang surut dan rawa lebak; 2009, No.485 10 c. penyediaan fisik sarana dan prasarana pengelolaan air yang meliputi: 1. pembangunan/rehabilitasi jaringan irigasi tingkat usahatani (JITUT), jaringan irigasi desa (JIDES), tata air mikro (TAM), irigasi air permukaan, irigasi tanah dangkal, irigasi tanah dalam, pompanisasi, dam parit, dan embung; dan 2. perluasan areal cetak sawah, pembukaan lahan kering/perluasan areal untuk tanaman pangan, hortikultura, perkebunan dan peternakan. d. penyediaan lumbung pangan dalam rangka mendukung kelembagaan distribusi pangan masyarakat yang merupakan bagian dari upaya peningkatan ketahanan pangan nasional. (14) DAK Bidang Kelautan dan Perikanan dialokasikan untuk meningkatkan sarana dan prasarana produksi, pengolahan, peningkatan mutu, pemasaran, dan pengawasan serta penyediaan sarana dan prasarana pemberdayaan di wilayah pesisir dan pulau-pulau kecil yang terkait dengan peningkatan produksi perikanan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan pulau-pulau kecil yang terkait dengan peningkatan produksi perikanan dan peningkatan kesejahteraan nelayan, pembudidaya, pengolah, pemasar hasil perikanan, dan masyarakat peseisir lainnya yang didukung dengan penyuluhan. (15) Lingkup kegiatan DAK Bidang Kelautan dan Perikanan sebagaimana dimaksud pada ayat (14) terdiri dari kegiatan sebagai berikut: a. penyediaan dan rehabilitasi sarpras produksi perikanan tangkap; b. penyediaan dan rehabilitasi sarpras produksi perikanan budidaya; c. penyediaan dan rehabilitasi sarpras pengolahan, peningkatan mutu dan pemasaran hasil perikanan; d. penyediaan dan rehabilitasi sarpras pemberdayaan ekonomi masyarakat di pesisir dan pulau-pulau kecil yang terkait dengan konservasi dan pengembangan perikanan; e. penyediaan sarana dan prasarana pengawasan; dan f. penyediaan dan pengadaan sarpras penyuluhan perikanan. 2009, No.485 11 (16) DAK Bidang Prasarana Pemerintahan dialokasikan untuk meningkatkan kinerja pemerintahan daerah dalam menyelenggarakan pelayanan publik di daerah pemekaran dan daerah yang terkena dampak pemekaran sampai dengan tahun 2009 dan daerah lainnya yang prasarana pemerintahannya sudah tidak layak. Prioritas diberikan kepada daerah pemekaran tahun 2008 dan tahun 2009. (17) Lingkup kegiatan DAK Bidang Prasarana Pemerintahan sebagaimana dimaksud pada ayat (16) terdiri dari kegiatan pembangunan/perluasan/rehabilitasi gedung kantor kepala daerah, DPRD, dinas, badan, dan gedung SKPD lainnya, dengan tetap memperhatikan kriteria umum, kriteria khusus, dan kriteria teknis dalam penentuan daerah penerima. (18) DAK Bidang Lingkungan Hidup dialokasikan untuk mendorong pelaksanaan Standar Pelayanan Minimal bidang Lingkungan Hidup serta mendorong penguatan kapasitas kelembagaan di daerah, dengan prioritas meningkatkan sarana dan prasarana lingkungan hidup yang difokuskan pada kegiatan pencegahan pencemaran air, pencegahan pencemaran udara, dan informasi status kerusakan tanah. (19) Lingkup kegiatan DAK Bidang Lingkungan Hidup sebagaimana dimaksud pada ayat (18) terdiri dari kegiatan sebagai berikut: a. pembangunan gedung laboratorium, pengadaan sarana dan prasarana pemantauan kualitas air, pengadaan laboratorium lingkungan bergerak; b. pembangunan unit pengolahan sampah (3R), pembangunan teknologi biogas, pembangunan IPAL komunal; c. penanaman pohon di sekitar sumber air di luar kawasan hutan, pembangunan sumur resapan/biopori, pembangunan taman hijau, pengadaan papan informasi, dan pengadaan alat pencacah gulma; d. pengembangan sistem informasi lingkungan untuk memantau kualitas air; e. pengadaan alat pemantauan kualitas udara, alat pembuat asap cair, dan alat pembuat briket arang; dan f. pengadaan alat pemantau kualitas tanah. 2009, No.485 12 (20) DAK Bidang Keluarga Berencana (KB) dialokasikan untuk meningkatkan akses dan kualitas pelayanan keluarga berencana yang terdiri dari: a. daya jangkau dan kualitas penyuluhan, penggerakan, dan pembinaan program KB tenaga lini lapangan; b. sarana dan prasarana fisik pelayanan KB; c. sarana dan prasarana fisik pelayanan komunikasi, informasi, dan edukasi (KIE) Program KB; dan d. sarana dan prasarana fisik pembinaan tumbuh kembang anak. (21) Lingkup kegiatan DAK Bidang Keluarga Berencana sebagaimana dimaksud pada ayat (20) terdiri dari kegiatan sebagai berikut: a. pengadaan sepeda motor bagi PKB/PLKB dan PPLKB; b. pengadaan Mobil unit penerangan (Mupen) KB bagi kab/kota; c. pengadaan Mobil Pelayanan KB Keliling bagi kab/kota; d. pengadaan sarana pelayanan di klinik KB, yaitu Obgyn Bed dan Inplant Kit; e. pengadaan Bina Keluarga Balita (BKB) KIT bagi desa/kelurahan; f. pengadaan Public adress dan KIE Kit; dan g. pembangunan gudang alokon. (22) DAK Bidang Kehutanan dialokasikan untuk meningkatkan fungsi Daerah Aliran Sungai (DAS) terutama di daerah hulu dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "fungsi Daerah Aliran Sungai (DAS) terutama di daerah hulu dalam rangka mempertahankan dan meningkatkan daya dukungnya melalui kebijakan rehabilitasi hutan lindung dan lahan kritis, kawasan mangrove serta meningkatkan pengelolaan Taman Hutan Raya (Tahura) dan Hutan Kota yang menjadi tanggungjawab Pemerintah Daerah. (23) Lingkup kegiatan DAK Bidang Kehutanan sebagaimana dimaksud pada ayat (22) terdiri dari kegiatan sebagai berikut: a. rehabilitasi hutan lindung dan lahan kritis di luar kawasan hutan, kawasan mangrove, Tahura, dan Hutan Kota; 2009, No.485 13 b. pengelolaan Tahura dan Hutan Kota termasuk pengamanan hutan; c. pemeliharaan tanaman hasil rehabilitasi tahun sebelumnya; d. pembangunan dan pemeliharaan bangunan sipil teknis (bangunan konservasi Tanah dan Air/KTA) yang meliputi dam penahanan, dam pengendali, gully plug , sumur resapan, embung dan bangunan konservasi tanah dan air lainnya; e. peningkatan penyediaan sarana penyuluhan teknis Rehabilitasi Hutan dan Lahan (RHL); dan f. Rehabilitasi Lahan Kritis di dalam kawasan Hutan Lindung, Taman Hutan Raya, Hutan Mangrove dan Hutan Pantai. (24) DAK Bidang Sarana dan Prasarana Perdesaan dialokasikan untuk meningkatkan aksesibilitas dan ketersediaan prasarana dan sarana dasar, memperlancar arus angkutan penumpang, bahan pokok, dan produk pertanian lainnya dari daerah pusat-pusat produksi di perdesaan ke daerah pemasaran, serta mendorong peningkatan kualitas produktivitas, dan diversifikasi ekonomi terutama di perdesaaan melalui kegiatan pembangunan infrastruktur yang diutamakan di daerah pesisir dan pulau-pulau kecil, daerah perbatasan dengan negara lain, daerah tertinggal/terpencil. (25) Lingkup kegiatan DAK Bidang Sarana dan Prasarana Perdesaan sebagaimana dimaksud pada ayat (24) terdiri dari kegiatan pengadaan moda transportasi perintis darat, laut dan air/rawa. (26) DAK Bidang Perdagangan dialokasikan untuk meningkatkan ketersediaan sarana perdagangan yang memadai sebagai upaya untuk memperlancar arus barang antar wilayah serta meningkatkan ketersediaan dan kestabilan harga bahan pokok, terutama di daerah perdesaan, tertinggal, terpencil, perbatasan, pulau-pulau kecil terluar, dan paska bencana dan daerah pemekaran. (27) Lingkup kegiatan DAK Bidang Perdagangan sebagaimana dimaksud pada ayat (26) terdiri dari kegiatan pembangunan dan pengembangan pasar tradisional dan pasar penunjang. 2009, No.485 14 BAB IV DANA PENDAMPING Pasal 6 (1) Daerah penerima DAK wajib menyediakan Dana Pendamping sekurang-kurangnya 10% (sepuluh persen) dari alokasi DAK masing-masing bidang. (2) Dana Pendamping sebagaimana dimaksud pada ayat (1) dianggarkan dalam APBD. (3) Dana Pendamping sebagaimana dimaksud pada ayat (1) digunakan untuk kegiatan fisik. BAB V PENGANGGARAN DAN PELAKSANAAN KEGIATAN Pasal 7 (1) Daerah penerima DAK wajib mencantumkan alokasi dan penggunaan DAK di dalam APBD. (2) Penggunaan DAK sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan Petunjuk Teknis Penggunaan DAK yang ditetapkan oleh Menteri Teknis terkait. (3) Petunjuk Teknis ditetapkan paling lambat 2 (dua) minggu sesudah Peraturan Menteri Keuangan ini diundangkan. (4) Dalam hal Tahun Anggaran 2010 sudah dimulai dan Petunjuk Teknis belum ditetapkan, pemerintah daerah dapat menggunakan petunjuk teknis DAK tahun sebelumnya sepanjang pilihan kegiatan yang dilaksanakan sesuai dengan arahan kebijakan dan kegiatan DAK Tahun Anggaran 2010 sebagaimana dimaksud dalam Pasal 5. Pasal 8 (1) Pelaksanaan kegiatan yang didanai DAK harus selesai paling lambat pada tanggal 31 Desember 2010. (2) Hasil dari kegiatan yang didanai DAK harus sudah dapat dimanfaatkan pada akhir tahun 2010. Pasal 9 (1) Daerah penerima DAK dapat melakukan optimalisasi penggunaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 9 (1) Daerah penerima DAK dapat melakukan optimalisasi penggunaan atas besaran DAK yang diterimanya. 2009, No.485 15 (2) Optimalisasi sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan untuk kegiatan pada bidang yang sama pada tahun anggaran berjalan. (3) Dalam hal terdapat sisa DAK pada saat tahun anggaran berakhir, dapat digunakan pada tahun anggaran berikutnya untuk mendanai kegiatan pada bidang yang sama sesuai dengan petunjuk teknis penggunaan DAK Tahun Anggaran 2010. BAB VI PELAPORAN Pasal 10 (1) Daerah menyampaikan laporan triwulanan yang memuat laporan pelaksanaan kegiatan dan penggunaan DAK kepada Menteri Teknis dan tembusan kepada Menteri Keuangan c.q Direktorat Jenderal Perimbangan Keuangan. (2) Laporan sebagaimana dimaksud dalam ayat (1) paling kurang meliputi gambaran, rencana kegiatan/program kerja dalam rangka pelaksanaan, sasaran yang ditetapkan, hasil yang telah dicapai, hambatan dan permasalahan dalam pelaksanaan, dan jumlah dana yang terealisasi. (3) Menteri Teknis menyampaikan laporan pelaksanaan kegiatan DAK setiap akhir tahun anggaran kepada Menteri Keuangan, Menteri Perencanaan Pembangunan Nasional/Bappenas dan Menteri Dalam Negeri. BAB VII PEMANTAUAN, EVALUASI, DAN PENGAWASAN Pasal 11 (1) Menteri Teknis melakukan pemantauan dan evaluasi dari segi teknis terhadap penyelenggaraan kegiatan di daerah yang dibiayai dari DAK sesuai dengan kewenangan masing- masing. (2) Menteri Keuangan melakukan pemantauan dan evaluasi keuangan DAK. (3) Pengawasan atas pelaksanaan DAK sesuai dengan ketentuan peraturan perundang-undangan. 2009, No.485 16 BAB VIII PENYALURAN Pasal 12 (1) Penyaluran DAK dilakukan dengan cara pemindahbukuan dari Rekening Kas Umum Negara ke Rekening Kas Umum Daerah. (2) Penyaluran DAK sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang- undangan. (3) Pencairan bagi 14 (empat belas) daerah otonom baru tahun 2008 dan tahun 2009 dapat dilakukan apabila Satuan Kerja Perangkat Daerah (SKPD) telah terbentuk dan telah dilantik pejabatnya. BAB IX KETENTUAN PENUTUP Pasal 13 Peraturan Menteri Keuangan ini mulai berlaku sejak tanggal 1 Januari 2010. Agar setiap orang mengetahuinya, memerintahkan pengumuman Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 November 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 10 Desember 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR 2009, No.485 17 2009, No.485 18 2009, No.485 19 37 Kota Binjai 15,458.70 3,457.80 1,830.80 588.80 960.00 869.30 976.30 689.80 24,831.50 38 Kota Medan 35,120.80 10,486.60 5,923.00 6,472.50 917.30 2,045.40 3,819.40 1,229.20 1,186.80 67,201.00 39 Kota Pematang Siantar 10,772.20 3,343.90 2,902.90 1,963.20 579.40 954.00 888.50 997.50 705.80 23,107.40 40 Kota Sibolga 8,684.00 2,950.20 1,238.20 584.00 735.10 2,277.60 1,017.50 649.30 18,135.90 41 Kota Tanjung Balai 9,440.20 3,401.50 1,554.00 571.40 611.20 2,418.80 860.10 651.20 19,508.40 42 Kota Tebing Tinggi 8,039.80 2,900.50 1,487.90 345.00 594.50 1,195.20 905.30 1,682.20 657.00 17,807.40 43 Kota Padang Sidimpuan 9,332.50 4,280.90 1,922.20 525.40 593.60 650.70 1,190.20 664.70 692.60 808.80 20,661.60 44 Kab. Pakpak Bharat 7,637.30 2,360.60 2,889.40 2,549.30 842.00 618.80 834.40 924.50 2,996.80 710.50 637.20 1,011.10 598.80 24,610.70 45 Kab. Nias Selatan 42,052.80 5,024.70 3,758.90 1,201.20 704.30 557.40 2,777.30 2,584.00 707.40 837.80 890.20 1,121.70 62,217.70 46 Kab. Humbang Hasundutan 12,244.70 3,342.80 944.90 4,180.40 757.90 638.40 437.90 1,696.70 2,031.80 565.70 681.50 924.90 762.90 29,210.50",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "757.90 638.40 437.90 1,696.70 2,031.80 565.70 681.50 924.90 762.90 29,210.50 47 Kab. Serdang Bedagai 32,412.30 5,429.20 1,230.40 9,594.50 904.00 827.40 623.70 3,587.60 4,503.10 577.30 820.10 799.20 61,308.80 48 Kab. Samosir 20,941.30 2,249.30 3,882.90 3,154.30 927.00 753.40 497.90 1,756.70 2,396.40 707.70 670.10 1,032.70 38,969.70 49 Kab. Batu Bara 20,683.20 4,919.50 3,847.90 820.80 721.30 622.20 3,055.00 3,920.20 2,671.50 862.70 707.70 42,832.00 50 Kab. Padang Lawas 21,676.50 5,006.10 4,706.00 941.90 827.40 520.10 3,547.80 1,563.40 2,551.50 655.10 771.80 42,767.60 51 Kab. Padang Lawas Utara 16,545.00 4,036.20 2,937.00 984.30 1,092.10 487.70 3,558.20 1,463.00 2,530.10 636.10 806.30 35,076.00 52 Kab. Labuhan Batu Selatan 11,841.60 3,767.40 5,254.70 787.50 680.50 514.00 3,634.20 1,006.60 1,900.30 606.20 29,993.00 53 Kab. Labuhan Batu Utara 13,015.10 2,141.60 4,007.40 808.20 703.00 531.10 3,607.70 1,151.70 2,083.40 585.10 931.20 29,565.50 54 Kab. Nias Utara 13,820.70 4,522.90 5,245.30 815.90 811.60 788.50 5,023.50 1,367.10 3,974.50 697.30 906.70 810.90 38,784.90 55 Kab. Nias Barat 11,233.20 4,658.00 4,103.00 746.80 677.90 704.50 5,023.50 1,134.10 2,322.40 692.40 858.80 890.30 33,044.90 56 Kota Gunung Sitoli 11,384.80 4,663.00 3,774.30 764.00 719.00 868.10 5,023.50 1,238.80 704.30 849.00 29,988.80 IIIProvinsi Sumatera Barat 2,641.30 8,391.40 8,187.80 19,220.50 57 Kab. Lima puluh Kota 23,869.20 4,476.70 6,351.30 2,487.90 658.10 563.30 2,995.90 5,301.40 577.50 720.80 957.10 48,959.20 58 Kab. Agam 24,264.00 4,848.90 1,640.10 7,756.50 3,315.80 659.50 638.50 2,747.80 6,487.50 720.60 928.20 1,127.00 55,134.40 59 Kab. Kepulauan Mentawai 7,694.40 3,503.50 1,196.10 6,981.00 701.70 683.30 557.60 4,910.10 696.80 626.90 2,079.30 29,630.70 60 Kab. Padang Pariaman 24,053.70 5,176.90 5,447.10 3,185.60 778.70 649.20 1,556.70 2,839.90 5,299.10 615.90 792.40 836.30 974.90 52,206.40 61 Kab. Pasaman 11,345.60 4,087.40 1,025.20 4,525.40 1,764.70 678.80 552.30 2,196.20 6,141.70 591.80 749.20 1,027.70 1,050.10 549.50 36,285.60 62 Kab. Pesisir Selatan 26,396.70 5,431.40 11,618.70 2,071.70 680.20 638.90 5,345.20 6,408.00 503.30 840.90 1,081.10 61,016.10 63 Kab. Sijunjung 11,368.30 3,210.50 4,786.20 1,819.10 697.90 514.60 1,661.20 4,808.20 711.70 680.40 1,018.60 701.00 31,977.70 64 Kab. Solok 24,035.50 3,851.40 5,663.40 774.50 659.90 585.70 1,653.80 1,717.30 6,924.70 1,240.30 785.60 1,034.70 957.40 598.10 50,482.30 65 Kab. Tanah Datar 22,651.40 4,353.20 1,577.00 4,427.30 2,510.10 674.70 598.30 1,372.40 2,235.90 3,912.00 590.70 868.10 808.00 46,579.10 66 Kota Bukit Tinggi 8,166.40 3,219.10 1,710.10 345.00 585.10 992.30 899.50 808.00 622.10 839.70 18,187.30 67 Kota Padang Panjang 6,315.80 2,229.20 1,193.60 429.80 567.70 721.40 938.70 710.80 604.90 841.60 14,553.50 68 Kota Padang 24,726.80 6,470.20 4,047.00 1,196.20 691.90 958.50 2,807.30 891.80 807.60 918.20 43,515.50 69 Kota Payakumbuh 3,212.60 3,295.80 1,332.80 409.00 564.40 581.20 1,261.50 499.00 662.00 11,818.30 70 Kota Sawahlunto 7,047.50 2,893.80 1,438.70 2,044.80 414.50 584.50 666.30 1,463.60 876.70 602.20 1,042.50 19,075.10 71 Kota Solok 7,428.90 2,351.00 1,650.40 391.20 560.50 523.10 990.60 634.20 595.10 787.60 15,912.60 72 Kota Pariaman 8,921.00 2,894.90 1,846.60 630.60 604.30 553.80 1,768.70 1,427.40 622.90 19,270.20 73 Kab. Pasaman Barat 20,463.20 4,397.50 1,562.00 6,659.90 1,891.70 749.60 607.20 4,636.00 6,129.90 582.90 624.50 1,239.80 579.50 50,123.70 74 Kab. Dharmasraya 13,992.30 3,381.00 997.40 5,349.30 1,093.90 653.10 499.20 3,780.00 4,681.00 817.30 619.00 1,049.80 572.00 37,485.30 75 Kab. Solok Selatan 9,209.50 3,728.10 3,399.70 1,718.70 585.80 458.30 1,468.90 1,151.80 3,894.40 701.60 594.60 976.90 626.50 28,514.80 IVProvinsi Riau 6,710.80 15,657.70 22,368.50 76 Kab. Bengkalis - - 6,504.90 6,042.60 1,006.80 13,554.30",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "22,368.50 76 Kab. Bengkalis - - 6,504.90 6,042.60 1,006.80 13,554.30 77 Kab. Indragiri Hilir - 3,874.40 9,074.70 3,020.00 882.40 1,008.30 7,797.40 6,649.50 32,306.70 2009, No.485 20 2009, No.485 21 2009, No.485 22 2009, No.485 23 2009, No.485 24 2009, No.485 25 2009, No.485 26 2009, No.485 27 2009, No.485 28 2009, No.485 29",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}