{
  "source": "downloaded_pdfs/bn48-2020.pdf",
  "processed_date": "2025-04-22T13:04:34.014096",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.48, 2020 KEMENDIKBUD. Perguruan Tinggi Negeri . Perguruan Tinggi Negeri Badan Hukum . Perubahan . PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 88 TAHUN 2014 TENTANG PERUBAHAN PERGURUAN TINGGI NEGERI MENJADI PERGURUAN TINGGI NEGERI BADAN HUKUM DENGAN RA HMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kualitas pendidikan maka perlu memberikan kemudahan dan fleksibilitas bagi perguruan tinggi negeri untuk menjadi perguruan tinggi negeri badan hukum; b. bahwa Peraturan Menteri Pendidikan dan Kebudayaan Nomor 88 Tahun 2014 tentang Perubahan Perguruan Tinggi Negeri Menjadi Perguruan Tinggi Negeri Badan Hukum belum memberikan kemudahan dan fleksibilitas bagi perguruan tinggi negeri un tuk menjadi perguruan tinggi negeri badan hukum sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Perubahan atas Peraturan Menteri P endidikan dan Kebudayaan Nomor 88 Tahun 2014 tentang Perubahan Perguruan Tinggi Negeri Menjadi Perguruan Tinggi Negeri Badan Hukum; www.peraturan.go.id 2020, No.48 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lem baran Negara Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 82 Tahun 2019 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 242); 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 20 19 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1673); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN D AN KEBUDAYAAN NOMOR 88 TAHUN 2014 TENTANG PERUBAHAN PERGURUAN TINGGI NEGERI MENJADI PERGURUAN TINGGI NEGERI BADAN HUKUM. Pasal I Beberapa ketentuan dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 88 Tahun 2014 tentang Perubahan Perguruan Tinggi Negeri menjadi Perguruan Tinggi Negeri Badan Hukum (Berita Negara Republik Indonesia Tahun 2014 Nomor 1302) diubah sebagai berikut: www.peraturan.go.id 2020, No.48 -3- 1. Ketentuan Pasal 2 diubah sehingga berbunyi sebagai berikut: Pasal 2 (1) Persyaratan PTN menjadi PTN badan hukum mencaku p tingkat dan derajat kemampuan dari PTN untuk: a. menyelenggarakan Tridharma Perguruan Tinggi yang bermutu; b. mengelola organisasi PTN berdasarkan prinsip tata kelola yang baik; c. memenuhi standar minimum kelayakan finansial; d. menjalankan tanggung jaw ab sosial; dan e. berperan dalam pembangunan perekonomian. (2) Penyelenggaraan Tridharma Perguruan Tinggi yang bermutu sebagaimana dimaksud pada ayat (1) huruf a dinilai dari PTN yang memiliki: a. paling sedikit 60% (enam puluh persen) Program Studi denga n peringkat akreditasi unggul; b. relevansi antara visi, misi, dan tujuan dengan Standar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "unggul; b. relevansi antara visi, misi, dan tujuan dengan Standar Pendidikan Tinggi yang terdiri atas Standar Nasional Pendidikan Tinggi dan Standar Pendidikan Tinggi yang ditetapkan oleh Perguruan Tinggi; c. hasil publikasi internasional dan/atau hak kekayaan intelektual; d. mahasiswa yang berprestasi akademik dalam kompetisi tingkat nasional dan internasional; e. partisipasi dalam kegiatan Pemerintah maupun pemerintah daerah; dan f. kerja sama dengan dunia usaha dunia indust ri, organisasi/lembaga dan/atau masyarakat. (3) Prinsip tata kelola yang baik sebagaimana dimaksud pada ayat (1) huruf b dinilai dari: a. akuntabilitas pengelolaan PTN; www.peraturan.go.id 2020, No.48 -4- b. transparansi, efektivitas, dan efisiensi dalam pengelolaan PTN; c. nirlaba dalam pen gelolaan PTN; d. ketaatan pada peraturan perundang -undangan dalam pengelolaan PTN; dan e. periodisasi, akurasi, dan kepatuhan waktu dalam penyusunan dan penyampaian laporan akademik dan nonakademik PTN. (4) Kelayakan finansial sebagaimana dimaksud pada ayat (1) huruf c dinilai dari: a. pengelolaan keuangan dan aset sesuai dengan peraturan perundang -undangan; b. laporan keuangan memperoleh opini wajar tanpa pengecualian selama 2 (dua) tahun berturut -turut; dan c. kemampuan menggalang dana selain dari biaya pendidikan dari mahasiswa. (5) Tanggung jawab sosial sebagaimana dimaksud pada ayat (1) huruf d dinilai dari: a. PTN menerima calon mahasiswa yang memiliki potensi akademik tinggi tetapi kurang mampu secara ekonomi dan menerima calon mahasiswa yang berasal dari daerah terdepan, terluar, dan tertinggal paling sedikit 20% dari total jumlah mahasiswa; dan b. PTN yang terlibat dalam pelayanan masyarakat. (6) Berperan dalam pembangunan perekonomian sebagaimana dimaksud pada ayat (1) huruf e dinilai dari peranan d alam: a. pengembangan usaha kecil dan menengah; b. pengembangan dunia usaha dunia industri; dan c. menumbuhkan jiwa kewirausahaan pada mahasiswa www.peraturan.go.id 2020, No.48 -5- 2. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Prakarsa untuk mengubah PTN menjadi PTN badan hukum berasal dari Menteri atau PTN yang bersangkutan apabila telah memenuhi persyaratan perubahan sebagaimana dimaksud dalam Pasal 2. (2) Perubahan PTN menjadi PTN badan hukum, disampaikan oleh pemimpin PTN kepada Menteri dengan melengka pi dokumen sebagaimana dimaksud dalam Pasal 3. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.48 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Januari 2020 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 28 Januari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}