{
  "source": "downloaded_pdfs/bn489-2009.pdf",
  "processed_date": "2025-04-24T17:36:58.959727",
  "document_info": {
    "title": "BN 489-2009.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.489, 2009 DEPARTEMEN PERTANIAN. Penyuluhan Pertanian. Metode. PERATURAN MENTERI PERTANIAN NOMOR : 52/Permentan/OT.140/12/2009 TENTANG METODE PENYULUHAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan diundangkannya Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan, diamanatkan melalui Pasal 26 ayat (4) untuk ditindaklanjuti Mekanisme Kerja dan Metode Penyuluhan Pertanian; b. bahwa dengan Peraturan Menteri Pertanian Nomor 273/Kpts/OT.160/4/2007 telah ditetapkan Pedoman Pembinaan Kelembagaan Petani yang mengatur mekanisme kerja penyuluhan pertanian; c. bahwa atas dasar hal tersebut di atas agar dalam penyelenggaraan dan pelaksanaan penyuluhan pertanian dapat berhasil baik perlu menetapkan Metode Penyuluhan Pertanian; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Tahun 2004 Nomor 125, Tambahan Lembaran Negara Nomor 4437); 2. Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan 2009, No.489 2 (Lembaran Negara Tahun 2006 Nomor 92, Tambahan Lembaran Negara Nomor 4660); 3. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Tahun 1994 Nomor 22, Tambahan Lembaran Negara Nomor 3547); 4. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4737); 5. Peraturan Pemerintah Nomor 43 Tahun 2009 tentang Pembiayaan, Pembinaan dan Pengawasan Penyuluhan Pertanian, Perikanan dan Kehutanan (Lembaran Negara Tahun 2009 Nomor 87, Tambahan Lembaran Negara Nomor 5018); 6. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; 7. Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia juncto Peraturan Presiden Nomor 62 Tahun 2005; 8. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia; 9. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 10. Peraturan Menteri Pertanian Nomor 299/Kpts/OT.140/7/2005 tentang Organisasi dan Tata Kerja Departemen Pertanian juncto Peraturan Menteri Pertanian Nomor 11/Permentan/OT.140/2/2007; 11. Peraturan Menteri Pertanian Nomor 341/Kpts/OT.140/9/2005 tentang Kelengkapan Organisasi dan Tata Kerja Departemen Pertanian juncto Peraturan Menteri Pertanian Nomor 12/Permentan/OT.140/2/2007; 12. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/02/MENPAN/2/2008 tentang Jabatan Fungsional Penyuluh Pertanian dan Angka Kreditnya; 2009, No.489. 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG METODE PENYULUHAN PERTANIAN. Pasal 1 Metode Penyuluhan Pertanian seperti tercantum pada Lampiran sebagai bagian tidak terpisahkan dengan Peraturan ini. Pasal 2 Peraturan ini dimaksudkan sebagai dasar dalam penyelenggaraan dan pelaksanaan penyuluhan pertanian. Pasal 3 Peraturan ini bertujuan untuk meningkatkan efektivitas dan efisiensi dalam penyelenggaraan dan pelaksanaan penyuluhan pertanian. Pasal 4 Mekanisme penyelenggaraan penyuluhan pertanian mutatis mutandis berlaku Peraturan Menteri Pertanian Nomor 273/Kpts/OT.160/4/2007 tentang Pedoman Pembinaan Kelembagaan Petani. Pasal 5 Peraturan ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, Peraturan Menteri Pertanian ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Desember 2009 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 11 Desember 2009 MENTERI HUKUM DAN HAM REPUBLIK INDONESIA, PATRIALIS AKBAR 2009, No.489 4",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "HUKUM DAN HAM REPUBLIK INDONESIA, PATRIALIS AKBAR 2009, No.489 4 LAMPIRAN PERATURAN MENTERI PERTANIAN NOMOR : 52/Permentan/OT.140/12/2009 TANGGAL : 4 Desember 2009 METODE PENYULUHAN PERTANIAN I. PENDAHULUAN A. Latar Belakang Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan (SP3K) melalui Pasal 26 mengamanatkan bahwa penyuluhan dilakukan dengan pendekatan partisipatif melalui metode penyuluhan pertanian yang disesuaikan dengan kebutuhan serta kondisi pelaku utama dan pelaku usaha. Metode penyuluhan pertanian merupakan cara/teknik penyampaian materi penyuluhan oleh penyuluh pertanian kepada pelaku utama dan pelaku usaha agar mereka tahu, mau, dan mampu menolong dan mengorganisasikan dirinya dalam mengakses informasi pasar, teknologi, permodalan, sumber daya lainnya sebagai upaya untuk meningkatkan produktivitas, efisiensi usaha, pendapatan, dan kesejahteraannya, serta meningkatkan kesadaran dalam pelestarian fungsi lingkungan hidup. Agar penyuluhan pertanian dilaksanakan secara efektif dan efisien, diperlukan metode penyuluhan pertanian yang tepat sesuai kebutuhan pelaku utama dan pelaku usaha. Untuk itu diperlukan Peraturan Menteri Pertanian tentang Metode Penyuluhan Pertanian. B. Tujuan Metode ini bertujuan untuk: 1. mempercepat dan mempermudah penyampaian materi dalam pelaksanaan penyuluhan pertanian; 2. meningkatkan efektivitas dan efisiensi penyelenggaraan dan pelaksanaan penyuluhan pertanian; 3. mempercepat proses adopsi inovasi teknologi pertanian. C. Pengertian Dalam Peraturan ini yang dimaksud dengan: 1. Penyuluhan Pertanian adalah proses pembelajaran bagi pelaku utama serta pelaku usaha agar mereka mau dan mampu menolong dan mengorganisasikan dirinya dalam mengakses informasi pasar, teknologi, permodalan, dan sumberdaya lainnya, sebagai upaya untuk meningkatkan produktivitas, efisiensi usaha, pendapatan dan kesejahteraannya, serta meningkatkan kesadaran dalam pelestarian fungsi lingkungan hidup. 2009, No.489. 5 2. Pertanian adalah seluruh kegiatan yang meliputi usaha hulu, usahatani, agroindustri, pemasaran, dan jasa penunjang pengelolaan sumber daya alam hayati dalam agroekosistem yang sesuai dan berkelanjutan, dengan bantuan teknologi, modal, tenaga kerja dan manajemen untuk mendapatkan manfaat sebesar-besarnya bagi kesejahteraan masyarakat. 3. Metode penyuluhan pertanian adalah cara/teknik penyampaian materi penyuluhan oleh penyuluh pertanian kepada pelaku utama dan pelaku usaha agar mereka tahu, mau, dan mampu menolong dan mengorganisasikan dirinya dalam mengakses informasi pasar, teknologi, permodalan, sumberdaya lainnya sebagai upaya untuk meningkatkan produktivitas, efisiensi usaha, pendapatan, dan kesejahteraannya, serta meningkatkan kesadaran dalam pelestarian fungsi lingkungan hidup. 4. Demonstrator adalah orang atau sekelompok orang yang memperagakan penerapan teknologi baru. 5. Pelaku Utama kegiatan pertanian yang selanjutnya disebut pelaku utama adalah petani, pekebun, peternak, beserta keluarga intinya. 6. Pelaku Usaha adalah perorangan warga negara Indonesia atau korporasi yang dibentuk menurut hukum Indonesia yang mengelola usaha pertanian. II. METODE PENYULUHAN PERTANIAN A. Metode penyuluhan pertanian terdiri atas: 1. Teknik Komunikasi a. Metode Penyuluhan Langsung Metode Penyuluhan Langsung dilakukan melalui tatap muka dan dialog antara penyuluh pertanian dengan pelaku utama dan pelaku usaha, antara lain: demonstrasi, kursus tani, obrolan sore. b. Metode Penyuluhan Tidak Langsung Metode penyuluhan tidak langsung dilakukan melalui perantara (media komunikasi), antara lain: pemasangan poster, penyebaran brosur/leaflet/folder/majalah, siaran radio, televisi, pemutaran slide dan film. 2. Jumlah Sasaran a. Pendekatan Perorangan Penyuluhan Pertanian yang dilakukan secara perorangan, antara lain: kunjungan rumah/lokasi usaha, surat-menyurat, hubungan telepon. b. Pendekatan Kelompok Penyuluhan Pertanian yang dilakukan secara berkelompok, antara lain: diskusi, karya wisata, kursus tani, pertemuan kelompok. c. Pendekatan Massal Penyuluhan Pertanian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wisata, kursus tani, pertemuan kelompok. c. Pendekatan Massal Penyuluhan Pertanian yang dilakukan secara massal, antara lain: siaran radio, siaran televisi, pemasangan poster/spanduk, kampanye. 2009, No.489 6 3. Indera Penerima dari Sasaran Indera penerima digunakan oleh sasaran untuk menangkap rangsangan dalam kegiatan penyuluhan, semakin banyak indera pemerima yang digunakan maka akan semakin efektif penerimaan informasi penyuluhan. Metode penyuluhan pertanian berdasarkan indera penerima dari sasaran terdiri atas: a. Indera Penglihatan Dalam metode ini materi penyuluhan pertanian diterima sasaran melalui indera penglihatan, antara lain: penyebaran bahan cetakan, slide, album foto. b. Indera Pendengaran Dalam metode ini materi penyuluhan pertanian diterima sasaran melalui indera pendengaran, antara lain: hubungan telepon, obrolan sore, pemutaran tape recorder dan siaran pedesaan. c. Kombinasi Indera Penerima Dalam metode ini materi penyuluhan pertanian diterima oleh sasaran melalui kombinasi antara indera penglihatan, indera pendengaran, penciuman serta perabaan, antara lain: demonstrasi cara/hasil, pemutaran film, pemutaran video dan siaran televisi. B. Jenis metode penyuluhan pertanian berdasarkan tujuan 1. Pengembangan kreativitas dan inovasi antara lain: a. Temu Wicara, dialog antara pelaku utama dan pelaku usaha dengan pejabat pemerintah membicarakan perkembangan dan pemecahan masalah pembangunan pertanian. b. Temu Lapang ( field day ), pertemuan antara pelaku utama dan pelaku usaha dengan penyuluh pertanian dan/atau peneliti/ahli pertanian di lapangan untuk mendiskusikan keberhasilan usahatani dan/atau mempelajari teknologi yang sudah diterapkan. c. Temu Karya, pertemuan sesama pelaku utama dan pelaku usaha untuk tukar menukar informasi, pengalaman dan gagasan dalam kegiatan usahatani. d. Temu Usaha, pertemuan antar pelaku utama dengan pelaku usaha/ pengusaha dibidang agribisnis dan/atau agroindustri agar terjadi tukar menukar informasi berupa peluang usaha, permodalan, teknologi produksi, pasca panen, pengolahan hasil, serta pemasaran hasil, dengan harapan akan terjadi kontrak kerjasama. 2. Pengembangan kepemimpinan antara lain: a. Rembug Paripurna, pertemuan lengkap seluruh anggota pengurus organisasi pelaku utama dan pelaku usaha tingkat nasional/provinsi/kabupaten/kota ditambah utusan dari wilayah dibawahnya yang membahas masalah umum pembangunan pertanian yang akan menjadi dasar kegiatan organisasi tingkat nasional. 2009, No.489. 7 b. Rembug Utama, pertemuan lengkap seluruh anggota pengurus organisasi pelaku utama dan pelaku usaha, untuk menilai/mengevaluasi pelaksanaan kesepakatan program dan rencana kerja periode yang lalu, serta menyusun kepengurusan nasional/provinsi/kabupaten/kota periode yang akan datang. c. Rembug Madya, pertemuan para anggota pengurus organisasi pelaku utama dan pelaku usaha untuk mendiskusikan dan mencari kesepakatan dalam pelaksanaan Pekan Nasional Pertemuan Pelaku Utama dan Pelaku usaha pemecahan suatu masalah yang dihadapi untuk kemudian dilaksanakan oleh mereka sendiri beserta kelompoknya. d. Mimbar Sarasehan, pertemuan konsultasi secara berkala dan berkesinambungan antara pelaku utama dan pelaku usaha andalan dengan pejabat pemerintah terutama lingkup pertanian untuk perencanaan dan pelaksanaan program pembangunan pertanian. 3. Pengembangan kerukunan dengan masyarakat antara lain: a. Temu Akrab, kegiatan pertemuan untuk menjalin keakraban antara pelaku utama dengan masyarakat setempat/sekitar lokasi pertemuan. b. Ceramah, media penyampaian informasi secara lisan kepada pelaku utama, pelaku usaha dan/atau tokoh masyarakat dalam suatu pertemuan. c. Demonstrasi , peragaan suatu teknologi (bahan, alat atau cara) dan atau hasil penerapannya secara nyata yang dilakukan oleh demonstrator kepada pelaku utama dan pelaku usaha. Ditinjau dari materi, demonstrasi dibedakan atas : (1) Demonstrasi cara, peragaan cara kerja suatu teknologi,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atas : (1) Demonstrasi cara, peragaan cara kerja suatu teknologi, antara lain: demonstrasi cara pemupukan, demonstrasi cara penggunaan alat perontok. (2) Demonstrasi hasil, peragaan hasil penerapan teknologi, antara lain: demonstrasi hasil budidaya padi varietas unggul, demonstrasi hasil penggunaan alat perontok padi. (3) Demonstrasi cara dan hasil, gabungan peragaan cara dan hasil suatu teknologi. Ditinjau dari luasan areal dan pelaksana demonstrasi dibedakan atas: (1) Demonstrasi plot ( Demplot ), peragaan penerapan teknologi oleh petani perorangan dilahan usahataninya. (2) Demonstrasi usahatani ( Dem farm ), peragaan penerapan teknologi oleh kelompoktani dalam hamparan usahatani anggotanya. (3) Demontrasi area ( Dem area ), peragaan penerapan teknologi secara bersama oleh gabungan kelompoktani dalam hamparan usahatani anggotanya. 4. Kaji Terap Ujicoba teknologi yang dilakukan oleh pelaku utama untuk meyakinkan keunggulan teknologi anjuran dibandingkan teknologi yang pernah diterapkan, sebelum diterapkan atau dianjurkan kepada pelaku utama lainnya. 2009, No.489 8 5. Karya Wisata Kegiatan peninjauan oleh sekelompok pelaku utama untuk melihat dan mempelajari keberhasilan penerapan teknologi usahatani di satu atau beberapa tempat. 6. Kunjungan Rumah/Tempat Usaha Kunjungan terencana oleh penyuluh ke rumah atau tempat usaha pelaku utama dan atau pelaku usaha. 7. Kursus Tani Proses belajar-mengajar yang diperuntukan bagi para pelaku utama beserta keluarganya yang diselenggarakan secara sistematis, teratur dan dalam jangka waktu tertentu. 8. Magang di Bidang Pertanian Proses belajar mengajar antar pelaku utama dengan bekerja di lahan dan/ atau tempat usahatani pelaku utama yang berhasil. 9. Mimbar Sarasehan Forum konsultasi antara wakil pelaku utama dan/atau pelaku usaha dengan pihak pemerintah secara periodik dan berkesinambungan untuk musyawarah dan mufakat dalam pengembangan usaha pelaku utama dan pelaksanaan program pembangunan pertanian. 10. Obrolan Sore Percakapan antar pelaku utama yang dilakukan sore hari dengan santai dan akrab mengenai pengembangan usahatani dan pembangunan pertanian. 11. Pameran Usaha untuk memperlihatkan atau mempertunjukkan model, contoh, barang, peta, grafik, gambar, poster, benda hidup dan sebagainya secara sistematik pada suatu tempat tertentu. 12. Pemberian Penghargaan Kegiatan untuk memotivasi pelaku utama melalui pemberian penghargaan atas prestasinya dalam kegiatan usahatani. 13. Pemutaran Film Merupakan metode penyuluhan dengan menggunakan alat film yang bersifat visual dan massal, serta menggambarkan proses sesuatu kegiatan. 14. Pemasangan Poster/Spanduk Merupakan metode penyuluhan dengan menggunakan gambar dan sedikit kata- kata yang dicetak pada kertas/bahan lain yang berukuran tidak kurang dari 45 cm x 60 cm, dan ditempelkan pada tempat-tempat yang sering dilalui orang atau yang sering digunakan sebagai tempat orang berkumpul di luar suatu ruangan. 15. Penyebaran Brosur, Folder, Leaflet dan Majalah Merupakan metode penyuluhan dengan menggunakan brosur, folder , leaflet dan majalah yang dibagikan kepada masyarakat pada saat-saat tertentu, antara lain 2009, No.489. 9 pada saat pameran, kursus tani, temu wicara, temu karya dan lain-lain atau berlangganan khusus untuk majalah. 16. Perlombaan unjuk Ketangkasan Merupakan suatu kegiatan dengan aturan serta waktu yang ditentukan untuk menumbuhkan persaingan yang sehat antar petani untuk mencapai prestasi yang diinginkan secara maksimal. 17. Diskusi Merupakan suatu pertemuan yang jumlah pesertanya tidak lebih dari 20 orang dan biasanya diadakan untuk bertukar pendapat mengenai suatu kegiatan yang akan diselenggarakan, atau guna mengumpulkan saran-saran untuk memecahkan permasalahan. 18. Pertemuan Umum Merupakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "guna mengumpulkan saran-saran untuk memecahkan permasalahan. 18. Pertemuan Umum Merupakan suatu rapat atau pertemuan yang melibatkan instansi terkait, tokoh masyarakat dan organisasi-organisasi yang ada di masyarakat. Pada pertemuan ini disampaikan beberapa informasi tertentu untuk dibahas bersama dan menjadikan kesepakatan yang dicapai sebagai pedoman pelaksanaannya. 19. Siaran Pedesaan Melalui Radio Merupakan siaran khusus yang ditujukan bagi para petani dan keluarganya dengan maksud menyebarkan secara cepat informasi-informasi dan pengetahuan baru di bidang pertanian secara luas. Dengan dilakukannya dengar pendapat, diskusi dan gerak oleh kelompok pendengar maka efektifitas penangkapan informasi ditingkatkan sehingga memungkinkan terjadinya adopsi. 20.Temu Akrab Pertemuan untuk menjalin keakraban antara pelaku utama dengan masyarakat setempat/sekitar lokasi pertemuan. 21. Temu Karya Pertemuan antar pelaku utama untuk bertukar pikiran dan pengalaman serta belajar atau saling mengajarkan sesuatu pengetahuan dan keterampilan untuk diterapkan. Bentuk kegiatannya merupakan ungkapan pengalaman seseorang yang telah berhasil menerapkan suatu teknologi baru di bidang usahataninya. 22. Temu Lapang Merupakan pertemuan antara petani dengan peneliti untuk saling tukar menukar informasi tentang teknologi yang dihasilkan oleh peneliti dan umpan balik dari petani. 23. Temu Tugas Merupakan pertemuan berkala antara pengemban fungsi penyuluhan, peneliti, pengaturan dan pelayanan dalam rangka pemberdayaan petani beserta keluarganya. 24. Widyawisata Merupakan suatu perjalanan bersama yang dilakukan oleh kelompoktani untuk belajar dengan melihat suatu penerapan teknologi dalam keadaan yang 2009, No.489 10 sesungguhnya, atau melihat suatu akibat tidak ditetapkannya teknologi di suatu tempat. III. PEMILIHAN METODE PENYULUHAN PERTANIAN A. Dasar-Dasar pertimbangan Pertimbangan yang digunakan dalam pemilihan metode penyuluhan pertanian pada dasarnya dapat digolongkan menjadi 5 (lima) yaitu tahapan dan kemampuan adopsi, sasaran, sumber daya, keadaan daerah dan kebijakan pemerintah. 1. Tahapan dan Kemampuan Adopsi a. Tahapan Adopsi Inovasi Adopsi inovasi pada diri pelaku utama dan atau pelaku usaha berlangsung melalui serangkaian pengalaman mental psikologis secara bertahap sebagai berikut: 1) Tahap penumbuhan perhatian, dimana pelaku utama dan/atau pelaku usaha sekedar mengetahui adanya gagasan/ide atau praktek baru untuk pertama kalinya; 2) Tahap penumbuhan minat, dimana pelaku utama dan/atau pelaku usaha ingin mengetahui lebih banyak perihal baru tadi, dan berusaha mencari informasi lebih lanjut; 3) Tahap menilai, dimana pelaku utama dan/atau pelaku usaha mampu membuat perbandingan; 4) Tahap mencoba, dimana pelaku utama dan/atau pelaku usaha mencoba gagasan baru atau praktek baru; 5) Tahap menetapkan, dimana pelaku utama dan/atau pelaku usaha menyakini gagasan atau praktek baru itu dan menetapkan sepenuhnya secara berkelanjutan di dalam usahataninya. b. Kemampuan Adopsi Inovasi Berdasarkan kemampuan adopsi inovasi, pelaku utama dapat dikelompokkan menjadi inovator, penerap dini, penerap awal, penerap akhir, dan penolak. Tahapan dan kemampuan pelaku utama dan pelaku usaha adopsi inovasi menentukan metode penyuluhan pertanian yang akan digunakan. 2. Sasaran (Pelaku Utama dan Pelaku Usaha) Hal-hal yang perlu dipertimbangkan dalam menetapkan metode penyuluhan dari aspek sasaran antara lain: 1) Tingkat pengetahuan, keterampilan dan sikap sasaran 2) Sosial budaya mencakup antara lain adat kebiasaan, norma-norma yang berlaku dan status kepemimpinan yang ada. 3) Jumlah sasaran yang hendak dicapai pada suatu waktu tertentu. 2009, No.489. 11 3. Sumber Daya Penyuluhan Hal-hal yang perlu dipertimbangkan dalam menetapkan metode penyuluhan dari aspek sumber daya penyuluhan antara lain: 1) Kemampuan penyuluh 2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "aspek sumber daya penyuluhan antara lain: 1) Kemampuan penyuluh 2) Materi penyuluhan 3) Sarana dan biaya penyuluhan 4. Keadaan Daerah Hal-hal yang perlu dipertimbangkan dalam menetapkan metode penyuluhan dari aspek kondisi daerah, antara lain: 1) Musim 2) Keadaan usahatani 3) Keadaan lapangan 5. Kebijakan Pemerintah Kebijakan Pemerintah atau pemerintah daerah menentukan dalam pemilihan metode penyuluhan. B. Tujuan Pemilihan Metode Tujuan pemilihan metode penyuluhan pertanian adalah untuk: 1. Menetapkan suatu metode atau kombinasi beberapa metode yang tepat dalam kegiatan penyuluhan pertanian; 2. Meningkatkan efektivitas kegiatan penyuluhan pertanian agar tujuan penyuluhan pertanian efisien dan efektif. C. Langkah Pemilihan Metode 1. Menghimpun dan Menganalisa Data. a. Sasaran 1) Golongan umur, jenis kelamin, tingkat pendidikan, jumlah masing-masing golongan dan keseluruhan; 2) Adat kebiasaan, norma-norma dan pola kepemimpinan; 3) Bentuk-bentuk usahatani sasaran; 4) Ketersediaan mereka sebagai demonstrator dan jumlah petani. b. Penyuluh dan Kelengkapannya 1) Kemampuan penyuluh, jumlah penyuluh, pengetahuan dan keterampilan penyuluh; 2) Materi penyuluhan/pesan; 3) Sarana dan prasarana penyuluhan; 4) Biaya yang ada. 2009, No.489 12 c. Keadaan Daerah dan Kebijakan Pemerintah 1) Musim/iklim; 2) Keadaan lapangan (topografi), jenis tanah, sistem pengairan dan pertanaman; 3) Perhubungan jalan, listrik dan telepon; 4) Kebijakan pemerintah pusat dan daerah setempat. Setelah mempunyai data dasar, kegiatan selanjutnya menetapkan tahap penerapan sasaran dan menganalisa data. 2. Menetapkan Alternatif Metode Penyuluhan Pertanian. Dalam penetapan metode penyuluhan pertanian tidak ada batasan yang jelas, tetapi untuk keadaan, waktu dan tempat tertentu setiap metode penyuluhan dapat digunakan. Secara umum dapat digambarkan sebagai berikut: a. Metode dengan pendekatan massal dipergunakan untuk menarik perhatian, menumbuhkan minat dan keinginan, serta memberikan informasi selanjutnya. b. Metode dengan pendekatan kelompok biasanya dipergunakan untuk dapat memberikan informasi yang lebih rinci tentang suatu teknologi atau praktek. Metode ini ditujukan untuk dapat membantu seseorang dari tahap menginginkan ke tahap mencoba atau sampai tahap menerapkan. c. Metode dengan pendekatan perorangan, biasanya sangat berguna dalam tahap mencoba hingga menerapkan, karena adanya hubungan tatap muka antara penyuluh dan sasaran yang lebih akrab. Hal yang perlu diperhatikan oleh para penyuluh bahwa metode pendekatan perorangan dilakukan apabila sasaran sudah hampir sampai ke tahap mencoba dan bersedia mencoba yang tentunya memerlukan bimbingan untuk memantapkan keputusannya. d. Pengenalan atau penguasaan situasi dan kondisi wilayah kerja memegang peranan penting dalam pemilihan metode penyuluhan. Penyuluh yang lebih berpengalaman akan lebih tepat dalam menentukan metode yang akan digunakan. 3. Menetapkan Metode Penyuluhan Pertanian. Penyuluhan pertanian dapat mengunakan satu atau lebih metode penyuluhan. Apabila lebih dari satu metode penyuluhan yang terpilih, maka pelaksanaannya dapat dilakukan sebagai berikut: a. Pengulangan, misalnya kursus tani I diulangi dengan yang ke II dan seterusnya dengan materi yang berlanjut. b. Berurutan, misalnya kursus tani diikuti karya wisata, perlombaan dan lain- lain. c. Kombinasi, misalnya pada waktu demonstrasi usahatani sekaligus dilaksanakan lomba antar peserta dan publikasi hasil. 2009, No.489. 13 Dalam menetapkan metode penyuluhan tersebut perlu memperhatikan hal-hal sebagai berikut: a. Dapat mengembangkan keswadayaan. b. Dapat menjangkau sasaran dalam jumlah dan mutu cukup, tepat sasaran dan waktu, mudah diterima dan dimengerti, dan menggunakan fasilitas dan media secara efektif dan efisien. c. Dapat menjamin keberlanjutan pelaksanaannya. d. Partisipasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "efektif dan efisien. c. Dapat menjamin keberlanjutan pelaksanaannya. d. Partisipasi aktif sasaran. IV. PENUTUP Metode Penyuluhan Pertanian ini sebagai dasar dalam penyelenggaraan dan pelaksanaan penyuluhan pertanian untuk meningkatkan kemampuan pelaku utama dan pelaku usaha dalam melaksanakan kegiatan usaha. MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}