{
  "source": "downloaded_pdfs/bn482-2011.pdf",
  "processed_date": "2025-04-24T17:27:03.019199",
  "document_info": {
    "title": "bn482-2011.doc"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR PER.19/MEN/ 2011 TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mewujudkan laporan keuangan yang akuntabel dan transparan perlu meningkatkan efektivitas penyelenggaraan Sistem Akuntansi Instansi (SAI) sesuai dengan Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara; b. bahwa dalam rangka mengoptimalkan pelaksanaan sistem akuntansi Instansi untuk menghasilkan laporan keuangan yang akuntabel dan transparan di lingkungan Kementerian Kelautan dan Perikanan, perlu mengatur sistem akuntansi dan pelaporan keuangan di lingkungan Kementerian Kelautan dan Perikanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang sistem akuntansi dan pelaporan keuangan di lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Undang-Undang Republik Indonesia Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Republik Indonesia Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Republik Indonesia Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-Undang Republik Indonesia Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); www.djpp.depkumham.go.id 2 5. Undang-Undang Republik Indonesia Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437); 6. Undang-Undang Republik Indonesia Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun 2011; 7. Peraturan Pemerintah Nomor 21 Tahun 2004 tentang Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 4406); 8. Peraturan Pemerintah Nomor 7 tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia No.4816); 9. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan; 10. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73 Tambahan Lembaran Negara Republik Indonesia Nomor 4212) yang telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 11. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 12. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 67 Tahun 2010; 13. Keputusan Presiden Nomor 84/P Tahun 2009 sebagaimana telah diubah dengan Keputusan Presiden Nomor Nomor 56/P Tahun 2010; 14. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG SISTEM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perikanan; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG SISTEM AKUNTANSI DAN PELAPORAN KEUANGAN DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Sistem Akuntansi Instansi yang selanjutnya disebut SAI adalah serangkaian prosedur manual maupun yang terkomputerisasi mulai dari pengumpulan data, pencatatan, pengikhtisaran, sampai dengan pelaporan posisi keuangan dan operasi keuangan pada kantor/satker. www.djpp.depkumham.go.id 3 2. Sistem Akuntansi Instansi Kementerian Kelautan dan Perikanan yang selanjutnya disebut SAI KKP adalah serangkaian prosedur manual maupun aplikasinya yang pelaporannya diintegrasikan pada semua proses pengelolaan keuangan Satker di lingkungan Kementerian mulai dari perencanaan anggaran (RKA-KL), Pencatatan Anggaran (DIPA), Pencatatan dan Revisi Rencana Operasional Kegiatan (ROK), Pencatatan Surat Perintah Membayar (SPM), dan Penyusunan Laporan Keuangan Kementerian Kelautan dan Perikanan (KKP). 3. Sistem Informasi Manajemen dan Akuntansi Barang Milik Negara, yang selanjutnya disingkat SIMAK-BMN, adalah subsistem dari SAI yang merupakan serangkaian prosedur yang saling berhubungan untuk mengolah dokumen sumber dalam rangka menghasilkan informasi untuk penyusunan neraca dan laporan BMN serta laporan manajerial lainnya sesuai ketentuan perundangan yang berlaku. 4. Laporan Keuangan adalah bentuk pertanggungjawaban pemerintah atas pelaksanaan APBN berupa Laporan Realisasi Anggaran, Neraca, Laporan Arus Kas, dan Catatan atas Laporan Keuangan. 5. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi lini di lingkungan Kementerian yang melaksanakan satu atau beberapa kegiatan dari suatu program dan diberikan kewenangan sebagai Kuasa Pengguna Anggaran (KPA), termasuk Satuan Kerja Perangkat Daerah yang menerima Dana Dekonsentrasi dan Dana Tugas Pembantuan Bidang Kelautan dan Perikanan. 6. Pencatatan adalah kegiatan memindahkan data dalam lembaran kertas menjadi data elektronik. 7. Proses pengiriman data adalah kegiatan membentuk data elektronik untuk dikirim. 8. Sistem Jaringan Pusat Database Sistem Akuntansi Instansi Kelautan dan Perikanan yang selanjutnya disebut Japus DBSAI KKP adalah Wide Area Network (WAN) yang menghubungkan seluruh pelaporan keuangan dan pencatatan Barang Milik Negara (BMN) Lingkup Kementerian Kelautan dan Perikanan pada jenjang pelaporan Mulai Satker pada jenis Kantor Pusat, Kantor Daerah/Unit Pelaksana Teknis (UPT), Dekonsentrasi (DK) dan Tugas Pembantuan (TP) provinsi, dan Tugas Pembantuan (TP) kabupaten/kota di dalam wilayah negara Republik Indonesia. 9. LabSAI adalah Laboratorium Sistem Akuntansi Instansi yang berada di bawah wewenang dan tanggung jawab Bagian Akuntansi Biro Keuangan Sekretariat Jenderal Kementerian Kelautan dan Perikanan. 10. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disebut DIPA adalah dokumen pelaksanaan anggaran yang disusun oleh Pengguna Anggaran/Kuasa Pengguna Anggaran dan disahkan oleh Menteri Keuangan. 11. Rencana Kerja dan Anggaran Kementerian/Lembaga yang selanjutnya disebut RKA-KL adalah dokumen perencanaan dan penganggaran yang berisi program dan kegiatan yang merupakan penjabaran dari Rencana Kerja Pemerintah dan Rencana Strategis Kementerian Kelautan dan Perikanan dalam satu tahun anggaran serta anggaran yang diperlukan untuk melaksanakannya. 12. Dokumen Sumber adalah dokumen yang berhubungan dengan transaksi keuangan yang digunakan sebagai sumber atau bukti untuk menghasilkan data akuntansi. 13. Laporan Keuangan adalah bentuk pertanggungjawaban pemerintah atas pelaksanaan Anggaran Pendapatan dan Belanja Negara berupa Laporan Realisasi Anggaran, Neraca, dan Catatan atas Laporan Keuangan (CaLK). 14. Dana Dekonsentrasi adalah dana yang berasal dari Anggaran Pendapatan dan Belanja Negara Kementerian yang dilaksanakan oleh gubernur sebagai wakil pemerintah yang mencakup semua",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dilaksanakan oleh gubernur sebagai wakil pemerintah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan Dekonsentrasi di bidang kelautan dan perikanan. www.djpp.depkumham.go.id 4 15. Dana Tugas Pembantuan adalah dana yang berasal dari Anggaran Pendapatan dan Belanja Negara Kementerian yang dilaksanakan oleh daerah yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan Tugas Pembantuan di bidang kelautan dan perikanan. 16. Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. 17. Unit Akuntansi adalah unit organisasi Kementerian atau unit organisasi daerah di bawah gubernur atau kepala daerah yang bersifat fungsional yang melaksanakan fungsi akuntansi dan pelaporan keuangan yang terdiri dari Unit Akuntansi Keuangan dan Unit Akuntansi Barang. 18. Unit Akuntansi Pengguna Anggaran/Barang (UAPA/B) adalah unit akuntansi pada tingkat Kementerian Kelautan dan Perikanan. 19. Unit Akuntansi Pembantu Pengguna Anggaran/Barang Eselon I (UAPPA/B-E1) adalah unit akuntansi pada tingkat Eselon I yang ditetapkan oleh menteri sesuai struktur Eselon I pada Kementerian Kelautan dan Perikanan. 20. Unit Akuntansi Pembantu Pengguna Anggaran/Barang Wilayah (UAPPA/B-W) adalah unit akuntansi yang berada pada tingkat provinsi sebagai koordinator unit akuntansi di provinsi tersebut yang ditetapkan oleh Menteri. 21. Unit Akuntansi Kuasa Pengguna Anggaran/Barang (UAKPA/B) adalah unit akuntansi yang berada pada tingkat satuan kerja. 22. Pengguna Anggaran adalah Menteri Kelautan dan Perikanan yang berwenang dan bertanggung jawab atas pengelolaan anggaran Kementerian. 23. Kuasa Pengguna Anggaran adalah kepala satuan kerja yang ditetapkan oleh menteri yang diberikan kewenangan dan tanggung jawab untuk mengelola anggaran yang dikuasakan kepadanya. 24. Kementerian adalah Kementerian Kelautan dan Perikanan (KKP). 25. Menteri adalah Menteri Kelautan dan Perikanan. 26. Eselon I adalah Sekretarat Jenderal, Direktorat Jenderal, Inspektorat Jenderal, serta Badan di lingkungan KKP. 27. Direktorat Jenderal Perbendaharaan adalah Direktorat Jenderal Perbendaharaan pada Kementerian Keuangan. 28. Direktorat Jenderal Kekayaan Negara adalah Direktorat Jenderal Kekayaan Negara pada Kementerian Keuangan. 29. Pusdatin adalah Pusat Statistik, Data, dan Informasi KKP. BAB II RUANG LINGKUP Pasal 2 Peraturan Menteri ini mengatur tentang kelembagaan, sistem informasi elektronik, pencatatan dan jadwal pelaporan transaksi keuangan, pemantauan dan pengawasan Sistem Akuntansi Instansi di lingkungan Kementerian termasuk Satuan Kerja Dekonsentrasi/Tugas Pembantuan. BAB III MAKSUD DAN TUJUAN Pasal 3 (1) Peraturan Menteri ini dimaksudkan untuk mengatur sistem akuntansi dan pelaporan keuangan sebagai representasi kinerja pengelolaan keuangan dan barang milik negara www.djpp.depkumham.go.id 5 bagi unit akuntansi di lingkungan Kementerian sesuai dengan Standar Akuntansi Pemerintahan. (2) Tujuan Peraturan Menteri ini adalah untuk dijadikan pedoman bagi unit akuntansi di lingkungan Kementerian dalam penyusunan Laporan Keuangan dan Barang Milik Negara yang akuntabel, relevan, dan mudah dipahami. BAB IV SAI KKP Pasal 4 (1) Untuk memproses data transaksi keuangan, barang, dan transaksi lain yang dilaksanakan oleh Kementerian guna menghasilkan laporan keuangan, dilaksanakan SAI KKP. (2) SAI KKP terdiri atas sistem akuntansi keuangan (SAK) dan sistem informasi manajemen dan akuntansi barang milik negara (SIMAK-BMN). (3) Pelaksanaan SAI KKP sebagaimana dimaksud pada ayat (1) dilakukan secara manual dan elektronis. (4) Pelaksanaan SAI KKP secara elektronis sebagaimana dimaksud pada ayat (2) dilakukan dengan menggunakan Sistem Jaringan Pusat Database SAI KKP. BAB V KELEMBAGAAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menggunakan Sistem Jaringan Pusat Database SAI KKP. BAB V KELEMBAGAAN Pasal 5 (1) Dalam melaksanakan SAI KKP sebagaimana dimaksud dalam Pasal 4, dibentuk unit akuntansi keuangan dan unit akuntansi barang di lingkungan Kementerian. (2) Unit akuntansi keuangan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Unit Akuntansi Pengguna Anggaran (UAPA); b. Unit Akuntansi Pembantu Pengguna Anggaran - Eselon 1 (UAPPA-E1); c. Unit Akuntansi Pembantu Pengguna Anggaran - Wilayah (UAPPA-W); dan d. Unit Akuntansi Kuasa Pengguna Anggaran (UAKPA). (3) Unit akuntansi barang sebagaimana dimaksud pada ayat (1) terdiri atas: a. Unit Akuntansi Pengguna Barang (UAPB); b. Unit Akuntansi Pembantu Pengguna Barang – Eselon1 (UAPPB-E1); c. Unit Akuntansi Pembantu Pengguna Barang – Wilayah (UAPPB-W); d. Unit Akuntansi Kuasa Pengguna Barang (UAKPB). (4) Unit akuntansi keuangan sebagaimana dimaksud pada ayat (2) dan Unit akuntansi barang sebagaimana dimaksud pada ayat (3) sekurang-kurangnya terdiri atas: a. Penanggung Jawab Unit Akuntansi; b. Petugas Administrasi; c. Verifikator; d. Validator; dan e. Operator Aplikasi SAK dan/atau Aplikasi SIMAK BMN. Pasal 6 (1) Satuan Kerja Perangkat Daerah (SKPD) yang mendapatkan alokasi Dana Dekonsentrasi bidang kelautan dan perikanan merupakan UAKPA/UAKPB Dekonsentrasi. (2) SKPD yang mendapatkan alokasi Dana Tugas Pembantuan bidang kelautan dan perikanan merupakan UAKPA/UAKPB Tugas Pembantuan. www.djpp.depkumham.go.id 6 Pasal 7 (1) Penanggung Jawab UAPA sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a dan UAPB sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf a ditetapkan oleh Menteri. (2) Penanggung Jawab UAPPA-E1 sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b dan UAPPB-E1 sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf b ditetapkan oleh pimpinan unit kerja eselon I. (3) Penanggung Jawab UAPPA-W sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c dan UAPPB-W sebagaimana dimaksud dalam Pasal 5 dan ayat (3) huruf ditetapkan oleh Gubernur dengan dikoordinasikan dengan Menteri. (4) Penanggung Jawab UAKPA sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf d dan UAKPB sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf d ditetapkan oleh Kepala Satuan Kerja. (5) Penanggung Jawab UAKPA Dekonsentrasi sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf e dan UAKPB Dekonsentrasi sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf e adalah Kepala SKPD. (6) Penanggung Jawab UAKPA Tugas Pembantuan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf f dan UAKPB Tugas Pembantuan sebagaimana dimaksud dalam Pasal 5 ayat (3) huruf f adalah Kepala SKPD. (7) Penanggung Jawab Unit Akuntansi sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6) berwenang untuk menunjuk dan menetapkan personel dalam unit akuntansi yang bersangkutan sebagaimana dimaksud dalam Pasal 5 ayat (4) huruf b sampai dengan huruf e. (8) Persyaratan untuk dapat ditetapkan menjadi personel dalam unit akuntansi sebagaimana dimaksud pada ayat (1) adalah: a. berstatus Pegawai Negeri Sipil; b. pangkat sekurang-kurangnya II/a; c. pendidikan paling rendah SLTA; d. memahami akuntansi dan sistem anggaran; dan e. mampu mengoperasikan komputer. Pasal 8 (1) Dalam rangka menjaga kesinambungan penyusunan dan keandalan laporan keuangan, setiap unit akuntansi keuangan dan unit akuntansi barang secara berjenjang berwenang untuk melakukan pembinaan dan monitoring penyusunan laporan keuangan diwilayah kerjanya. (2) Dalam pelaksanaan kegiatan pembinaan dan monitoring sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerjanya. (2) Dalam pelaksanaan kegiatan pembinaan dan monitoring sebagaimana dimaksud pada ayat (1), setiap unit akuntansi keuangan dan unit akuntansi barang dapat bekerja sama dengan Direktorat Jenderal Perbendaharaan. (3) Dalam rangka efisiensi dan untuk memudahkan pelaksanaan penyusunan laporan keuangan, UAPPA-W dan UAPPB-W berwenang untuk mengkoordinasikan dan melakukan proses penggabungan laporan keuangan yang berasal dari UAKPA di wilayah kerjanya, termasuk UAKPA/UAKPB Dekonsentrasi dan UAKPA/UAKPB Tugas Pembantuan. BAB VI SISTEM AKUNTANSI KEUANGAN Pasal 9 (1) Setiap UAKPA wajib memroses dokumen sumber untuk menghasilkan laporan keuangan berupa LRA, Neraca, dan Catatan atas Laporan Keuangan Satuan Kerja. www.djpp.depkumham.go.id 7 (2) DS yang berhubungan dengan pengadaan aset disampaikan ke UAKPB. (3) UAKPA yang menggunakan Anggaran Pembiayaan dan Perhitungan, selain memroses DS sebagaimana dimaksud pada ayat (1), wajib memproses DS untuk menghasilkan LRA dan Catatan atas Laporan Keuangan Anggaran Pembiayaan dan Perhitungan. (4) Setiap UAKPA wajib menyampaikan LRA dan Neraca beserta ADK setiap bulan ke KPPN. (5) UAKPA melakukan rekonsiliasi dengan KPPN setiap bulan. (6) UAKPA di lingkungan Kantor Pusat Kementerian menyampaikan LRA dan Neraca beserta ADK setiap bulan kepada UAPPA-E1. (7) UAKPA yang Satuan Kerjanya merupakan Unit Pelaksana Teknis, UAKPA Dekonsentrasi dan UAKPA Tugas Pembantuan menyampaikan LRA dan Neraca beserta ADK setiap bulan kepada UAPPA-W sebagai Koordinator Wilayah. (8) Penyampaian laporan keuangan semester dan tahunan disertai dengan Catatan atas Laporan Keuangan. Pasal 10 (1) UAPPA-W melakukan proses penggabungan laporan keuangan yang berasal dari UAKPA di wilayah kerjanya termasuk UAKPA UPT, UAKPA Dekonsentrasi dan UAKPA Tugas Pembantuan. (2) UAPPA-W menyusun laporan keuangan tingkat UAPPA-W berdasarkan hasil penggabungan laporan keuangan sebagaimana dimaksud pada ayat (1). (3) Laporan keuangan tingkat UAPPA-W sebagaimana dimaksud pada ayat (2) termasuk Laporan Keuangan Dana Dekonsentrasi dan Dana Tugas Pembantuan. (4) UAPPA-W wajib menyampaikan laporan keuangan tingkat UAPPA-W beserta ADK kepada Kantor Wilayah Direktorat Jenderal Perbendaharaan di wilayah masing- masing setiap bulan. (5) UAPPA-W melakukan rekonsiliasi laporan keuangan sebagaimana dimaksud pada ayat (2) dengan Kantor Wilayah Direktorat Jenderal Perbendaharaan setiap triwulan. (6) UAPPA-W wajib menyampaikan Laporan Realisasi Anggaran dan Neraca tingkat UAPPA-W beserta ADK kepada UAPPA-E1 setiap bulan. (7) Penyampaian laporan keuangan semester dan tahunan UAPPA-W kepada UAPPA-E1 disertai dengan Catatan atas Laporan Keuangan. (8) UAPPA-W wajib menyampaikan Laporan Keuangan Dana Dekonsentrasi dan Dana Tugas Pembantuan kepada Kantor Wilayah Direktorat Jenderal Perbendaharaan setiap semester. Pasal 11 (1) UAPPA-E1 melakukan proses penggabungn laporan keuangan UAPPA-W yang berada di wilayah kerjanya termasuk laporan keuangan Dekonsentrasi dan Tugas Pembantuan, laporan keuangan UAKPA yang langsung berada dibawah UAPPA- E1, dan Laporan Realisasi Anggaran Pembiayaan dan Perhitungan. (2) UAPPA-E1 menyusun laporan keuangan tingkat UAPPA-E1 berdasarkan hasil penggabungan laporan keuangan sebagaimana dimaksud pada ayat (1). (3) UAPPA-E1 menyampaikan LRA dan Neraca tingkat UAPPA-E1 beserta ADK kepada Direktorat Jenderal Perbendaharaan setiap triwulan. (4) UAPPA-E1 melakukan rekonsiliasi atas laporan keuangan sebagaimana dimaksud pada ayat (2) dengan Direktorat Jenderal Perbendaharaan c.q. Direktorat Akuntansi dan Pelaporan Keuangan setiap semester. www.djpp.depkumham.go.id 8 (5) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (4) dituangkan dalam Berita Acara Rekonsiliasi. (6) UAPPA-E1 menyampaikan LRA dan Neraca tingkat UAPPA-E1 beserta ADK kepada UAPA setiap bulan. (7) Penyampaian laporan keuangan semester",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ADK kepada UAPA setiap bulan. (7) Penyampaian laporan keuangan semester dan tahunan disertai dengan Catatan atas Laporan Keuangan. Pasal 12 (1) UAPA melakukan proses penggabungan laporan keuangan UAPPA-E1 termasuk laporan Keuangan Dana Dekonsentrasi dan Tugas Pembantuan serta Laporan Realisasi Anggaran Pembiayaan dan Perhitungan. (2) UAPA menyusun laporan keuangan tingkat UAPA berdasarkan hasil penggabungan laporan keuangan sebagaimana dimaksud pada ayat (1). (3) UAPA melakukan rekonsiliasi atas laporan keuangan sebagaimana dimaksud pada ayat (2) dengan Direktorat Jenderal Perbendaharaan c.q. Direktorat Akuntansi dan Pelaporan Keuangan setiap semester. (4) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (5) dituangkan dalam Berita Acara Rekonsiliasi. (5) UAPA menyampaikan LRA dan Neraca tingkat UAPA beserta ADK kepada Direktorat Jenderal Perbendaharaan setiap triwulan. (6) Penyampaian laporan keuangan semester dan tahunan diserta dengan Catatan atas Laporan Keuangan, Pernyataan Tanggung Jawab (Statement of Responsibility) dan Pernyataan Telah Direviu. BAB VII SISTEM INFORMASI MANAJEMEN DAN AKUNTANSI BARANG MILIK NEGARA Pasal 13 (1) UAKPB melakukan proses akuntansi atas DS BMN untuk menghasilkan Daftar Barang Kuasa Pengguna (DBKP), Laporan Barang Kuasa Pengguna Semesteran (LBKPS), Laporan Barang Kuasa Pengguna Tahunan (LBKPT), Jurnal Transaksi BMN, dan daftar/laporan manajerial lainnya termasuk yang dananya bersumber dari Anggaran Pembiayaan dan Perhitungan. (2) Jurnal Transaksi BMN sebagaimana dimaksud pada ayat (1) disampaikan kepada petugas akuntansi SAK setiap bulan dalam bentuk ADK untuk penyusunan Neraca. (3) Dalam rangka meyakini keandalan nilai BMN dalam Neraca dengan laporan BMN, UAKPB melakukan rekonsiliasi internal dengan UAKPA. (4) LBKPS sebagaimana dimaksud pada ayat (1) disertai Catatan atas Laporan BMN beserta ADK transaksi BMN disampaikan kepada UAPPB-W/UAPPB-E1 dan Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) setiap semester. (5) LBKPT sebagaimana dimaksud pada ayat (1) disertai Laporan Kondisi Barang dan Catatan atas Laporan BMN disampaikan kepada UAPPB-W/UAPPB-E1 dan KPKNL setiap tahun. (6) UAKPB melakukan rekonsiliasi laporan BMN dengan KPKNL setiap semester. (7) Selain untuk memenuhi kebutuhan manajerial, Laporan BMN sebagaimana dimaksud pada ayat (1) beserta Catatan atas Laporan BMN merupakan bahan penyusunan Neraca dan Catatan atas Laporan Keuangan serta lampiran Laporan Keuangan tingkat UAKPA. www.djpp.depkumham.go.id 9 Pasal 14 (1) UAPPB-W menyusun Daftar Barang Pembantu Pengguna Wailayah (DBPP-W), Laporan Barang Pembantu Pengguna Wilayah Semesteran (LBPP-WS), Laporan Barang Pembantu Pengguna-Wilayah Tahunan (LBPP-WT), dan daftar/laporan manajerial lainnya tingkat wilayah berdasarkan hasil penggabungan Laporan BMN seluruh UAKPB di wilayah kerjanya, termasuk UAKPB Dekonsentrasi dan UAKPB Tugas Pembantuan. (2) UAPPB-W melakukan rekonsiliasi laporan BMN dengan Kantor Wilayah Direktorat Jenderal Kekayaan Negara setiap semester. (3) Dalam rangka meyakini keandalan Laporan BMN dan laporan keuangan tingkat wilayah, UAPPB-W melakukan rekonsiliasi internal dengan UAPPA-W. (4) LBPP-WS sebagaimana dimaksud pada ayat (1) disertai Catatan atas Laporan BMN beserta ADK disampaikan kepada UAPPB-E1 dan Kantor Wilayah Direktorat Jenderal Kekayaan Negara di wilayahnya masing-masing setiap semester. (5) LBPP-WT sebagaimana dimaksud pada ayat (1) disertai Laporan Kondisi Barang dan Catatan atas Laporan BMN beserta ADK disampaikan kepada UAPPB-E1 dan Kantor Wilayah Direktorat Jenderal Kekayaan Negara di wilayahnya masing-masing setiap tahun. (6) Selain untuk memenuhi kebutuhan manajerial, Laporan BMN sebagaimana dimaksud pada ayat (1) beserta Catatan atas laporan BMN merupakan bahan penyusunan Neraca adan Catatan atas Laporan Keuangan serta lampiran Laporan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyusunan Neraca adan Catatan atas Laporan Keuangan serta lampiran Laporan Keuangan tingkat UAPPA-W. Pasal 15 (1) UAPPB-E1 menyusun Daftar Barang Pembantu Pengguna Eselon I (DBPP-E1), Laporan Barang Pembantu Pengguna Eselon I Semesteran (LBPP-E1S), Laporan Barang Pembantu Pengguna Eselon I Tahunan (LBPP-E1T), dan daftar/laporan manajerial lainnya tingkat Eselon I berdasarkan hasil penggabungan Laporan BMN seluruh UAPPB-W di wilayah kerjanya, termasuk UAKPB yang langsung berada dibawahnya. (2) UAPPB-E1 melakukan rekonsiliasi Laporan BMN dengan Direktorat Jenderal Kekayaan Negara setiap semester. (3) Dalam rangka menyakini keandalan laporan BMN dan Laporan Keuangan tingkat Eselon I, UAPPB-E1 melakukan rekonsiliasi internal dengan UAPPA-E1. (4) LBPP-E1S sebagaimana dimaksud pada ayat (1) disertai dengan Catatan atas Laporan BMN beserta ADK disampaikan kepada UAPB setiap semester. (5) LBPP-E1T sebagaimana dimaksud pada ayat (1) disertai dengan Laporan Kondisi Barang dan Catatan atas Laporan BMN beserta ADK disampaikan kepada UAPB setiap semester setiap tahun. (6) Selain untuk memenuhi kebutuhan manajerial, Laporan BMN sebagaimana dimaksud pada ayat (1) dan Catatan atas laporan BMN merupakan bahan penyusunan Neraca dan Catatan atas Laporan Keuangan serta lampiran Laporan Keuangan tingkat UAPPA-E1. Pasal 16 (1) UAPB menyusun Daftar Pengguna Barang (DPB), Laporan Barang Pengguna. Semesteran (LBPS), laporan Barang Pengguna Tahunan (LBPT), dan daftar/laporan manajerial lainnya tingkat Kementerian www.djpp.depkumham.go.id 10 berdasarkan hasil penggabungan Laporan BMN dari seluruh UAPPB-E1 di wilayah kerjanya. (2) UAPB melakukan Rekonsiliasi Laporan BMN dengan Direktorat Jenderal Kekayaan Negara setiap semester. (3) Dalam rangka meyakini keandalan laporan BMN dan laporan keuangan, UAPB melakukan rekonsiliasi internal dengan UAPA. (4) LBPS sebagaimana dimaksud pada ayat (1) disertai dengan Catatan atas Laporan BMN beserta ADK disampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara setiap semester. (5) LBPT sebagaimana dimaksud pada ayat (1) disertai dengan Laporan Kondisi Barang dan Catatan atas Laporan BMN beserta ADK disampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Kekayaan Negara setiap tahun. (6) Selain untuk memenuhi kebutuhan manajerial, Laporan BMN sebagaimana dimaksud pada ayat (1) dan Catatan atas Laporan BMN merupakan bahan penyusunan Neraca dan Catatan atas Laporan Keuangan serta lampiran Laporan Keuangan Kementerian . Pasal 17 (1) Dalam rangka mendukung keandalan Laporan BMN, setiap Unit Akuntansi Barang melakukan inventarisasi atas BMN yang dikuasainya. (2) Inventarisasi sebagaimana dimaksud pada ayat (1) dilaksanakan sekurang- kurangnya sekali dalam lima tahun kecuali untuk Persediaan dan Konstruksi dalam Pengerjaan dilaksanakan setiap tahun. (3) Unit Akuntansi Barang menyampaikan hasil inventarisasi sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada Pengelola Barang selambat-lambatnya tiga bulan setelah selesainya akhir inventarisasi. (4) Pengelola Barang melakukan inventarisasi atas tanah dan bangunan yang dikuasainya sekurang-kurangnya sekali dalam lima tahun. Pasal 18 Dalam rangka menjaga kesinambungan penyusunan dan keandalan laporan BMN/neraca, setiap organisasi Unit Akuntansi Barang secara berjenjang berwenang melakukan pembinaan dan monitoring pelaksanaan SIMAK-BMN di wilayah kerjanya. BAB VIII SISTEM JARINGAN PUSAT DATABASE SISTEM AKUNTANSI INSTANSI KELAUTAN DAN PERIKANAN Bagian Kesatu Umum Pasal 19 (1) Pelaporan secara elektronis sebagaimana dimaksud dalam Pasal 4 ayat (1) dilakukan dengan menggunakan Sistem Jaringan Pusat Database Sistem Akuntansi Instansi Kelautan dan Perikanan (Japus DBSAI KKP). (2) Sistem Jaringan Pusat Database Sistem Akuntansi Instansi Kelautan dan Perikanan terdiri dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pusat Database Sistem Akuntansi Instansi Kelautan dan Perikanan terdiri dari Aplikasi SAK dan Aplikasi SIMAK-BMN yang tersedia pada website www.sai.kkp.go.id . www.djpp.depkumham.go.id 11 Pasal 20 (1) Sistem Jaringan Pusat Database Sistem Akuntansi Instansi Kelautan dan Perikanan dikelola oleh Biro Keuangan Kementerian. (2) Kepala Biro Keuangan Kementerian dapat menunjuk Administrator untuk melaksanakan pengelolaan dan pemeliharaan teknologi informasi pendukung Japus DBSAI KKP. (3) Dalam melaksanakan tugasnya sebagaimana dimaksud pada ayat (2), apabila diperlukan Administrator dapat melibatkan programmer dalam pengelolaan dan pemeliharaan teknologi informasi pendukung Japus DBSAI KKP. Bagian Kedua Mekanisme Pasal 21 (1) Setiap transaksi keuangan yang dilakukan oleh Satker, dicatat oleh Operator unit akuntansi keuangan dan/atau unit akuntansi barang dalam aplikasi SAK dan/atau SIMAK-BMN sesuai dengan sifat transaksi dan dokumen sumber yang digunakan sesuai dengan peraturan. (2) Pencatatan transaksi sebagaimana dimaksud pada ayat (1) dilaksanakan setelah transaksi yang bersangkutan diverifikasi oleh petugas verifikator dan divalidasi oleh petugas validator. (3) Pencatatan transaksi sebagaimana dimaksud pada ayat (2) dilakukan setelah transaksi yang bersangkutan selesai dilaksanakan. (4) Ketentuan lebih lanjut mengenai dokumen sumber dan pencatatan transaksi ke dalam SAI diatur dalam Petunjuk Teknis yang ditetapkan oleh Sekretaris Jenderal. Pasal 22 (1) Sistem Jaringan Pusat Database Sistem Akuntansi Instansi Kelautan dan Perikanan menggunakan jaringan intranet Pusat Data, Statistik, dan Infomasi Kementerian. (2) Penempatan hardware , software, dan brainware Database SAI berada di LabSAI yang ditempatkan di Biro Keuangan Kementerian. Pasal 23 (1) Pengadaan, pemeliharaan dan pengoperasian perangkat keras SAI KKP, termasuk server jika diperlukan, dilakukan oleh: a. Biro Keuangan Kementerian untuk UAPA/B; dan b. Unit eselon I untuk UAPPA/B-E1; c. Kementerian dan unit Eselon I, pengadaan, pemeliharaan dan pengoperasian perangkat keras SAI KKP berkoordinasi dengan Pusdatin KKP. (2) Penyelenggaraan, pemeliharaan, dan pemutakhiran perangkat lunak SAI KKP Kementerian menjadi tanggung jawab Biro Keuangan Kementerian dengan dikoordinasikan dengan Kementerian Keuangan. (3) Penyelenggaraan, pemeliharaan, dan pemutakhiran perangkat lunak sistem operasi, yang sesuai peraturan perundang–undangan, menjadi tanggung jawab masing-masing unit akuntansi dengan dikoordinasikan dengan Pusdatin KKP. (4) Penyelenggaraan dan pemeliharaan infrastruktur yang menjamin kelancaran, kehandalan dan keamanan sistem termasuk infrastruktur WAN menjadi tanggung jawab Pusdatin KKP. (5) Untuk menjamin interoperabilitas, kesinambungan, kapasitas dan kesesuaian standar arsitektur Japus DBSAI, penyelenggaraan, pemeliharaan, dan pemutakhiran perangkat www.djpp.depkumham.go.id 12 lunak SAI KKP dan sistem operasi, sebagaimana dimaksud pada ayat (1) dan ayat (2) dikoordinasikan dengan Pusdatin KKP. BAB IX PEMBINAAN Pasal 24 (1) Dalam rangka peningkatan efektifitas pelaksanaan SAI KKP, Sekretaris Jenderal Kementerian bertanggung jawab melakukan pembinaan SAI KKP. (2) Pembinaan SAI KKP sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan: a. sosialisasi; b. penyusunan Petunjuk Teknis SAI KKP c. pemantauan pelaksanaan SAI KKP; d. koordinasi pelaksanaan SAI KKP; dan e. peningkatan kapasitas pelaksana SAI KKP. BAB X PENGAWASAN Pasal 25 (1) Inspektorat Jenderal Kementerian melaksanakan pengawasan fungsional terhadap pelaksanaan SAI di lingkungan Kementerian. (2) Pengawasan fungsional atas pelaporan keuangan di lingkungan Kementerian termasuk pelaporan keuangan dana dekonsentrasi atau tugas pembantuan dilakukan oleh Inspektorat Jenderal Kementerian bekerja sama pihak terkait dengan Aparat Pengawasan Internal Pemerintah (APIP). (3) Hasil pengawasan fungsional sebagaimana dimaksud pada ayat (1) dan ayat (2), dilaporkan kepada Menteri melalui Sekretaris",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) dan ayat (2), dilaporkan kepada Menteri melalui Sekretaris Jenderal Kementerian sekurang- kurangnya setiap 6 (enam) bulan sekali. BAB XI PENILAIAN Pasal 26 (1) Dalam rangka meningkatkan ketaatan Satker dalam pelaksanaan SAI KKP, dilaksanakan penilaian terhadap pelaksanaan SAI KKP. (2) Penilaian sebagaimana dimaksud pada ayat (1) mengacu kepada hasil pemantauan oleh Sekretaris Jenderal Kementerian dan hasil pengawasan fungsional oleh Inspektorat Jenderal Kementerian. (3) Hasil penilaian sebagaimana dimaksud pada ayat (2) diumumkan setiap bulan melalui website SAI KKP. (4) Dalam hal hasil penilaian ditemukan pimpinan Satker tidak melaksanakan SAI KKP, maka pimpinan Satker tersebut akan dikenai sanksi berupa hukuman disiplin pegawai mulai dari yang sifatnya ringan sampai dengan berat, sesuai dengan tingkat kesalahannya. (5) Selain sanksi kepada pimpinan Satker sebagaimana dimaksud pada ayat (4), Satker yang bersangkutan dapat dikenai sanksi penundaan pencairan dana kegiatan. (6) Mekanisme penilaian dan pemberian sanksi diatur lebih lanjut oleh Sekretaris Jenderal selaku pembina SAI KKP. www.djpp.depkumham.go.id 13 BAB XII PELAPORAN Pasal 27 (1) Dalam rangka pertanggungjawaban keuangan, hasil SAI KKP disajikan dalam bentuk Laporan Keuangan Kementerian Semesteran dan Tahunan berupa LRA, Neraca, dan Catatan atas Laporan Keuangan. (2) Inspektorat Jenderal Kementerian melakukan reviu atas laporan keuangan sebagaimana dimaksud pada ayat (1). (3) berdasarkan hasil reviu sebagaimana dimaksud pada ayat (2), Inspektur Jenderal Kementerian membuat dan menandatangani Pernyataan Telah Direviu. (4) Laporan keuangan yang telah direviu sebagaimana dimaksud pada ayat (2) disampaikan kepada Kementerian Keuangan c.q Direktorat Jenderal Perbendaharaan selambat- lambatnya 2 (dua) bulan setelah tahun anggaran berakhir. (5) Penyampaian laporan keuangan sebagaimana dimaksud pada ayat (4) disertai dengan Pernyataan Tanggung Jawab (Statement of Responsibility) yang ditandatangani oleh Menteri dan Pernyataan Telah Direviu yang ditandatangani oleh Inspektur Jenderal Kementerian. (6) Penyataan Tanggung Jawab memuat pernyataan bahwa pengelolaan APBN telah diselenggarakan berdasarkan sistem pengendalian intern yang memadai dan akuntansi keuangan telah disusun sesuai dengan Standar Akuntansi Pemerintahan. BAB XIII KETENTUAN LAIN-LAIN Pasal 28 (1) Dalam rangka optimalisasi pelaksanaan SAI KKP, Sekretaris Jenderal dapat menetapkan Petunjuk Teknis pelaksanaan SAI KKP. (2) Petunjuk Teknis sebagaimana dimaksud pada ayat (1) meliputi: a. mekanisme pencatatan dan pelaporan keuangan dan barang milik negara; dan b. mekanisme pelaporan keuangan dan BMN Badan Layanan Umum di lingkungan KKP. Pasal 29 (1) Dalam pelaksanaan program-program Kementerian yang baru, harus membuat pengaturan perlakuan akuntansi/ accounting treatment sehingga pelaksanaan program- program tersebut sesuai dengan ketentuan perundang-undangan keuangan. (2) Untuk meningkatkan mutu laporan keuangan, dibentuk kelompok kerja (pokja) khusus yang ditetapkan oleh Menteri atau Pejabat yang ditunjuk. BAB XIV KETENTUAN PERALIHAN Pasal 30 SAI yang telah berjalan di lingkungan KKP harus disesuaikan dengan ketentuan Peraturan Menteri ini paling lambat tiga bulan sejak tanggal ditetapkannya Peraturan Menteri ini. www.djpp.depkumham.go.id 14 BAB XV PENUTUP Pasal 31 Pada saat mulai berlakunya Peraturan Menteri ini: a. Keputusan Menteri Kelautan dan Perikanan Nomor KEP.15/MEN/2004 tentang Sistem Akuntansi Instansi di lingkungan Departemen Kelautan dan Perikanan; b. Keputusan Menteri Kelautan dan Perikanan Nomor KEP.11/MEN/2007 tentang Unit Akuntansi Departemen Kelautan dan Perikanan; c. Keputusan Menteri Kelautan dan Perikanan Nomor KEP.12/MEN/2007 tentang nit Akuntansi Pembantu Pengguna Tingkat Eselon I di lingkungan Departemen Kelautan dan Perikanan; dan d.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Eselon I di lingkungan Departemen Kelautan dan Perikanan; dan d. Keputusan Menteri Kelautan dan Perikanan Nomor KEP.73/MEN/2009 tentang Satuan Kerja Unit Pelaksana Teknis Departemen Kelautan dan Perikanan sebagai unit Akuntansi Pembantu Pengguna Anggaran/Barang Wilayah (UAPPA/B-W); dicabut dan dinyatakan tidak berlaku. Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Agustus 2011 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, FADEL MUHAMMAD Diundangkan di Jakarta pada tanggal 10 Agustus 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 482 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}