{
  "source": "downloaded_pdfs/bn493-2022.pdf",
  "processed_date": "2025-04-20T20:07:14.494163",
  "document_info": {
    "title": null
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.493, 2022 KEMENKEU. Pemerintah Pusat Pemerintah Daerah . Pengelolaan Hibah . Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 82/PMK.07/2022 TENTANG PERUBAHAN ATAS PERATURAN MENTER I KEUANGAN NOMOR 224/PMK.07/2017 TENTANG PENGELOLAAN HIBAH DARI PEMERINTAH PUSAT KEPADA PEMERINTAH DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk kepastian huku m dan penyesuaian terhadap ketentu an mengenai tata kelola hibah dari pemerintah pusat kepada pemerintah daerah, dipandang perlu untuk mengubah Peraturan Menteri Keuangan Nomor 224/PMK.07/2017 tentang Pengelolaan Hibah dari Pemerintah Pusat kepada Pemerinta h Daerah; b.bahwa berdasarkan per timbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 224/PMK.07/2017 tentang Pengelolaan Hibah dari Pemerintah Pusat kepada Pemer intah Daerah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2.Peraturan Pemerintah Nomor 2 Tahun 2012 tentang Hibah Daerah (Lembaran Negara Republik Indonesia www.peraturan.go.id 2022, No.493 -2- Tahun 2012 Nomor 5, Tambahan Lembaran Neg ara Republik Indonesia Nomor 5272); 3. Peraturan Pemerintah Nomor 17 Tahun 2017 tentang Sinkronisasi Proses Perencanaan dan Penganggaran Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5, Tambahan Lembaran Negara Republik Indonesi a Nomor 6056); 4. Peraturan Pemerintah Nomo r 12 Tahun 2019 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 6322); 5. Peraturan Presiden Nomor 57 Tahun 2020 tenta ng Kementerian Keuangan (Lembaran Negara Re publik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 193/PMK.02/2017 tentang Tata Cara Perencanaan, Penelaahan, dan Penetapan Alokasi Anggaran Bagian Anggaran Bendahara Umum Negara, dan Peng esahan Daftar Isian Pelaksanaan Anggaran Ben dahara Umum Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 1775) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 91/PMK.02/2020 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 193/PMK.02/2017 tentang Tata Cara Perencanaa n, Penelaahan, dan Penetapan Alokasi Anggaran Bagian Anggaran Bendahara Umum Negara, dan Pengesahan Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara (Berita Negara Republik Indonesia Tahun 2020 Nomor 808); 7. Peraturan Menteri Keuangan Nomor 224/PMK .07/2017 tentang Pengelolaan Hibah dari Pemerintah Pusat kepada Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2017 Nomor 1969); 8. Peraturan Menteri Keuangan Nomor 195/PMK.05/2019 tentang Tata Cara Pe narikan Pinjaman dan/atau Hibah Luar Negeri (Berita Negara Republik Indonesia Tahun 2019 Nomor 1650); www.peraturan.go.id 2022, No.493 -3- 9. Peraturan Menteri Keuangan Nomor 127/PMK.02/2020 tentang Tata Cara Penggunaan dan Pergeseran Anggaran pada Bagian Anggaran Bendahara Umum Negara Pengel olaan Belanja Lainnya (BA 999.08) (Berita Ne gara Republik Indonesia Tahun 2020 Nomor 1034) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 23/PMK.02/2021 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 127/PMK.02/2020 tentang Tata Cara Penggunaan dan Pergeseran Anggaran pada Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (BA 999.08) (Berita Negara Republik Indonesia Tahun 2021 Nomor 201); 10. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Nega ra Republik Indonesia Tahun 2021 Nomor 1031); 11. Peraturan Menteri Keuangan Nomor 201/PMK.05/2021 tentang Sistem Akuntansi Hibah (Berita Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keuangan Nomor 201/PMK.05/2021 tentang Sistem Akuntansi Hibah (Berita Negara Republik Indonesia Tahun 2021 Nomor 1454); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBA HAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 224/PMK.07/2017 TENTANG PENGELOLAAN HIBAH DARI PEMERINTAH PUSAT KEPADA PEMERINTAH DAERAH. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuang an Nomor 224/PMK.07/2017 tentang Pengelolaan Hibah dari Pemerintah Pusat kepada Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2017 Nomor 1969), diubah sebagai berikut: 1. Ketentuan angka 9 Pasal 1 diubah, diantara angka 9 dan angka 10 d isisipkan 1 (satu) angka yakni angka 9a, angka 10 diubah, angka 14 diubah , diantara angka 18 www.peraturan.go.id 2022, No.493 -4- dan angka 19 disisipkan 1 (satu) angka yakni angka 18a, angka 23 diubah, diantara angka 31 dan angka 32 disisipkan 1 (satu) angka yakni angka 31a, angka 32 sampai dengan angka 35 dihapus, angka 37 dihapus, angka 38 sampai dengan angka 4 1 diubah, angka 42 dihapus, angka 43 sampai dengan angka 44 diubah, angka 45 sampai dengan angka 52 dihapus, setelah angka 55 ditambahkan 1 (satu) angka yakni angka 56, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang di maksud dengan: 1. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan Pemerintahan Negara Republik Indonesia sebagaimana di maksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Pemerintah Daerah adalah gubernur, bupati, atau wali kota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 3. Anggaran Pendapatan dan Belanja Negara yang selanj utnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 4. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan pemerintahan daerah yang dibahas dan disetujui bersama oleh Pemerintah Daerah dan Dewan Perwakilan Rakyat Daerah, dan ditetapkan dengan Peraturan Daerah. 5. Hibah dari Pemerintah kepada Pemerintah Daerah yang selanjutnya disebut Hibah adalah pemberian dengan pengalihan hak atas sesuatu d ari Pemerintah kepada Pemerintah Daerah yang secara spesifik telah diteta pkan peruntukannya dan dilakukan melalui perjanjian. www.peraturan.go.id 2022, No.493 -5- 6. Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA BUN adalah bagian anggaran yang tidak dikelompokkan dalam b agian anggaran kementerian negara/lembaga pemerintah nonkementerian. 7. Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PA BUN adalah pejabat pemegang kewenangan penggunaan BA BUN atau bagian anggaran yang tidak dikelompokkan dalam bagia n anggaran kementerian negara/lembaga pemerintah nonkementerian. 8. Pemba ntu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan dan bert anggung jawab atas pengelolaan anggaran yang berasal dari BA BUN. 9. Kuas a Pengguna Anggaran Bendahara Umum Negara Pengelolaan Hibah Daerah yang selanjutnya disebut KPA BUN Pengelolaan Hibah adalah pejabat pada satuan kerja dari PPA BUN yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung j awab pengelolaan anggaran Hibah yang berasal dari BA BUN. 9a. Kuasa Pengguna Anggaran Bendahara Umum Negara Penyaluran Hibah Daerah yang selanjutnya disebut KPA BUN Penyaluran Hibah a dalah pejabat pada satuan kerja dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BUN Penyaluran Hibah a dalah pejabat pada satuan kerja dari PPA BUN yang memperoleh penugasan da ri Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab penyaluran anggaran Hibah yang berasal dari BA BUN. 10. Kementerian Teknis (Executing Agency) yang selanjutnya d isingkat EA adalah kementerian/lembaga pemerintah nonkementerian yang menj adi penanggung jawab secara keseluruhan www.peraturan.go.id 2022, No.493 -6- atas pelaksanaan kegiatan. 11. Surat Penetapan Pemberian Hibah yang selanjutnya disingkat SPPH adalah surat yang diterbitkan oleh Menteri Keua ngan atau pejabat yang diberi wewenang dan ditujukan kepada Pemerintah Daerah, yang memuat kegiatan dan besaran Hibah yang bersumber dari penerimaan dalam negeri dan/atau pinjaman luar negeri. 12. Surat Persetujuan Penerusan Hibah yang selanjutnya disingka t SPPh adalah surat yang diterbitkan oleh Menteri Keuangan atau pejabat yang diberi wewenang dan ditujukan kepada Pemerintah Daerah, yang memuat kegiatan dan besaran Hibah yang bersumber dari hibah luar negeri. 13. Perjanjian Hibah Daerah yang selanjutnya disingkat PHD adalah kesepakatan tertulis mengenai Hibah antara Pemerintah dan Pemerintah Daerah yang dituangkan dalam perjanjian. 14. Perjanjian Penerusan Hibah yang selanjutnya disingkat PPH adalah kesepakatan tertulis antara Pemerintah dan Pemerintah Da erah yang dituangkan dalam perjanjian mengenai penerusan hibah dari pember i pinjaman dan/atau hibah luar negeri kepada Pemerintah Daerah. 15. Rencana Kerja dan Anggaran Bendahara Umum Negara yang selanjutnya disebut RKA BUN adalah dokumen perencanaan angga ran BA BUN yang memuat rincian kebutuhan dana baik yang berbentuk anggaran belanja maupun pembiayaan untuk pemenuhan kewajiban pemerintah pusat dan transfer ke daerah tahunan yang disusun oleh KPA BUN. 16. Rencana Dana Pengeluaran Bendahara Umum Negara yan g selanjutnya disebut RDP BUN adalah dokumen perencanaan anggaran BA BUN y ang merupakan himpunan RKA BUN. www.peraturan.go.id 2022, No.493 -7- 17. Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara yang selanjutnya disingkat DIPA BUN adalah dokumen pelaksanaan anggaran yang disusun oleh KPA BUN. 18. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disin gkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari Bendahara Umum Negara untuk melaksanakan sebagian fungsi Bendahara Umum Negara. 18a. Kantor Pe layanan Perbendaharaan Negara Khusus Pinjaman dan Hibah yang sela njutnya disingkat KPPN KPH adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang secara administratif berada di bawah dan bertanggung jawab kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan Provinsi Daerah Khusus Ibukota Jakarta da n secara fungsional bertanggung jawab kepada Direktur Pengelolaan Kas Negara. 19. Dokumen Pelaksanaan Anggaran yang selanjutnya disingkat DPA adalah dokumen yang memuat pendapatan dan belanja Pemerintah Daerah yang digunakan sebagai dasar pelaksanaan oleh Pengguna Anggaran. 20. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendahara Umum Nega ra untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada bank sentral. 21. Rekening Kas Umum Daerah yang selanjutnya disingkat RKUD adalah rekening tempat penyimpanan uang daerah yang ditentukan oleh gubernur atau bupati/wa li kota untuk menampung seluruh penerimaan daerah dan membayar se luruh pengeluaran daerah pada bank yang ditetapkan. www.peraturan.go.id 2022, No.493 -8- 22. Rekening Pengeluaran adalah rekening Menteri Keuangan selaku Bendahara Umum Negara yang digunakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "adalah rekening Menteri Keuangan selaku Bendahara Umum Negara yang digunakan untuk membayar pengeluaran negara pada Bank Indonesia dan bank/badan lainnya. 23. Pinjaman dan/atau Hi bah Luar Negeri yang selanjutnya disingkat PHLN adalah pinjaman dan/atau hibah luar negeri sebagaimana dimaksud dalam Peraturan Pemerintah mengenai cara pengadaan pinjaman luar negeri dan pen erimaan hibah. 24. Perjanjian PHLN adalah kesepakatan tertulis mengenai pinjaman dan/atau hibah antara Pemerintah dengan pemberi PHLN. 25. Rencana Komprehensif Penggunaan Hibah yang selanjutnya disebut Rencana Komprehensif adalah dokumen yang memuat rincia n kegiatan dan besaran pendanaan selama jangka waktu pelaksanaan Hibah. 26. Rencana Tahunan Penggunaan Hibah atau dokumen yang dipersamakan yang selanjutnya disebut Rencana Tahunan adalah dokumen yang memuat rincian kegiatan dan besaran pendanaan selama sa tu tahun. 27. Rencana Kegiatan dan Anggaran yang selanjutnya disingkat RKA adalah dokumen yang memuat rincian kegiatan dan besaran pendanaan Hibah yang disusun Pemerintah Daerah. 28. Surat Pernyataan Tanggung Jawab Mutlak yang selanjutnya disingkat SPTJM a dalah surat pernyataan dari pengguna dana yang menyatakan bahwa p engguna dana bertanggung jawab secara formal dan material kepada KPA atas kegiatan yang dibiayai dengan dana tersebut. 29. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokume n yang diterbitkan oleh Pengguna Anggaran/Kuasa Pengguna Anggaran atau pejabat lain yang ditunjuk untuk mencairkan www.peraturan.go.id 2022, No.493 -9- dana yang bersumber dari Daftar Isian Pelaksanaan Anggaran atau dokumen lain yang dipersamakan. 30. Surat Perintah Pencairan Dana yang selanj utnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kuasa Bendahara Umum Negara atau Bendahara Umum Daerah untuk pelaksanaan pengeluaran atas beban APBN atau atas beban APBD berdasarkan SPM. 31. Bank Umum yang selanjutnya disebut Bank adalah bank yang melaksanakan kegiatan usaha secara konvensional dan atau berdasarkan prinsip syariah yang dalam kegiatannya memberikan jasa dalam lalu lintas pembayaran. 31a. Bank Devisa adalah Bank yang memperoleh persetujuan dari Bank Indonesia untuk melakukan kegiatan usaha dalam valuta asing. 32. Dihapus. 33. Dihapus. 34. Dihapus. 35. Dihapus. 36. Kontrak Pengadaan Barang/Jasa yang selanjutnya disingkat KPBJ adalah perjanjian tertulis antara pejabat pembuat komitmen dengan penyedia barang/jasa (supplier) atau pelaksana swakelola. 37. Dihapus 38. Surat Perintah Pembukuan/Pen gesahan yang selanjutnya disingkat SP3 adalah surat perintah yang diterbitkan oleh KPPN KPH selaku kuasa bendahara umum negara, yang fungsinya dipersamakan sebagai SPM/SP2D, kepada satuan kerja untuk dibukukan/disahkan sebagai penerimaan dan pengeluaran da lam APBN atas realisasi penarikan PHLN melalui tata cara pembayaran langsung, Letter of Credit, dan/atau pembiayaan pendahuluan. 39. Surat Penarikan Dana (withdrawal application) - Pembayaran Langsung/Rekening www.peraturan.go.id 2022, No.493 -10- Khusus/Pembiayaan Pendahuluan yang selanjutnya disebut SPD -PL/Reksus/PP adalah dokumen yang ditandatangani oleh KPA BUN Penyaluran Hibah sebagai dasar bagi Direktorat Jenderal Perbendaharaan, KPPN, atau KPPN KPH dalam mengajukan permintaan pembayaran kepada pemberi PHLN. 40. Surat Permintaan Penerbitan Surat Kuasa Pembebanan Letter of Credit yang selanjutnya disingkat SPP SKP -L/C adalah dokumen yang ditandatangani oleh KPA BUN Penyaluran Hibah sebagai dasar bagi KPPN KPH yang ditunjuk untuk menerbitkan surat kuasa pembebanan atas penarikan PHLN melalui m ekanisme Letter of Credit. 41. Surat Kuasa Pembebanan Letter of Credit yang selanjutnya disingkat SKP -L/C adalah surat kuasa yang diterbitkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang selanjutnya disingkat SKP -L/C adalah surat kuasa yang diterbitkan oleh KPPN KPH yang ditunjuk atas nama Menteri Keu angan kepada Bank Indonesia atau Bank untuk melaksanakan penarika n PHLN melalui Letter of Credit. 42. Dihapus. 43. Surat Permintaan Persetujuan Pembukaan Letter of Credit yang selanjutnya disebut SPP Pembukaan L/C adalah dokumen yang ditandatangani oleh KP A BUN Penyaluran Hibah sebagai dasar bagi KPPN KPH untuk menerbit kan surat persetujuan pembukaan Letter of Credit. 44. Surat Persetujuan Pembukaan Letter of Credit yang selanjutnya disebut SP Pembukaan L/C adalah surat persetujuan pembukaan Letter of Credi t dari KPPN KPH selaku Kuasa Bendahara Umum Negara kepada Bank In donesia atau Bank atas SPP Pembukaan L/C dari KPA BUN Penyaluran Hibah untuk membuka Letter of Credit yang besarnya tidak melebihi nilai SP Pembukaan L/C dalam hal terdapat pengadaan barang/j asa dengan menggunakan Letter of Credit atas beban rekening www.peraturan.go.id 2022, No.493 -11- khusu s. 45. Dihapus. 46. Dihapus. 47. Dihapus. 48. Dihapus. 49. Dihapus. 50. Dihapus. 51. Dihapus. 52. Dihapus. 53. Bencana adalah peristiwa atau rangkaian peristiwa yang mengancam dan mengganggu kehidupan dan penghidupan masyarakat yang disebabkan, baik oleh f aktor alam dan/atau faktor non alam maupun faktor manusia sehingga mengakibatkan timbulnya korban jiwa manu sia, kerusakan lingkungan, kerugian harta benda, dan dampak psikologis. 54. Rehabilitasi adalah perbaikan dan pemulihan semua aspek pelayanan publik atau masyarakat sempai tingkat yang memadai pada wilayah pascabencana dengan sasaran utama untuk normalisas i atau berjalannya secara wajar semua aspek pemerintahan dan kehidupan masyarakat pada wilayah pascabencana. 55. Rekonstruksi adalah pembangunan kemb ali semua prasarana dan sarana, kelembagaan pada wilayah pascabencana, baik pada tingkat pemerintahan maupu n masyarakat dengan sasaran utama tumbuh dan berkembangnya kegiatan perekonomian, sosial dan budaya, tegaknya hukum dan ketertiban, dan bangkitnya pe ran serta masyarakat. 56. Menteri Keuangan yang selanjutnya disebut Menteri adalah menteri yang menyelengga rakan urusan pemerintahan di bidang keuangan. www.peraturan.go.id 2022, No.493 -12- 2. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 (1) Menteri selaku PA BUN Penge lolaan Hibah menetapkan: a. Direktorat Jenderal Perimbangan Keuangan sebagai PPA BUN Pengelolaan Hibah Dae rah yang Bersumber dari Penerimaan Dalam Negeri; b. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko sebagai PPA BUN Pengelolaan Hibah; c. Direkt ur Dana Transfer Khusus sebagai KPA BUN Pengelolaan Hibah; dan d. Direktur Kapasitas dan Pelaksanaan Trans fer sebagai KPA BUN Penyaluran Hibah. (2) Dalam hal KPA BUN Pengelolaan Hibah sebagaimana dimaksud pada ayat (1) huruf c dan/atau KPA BUN Penyaluran H ibah sebagaimana dimaksud pada ayat (1) huruf d berhalangan, Menteri menunjuk Sekretaris Direktorat Jender al Perimbangan Keuangan sebagai pelaksana tugas KPA BUN Pengelolaan Hibah dan/atau KPA BUN Penyaluran Hibah. (3) Keadaan berhalangan sebagaimana dima ksud pada ayat (2) merupakan suatu keadaan yang menyebabkan pejabat definitif yang ditetapkan sebagai KPA BUN Pengelolaan Hibah sebagaimana dimaksud pada ayat (1) huruf c dan/atau KPA BUN Penyaluran Hibah sebagaimana dimaksud pada ayat (1) huruf d: a. tidak terisi dan menimbulkan lowongan jabatan; atau b. masih terisi namun pejabat definitif yang ditetapkan se bagai Kuasa Pengguna Anggaran tidak dapat melaksanakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang ditetapkan se bagai Kuasa Pengguna Anggaran tidak dapat melaksanakan tugas melebihi 5 (lima) hari kerja. (4) Penunjukan Sekretaris Direktorat Jenderal www.peraturan.go.id 2022, No.493 -13- Perimbangan K euangan sebagai pelaksana tugas KPA BUN Pengelolaan Hibah dan/atau KPA BUN Penyaluran Hibah sebagaimana di maksud pada ayat (2) berakhir dalam hal KPA BUN Pengelolaan Hibah sebagaimana dimaksud pada ayat (1) huruf c dan/atau KPA BUN Penyaluran Hibah sebagai mana dimaksud pada ayat (1) huruf d telah terisi kembali oleh pejabat definitif. (5) PPA BUN Pengelolaan H ibah Daerah yang Bersumber dari Penerimaan Dalam Negeri dapat mengusulkan penggantian KPA BUN Pengelolaan Hibah dan/atau KPA BUN Penyaluran Hibah kepa da Menteri. (6) Penggantian KPA BUN Pengelolaan Hibah dan/atau KPA BUN Penyaluran Hibah sebagaimana dimaks ud pada ayat (5) ditetapkan dengan Keputusan Menteri. 3. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut: Pasal 4 (1) PPA BUN Pengelolaa n Hibah Daerah yang Bersumber dari Penerimaan Dalam Negeri sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a mempunyai tugas dan fungsi PPA BUN sesuai dengan Peraturan Menteri mengenai tata cara perencanaan, penelaahan, dan penetapa n alokasi BA BUN, dan pengesahan DIPA BUN, kecuali tugas dan fungsi menyusun laporan pertanggungjawaban pengelolaan anggaran BA BUN Hibah Daerah yang bersumber dari penerimaan dalam negeri. (2) PPA BUN Pengelolaan Hibah sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b mempu nyai tugas dan fungsi PPA BUN Pengelolaan Hibah sesuai dengan Peraturan Menteri mengenai tata cara perencanaan, penelaahan, dan penetapan alokasi BA BUN, dan pengesahan DIPA BUN. www.peraturan.go.id 2022, No.493 -14- (3) KPA BUN Pengelolaan Hibah sebagaimana dimaksud dalam Pasal 3 ayat (1) hur uf c mempunyai tugas dan fungsi: a. menyusun dan mengajukan indikasi kebutuhan dana kepada PPA BUN Pengelolaan Hibah Daerah yang Bersumber dari Penerimaan Dalam Negeri dan/atau PPA BUN Pengelolaan Hibah; b. menyusun rincian alokasi Hi bah; c. menyusun RKA B UN dan mengajukannya ke Aparat Pengawasan Internal Pemerintah untuk direviu; d. menandatangani RKA BUN yang sudah direviu oleh Aparat Pengawasan Internal Pemerintah dan mengajukannya ke KPA BUN Penyaluran Hibah; e. menyusun rekomendas i penyaluran Hibah; da n f. menyusun kerangka pengeluaran jangka menengah atau medium term expenditure framework; (4) KPA BUN Penyaluran Hibah sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d mempunyai tugas dan fungsi sebagai berikut: a. menetapkan pej abat yang bertanggung jawab untuk menerbitkan Surat Permintaan Pembayaran; b. menetapkan pejabat yang bertanggung jawab untuk menguji surat Permintaan Pembayaran dan menandatangani SPM; c. membantu PPA BUN Pengelolaan Hibah Daerah yang Bersumber dari Pener imaan Dalam Negeri dan/atau PPA BUN Pengelolaan Hibah menyusun RDP BUN; d. menyusun DIPA BUN; e. menerbitkan SPP Pembukaan L/C, SPP SKP - L/C, SPD -PL, SPD -PP, dan dokumen perbendaharaan lainnya sesuai dengan www.peraturan.go.id 2022, No.493 -15- ketentuan peraturan perundang -undangan; dan f. menyusun dan menyampaikan laporan pelaksanaan anggaran kepada PPA BUN Pengelolaan Hibah Daerah yang Bersumber dari Penerimaan Dalam Negeri dan/atau PPA BUN Pengelolaan Hibah. 4. Ketentuan ayat (1) dan ayat (5) Pasal 5 diubah, sehingga Pasal 5 berbunyi sebaga i berikut: Pasal 5 (1) PPA BUN Pengelolaan Hibah Daerah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "i berikut: Pasal 5 (1) PPA BUN Pengelolaan Hibah Daerah yang Bersumber dari Penerimaan Dalam Negeri menyusun Indikasi Kebutuhan Dana Hibah yang bersumber dari penerimaan dalam negeri dengan mempertimbangkan usulan EA terkait prioritas untuk kegiatan inves tasi prasarana dan sar ana pelayanan publik. (2) PPA BUN Pengelolaan Hibah menyusun Indikasi Kebutuhan Dana Hibah yang bersumber dari pinjaman luar negeri dan hibah luar negeri. (3) Indikasi Kebutuhan Dana Hibah sebagaimana dimaksud pada ayat (1) dan ayat ( 2) disampaikan kepada Direktorat Jenderal Anggaran paling lambat bulan Februari. (4) Indikasi Kebutuhan Hibah sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar alokasi Hibah dalam Nota Keuangan dan Rancangan Undang - Undang mengenai APBN. (5) Penyus unan dan penyampaian I ndikasi Kebutuhan Dana Hibah sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilaksanakan sesuai dengan Peraturan Menteri mengenai mengenai tata cara perencanaan, penelaahan, dan penetapan alokasi BA BUN, dan pengesahan DIP A BUN. www.peraturan.go.id 2022, No.493 -16- 5. Ketentuan P asal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Berdasarkan hasil kerja pembahasan Rancangan Undang -Undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat, Menteri menetapkan alokasi anggaran Hibah setelah diperoleh kesimpulan r apat kerja pembahasan antara Pemerintah dengan Dewan Perw akilan Rakyat. (2) Berdasarkan penetapan Menteri sebagaimana dimaksud pada ayat (1), Direktorat Jenderal Perimbangan Keuangan menyampaikan surat pemberitahuan alokasi anggaran Hibah kepada EA. 6. Ketentuan ayat (1), ayat (3), dan ayat (4) Pasal 7 diubah, sehingga Pasal 7 berbunyi sebagai berikut: Pasal 7 (1) Berdasarkan surat pemberitahuan alokasi anggaran Hibah sebagaimana dimaksud dalam Pasal 6 ayat (2), EA menyampaikan usulan besaran Hibah dan daftar nama Pemerintah Daerah calon penerima Hibah kepada M enteri c.q. Direktur Jenderal Perimbangan Keuangan. (2) Direktorat Jenderal Perimbangan Keuangan bersama EA melakukan pembahasan atas usulan sebagaimana dimaksud pada ayat (1), dengan mempertimbangk an: a. kontribusi daerah dalam pencapaian program priorit as nasional; b. sinkronisasi program/kegiatan hibah dengan sumber pendanaan lainnya; c. kinerja dan kesiapan daerah; dan/atau d. pertimbangan lain sesuai dengan ketentuan peraturan perundang -undangan . (3) Berdasarkan usulan sebagaimana dimaksud pada www.peraturan.go.id 2022, No.493 -17- ayat ( 1) dan hasil pembahasan sebagaimana dimaksud pada ayat (2), Direktur Jenderal Perimbangan Keuangan atas nama Menteri menerbitkan dan menyampaikan SPPH/SPPh kepada masing -masing Pemerintah Daerah. (4) Penerbitan SPPH/SPPh sebagaimana dimaksud pada ayat (3) dilaksanakan dengan ketentuan sebagai berikut: a. untuk Hibah yang bersumber dari penerimaan dalam negeri, penerbitan SPPH dilakukan setelah alokasi anggaran Hibah ditetapkan oleh Menteri; b. untuk H ibah yang bersumber dari pinjaman luar negeri, penerbitan SPPH dilakukan setelah perjanjian pinjaman luar negeri ditandatangani dan alokasi anggaran Hibah ditetapkan oleh Menteri; dan c. untuk Hibah yang bersumber dari hibah luar negeri, penerbitan SPPh da pat dilakukan sebelum pagu alokasi Hibah ditetapkan dalam APBN. 7. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Berdasarkan SPPH/SPPh sebagaimana dimaksud dalam Pasal 7 ayat (3), Pemerintah Daerah calon penerima Hibah menyampai kan surat kesediaan atau penolakan mengikuti program Hiba h kepada Menteri c.q. Direktur Jenderal Perimbangan Keuangan paling lama 30 (tiga puluh) hari kerja setelah tanggal penerbitan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "paling lama 30 (tiga puluh) hari kerja setelah tanggal penerbitan SPPH/SPPh. (2) Berdasarkan surat kesediaan mengikuti program Hibah sebag aimana dimaksud pada ayat (1), dilakukan penandatanganan PHD/PPH antara Menteri atau pejabat yang diberi wewenang dan www.peraturan.go.id 2022, No.493 -18- gubernur atau bupati/wali kota atau pejabat yang diberi kuasa. (3) Berdasarkan surat penolakan mengikuti program Hibah sebagaimana dimaksu d pada ayat (1), Direktur Jenderal Perimbangan Keuangan a tas nama Menteri menerbitkan dan menyampaikan surat pembatalan SPPH/SPPh kepada Pemerintah Daerah dengan tembusan kepada EA terkait. (4) Dalam hal Pemerintah Daerah tidak menyampaikan surat kesediaan atau penolakan mengikuti program Hibah sesuai dengan bat as waktu sebagaimana dimaksud pada ayat (1), Direktur Jenderal Perimbangan Keuangan atas nama Menteri menerbitkan dan menyampaikan surat pembatalan SPPH/SPPh kepada Pemerintah Daerah dengan tembusan kepada EA terkait. 8. Ketentuan ayat (5) Pasal 11 diubah, sehingga Pasal 11 berbunyi sebagai berikut: Pasal 11 (1) KPA BUN Pengelolaan Hibah menyusun dan menyampaikan RKA BUN beserta dokumen pendukung kepada PPA BUN Pengelolaan Hibah Daerah yang bersumbe r dari Penerimaan Da lam Negeri dan/atau PPA BUN Pengelolaan Hibah. (2) Penyampaian RKA BUN sebagaimana dimaksud ayat (1) dilaksanakan setelah RKA BUN direviu oleh Aparat Pengawas Internal Pemerintah. (3) Berdasarkan RKA BUN sebagaimana dimaksud pada ayat ( 1), PPA BUN Pengelol aan Hibah Daerah yang bersumber dari Penerimaan Dalam Negeri dan/atau PPA BUN Pengelolaan Hibah menyusun RDP BUN. (4) PPA BUN Pengelolaan Hibah Daerah yang bersumber dari Penerimaan Dalam Negeri dan/atau PPA BUN Pengelolaan Hibah menyam paikan RDP BUN sebag aimana dimaksud pada ayat (3) kepada www.peraturan.go.id 2022, No.493 -19- Direktur Jenderal Anggaran. (5) Penyusunan dan penyampaian RDP BUN sebagaimana dimaksud pada ayat (3) dan ayat (4) dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara perencanaan, penela ahan, dan penetapan a lokasi BA BUN, dan pengesahan DIPA BUN. 9. Ketentuan ayat (1), ayat (2), dan ayat (4) Pasal 15 diubah, sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) KPA BUN Penyaluran Hibah menyusun DIPA BUN Hibah berdasarkan Peraturan Pr esiden mengenai rincian APBN. (2) KPA BUN Penyaluran Hibah menyampaikan DIPA BUN Hibah sebagaimana dimaksud pada ayat (1) kepada Menteri atau pejabat yang diberi kewenangan untuk disahkan. (3) DIPA BUN Hibah yang telah mendapatkan pengesahan digunakan seba gai dasar penyaluran Hibah. (4) Penyusunan dan penyampaian DIPA BUN Hibah sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara perencanaan, penelaahan, dan penetapan alokasi anggaran BA BUN, dan pengesahan DIPA BUN. 10. Ketentuan ayat (1) Pasal 18 diubah, sehingga Pasal 18 berbunyi sebagai berikut: Pasal 18 (1) Gubernur atau bupati/wali kota atau pejabat yang diberi kuasa menyusun dan menyampaikan bukti penerimaan Hibah/kuitansi kepada KPA BUN Penyaluran Hibah atas se tiap realisasi penyaluran www.peraturan.go.id 2022, No.493 -20- Hibah. (2) Penyampaian bukti penerimaan Hibah/kuitansi sebagaimana dimaksud pada ayat (1) dilakukan paling lama 10 (sepuluh) hari kerja sejak dana Hibah diterima. 11. Ketentuan Pasal 20 diubah sehingga berbun yi sebagai berikut: Pasal 20 (1) Penyaluran Hibah melalui tata cara pemindahbukuan dari RKUN ke RKUD sebagaimana dimaksud dalam Pasal 17 ayat (2) dan ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "RKUD sebagaimana dimaksud dalam Pasal 17 ayat (2) dan ayat (3) huruf a merupakan transfer dana dari RKUN ke RKUD. (2) Penyaluran Hibah sebagaimana dimaksud pad a ayat (1) dilakukan setelah gubernur atau bupati/wali kota atau pejabat yang diberi kuasa menyampaikan surat permintaan penyaluran Hibah kepada KPA BUN Pengelolaan Hibah berdasarkan permintaan pembayaran dari penyedia barang/jasa dan/atau SP2D yang diterb itkan oleh Bendahara Umum Daerah. (3) Berdasarkan surat permintaan penyaluran Hibah sebagaimana dimaksud pada ayat (2), KPA BUN Pengelolaan Hibah menyampaikan rekomendasi penyaluran hibah kepada KPA BUN Penyaluran Hibah. (4) Berdasarkan rekomendasi penyalu ran hibah sebagaimana dimaksud pad a ayat (3) dan surat permintaan penyaluran sebagaimana dimaksud pada ayat (2), KPA BUN Penyaluran Hibah melakukan pengujian kemudian menerbitkan SPM dan menyampaikannya kepada KPPN. (5) Berdasarkan SPM sebagaimana dimaksud pada ayat (4), KPPN melakukan pen gujian dan menerbitkan SP2D sebagai dasar transfer dana dari RKUN ke RKUD. www.peraturan.go.id 2022, No.493 -21- (6) Dalam hal penyaluran Hibah sebagaimana dimaksud pada ayat (1) merupakan Hibah yang bersumber dari luar negeri, penyaluran Hibah dilaksanakan s etelah pemberi PHLN melakukan trans fer dana ke RKUN. 12. Ketentuan Pasal 22 diubah sehingga berbunyi sebagai berikut: Pasal 22 (1) Penyaluran Hibah sebagaimana dimaksud dalam Pasal 21 dilakukan setelah gubernur atau bupati/wali kota atau pejabat yang dib eri kuasa menyampaikan surat permin taan penyaluran Hibah kepada KPA BUN Pengelolaan Hibah. (2) Berdasarkan surat permintaan penyaluran Hibah sebagaimana dimaksud pada ayat (1), KPA BUN Pengelolaan Hibah menyampaikan rekomendasi penyaluran hibah kepada KPA BUN Penyaluran Hibah. (3) Berdasark an rekomendasi penyaluran hibah sebagaimana dimaksud pada ayat (2) dan surat permintaan penyaluran sebagaimana dimaksud pada ayat (1), KPA BUN Penyaluran Hibah melakukan pengujian kemudian menerbitkan SPD - PL dan menyampai kannya kepada KPPN KPH. (4) Tata ca ra penyaluran hibah melalui mekanisme pembayaran langsung sebagaimana dimaksud dalam Pasal 21 dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara penarikan pinjaman dan/atau hibah luar negeri. 13. Ketentuan P asal 23 dihapus. 14. Ketentuan Pa sal 24 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2022, No.493 -22- Pasal 24 (1) KPPN KPH menerbitkan dan menyampaikan SP3 terkait penyaluran hibah melalui mekanisme pembayaran langsung kepada KPA BUN Penyaluran Hibah untuk digunakan sebaga i dasar pembukuan sistem akuntansi pada tahun anggaran berjalan. (2) KPA BUN Penyaluran Hibah dapat menyampaikan salinan SP3 sebagaimana dimaksud pada ayat (1) kepada gubernur atau bupati/wali kota atau pejabat yang diberi kuasa sebagai dasar pencatatan d an pelaporan Hibah dalam laporan k euangan Pemerintah Daerah. 15. Ketentuan Pasal 25 diubah sehingga berbunyi sebagai berikut: Pasal 25 Penyaluran Hibah melalui tata cara Rekening Khusus sebagaimana dimaksud dalam Pasal 17 ayat (3) huruf c merupakan trans fer dana dari rekening Pemerintah yang dibuka oleh Menteri pada Bank Indonesia atau Bank yang ditunjuk untuk menampung dan menyalurkan dana PHLN yang dapat dipulihkan saldonya (revolving) kepada: a. RKUD sebagai penggantian dana atas pelaksanaan kegiatan y ang terlebih dahulu membebani APBD ; atau b. penyedia barang/jasa. 16. Ketentuan Pasal 26 dihapus. 17. Ketentuan Pasal 27 diubah sehingga berbunyi sebagai berikut: Pasal 27 (1) Penyaluran Hibah sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagai berikut: Pasal 27 (1) Penyaluran Hibah sebagaimana dimaksud dalam Pasal 25 dilakukan setelah gubern ur atau www.peraturan.go.id 2022, No.493 -23- bupati/wali kota atau pejabat yang diberi kuasa menyampaikan surat permintaan penyaluran Hibah kepada KPA BUN Pengelolaan Hibah. (2) Berdasarkan surat permintaan penya luran Hibah sebagaimana dimaksud pada ayat (1), KPA BUN Pengelolaan Hibah menyamp aikan rekomendasi penyaluran hibah kepada KPA BUN Penyaluran Hibah. (3) Berdasarkan rekomendasi penyaluran hibah sebagaimana dimaksud pada ayat (2), dan surat permintaan penya luran sebagaimana dimaksud pada ayat (1), KPA BUN Penyaluran Hibah melakukan peng ujian kemudian menerbitkan SPM Rekening Khusus dan menyampaikannya kepada KPPN disertai dengan dokumen yang dipersyaratkan. (4) Berdasarkan SPM Rekening Khusus sebagaimana dimaksud pada ayat (3), KPPN melakukan pengujian kemudian menerbitkan SP2D Rekening Khusus. (5) KPA BUN Penyaluran Hibah dapat memantau SP2D Rekening Khusus sebagaimana dimaksud pada ayat (4) dalam bentuk daftar SP2D melalui aplikasi pemantauan daftar SP2D. (6) KPA BUN Penyaluran Hibah dapat menyampaikan: a. daftar SP2D Rekening Khusus s ebagaimana dimaksud pada ayat (5) secara elektronik sebagai bahan penyusunan SPD -Reksus kepada EA; dan b. informasi SP2D secara elektronik melalui portal Direktorat Jenderal P erimbangan Keuangan sebagai dasar pencatatan dan pelaporan Hibah kepada Pemerinta h Daerah. (7) Tata cara penyaluran hibah melalui Rekening Khusus sebagaimana dimaksud dalam Pasal 25 dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara penarikan PHLN. www.peraturan.go.id 2022, No.493 -24- 18. Ketentuan Pasal 28 dihapus. 19. Ketentuan Pasal 29 dihapus. 20. Ketentuan Pasal 30 dihapus. 21. Ketentuan Pasal 31 dihapus. 22. Ketentuan Pasal 32 dihapus. 23. Ketentuan Pasal 33 diubah sehingga berbunyi sebagai berikut: Pasal 33 (1) Dalam hal terdapat pengadaan barang/jasa yang mewajibkan pembukaan Letter of Credit da lam Penyaluran Hibah melalui tata cara Rekening Khusus sebagaimana dimaksud dalam Pasal 25, gubernur atau bupati/wali kota atau pejabat yang diberi kuasa mengajukan surat permintaan penyaluran Hibah kepada KPA BUN Pengelolaan disertai dengan dokumen penduk ung. (2) Rincian dokumen pendukung sebagaimana dimaksud pada ayat (1) sesuai ketentuan pada Peraturan Menteri mengenai tata cara penarikan PHLN. (3) Berdasarkan surat permintaan penyaluran Hibah sebagaimana dimaksud pada ayat (1), KPA BUN Pengelolaan Hiba h menyampaikan rekomendasi penyaluran hibah melalui tata cara Rekening Khusus dengan pembuk aan Letter of Credit kepada KPA BUN Penyaluran Hibah sebesar sebagian/seluruh nilai KPBJ atau nilai yang ditentukan dalam Perjanjian PHLN. (4) Berdasarkan rekomendas i penyaluran hibah sebagaimana dimaksud pada ayat (3) dan surat permintaan penyaluran hibah sebagaimana www.peraturan.go.id 2022, No.493 -25- dimaksud pada ayat (1), KPA BUN Penyaluran Hibah melakukan pengujian kemudian menerbitkan SPP Pembukaan L/C dan menyampaikannya kepada KPPN KPH disertai dengan dokumen pendukung sebagaimana dimaksud pada ayat (2). (5) Berdasarkan SPP Pembukaan L/C sebagaimana dimaksud pada ayat (4), KPPN KPH menerbitkan SP Pembukaan L/C dan menyampaikannya kepada KPA BUN Penyaluran Hibah. (6) KPA BUN Penyaluran Hibah mela lui KPA BUN Pengelolaan Hibah memberitahukan kepada gubernur atau bupati/wali kota atau pej abat yang diberi kuasa, untuk mengajukan pembukaan Letter of Credit di Bank Indonesia atau Bank Devisa dengan melampirkan dokumen persyaratan sesuai dengan Peraturan Menteri mengenai tata cara penarikan PHLN. (7) Pembukaan Letter of",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Menteri mengenai tata cara penarikan PHLN. (7) Pembukaan Letter of Credit di Bank Indonesi a atau Bank Devisa sebagaimana dimaksud pada ayat (6) dilakukan sesuai dengan ketentuan Bank Indonesia mengenai transaksi Letter of Credit di Bank Indonesia atau ket entuan yang berlaku pada Bank Devisa. (8) Besaran pembukaan Letter of Credit sebagaimana dimaksud pada ayat (6) tidak melebihi nilai SP Pembukaan L/C sebagaimana dimaksud pada ayat (5). 24. Ketentuan Pasal 34 dihapus 25. Ketentuan Pasal 35 diubah sehingg a berbunyi sebagai berikut: Pasal 35 (1) Setelah diterimanya dokumen/pemberitahuan tertulis atas realisasi Letter of Credit dari Bank Indonesia atau Bank Devisa, KPA BUN Penyaluran www.peraturan.go.id 2022, No.493 -26- Hibah menerbitkan SPM Rekening Khusus dan menyampaikannya kepada KPPN KPH dengan melampirkan dokumen persyaratan sesuai dengan Peraturan Menteri mengenai tata cara penarikan PHLN. (2) Berdasarkan dokumen/pemberitahuan tertulis atas realisasi Letter of Credit dan SPM Rekening Khusus sebagaimana dimaksud pada ayat (1), KPPN KPH melakukan pengujian kemudian menerbitkan SP2D Rekening Khusus atas beban: a. rekening penge luaran di Bank Indonesia atau Bank Devisa; atau b. rekening yang ditunjuk dalam SP2D, untuk keuntungan penyedia barang/jasa atau kuasanya. (3) KPA BUN Penyaluran Hiba h dapat memantau SP2D Rekening Khusus sebagaimana dimaksud pada ayat (2) dalam bentuk daf tar SP2D melalui aplikasi pemantauan daftar SP2D. (4) KPA BUN Penyaluran Hibah dapat menyampaikan: a. daftar SP2D Rekening Khusus sebagaimana dimaksud pada ayat (3) ke pada EA secara elektronik sebagai dokumen pendukung dalam penyusunan SPD -Reksus atas Pela ksanaan Rekening Khusus Letter of Credit; dan b. informasi SP2D Rekening Khusus sebagaimana dimaksud pada ayat (2) secara elektronik melalui portal Direktorat Jenderal Perimbangan Keuangan kepada Pemerintah Daerah sebagai dasar pencatatan dan pelaporan Hib ah. (5) Tata cara pengadaan barang/jasa yang mewajibkan pembukaan Letter of Credit dalam penyaluran Hibah melalui tata cara Rekening Khusus dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara penarikan pinjaman dan/atau hibah luar negeri. 26. Ketentuan Pasal 36 dihapus. www.peraturan.go.id 2022, No.493 -27- 27. Ketentuan Pasal 37 dihapus. 28. Ketentuan Pasal 38 dihapus. 29. Ketentuan Pasal 39 dihapus. 30. Ketentuan Pasal 40 dihapus. 31. Ketentuan Pasal 42 diubah sehingga berbunyi sebagai berikut: Pasal 42 (1) Penyaluran Hibah sebagaimana dimaksud dalam Pasal 41 dilakukan setelah gubernur atau bupati/wali kota atau pejabat yang diberi kuasa mengajukan surat permintaan penyaluran Hibah kepad a KPA BUN Pengelolaan Hibah disertai dengan dokumen pendukung sesuai dengan ketent uan pada Peraturan Menteri mengenai tata cara penarikan PHLN. (2) Berdasarkan surat permintaan penyaluran Hibah sebagaimana dimaksud pada ayat (1), KPA BUN Pengelolaan Hibah menyampaikan rekomendasi penyaluran hibah dengan pembukaan Letter of Credit kepad a KPA BUN Penyaluran Hibah sebesar sebagian/seluruh nilai KPBJ atau nilai yang ditentukan dalam Perjanjian PHLN. (3) Berdasarkan rekomendasi penyaluran hibah sebagaimana dimak sud pada ayat (2) dan surat permintaan penyaluran hibah sebagaimana dimaksud pada ayat (1), KPA BUN Penyaluran Hibah melakukan pengujian kemudian menerbitkan SPP SKP-L/C dan menyampaikannya kepada KPPN KPH disertai dengan dokumen pendukung sebagaimana dima ksud pada ayat (1). (4) Berdasarkan SPP SKP -L/C sebagaimana dimaksud pada ayat (3 ), KPPN KPH menerbitkan SKP -L/C dan www.peraturan.go.id 2022, No.493",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "), KPPN KPH menerbitkan SKP -L/C dan www.peraturan.go.id 2022, No.493 -28- menyampaikan tembusannya kepada KPA BUN Penyaluran Hibah. (5) Berdasarkan tembusan SKP -L/C sebagaimana dimaksud pada ayat (4), KPA BUN Peny aluran Hibah melalui KPA BUN Pengelolaan Hibah memberitahukan kepada gubernur ata u bupati/wali kota atau pejabat yang diberi kuasa, untuk mengajukan pembukaan Letter of Credit di Bank Indonesia atau Bank Devisa dengan melampirkan dokumen persyaratan sesuai dengan Peraturan Menteri mengenai tata cara penarikan PHLN. (6) Pembukaan Letter of Credit di Bank Indonesia atau Bank Devisa sebagaimana dimaksud pada ayat (5) dilakukan sesuai dengan ketentuan Bank Indonesia mengenai transaksi Letter of Credit di Bank Indonesia atau ketentuan yang berlaku pada Bank Devisa. (7) Besaran Pembukaan Lett er of Credit oleh gubernur atau bupati/wali kota atau pejabat yang diberi kuasa sebagaimana dimaksud pada ayat (5) tidak melebihi nilai SKP L/C sebagaimana dimaksud pada ayat (4). (8) Tata cara penyaluran hibah melalui mekanisme Letter of Credit dilaksanak an sesuai dengan Peraturan Menteri mengenai tata cara penarikan PHLN. 32. Ketentuan Pasal 43 dihapus. 33. Ketentuan Pasal 44 dihapus. 34. Ketentuan Pasal 45 dihapus. 35. Ketentuan Pasal 46 dihapus. 36. Ketentuan Pasal 47 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2022, No.493 -29- Pasal 47 (1) KPPN KPH menerbitkan SP3 terkait penyaluran hibah melalui Letter of Credit dan menyampaikannya kepada KPA BUN Penyaluran Hibah untuk digunakan sebaga i dasar pembukuan sistem aku ntansi pada tahun anggaran berjalan. (2) KPA BUN Penyaluran Hibah dapat menyampaikan Salinan SP3 sebagaimana dimaksud pada ayat (1) kepada gubernur atau bupati/wali kota atau pejabat yang diberi kuasa sebagai dasar pencatatan d an pelaporan hibah dalam lap oran keuangan Pemerintah Daerah. 37. Ketentuan Pasal 49 dihapus. 38. Ketentuan Pasal 50 diubah sehingga berbunyi sebagai berikut: Pasal 50 (1) Penyaluran Hibah sebagaimana dimaksud dalam Pasal 48 dilakukan setelah gubernur at au bupati/wali kota atau pej abat yang diberi kuasa mengajukan surat permintaan penyaluran Hibah kepada KPA BUN Pengelolaan Hibah berdasarkan SP2D yang diterbitkan Bendahara Umum Daerah. (2) Berdasarkan surat permintaan penyaluran Hibah sebagaimana dimaksud pada ayat (1), KPA BUN Pengelolaan Hibah menyampaikan rekomendasi penyaluran hibah kepada KPA BUN Penyaluran Hibah. (3) Berdasarkan rekomendasi penyaluran hibah sebagaimana dimaksud pada ayat (2) dan surat permintaan penyaluran sebagaimana dimaksud pada a yat (1), KPA BUN Penyalura n Hibah melakukan pengujian kemudian menerbitkan SPD - PP dan menyampaikannya kepada KPPN KPH www.peraturan.go.id 2022, No.493 -30- dengan melampirkan bukti -bukti pengeluaran Pembiayaan Pendahuluan dan dokumen lain yang dipersyaratkan dalam Perjanjian PHLN. (4) Tata car a penyaluran hibah melalui mekanisme Pembiayaan Pendahuluan dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara penarikan PHLN. 39. Ketentuan Pasal 51 diubah sehingga berbunyi sebagai berikut: Pasal 51 (1) KPPN KPH menerbitkan SP3 terkait pen yaluran hibah melalui meka nisme pembayaran pendahuluan dan menyampaikannya kepada KPA BUN Penyaluran Hibah untuk digunakan sebagai dasar pembukuan sistem akuntansi pada tahun anggaran berjalan. (2) KPA BUN Penyaluran Hibah dapat menyampaikan salinan SP3 se bagaimana dimaksud pada ay at (1) kepada Pemerintah Daerah sebagai dasar pencatatan dan pelaporan Hibah dalam Laporan Keuangan Pemerintah Daerah. 40. Ketentuan Pasal 52",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Hibah dalam Laporan Keuangan Pemerintah Daerah. 40. Ketentuan Pasal 52 diubah sehingga berbunyi sebagai berikut: Pasal 52 (1) PPA BUN Pengelolaan Hibah Daerah ya ng Bersumber dari Pene rimaan Dalam Negeri, PPA BUN Pengelolaan Hibah, KPA BUN Pengelolaan Hibah, dan KPA BUN Penyaluran Hibah bertanggung jawab sepenuhnya atas penyaluran dana Hibah dari RKUN ke RKUD sesuai dengan ketentuan peraturan perundang -undangan men genai pengelolaan hiba h daerah. www.peraturan.go.id 2022, No.493 -31- (2) EA bertanggung jawab sepenuhnya atas pertimbangan penyaluran Hibah. (3) Gubernur atau bupati/wali kota bertanggung jawab sepenuhnya secara formal dan materiil atas pelaksanaan dan penggunaan dana program/kegiatan yang b ersumber dari Hibah. 41. Ketentuan ayat (5) dan ayat (6) Pasal 54 diubah, sehingga Pasal 54 berbunyi seb agai berikut: Pasal 54 (1) Dalam pelaksanaan penyaluran Hibah sebagaimana dimaksud dalam Pasal 53, gubernur atau bupati/wali kota atau pejabat yang di beri kuasa mengajukan surat permintaan pertimbangan atas kelayakan barang dan/atau jasa kepada kementeria n negara/lembaga pemerintah nonkementerian. (2) Berdasarkan permintaan pertimbangan sebagaimana dimaksud pada ayat (1), kementerian negara/Lembaga peme rintah nonkementerian menyampaikan surat pertimbangan atas kelayakan barang dan/atau jasa kepada gubernur atau bupati/wali kota atau pejabat yang diberi kuasa sebagai dasar pembuatan berita acara serah terima. (3) Berdasarkan surat pertimbangan sebagaimana dimaksud pada ayat (2), pemberi hibah luar negeri atau pihak yang diberi kuasa bersama dengan gubernur a tau bupati/wali kota atau pejabat yang diberi kuasa menandatangani berita acara serah terima. (4) Berita Acara serah terima sebagaimana dimaksud pada a yat (3) paling sedikit memuat: a. tanggal serah terima; b. pihak pemberi dan penerima Hibah; c. tujuan pe nyerahan; d. jenis barang dan/atau jasa; dan www.peraturan.go.id 2022, No.493 -32- e. nilai nominal barang dan/atau jasa dalam mata uang rupiah. (5) Gubernur atau bupati/wali kota atau peja bat yang diberi kuasa menyampaikan salinan berita acara serah terima sebagaimana dimaksud pada ayat (3) kepada Menteri c.q. Direktur Jenderal Perimbangan Keuangan. (6) Penyaluran barang dan/atau jasa dapat disampaikan langsung oleh pemberi hibah luar neger i kepada Pemerintah Daerah setelah penandatanganan PPH antara Menteri atau pejabat yang diberi wewenang d an gubernur atau bupati/wali kota atau pejabat yang diberi kuasa. 42. Ketentuan ayat (1) dan ayat (2) Pasal 56 diubah, sehingga Pasal 56 berbunyi seba gai berikut: Pasal 56 (1) Direktur Jenderal Perimbangan Keuangan atas nama Menteri dapat meninjau kembal i atau menghentikan penyaluran Hibah apabila terjadi penyimpangan dan/atau penyalahgunaan Hibah dari maksud dan tujuan pemberian Hibah dalam PHD atau P PH. (2) Peninjauan kembali atau penghentian penyaluran Hibah sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat pertimbangan EA. (3) Dalam hal penyaluran Hibah dihentikan, Pemerintah Daerah wajib memenuhi maksud dan tujuan pemberian Hibah dalam PHD atau PPH dengan dana yang bersumber dari APBD. 43. Ketentuan Pasal 57 diubah sehingga berbunyi se bagai berikut: www.peraturan.go.id 2022, No.493 -33- Pasal 57 (1) KPA BUN Penyaluran Hibah menyelenggarakan penatausahaan, akuntansi, dan pelaporan keuangan atas pelaksanaan penyaluran Hibah yang bersumber dari PHLN dan Hibah yang bersumber dari penerimaan dalam negeri sesuai dengan ketentuan peraturan perundang -undangan. (2) KPA BUN Penyaluran Hibah menyusun dan menyampaikan laporan keuangan setiap",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "KPA BUN Penyaluran Hibah menyusun dan menyampaikan laporan keuangan setiap semesteran dan tahunan kepada: a. PPA BUN Pengelolaan Hibah, untuk transaksi belanja hibah dan beban hibah kepada Pemerintah Daerah yang bersumber dari PHLN; dan b. PPA B UN Pengelolaan Hibah dan PPA BUN Pengelolaan Hibah Daerah yang bersumber dari penerimaan dalam negeri, untuk transaksi belanja h ibah dan beban hibah kepada Pemerintah Daerah yang bersumber dari penerimaan dalam negeri. (3) Laporan keuangan sebagaimana dima ksud pada ayat (2), terdiri atas: a. laporan realisasi anggaran; b. neraca; c. laporan operasional; d. laporan perubahan ekuitas ; dan e. catatan atas laporan keuangan. (4) Laporan keuangan sebagaimana dimaksud pada ayat (3) disusun sesuai dengan Peraturan Menteri mengenai sistem akuntansi hibah. 44. Ketentuan Pasal 59 diubah sehingga berbunyi sebagai berikut: Pasal 59 (1) Gubernu r atau bupati/wali kota atau pejabat yang diberi kuasa menyampaikan laporan triwulan www.peraturan.go.id 2022, No.493 -34- pelaksanaan kegiatan kepada KPA BUN Penge lolaan Hibah dan EA. (2) Laporan triwulan pelaksanaan kegiatan sebagaimana dimaksud pada ayat (2) terdiri atas: a. laporan triwula n I untuk periode 1 Januari sampai dengan 31 Maret; b. laporan triwulan II untuk periode 1 April sampai dengan 30 Juni; c. laporan triwulan III untuk periode 1 Juli sampai dengan 30 September; dan d. laporan triwulan IV untuk periode 1 Oktober sampai denga n 31 Desember. (3) Laporan triwulan pelaksanaan kegiatan sebagaimana dimaksud pada ayat (2) disampaikan paling lama 10 (sepulu h) hari kerja setelah triwulan yang bersangkutan berakhir. (4) Dalam hal kegiatan telah berakhir, batas waktu penyampaian laporan pelaksanaan kegiatan dilaksanakan dengan ketentuan sebagai berikut: a. untuk Hibah yang bersumber dari penerimaan dalam negeri , gubernur atau bupati/wali kota atau pejabat yang diberi kuasa menyampaikan laporan paling lama 30 (tiga puluh) hari kerja setela h berakhirnya tahun anggaran berkenaan; dan b. untuk Hibah yang bersumber dari luar negeri, gubernur atau bupati/wali kota ata u pejabat yang diberi kuasa menyampaikan laporan paling lama 30 (tiga puluh) hari kerja setelah program hibah berakhir. 45. Keten tuan Pasal 62 diubah sehingga berbunyi sebagai berikut: Pasal 62 Berdasarkan usulan Badan Nasional Penanggulangan Bencana, Menteri c.q. Direktur Jenderal Anggaran www.peraturan.go.id 2022, No.493 -35- menerbitkan dan menyampaikan surat penetapan Pergeseran BA BUN untuk Hibah untuk bantuan pendanaan Rehabilitasi dan Rekonstruksi pascabencana kepada: a. Badan Nasional Penanggulangan Bencana; dan b. Direktur Jenderal Perimbangan Keuangan. 46. Ketentuan ayat (1), ayat (3), dan ayat (4) Pasal 63 diubah, sehingga Pasal 63 berbunyi sebagai berikut: Pasal 63 (1) Kepala Badan Nasional Penanggulangan Bencana mengusu lkan besaran Hibah dan daftar nama Pemerintah Daerah yang diusulkan sebagai penerima Hibah untuk bantuan pendanaan Rehabilitasi dan Rekonstruksi pascabencana kepada Menteri c.q. Direktur Jen deral Perimbangan Keuangan berdasarkan surat penetapan pergeseran BA BUN 999.02. (2) Kementerian Keuangan dan Badan Nasional Penanggulangan Bencana melakukan pembahasan atas usulan sebagaimana dimaksud pada ayat (1) dengan mempertimbangkan: a. kontribusi d aerah dalam penyelesaian program/kegiatan Hibah: b. sinkronisasi p rogram/kegiatan Hibah dengan sumber pendanaan lainnya; c. kinerja dan kesiapan daerah; dan/atau d. pertimbangan lain sesuai dengan ketentuan peraturan perundang -undangan. (3) Berdasarkan usu lan sebagaimana dimaksud",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ketentuan peraturan perundang -undangan. (3) Berdasarkan usu lan sebagaimana dimaksud pada ayat (1) dan hasil pembahasan sebaga imana dimaksud pada ayat (2), Direktur Jenderal Perimbangan Keuangan atas nama Menteri menerbitkan dan menyampaikan SPPH kepada masing -masing Pemerintah Daerah. www.peraturan.go.id 2022, No.493 -36- (4) Berdasarkan SPPH sebagai mana dimaksud pada ayat (3), dilakukan penandatanganan PHD antara Menteri atau pejabat yang diberi wewenang dan gubernur atau bupati/wali kota atau pejabat yang diberi kuasa. 47. Ketentuan Pasal 70 diubah sehingga berbunyi sebagai berikut: Pasal 70 (1) Berdasarkan surat permintaan penyaluran Hibah sebagaimana dimaksud d alam pasal 69 ayat (1), KPA BUN Pengelolaan Hibah menyampaikan rekomendasi penyaluran hibah kepada KPA BUN Penyaluran Hibah. (2) Berdasarkan rekomendasi penyaluran hibah sebagaimana dimaksud pada ayat (1), KPA BUN Penyaluran Hibah melakukan pengujian kemud ian menerbitkan SPM dan menyampaikannya kepada KPPN. (3) Berdasarkan SPM sebagaimana dimaksud pada ayat (2), KPPN melakukan pengujian kemudian menerbitkan SP2D sebagai dasar transfer dana Hibah dari RKUN ke RKUD. (4) Gubernur atau bupati/wali kota atau pej abat yang diberi kuasa membuat dan menyampaikan bukti penerimaan Hibah/kuitansi kepada Direktorat Jenderal Perimbangan Keuangan paling lama 10 (sepuluh) hari kerja setelah dana Hibah diterim a di RKUD. 48. Ketentuan ayat (2) dan ayat (4) Pasal 71 diubah, sehingga Pasal 71 berbunyi sebagai berikut: Pasal 71 (1) Pemerintah Daerah menyelesaikan kegiatan Rehabilitasi dan Rekonstruksi pascabencana paling www.peraturan.go.id 2022, No.493 -37- lama 12 (dua belas) bulan setelah transfer dana Hibah dari RKUN ke RKUD dilaksanakan. (2) Dalam hal Pemerintah Daerah tidak dapat menyelesaikan kegiatan Rehabili tasi dan Rekonstruksi pascabencana sesuai dengan jangka waktu yang telah ditentukan, Pemerintah Daerah dapat mengajukan usulan perpanjang an waktu pelaksanaan kegiatan kepada Menteri c.q. Direktur Jenderal Perimbangan Keuangan paling lambat 15 (lima belas) hari sebelum kegiatan berakhir. (3) Usulan perpanjangan waktu pelaksanaan kegiatan sebagaimana dimaksud pada ayat (2) diajukan oleh Pemer intah Daerah setelah usulan perpanjangan waktu tersebut mendapat persetujuan dari Kepala Badan Nasional Penanggulangan Bencana. (4) Berdasarkan usulan perpanjangan waktu pelaksanaan kegiatan sebagaimana dimaksud pada ayat (2), Menteri c.q. Direktur Jendera l Perimbangan Keuangan dapat memberikan perpanjangan waktu pelaksanaan kegiatan paling banyak 2 (dua) kali perpanjangan waktu dengan ketentuan: a. perpanjangan waktu pertama diberikan paling lama 12 (dua belas) bulan; dan b. perpanjangan waktu kedua diberi kan paling lama 9 (sembilan) bulan. (5) Perpanjangan waktu pelaksanaan sebagaimana dimaksud pada ayat (4) diberikan set elah mendapat rekomendasi Kepala Badan Nasional Penanggulangan Bencana. 49. Ketentuan Pasal 72 dihapus. 50. Ketentuan Pasal 73 diubah s ehingga berbunyi sebagai berikut: Pasal 73 (1) PPA BUN Pengelolaan Hibah Daerah yang www.peraturan.go.id 2022, No.493 -38- bersumber dari penerimaan dalam n egeri, KPA BUN Pengelolaan Hibah, dan KPA BUN Penyaluran Hibah bertanggung jawab secara sepenuhnya atas penyaluran dana Hibah untuk bantu an pendanaan Rehabilitasi dan Rekonstruksi pascabencana dari RKUN ke RKUD sesuai dengan ketentuan peraturan perundang -undangan. (2) Gubernur atau bupati/wali kota bertanggung jawab sepenuhnya secara formal dan materiil atas pelaksanaan dan penggunaan dana kegiatan hibah untuk bantuan pendanaan Rehabilitasi dan Rekonstruksi pascabencana. 51. Ketentuan Pasal 74 diubah sehin gga berbunyi sebagai berikut: Pasal 74 (1) Kementerian Keuangan dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "gga berbunyi sebagai berikut: Pasal 74 (1) Kementerian Keuangan dan Badan Nasional Penanggulangan Bencana melakukan pemantauan dan evalu asi atas kinerja pelaksanaan kegiatan dan penggunaan Hibah Rehabilitasi dan Rekonstruksi pascabencana dalam rangka penc apaian target dan sasaran yang ditetapkan dalam PHD. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dapat dilakukan secar a mandiri dan/atau bersama -sama. (3) Dalam rangka pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1), Kemente rian Keuangan, Badan Nasional Penanggulangan Bencana, dan Pemerintah Daerah melakukan rekonsiliasi atas kinerja pelaksanaan kegiatan setiap triwulan. (4) Berdasarkan hasil rekonsiliasi sebagaimana dimaksud pada ayat (3), Badan Nasional Penanggulangan Benc ana menyampaikan laporan hasil pemantauan dan evaluasi kepada Menteri c.q Direktur Jenderal Perimbangan Keuangan dengan www.peraturan.go.id 2022, No.493 -39- ketentuan sebagai b erikut: a. laporan hasil pemantauan dan evaluasi berkala terhadap perkembangan kinerja pelaksanaan fisik kegiatan, pe rkembangan realisasi penyerapan dana, perkembangan pencapaian indikator masukan (input) dan keluaran (output), permasalahan yang dihadapi, dan tindak lanjut yang diperlukan; dan b. laporan akhir yang meliputi evaluasi terhadap keluaran (output), dampak pro gram, kesinambungan program, dan indikator keberhasilan lainnya. (5) Laporan hasil pemantauan dan evaluasi berkala sebagaimana dimaksud pad a ayat (4) huruf a, disampaikan secara triwulan paling lama 30 (tiga puluh) hari kerja sejak triwulan berakhir. (6) Laporan akhir sebagaimana dimaksud pada ayat (4) huruf b, disampaikan paling paling lama 60 (enam puluh) hari kerja sejak batas waktu pelaks anaan kegiatan Rehabilitasi dan Rekonstruksi pascabencana berakhir. (7) Dalam rangka pemantauan sisa dana Hibah di RKUD, Kementerian Keuangan dan Badan Nasional Penanggulangan Bencana melakukan rekonsiliasi atas pengembalian sisa dana ke RKUN. 52. Di anta ra Pasal 74 dan Pasal 75 disisipkan 1 (satu) pasal, yakni Pasal 7 4A yang berbunyi sebagai berikut: Pasal 74A (1) Direktur Jenderal Perimbangan Keuangan atas nama Menteri dapat meninjau kembali atau menghentikan penyaluran Hibah Rehabilitasi dan Rekonstruksi pascabencana dalam hal terjadi penyimpangan dan/atau penyalah gunaan dari maksud dan tujuan pemberian Hibah Rehabilitasi dan Rekonstruksi pascabencana dalam PHD. www.peraturan.go.id 2022, No.493 -40- (2) Peninjauan kembali atau penghentian penyaluran Hibah sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat pertimbangan dari Badan Nasional Pen anggulangan Bencana. 53. Ketentuan Pasal 75 diubah sehingga berbunyi sebagai berikut: Pasal 75 Ketentuan mengenai tata cara penatausahaan dan pelaporan hibah sebagaimana dimaksud dalam Pasal 57 dan Pasal 58, berlaku secara mutatis mutandis terhadap penat ausahaan dan pelaporan Hibah untuk bantuan pendanaan Rehabilitasi dan Rekonstruksi pascabencana. 54. Di antara Pasal 75 dan Pasal 76 disisipkan 2 (dua) pasal, yakni Pasal 75A dan Pasal 75B, yang berbunyi sebagai berikut: Pasal 75A (1) Gubernur atau bupat i/ wali kota atau pejabat yang diberi kuasa menyampaikan laporan triwulan Pelaksanaan Hibah Rehabilitasi dan Rekonstruksi Pascabencana kepada Menteri c.q. KPA BUN Pengelolaan Hibah dan Badan Nasi onal Penanggulangan Bencana. (2) Laporan triwulan pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1) disampaikan paling lama 10 (sepuluh) hari setelah triwulan yang bersangkutan berakhir. (3) Dalam hal Pemerintah Daerah belum menyampaikan laporan triw ulan pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1) sampai dengan batas waktu sebagaimana dimaksud pada ayat (2), Badan Nasional Penanggulangan Bencana memberikan teguran",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dimaksud pada ayat (2), Badan Nasional Penanggulangan Bencana memberikan teguran tertulis kepada www.peraturan.go.id 2022, No.493 -41- Pemerintah Daerah. (4) Dalam hal kegiatan Hibah Rehabilitas i dan Rekonstruksi pascabencana telah berakhir, Gubernur atau wali kota/pejabat yang diberi kuasa menyampaikan laporan akhir pelaksanaan Hibah Rehabilitasi dan Rekonstruksi pascabencana kepada Menteri c.q. KPA BUN Pengelolaan Hibah dan Badan Nasional Penan ggulangan Bencana. (5) Batas waktu penyampaian laporan akhir pelaksanaan hibah sebagaimana dimaksud pada ayat (4) paling lama 60 (enam puluh) hari sejak kegiatan berakhir. (6) Laporan akhir pelaksanaan Hibah Rehabilitasi dan Rekonstruksi pascabencana sebag aimana dimaksud pada ayat (4) mencakup capaian keluaran (out put), dampak program, kesinambungan program, dan indikator keberhasilan lainnya yang diatur dalam petunjuk pelaksanaan yang ditetapkan oleh Badan Nasional Penanggulangan Bencana. (7) Laporan akhir pelaksanaan kegiatan sebagaimana dimaksud pada ayat (4) dis ampaikan dalam bentuk dokumen fisik (hardcopy) dan/atau dokumen elektronik (softcopy) melalui aplikasi mengenai pengelolaan dan penyaluran hibah. (8) Dalam hal Pemerintah Daerah belum menyampaikan laporan akhir pelaksanaan kegiatan sebagaimana dimaksud pad a ayat (4) sampai dengan batas waktu sebagaimana dimaksud pada ayat (5), Menteri c.q. Direktur Jenderal Perimbangan Keuangan tidak memprioritaskan pemberian alokasi Hibah Rehabilitasi dan Rekonstr uksi pascabencana pada tahun berikutnya. Pasal 75B (1) Dalam hal Pemerintah Daerah telah menyelesaikan kegiatan Rehabilitasi dan Rekonstruksi pascabencana sesuai dengan jangka waktu yang www.peraturan.go.id 2022, No.493 -42- telah ditentukan dan sasaran keluaran telah tercapai, tetapi masih t erdapat sisa dana Hibah di RKUD pada laporan akhir pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 75A ayat (4), Pemerintah Daerah wajib menyetorkan sisa dana Hibah ke RKUN. (2) Dalam hal Pemerintah Daerah tidak dapat menyelesaikan kegiatan Rehabilit asi dan Rekonstruksi pascabencana sesuai dengan jan gka waktu yang telah ditentukan dan sasaran keluaran belum tercapai, tetapi masih terdapat sisa dana Hibah di RKUD pada laporan akhir pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 75A ayat (4), Pem erintah Daerah wajib menyetorkan sisa dana Hibah ke RKUN dan bertanggung jawab menyelesaikan kegiatan Rehabilitasi dan Rekonstruksi pascabencana serta sasaran keluaran. (3) Penyetoran sisa dana Hibah ke RKUN sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan paling lama 120 (seratus dua pulu h) hari sejak kegiatan berakhir. (4) Tata cara penyetoran sisa dana Hibah Rehabilitasi dan Rekonstruksi pascabencana sebagaimana dimaksud pada ayat (1) dan ayat (2), dilaksanakan sesuai dengan Peraturan Menter i mengenai sistem penerimaan negara secara elek tronik. (5) Dalam hal Pemerintah Daerah belum menyetorkan sisa dana Hibah ke RKUN sebagaimana dimaksud pada ayat (1) dan ayat (2) sampai dengan batas waktu sebagaimana dimaksud pada ayat (3), Menteri c.q. Dire ktur Jenderal Perimbangan Keuangan dapat: a. melakukan pemotongan dana alokasi umum dan/atau dana bagi hasil; dan b. tidak memprioritaskan pemberian alokasi Hibah Rehabilitasi dan Rekonstruksi pascabencana pada tahun berikutnya. www.peraturan.go.id 2022, No.493 -43- (6) Tata cara pemotongan dana alokasi umum dan/atau dana bagi hasil sebag aimana dimaksud pada ayat (5) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. 55. Ketentuan Pasal 77 diubah sehingga berbunyi sebagai berikut: Pasal 77 Pada saat Peraturan Menteri ini mulai berlaku: a. usulan pemerintah daerah calon penerima hibah yag disampaikan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "berlaku: a. usulan pemerintah daerah calon penerima hibah yag disampaikan EA dan masih dalam proses penandatangan PHD/PPH, diproses berdasarkan Peraturan Menteri ini; b. PHD/PPH yang telah dilakukan sebelum berlakunya Peraturan Menteri ini, teta p berlaku sampai dengan berakhirnya waktu pelaks anaan kegiatan; dan c. usulan perpanjangan waktu pelaksanaan kegiatan Rehabilitasi dan Rekonstruksi pascabencana yang diajukan Pemerintah Daerah dan belum diberikan persetujuan oleh Menteri c.q. Direktur Jend eral Perimbangan Keuangan sebelum berlakunya Peraturan Menteri ini, diproses berdasarkan Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.493 -44- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan M enteri ini dengan penempatannya dalam Berita N egara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Mei 202 2 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 20 Mei 2022 MENTERI HUKUM DA N HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}