{
  "source": "downloaded_pdfs/bn492-2019.pdf",
  "processed_date": "2025-04-22T13:10:26.740056",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.492, 2019 KEMENDIKBUD. Penyensoran . Penggolongan Usia Penonton . Penarikan Film dan Iklan Film . Pedoma n. Kriteria . PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2019 TENTANG PEDOMAN DAN KRITERIA PENYENSORAN, PENGGOLONGAN USIA PENONTON, DAN PENARIKAN FILM DAN IKL AN FILM DARI PEREDARAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 31, Pasal 3 7, dan Pasal 38 ayat (2) Peraturan Pemerintah Nomor 18 Tahun 2014 tentang Lem baga Sensor Film , perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pedoman dan Kriteria Penyensoran, Penggolongan Usia Penonton, dan Penarikan Film dan Iklan Film dari Peredaran ; Mengingat : 1. Undang -Undang No mor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang No mor 33 Tahun 2009 tentang Perfilman (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1 41, Tambahan Le mbaran Negara Republik Indonesia Nomor 5060 ); 3. Peraturan Pemerintah Nomor 18 Tahun 2014 tentang Lembaga Sensor Film (Lembaran Negara Republik www.peraturan.go.id 2019, No.492 -2- Indonesia Tahun 2015 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5515 ); 4. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15 ) sebagaimana telah diubah dengan Peraturan Presiden Nomor 101 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 192); 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republi k Indonesia Tahun 2018 Nomor 575) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2019 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kement erian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 236); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PEDOMAN DAN KRITERIA PENYENSORAN, PENGGOLONGAN USIA PENONTON, DAN PENARIKAN FILM DAN IKL AN FILM DARI PEREDARAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sensor Film adalah penelitian, penilaian, dan penentuan kelayakan Film dan Iklan Film untuk dipertunjukkan kepada khalayak umum. www.peraturan.go.id 2019, No.492 -3- 2. Film adalah karya sen i budaya yang merupakan pranata sosial dan media komunikasi massa yang dibuat berdasarkan kaidah sinematografi dengan atau tanpa suara dan dapat dipertunjukkan. 3. Iklan Film adalah bentuk publikasi dan promosi Film . 4. Surat Tanda Lulus Sensor yang selanjutnya disingkat STLS adalah surat yang diterbitkan oleh Lembaga Sensor Film bagi setiap Film dan Iklan Film yang akan diedarkan dan/atau dipertunjuk kan. 5. Kriteria Penyensoran adalah ukuran dan/atau standar yang berisi batasan -batasan, larangan, kewajiban , dan pengaturan yang berkaitan dengan Film dan Iklan Film. 6. Pertunjukan Film adalah pemutaran dan/atau penayangan yang diperuntukkan kepada umum melalui berbagai media. 7. Lembaga Sensor Film yang selanjutnya disingkat LSF adalah lembaga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7. Lembaga Sensor Film yang selanjutnya disingkat LSF adalah lembaga yang melakukan penyensoran set iap Film dan Iklan Film. 8. Menteri adalah menteri yang menyelenggarakan urusan di bidang kebudayaan. Pasal 2 (1) Film dan Iklan Film yang akan diedarkan dan/atau dipertunjukkan wajib memperoleh STLS. (2) STLS sebagaimana dimaksud pada ayat (1) diterbitkan setelah d ilakukan penyensoran yang meliputi: a. penelitian dan penilaian tema, gambar, adegan, suara, dan teks terjemahan suatu Film yang akan diedarkan dan/atau dipertunjukkan kepada khalayak umum; b. penentuan kelayakan Film dan Iklan Film untuk diedarkan dan/atau dipe rtunjukkan kepada khalayak umum; dan c. penentuan penggolongan usia penonton. www.peraturan.go.id 2019, No.492 -4- (3) Penyensoran sebagaimana dimaksud pada ayat (2) dilakukan dengan prinsip memberikan perlindungan kepada masyarakat dari pengaruh negatif Film dan Iklan Film. Pasal 3 (1) Film dan Iklan Film yang disensor merupakan hasil akhir produksi Film dan Iklan Film yang akan diedarkan dan/atau dipertunjuk kan kepada khalayak umum. (2) Film sebagaimana dimaksud pada ayat (1) terdiri atas: a. Film cerita; dan b. Film noncerita. (3) Film cerita sebagaimana dimaksu d pada ayat (2) huruf a merupakan film yang mengandung cerita. (4) Film noncerita sebagaimana dimaksud pada ayat (2) huruf b merupakan film yang berisi penyampaian informasi. (5) Iklan Film sebagaimana dimaksud pada ayat (1) terdiri atas: a. poster; b. stillphoto ; c. slide; d. klise; e. thriller ; f. banner ; g. pamflet; h. brosur; i. baliho; j. spanduk; k. folder; l. plakat; dan m. sarana publikasi dan promosi lainnya. www.peraturan.go.id 2019, No.492 -5- BAB II PEDOMAN DAN KRITERIA PENYENSORAN Bagian Kesatu Pedoman Penyensoran Pasal 4 Penyensoran dilakukan dengan meneliti dan meni lai Film dan Iklan Film dengan berpedoman pada asas, tujuan, dan fungsi perfilman sebagaimana dimaksud dalam Undang -Undang tentang Per filman. Pasal 5 Dalam melakukan penelitian dan penilaian , penentuan kelayakan, penentuan penggolongan usia terhadap Film dan Iklan Film, kelompok penyensor wajib memperhatikan : a. acuan utama ; dan b. acuan pendukung . Pasal 6 Acuan utama sebagaimana dimaksud dalam Pasal 5 huruf a terdiri atas: a. konteks yang merupakan keterkaitan Film dan Iklan Film dengan kesatuan narasi, latar, ekspresi adegan dan dialog, kejelasan tujuan, relevansi , serta kerumitan; b. tema yang merupakan gagasan dan pikiran utama yang terkandung dalam Film dan Iklan Film; dan c. nuansa dan dampak yang merupakan berbagai variasi atas kombinasi audio visual yang dapat me nimbulkan persepsi dan akibat terhadap pikiran, perasaan, dan perilaku penonton. Pasal 7 Acuan pendukung sebagaimana dimaksud dalam Pasal 5 huruf b terdiri atas: a. judul yang merupakan miniatur isi bahasan ringkas, padat, menarik, relevan, dan atraktif ; www.peraturan.go.id 2019, No.492 -6- b. adegan visual yang merupakan visualisasi perilaku yang berkaitan dengan latar dimana cerita dimainkan; c. dialog atau monolog yang merupakan percakapan antar pemain dan/atau percakapan secara solo, baik secara verbal maupun dan/atau penggunaan menggunakan simbol komunikasi nonverbal; dan d. teks terjemahan untuk Film nonbahasa Indonesia yang merupakan terjemahan secara tertulis ( subtitle ) atas percakapan dan semua bentuk simbol komunikasi nonverbal yang mengandung makna. Bagian Kedua Kriteria Penyensoran Pasal 8 Penyensoran meliputi isi Film",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bagian Kedua Kriteria Penyensoran Pasal 8 Penyensoran meliputi isi Film dan Iklan Film dari segi: a. kekerasan, perjudian, narkotika, psikotropika dan zat adiktif lainnya ; b. pornografi; c. suku, ras, kelompok, dan/atau golongan; d. agama; e. hukum; f. harkat dan martabat manusia; dan g. usia penonton Film. Pasal 9 Film atau Iklan Film dikategorikan mengandung kekerasan sebagaimana dimaksud dalam Pasal 8 huruf a apabila menampilkan: a. adegan tawuran, pengeroyokan, penyiksaan, penusukan, penyembelihan, mutilasi, pembacokan secara kasar dan ganas , dan/atau adegan lain ya ng sejenis; b. manusia atau hewan yang bagian tubuh berdarah -darah, terpotong -potong , kondisi yang mengenaskan akibat dari adegan kekerasan , dan/atau adegan lain yang sejenis; c. adegan bunuh diri secara vulgar dalam sudut pengambilan gambar jarak dekat; dan/atau www.peraturan.go.id 2019, No.492 -7- d. kekerasan berlebihan terhadap hewan dalam sudut pengambilan gambar jarak dekat , baik yang dilakukan oleh manusia maupun oleh sesama hewan . Pasal 10 Film atau Iklan Film dikategorikan mengandung perjudian sebagaimana dimaksud dalam Pasal 8 huruf a apabi la menampilkan adegan pelaksanaan berjudi berulang -ulang dan teknik berjudi secara berlebihan . Pasal 11 Film atau Iklan Film dikategorikan mengandung penyalahgunaan narkotika , psikotropika, dan zat adiktif lainnya sebagaimana dimaksud dalam Pasal 8 huruf a apabila menampilkan adegan penggunaan narkotika, psikotropika, dan zat adiktif , secara detail , vulgar, dan mudah ditiru dari sudut pengambilan gambar jarak dekat . Pasal 1 2 Film atau Iklan Film dikategorikan mengandung pornografi sebagaimana dimaksud dal am Pasal 8 huruf b apabila keseluruhan isi Film dengan sengaja bertujuan untuk menampilkan adegan eksploitasi seksual dengan: a. visual telanjang , setengah tubuh bagi perempuan atau seluruh tubuh baik bagi perempuan maupun laki-laki yang diperlihatkan dari de pan, dari samping, dan /atau dari belakang; b. visual, dialog, dan/atau monolog yang menggambarkan aktivitas persenggamaan secara vulgar dan perilaku seks yang menyimpang atau tidak wajar; c. ciuman bibir yang menjurus pada pornografi ; d. sudut pengambilan gambar j arak dekat bagian tubuh tertentu yang membangkitkan syahwat; e. gerakan tubuh dan/atau tarian erotik; f. visual aborsi ; g. visual perkosaan; h. dialog atau monolog cabul; www.peraturan.go.id 2019, No.492 -8- i. lirik lagu yang bernuansa seks dan cabul; dan/atau j. penggunaan alat kontrasepsi yang tidak sesuai dengan fungsi sebenarnya . Pasal 1 3 Film atau Iklan Film dikategorikan mengandung persoalan diskriminasi terkait suku, ras, kelompok, atau golongan sebagaimana dimaksud dalam Pasal 8 huruf c apabila keseluruhan isi Film dengan sengaja bertujuan untuk mendi skriminasi suku, ras, kelompok, atau golongan tertentu dengan menampilkan: a. materi yang melecehkan dan/atau merendahkan suku, ras, kelompok, atau golongan termasuk merendahkan laki-laki, perempuan, anak, dan penyandang disabilitas; b. materi yang dapat menimbu lkan pertentangan atas keberagaman norma kesopanan dan kesusilaan yang dianut oleh suku, ras, golongan, atau kelompok tertentu ; dan/atau c. materi yang dapat menimbulkan salah tafsir antarsuku, antarras, antargolongan, dan antarkelompok. Pasal 1 4 Film atau I klan Film dikategorikan mengandung persoalan agama sebagaimana dimaksud dalam Pasal 8 huruf d apabila keseluruhan isi Film dengan sengaja bertujuan untuk merusak kerukunan hidup beragama, memperolok -olok kesucian agama atau simbol",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "merusak kerukunan hidup beragama, memperolok -olok kesucian agama atau simbol agama, dan/atau meremehka n kesucian agama atau simbol agama. Pasal 1 5 Film atau Iklan Film dikategorikan mengandung persoalan hukum sebagaimana dimaksud dalam Pasal 8 huruf e apabila keseluruhan isi Film dengan sengaja bertujuan untuk melanggar Pancasila, Undang -Undang Dasar Nega ra Republik Indonesia Tahun 1945, Bhineka Tunggal Ika, Negara Kesatuan Republik Indonesia, lambang negara, dan/atau peraturan perundang -undangan. www.peraturan.go.id 2019, No.492 -9- Pasal 1 6 Film atau Iklan Film dikategorikan mengandung persoalan harkat dan martabat manusia sebagaimana dimak sud dalam Pasal 8 huruf f apabila menampilkan adegan visual, dialog , dan/atau monolog yang melanggar hak asasi manusia sesuai dengan ketentuan peraturan perundang -undangan. BAB I II PENGGOLONGAN USIA PENONTON Pasal 17 Film dan Iklan Film yang telah disens or disertai pencantuman kode penggolongan usia penonton berupa: a. SU untuk penonton semua umur; b. R13 untuk penonton usia 13 (tiga belas) tahun atau lebih; c. D17 untuk penonton usia 17 (tujuh belas) tahun atau lebih; dan d. D21 untuk penonton usia 21 (dua puluh sa tu) tahun atau lebih. Pasal 18 (1) Film dan Iklan Film dengan kode SU sebagaimana dimaksud dalam Pasal 17 huruf a, merupakan Film dan Iklan Film yang khusus dibuat dan di tujukan untuk semua umur dengan penekanan pada anak -anak yang mengandung nilai budi peker ti, hiburan sehat, apresiasi, estetika , dan/atau mendorong rasa ingin tahu mengenai lingkungan. (2) Film dan Iklan Film dengan kode SU berisi judul, tema, gambar, adegan, suara, dan teks terjemahan yang tidak merugikan perkembangan kesehatan fisik dan jiwa ana k– anak. (3) Film dan Iklan Film dengan kode SU dipertunjukkan pada: a. layar lebar ; b. penyiaran televisi ; www.peraturan.go.id 2019, No.492 -10- c. jaringan teknologi informatika; dan/atau d. media pertunjukan publik lainnya . Pasal 19 (1) Film dan Iklan Film dengan kode R13 sebagaimana dimaksud dalam Pasal 17 huruf b, merupakan Film dan Iklan Film yang khusus dibuat dan ditujukan untuk remaja yang mengandung nilai pendidikan dan ilmu pengetahuan, nilai so sial budaya, budi pekerti, hiburan, apresiasi, estetika, kreatifitas, dan menumbuhkan rasa ingin tahu yang p ositif tentang lingkungan sekitar. (2) Film dan Iklan Film dengan kode R13 berisi judul, tema, gambar, adegan, suara, dan teks terjemahan yang sesuai dengan usia peralihan dari anak -anak ke remaja. (3) Film dan Iklan Film dengan kode R13 dipertunjukkan pada: a. layar lebar ; b. penyiaran televisi; c. jaringan teknologi informatika; dan/atau d. media pertunjukan publik lainnya . Pasal 2 0 (1) Film dan Iklan Film dengan kode D17 sebagaimana dimaksud dalam Pasal 17 huruf c, merupakan Film dan Iklan Film yang khusus dibuat dan ditujuka n untuk dewasa berusia 17 (tujuh belas) tahun ke atas yang mengandung nilai pendidikan dan ilmu pengetahuan, nilai sosial budaya, budi pekerti, hiburan, apresiasi estetik , dan menumbuhkan rasa tanggung jawab terhadap lingkungan sekitar. (2) Film dan Iklan Film dengan kode D17 berisi judul, tema, gambar, adegan, suara, dan teks terjemahan yang sesuai dengan usia peralihan dari remaja ke dewasa. (3) Film dan Iklan Film dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari remaja ke dewasa. (3) Film dan Iklan Film dengan kode D17 dipertunjukkan pada: www.peraturan.go.id 2019, No.492 -11- a. layar lebar ; b. penyiaran televisi; dan/atau c. jaringan teknologi informatika. Pasal 2 1 (1) Film dan Iklan Film dengan kode D21 sebagaimana dimaksud dalam Pasal 17 huruf d, merupakan Film dan Iklan Film yang khusus dibuat dan ditujukan untuk dewasa berusia 21 (dua puluh satu) tahun ke atas yang mengandung nilai sosial buda ya, budi pekerti, hiburan, apresiasi estetik , dan menumbuhkan rasa tanggung jawab terhadap dunia. (2) Film dan Iklan Film dengan kode D21 berisi judul, tema, gambar, adegan, suara, dan teks terjemahan yang sesuai dengan usia dewasa. (3) Film dan Iklan Film dengan kode D21 dipertunjukkan pada: a. layar lebar ; dan b. penyiaran televisi di atas pukul 23.00 sampai dengan 03.00 waktu setempat . (4) Pertunjukan Film untuk golongan penonton usia 21 (dua puluh satu) tahun atau lebih kepada khalayak umum dilarang dilakukan di lapanga n terbuka atau di gedung pertunjukan nonbioskop kecuali untuk kegiatan apresiasi Film atau Pertujukkan Film untuk tujuan pendidikan dan/atau penelitian. Pasal 22 Penetapan kode golongan usia penonton sebagaimana dimaksud dalam Pasal 17 pada media pertunju kan ditentukan sebagai berikut: a. pencantuman kode golongan usia penonton pada l ayar lebar diletakkan pada telop Film dan semua jenis Iklan Film; b. pencantuman kode golongan usia penonton pada penyiaran televis i diletakkan pada posisi atas layar sepanjang Pertunjukan Film dan Iklan Film; dan www.peraturan.go.id 2019, No.492 -12- c. pencantuman kode golongan usia penonton pada jaringan teknologi informatika atau media pertunjukan publik lainnya diletakkan pada telop Film dan semua jenis Iklan Film . BAB IV MEKANISME PENYENSORAN Pasal 23 (1) Film dan Iklan Film yang akan disensor wajib didaftarkan ke Sekretariat LSF secara daring dan/atau luring. (2) Pendaftaran sebagaimana dimaksud pada ayat (1) dilakukan oleh pemilik atau pemegang hak cipta Film atau Iklan Film . (3) Pemilik atau pemegang hak cipta Film atau Iklan Film sebagaimana dimaksud pada ayat (2) yang akan mengajukan penyensoran wajib memenuhi persyaratan sebagai berikut: a. mengisi formulir pendaftaran ; b. menyampaikan materi dan sinopsis Film bagi Film dan Iklan Film sesuai dengan judul dan isi cerita yang terca ntum dalam surat Tanda Pemberitahuan Pembuatan Film ; c. membayar biaya sensor sesuai dengan ketentuan; dan d. melampirkan surat Tanda Pemberitahuan Pembuatan Film bagi pelaku usaha pembuatan Film atau surat rekomendasi impor Film bagi pelaku usaha impor Film. Pasal 24 (1) Film iklan yang akan diedarkan dan/atau dipertunjukan wajib untuk disensor. (2) Film iklan sebagaimana dimaksud pada ayat (1) merupakan Film yang bertujuan sebagai alat promosi dan penjualan atas produk atau jasa tertentu. www.peraturan.go.id 2019, No.492 -13- (3) Film iklan yang akan diedark an dan/atau dipertunjukan sebagaimana dimaksud pada ayat (1) berupa: a. alat kesehatan dan perbekalan kesehatan rumah tangga melampirkan izin edar dari kementerian yang menangani urusan pemerintahan dibidang kesehatan ; b. praktek pengobatan tradisional harus mel ampirkan surat izin beriklan dari kementerian yang menangani urusan pemerintahan dibidang kesehatan; c. pangan olahan dan kosmetik harus melampirkan surat izin edar dari badan yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan kosmetik harus melampirkan surat izin edar dari badan yang menyelenggarakan fungsi pengawasan obat dan makanan; d. pangan olahan yang mengkl aim dapat menurunkan risiko penyakit dan/atau mengandung tambahan komponen tertentu harus dilengkapi surat persetujuan beriklan dari badan yang menyelenggarakan fungsi pengawasan obat dan makanan; e. obat tradisional dan suplemen kesehatan harus dilampiri sur at persetujuan beriklan dari badan yang menyelenggarakan fungsi pengawasan obat dan makanan; dan f. obat yang akan diiklankan harus dilampiri nomor izin edar dan persetujuan iklan dari badan yang menyelenggarakan fungsi pengawasan obat dan makanan, kecuali ik lan yang hanya mencantumkan nama obat dan nama industri farmasi hanya melampirkan nomor izin edar . Pasal 25 (1) Hasil penyensoran Film dan Iklan Film berupa: a. lulus sensor; atau b. tidak lulus sensor. (2) Lulus sensor sebagaimana dimaksud pada ayat (1) huruf a yaitu Film dan Iklan Film yang sesuai dengan Kriteria Penyensoran sebagaimana dimaksud dalam Pasal 8. www.peraturan.go.id 2019, No.492 -14- (3) Tidak lulus sensor sebagaimana dimaksud pada ayat (1) huruf b yaitu Film dan Iklan Film yang tidak sesuai dengan Kriteria Penyensoran sebagaimana dimaksud dalam Pasal 8 . (4) Film dan Iklan Film yang dinyatakan tidak lulus sensor sebagaimana dimaksud pada ayat (3) dikembalikan kepada pemilik Film dan Iklan Film untuk diperbaiki. (5) Perbaikan Film dan Iklan Film sebagaimana dimaksud pada ayat (4) dapat diajukan paling ba nyak 3 (tiga) kali. (6) LSF membuka ruang dialog dengan pemilik Film dan Iklan Film terkait dengan Film dan Iklan Film yang diperbaiki sebagaimana dimaksud pada ayat (4). Pasal 2 6 (1) Dalam hal Film dan Iklan Film dinyatakan lulus sensor sebagaimana dimaksud dala m Pasal 25 ayat (1) huruf a, LSF menerbitkan STLS. (2) Dalam hal Film dan Iklan Film dinyatakan tidak lulus sensor sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf b, LSF menerbitkan surat tanda tidak lulus sensor. (3) Iklan Film berupa baliho, spanduk, plakat, banner , pamflet, folder, dan sejenisnya yang dinyatakan lulus sensor , LSF memberikan stempel tanda lulus sensor. Pasal 27 (1) Pelaku Pertunjukan Film wajib menampilkan telop bagi setiap Film yang telah lulus sensor ketika dipertunjukkan . (2) Bagi pelaku usaha penjualan dan penyewaan Film wajib membuat telop dan mencantumkan penggolongan usia penonton pada materi publikasi dan sampul kemasan. www.peraturan.go.id 2019, No.492 -15- BAB V PENARIKAN FILM DAN IKLAN FILM DARI PEREDARAN Pasal 28 (1) Masyarakat dapat melaporkan Film dan Iklan Film yang sudah lu lus sensor yang menimbulkan gangguan terhadap keamanan, ketertiban, ketentraman , atau keselarasan hidup masyarakat. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan secara daring dan/ atau luring kepada LSF. Pasal 29 (1) Film dan Iklan Film yang sudah lu lus sensor dapat ditarik dari peredaran oleh Menteri berdasarkan pertimbangan LSF apabila menimbulkan gangguan terhadap keamanan, ketertiban, ketentraman , atau keselarasan hidup masyarakat. (2) Pertimbangan adanya gangguan terhadap keamanan, ketertiban, ketent raman , atau keselarasan hidup masyarakat diputuskan dalam rapat pleno anggota LSF. (3) Pertimbangan sebagaimana dimaksud pada ayat (2) berdasarkan masukan dari para pemangku kepentingan , pihak yang berwenang, dan/atau tenaga ahli di bidangnya. BAB VI KETENTUA",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang berwenang, dan/atau tenaga ahli di bidangnya. BAB VI KETENTUA N PENUTUP Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2019, No.492 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakar ta pada tanggal 22 April 2019 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 8 Mei 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}