{
  "source": "downloaded_pdfs/bn496-2021.pdf",
  "processed_date": "2025-04-21T22:26:05.394147",
  "document_info": {
    "title": null
  },
  "total_pages": 79,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.496, 2021 KEMENDAGRI . RKPD. Pedoman Penyusunan . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 17 TAHUN 2021 TENTANG PEDOMAN PENYUSUNAN RENCANA KERJA PEMERINTAH DAERAH TAHUN 20 22 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memastikan efektivitas pembangunan di daerah guna mendukung pencapaian sasaran pembangunan nasional, perlu sinergi perencanaan program kerja tahunan anta ra pemerintah pusat, pemerintah daerah, dan antarpemerintah daerah melalui rencana kerja pemerintah daerah; b. bahwa untuk sinergi perencanaan program kerja tahunan sebagaimana dimaksud dalam huruf a, perlu pedoman untuk menyusun rencana kerja pemerintah daerah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Pedoman Penyusunan Rencana Kerja Pemerintah Daerah Tahun 2022 ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasa r Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2021 , No.496 -2- 2. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3. Undang -Undang N omor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indones ia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); 6. Peraturan Menteri Dalam Negeri Nomor 86 Tahun 2017 tentang Tata Cara Perencanaan, Pengendalian dan Evaluasi Pembangunan Daerah, Tata cara Evaluasi Rancangan Peraturan Daerah tentang Rencana Pembangunan Jangka Panjang Daerah dan Rencana Pembangunan Jangka Menen gah, serta Tata Cara Perubahan Rencana Pembangunan Jangka Menengah Daerah, dan Rencana Kerja Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2017 Nomor 1312); 7. Peraturan Menteri Dalam Negeri Nomor 90 Tahun 2019 tentang Klasifikasi, Kodefikasi, dan Nomenklatur Perencanaan Pembangunan dan Keuangan Daerah (Berita Negara Republik Indonesia Tahun 2019 Nomor 1447); 8. Peraturan Menteri Dalam Negeri Nomor 77 Tahun 2020 tentang Pedoman Teknis Pengelolaan Keuangan Daerah www.peraturan.go.id 2021 , No.496 -3- (Berita Negara Republik Indonesia Tahu n 2020 Nomor 1781); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PEDOMAN PENYUSUNAN RENCANA KERJA PEMERINTAH DAERAH TAHUN 20 22. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemerintah Pusat adalah Pre siden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 3. Perangkat Daerah adalah unsur pembantu kepala daerah dan Dewan Perwakilan Rakyat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Daerah adalah unsur pembantu kepala daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan urusan pemer intahan yang menjadi kewenangan daerah. 4. Badan Perencanaan Pembangunan Daerah yang selanjutnya disebut Bappeda atau sebutan lainnya adalah unsur perencana penyelenggaraan pemerintahan yang melaksanakan tugas dan mengoordinasikan, mensinergikan dan mengharmo nisasikan penyusunan, pengendalian, dan evaluasi pelaksanaan rencana pembangunan daerah. 5. Rencana Pembangunan Jangka Menengah Daerah yang selanjutnya disingkat RPJMD adalah dokumen perencanaan daerah untuk periode 5 (lima) tahun terhitung sejak dilantik sam pai dengan berakhirnya www.peraturan.go.id 2021 , No.496 -4- masa jabatan kepala daerah. 6. Rencana Strategis Perangkat Daerah yang selanjutnya disebut dengan Renstra Perangkat Daerah adalah dokumen perencanaan Perangkat Daerah untuk periode 5 (lima) tahun. 7. Rencana Kerja Pemerintah yang selanjutn ya disingkat RKP adalah dokumen perencanaan nasional untuk periode 1 (satu) tahun. 8. Rencana Kerja Pemerintah Daerah yang selanjutnya disingkat RKPD adalah dokumen perencanaan daerah untuk periode 1 (satu) tahun 9. Rencana Kerja Perangkat Daerah yang selanjutn ya disebut Renja Perangkat Daerah adalah dokumen perencanaan Perangkat Daerah untuk periode 1 (satu) tahun. 10. Kebijakan Umum Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat KUA adalah dokumen yang memuat kebijakan bidang pendapatan, belanja , dan pembiayaan serta asumsi yang mendasarinya untuk periode 1 (satu) tahun. 11. Prioritas dan Plafon Anggaran Sementara yang selanjutnya disingkat PPAS adalah program prioritas dan patokan batas maksimal anggaran yang diberikan kepada Perangkat Daerah untuk setiap program sebagai acuan dalam penyusunan rencana kerja dan anggaran satuan kerja Perangkat Daerah. 12. Peraturan Kepala Daerah yang selanjutnya disebut Perkada adalah peraturan gubernur dan peraturan bupati/wali kota. 13. Menteri adalah menteri yang menyeleng garakan urusan pemerintahan dalam negeri. www.peraturan.go.id 2021 , No.496 -5- BAB II RENCANA KERJA PEMERINTAH DAERAH TAHUN 202 2 Pasal 2 (1) RKPD Tahun 20 22 merupakan penjabaran dari RPJMD . (2) RKPD Tahun 20 22 sebagaimana dimaksud pada ayat (1), memuat : a. rancangan kerangka ekonomi daerah; b. prioritas pembangunan daerah; c. rencana kerja dan pendanaan untuk jangka waktu 1 (satu) tahun ; dan d. kebijakan pemulihan ekonomi dalam penanganan dampak pandemi corona virus disease 19 di daerah. (3) RKPD provinsi berpedoman pada RKP Tahun 202 2 dan program strategis nasi onal yang ditetapkan oleh Pemerintah Pusat. (4) RKPD kabupaten/kota berpedoman pada RKP Tahun 2022, program strategis nasional yang ditetapkan oleh Pemerintah Pusat dan RKPD provinsi. (5) Selain muatan RKPD sebagaimana dimaksud pada ayat (2), RKPD Tahun 2022 memua t urusan kesatuan bangsa dan politik yang dilaksanakan oleh Pemerintah Daerah. Pasal 3 (1) Rancangan akhir RKPD Tahun 2022 dijadikan sebagai bahan penyusunan rancangan Perkada tentang RKPD provinsi Tahun 2022 dan rancangan Perkada tentang RKPD kabupaten/kota Tahun 2022 . (2) Rancangan Perkada tentang RKPD provinsi sebagaimana dimaksud pada ayat (1), disampaikan oleh gubernur kepada Menteri melalui Direktur Jenderal Bina Pembangunan Daerah untuk difasilitasi. (3) Rancangan Perkada tentang RKPD kabupaten/kota sebagaimana dimaksud pada ayat (1), disampaikan oleh bupati/wali kota kepada gubernur sebagai wakil Pemerintah Pusat melalui kepala Bappeda provinsi untuk difasilitasi. www.peraturan.go.id 2021 , No.496 -6- (4) Rancangan Perkada tentang RKPD sebagaimana dimaksud pada ayat (2) dan ayat (3), disampaikan secar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) dan ayat (3), disampaikan secar a lengkap dengan melampirkan dokumen yang terdiri atas: a. surat permohonan fasilitasi dari gubernur kepada Menteri melalui Direktur Jenderal Bina Pembangunan Daerah atau dari bupati/wali kota kepada gubernur sebagai wakil Pemerintah Pusat melalui kepala Bap peda provinsi; b. rancangan akhir RKPD; c. berita acara kesepakatan musyawarah perencanaan dan pembangunan RKPD; d. hasil pengendalian dan evaluasi perumusan kebijakan perencanaan pembangunan tahunan; e. gambaran konsistensi program dan kerangka pendanaan antara RP JMD dan RKPD; f. hasil rev iu aparat pengawasan internal Pemerintah Daerah ; dan g. daftar isian fasilitasi RKPD Tahun 2022 . (5) Ketentuan mengenai format daftar isian fasilitasi RKPD Tahun 202 2 sebagaimana dimaksud pada ayat (4) huruf g tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Dalam hal RKP sebagaimana dimaksud dalam Pasal 2 ayat (3) belum ditetapkan, penyusunan RKPD tahun 2022 mengacu pada rancangan akhir RKP yang memuat arah kebijakan pembangunan nasiona l tahun 20 22. (2) Ketentuan mengenai arah kebijakan pembangunan nasional sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Dalam hal RKP belum ditetapkan sampai dengan Bula n Juni tahun 202 1, gubernur dapat menetapkan rancangan Perkada tentang RKPD provinsi paling lambat www.peraturan.go.id 2021 , No.496 -7- 30 Juni tahun 202 1. (2) Penetapan rancangan Perkada tentang RKPD kabupaten/kota dilakukan paling lama 1 (satu) minggu setelah Perkada tentang RKPD provinsi ditet apkan dan/atau paling lama minggu pertama bulan Juli tahun 2021. Pasal 6 (1) Gubernur menyampaikan peraturan gubernur mengenai RKPD provinsi Tahun 20 22 kepada Menteri melalui Direktur Jenderal Bina Pembangunan Daerah paling lama 7 (tujuh) hari kerja terhitung sejak peraturan gubernur ditetapkan. (2) RKPD provinsi tahun 2022 sebagaimana dimaksud pada ayat (1), digunakan sebagai bahan evaluasi dan dasar penyusunan rancangan KUA dan PPAS dan bahan sinkronisasi penyusunan rancangan peraturan daerah anggaran pendapatan dan belanja daerah tahun anggaran 2022. Pasal 7 (1) Bupati/wali kota menyampaikan peraturan bupati/wali kota mengenai RKPD kabupaten/kota tahun 2022 kepada gubernur sebagai wakil Pemerintah Pusat melalui kepala Bappeda provinsi paling lama 7 (tujuh) hari ker ja terhitung sejak peraturan bupati/wali kota ditetapkan. (2) RKPD kabupaten/kota tahun 2022 sebagaimana dimaksud pada ayat (1), digunakan sebagai bahan evaluasi dan dasar penyusunan rancangan KUA dan PPAS dan bahan sinkronisasi penyusunan rancangan peraturan daerah anggaran pendapatan dan belanja daerah tahun anggaran 2022. Pasal 8 (1) Dalam hal daerah masih dalam proses penyusunan RPJMD sebagai tindak lanjut hasil Pilkada Serentak Tahun 2020, penyusunan program, kegiatan dan www.peraturan.go.id 2021 , No.496 -8- subkegiatan dalam RKPD Tahun 2022 me ngacu pada: a. arah kebijakan dan sasaran pokok RPJPD dan program prioritas nasional dalam RKP untuk RKPD provinsi; b. arah kebijakan dan sasaran pokok RPJPD kabupaten/kota, RPJMD Provinsi, dan program prioritas nasional dalam RKP untuk RKPD kabupaten/kota ; c. evaluasi capaian kinerja RPJMD periode sebelumnya dan Renstra Perangkat Daerah periode sebelumnya; d. evaluasi capaian kinerja RKPD Tahun 2020 dan Renja P erangkat Daerah Tahun 2020; dan e. visi, misi, dan program",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "erangkat Daerah Tahun 2020; dan e. visi, misi, dan program kepala daerah terpilih. (2) Program dalam RKPD sebagaiman a dimaksud pada ayat (1) menjadi bagian muatan dari rancangan RPJMD yang sedang disusun. BAB III PENYESUAIAN NOMENKLATUR PROGRAM KEGIATAN Pasal 9 (1) Penjabaran dari RPJMD sebagaimana dimaksud dalam Pasal 2 ayat (1), meliputi tujuan, sasaran, strategi, arah kebijakan, kinerja, dan program yang dituangkan dalam RKPD. (2) Selain penjabaran sebagaimana dimaksud pada ayat (1), RKPD memuat kegiatan dan subkegiatan yang berasal dari seluruh Renja Perangkat Daerah yang mengacu pada Renstra Perangkat Daerah dan RPJMD. (3) Penyusunan nomenklatur program, kegiatan, dan subkegiatan pada RKPD Tahun 2022 sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai klasifikasi, kodefikasi, dan nomenklatur perencanaan pembangunan dan keuangan daerah. www.peraturan.go.id 2021 , No.496 -9- (4) Dalam hal nomenklatur program, kegiatan, dan subkegiatan pada RPJMD dan Renstra Perangkat Daerah belum sesuai dengan ketentuan peraturan perundang - undangan yang mengatur mengenai klasifikasi, kodefikasi, dan nom enklatur perencanaan pembangunan dan keuangan daerah, Pemerintah Daerah melakukan penyesuaian nomenklatur program, kegiatan, dan subkegiatan pada RPJMD dan Renstra Perangkat Daerah. (5) Hasil penyesuaian nomenklatur program, kegiatan, dan subkegiatan pada RPJ MD dan Renstra Perangkat Daerah sebagaimana dimaksud dalam ayat (4), dituangkan dalam kertas kerja Perangkat Daerah. (6) Penyesuaian nomenklatur program, kegiatan, dan subkegiatan sebagaimana dimaksud pada ayat (4) harus tetap memperhatikan target kinerja Peme rintah Daerah dan target kinerja Perangkat Daerah sebagaimana tercantum pada RPJMD dan Renstra Perangkat Daerah. BAB IV KETENTUAN PENUTUP Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021 , No.496 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Mei 2021 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd. MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 18 Mei 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021 , No.496 -11- www.peraturan.go.id 2021 , No.496 -12- www.peraturan.go.id 2021 , No.496 -13- www.peraturan.go.id 2021 , No.496 -14- www.peraturan.go.id 2021 , No.496 -15- www.peraturan.go.id 2021 , No.496 -16- www.peraturan.go.id 2021 , No.496 -17- www.peraturan.go.id 2021 , No.496 -18- www.peraturan.go.id 2021 , No.496 -19- www.peraturan.go.id 2021 , No.496 -20- www.peraturan.go.id 2021 , No.496 -21- www.peraturan.go.id 2021 , No.496 -22- www.peraturan.go.id 2021 , No.496 -23- www.peraturan.go.id 2021 , No.496 -24- www.peraturan.go.id 2021 , No.496 -25- www.peraturan.go.id 2021 , No.496 -26- www.peraturan.go.id 2021 , No.496 -27- www.peraturan.go.id 2021 , No.496 -28- www.peraturan.go.id 2021 , No.496 -29- www.peraturan.go.id 2021 , No.496 -30- www.peraturan.go.id 2021 , No.496 -31- www.peraturan.go.id 2021 , No.496 -32- www.peraturan.go.id 2021 , No.496 -33- www.peraturan.go.id 2021 , No.496 -34- www.peraturan.go.id 2021 , No.496 -35- www.peraturan.go.id 2021 , No.496 -36- www.peraturan.go.id 2021 , No.496 -37- www.peraturan.go.id 2021 , No.496 -38- www.peraturan.go.id 2021 , No.496 -39- www.peraturan.go.id 2021 , No.496 -40- www.peraturan.go.id 2021 , No.496 -41- www.peraturan.go.id 2021 , No.496 -42- www.peraturan.go.id 2021 , No.496 -43- www.peraturan.go.id 2021 , No.496 -44- www.peraturan.go.id 2021 , No.496 -45- www.peraturan.go.id 2021 ,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.496 -44- www.peraturan.go.id 2021 , No.496 -45- www.peraturan.go.id 2021 , No.496 -46- www.peraturan.go.id 2021 , No.496 -47- www.peraturan.go.id 2021 , No.496 -48- www.peraturan.go.id 2021 , No.496 -49- www.peraturan.go.id 2021 , No.496 -50- www.peraturan.go.id 2021 , No.496 -51- www.peraturan.go.id 2021 , No.496 -52- www.peraturan.go.id 2021 , No.496 -53- www.peraturan.go.id 2021 , No.496 -54- www.peraturan.go.id 2021 , No.496 -55- www.peraturan.go.id 2021 , No.496 -56- www.peraturan.go.id 2021 , No.496 -57- www.peraturan.go.id 2021 , No.496 -58- www.peraturan.go.id 2021 , No.496 -59- www.peraturan.go.id 2021 , No.496 -60- www.peraturan.go.id 2021 , No.496 -61- www.peraturan.go.id 2021 , No.496 -62- www.peraturan.go.id 2021 , No.496 -63- www.peraturan.go.id 2021 , No.496 -64- www.peraturan.go.id 2021 , No.496 -65- www.peraturan.go.id 2021 , No.496 -66- www.peraturan.go.id 2021 , No.496 -67- www.peraturan.go.id 2021 , No.496 -68- www.peraturan.go.id 2021 , No.496 -69- www.peraturan.go.id 2021 , No.496 -70- www.peraturan.go.id 2021 , No.496 -71- www.peraturan.go.id 2021 , No.496 -72- www.peraturan.go.id 2021 , No.496 -73- www.peraturan.go.id 2021 , No.496 -74- www.peraturan.go.id 2021 , No.496 -75- www.peraturan.go.id 2021 , No.496 -76- www.peraturan.go.id 2021 , No.496 -77- www.peraturan.go.id 2021 , No.496 -78- www.peraturan.go.id 2021 , No.496 -79- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}