{
  "source": "downloaded_pdfs/bn498-2015.pdf",
  "processed_date": "2025-04-23T10:12:22.018146",
  "document_info": {
    "title": "Microsoft Word - BN 498-2015.docx"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "www.peraturan.go.id BERITA NEGARA REPUBLIK INDONESIA No.498, 2015 KEMENHUB. Angkutan Udara. Penyelenggaraan. Perubahan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM68 TAHUN 2015 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI NOMOR KM 25 TAHUN 2008 TENTANG PENYELENGGARAAN ANGKUTAN UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam Peraturan Menteri Perhubungan Nomor KM 25 Tahun 2008 tentang Penyelenggaraan Angkutan Udara, telah diatur ketentuan mengenai perubahan rute dalam lampiran izin usaha angkutan udara niaga berjadwal; b.bahwa setelah dilakukan evaluasi di lapangan terhadap penerbitan izin seb agaimana dimaksud pada huruf a, perlu dilakukan penyesuaian terhadap pengaturan diatas agar dapat disesuaikan dengan kondisi penerbangan; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri P erhubungan tentang Perubahan Keempat Atas Peraturan Menteri Perhubungan Nomor KM 25 Tahun 2008 tentang Penyelenggaraan Angkutan Udara; www.peraturan.go.id2015 ,No.4982 Mengingat :1.Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara; 3.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014; 4.Peraturan Menteri Perhubungan Nomor KM 25 Tahun 2008 tentang Penyelenggaraan Angkutan Udara sebagaimana telah diu bah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 41 Tahun 2015; 5.Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR KM 25 TAHUN 2008 TENTANG PENYELENGGARAAN ANGKUTAN UDARA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubun gan Nomor KM 25 Tahun 2008 tentang Penyelenggaraan Angkutan Udara diubah sebagai berikut: 1.Ketentuan Pasal 8 dihapus. 2.Ketentuan Pasal 33 diubah sehingga Pasal 33 berbunyi sebagai berikut: Pasal 33 (1)Badan usaha angkutan udara niaga berjadwal dapat melakukan perubahan rute penerbangan dalam lampiran surat izin usaha angkutan udara niaga berjadwal secara menyeluruh (komprehensif) setelah melakukan kegiatan angkutan udara secara nyata selama 1 (satu) tahun atau telah melayani sebesar 20% (dua puluh per seratus) dari rute dalam lampiran surat izin usaha secara nyata dan terus -menerus. www.peraturan.go.id2015 ,No.4983 (2)Perubahan rute penerbangan sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat persetujuan Menteri. (3)Untuk mendapatkan persetujuan perubahan rute penerb angan dalan lampiran surat izin usaha sebagaimana dimaksud pada ayat (1), badan usaha angkutan udara niaga berjadwal mengajukan permohonan kepada Menteri, dengan melampirkan: a.aspek administrasi berupa: 1)akta perubahan terakhir badan usaha Indonesia da n persetujuan dari Menteri Hukum dan Hak Asasi Manusia; 2)Nomor Pokok Wajib Pajak (NPWP); 3)surat keterangan domisili badan usaha atas nama Direktur Utama yang diterbitkan oleh instansi yang berwenang; 4)surat persetujuan dari Badan Koordinasi Penanaman Modal apabila badan usaha menggunakan fasilitas penanaman modal; 5)tanda bukti modal disetor; 6)surat pernyataan bahwa modal dalam negeri berasal dari dana dalam negeri bagi pemohon izin usaha yang merupakan PMA (Penanaman Modal Asing); 7)laporan keuan gan posisi terakhir yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PMA (Penanaman Modal Asing); 7)laporan keuan gan posisi terakhir yang telah diaudit oleh kantor akuntan publik terdaftar; dan 8)rekening koran 3 (tiga) bulan terakhir. b.aspek rencana usaha (business plan) untuk jangka waktu minimal 5 (lima) tahun meliputi: 1)jenis dan jumlah pesawat yang dimiliki dan dikuasai dan akan dioperasikan sesuai ketentuan peraturan perundang - undangan; 2)rencana pusat kegiatan operasi (operation base) dan rute penerbangan badan usaha angkutan udara niaga berjadwal; 3)aspek pemasaran dalam bentuk potensi permintaan pasar angkutan udara (demand); 4)sumber daya manusia yang terdiri dari manajemen, teknisi dan personel pesawat udara; 5)kesiapan atau kelayakan operasi; 6)analisis dan evaluasi aspek ekonomi dan keuangan; dan 7)proyeksi keuangan yang berkesinambungan dengan laporan keuangan terakhir yang telah diaudit. (4)Dokumen sebagaimana dimaksud pada ayat (3) butir a diserahkan dalam bentuk salinan yang telah dilegalisir oleh instansi yang mengeluarkan, dan apabila diperlukan Menteri dapat meminta badan usaha untuk menu njukkan dokumen aslinya. (5)Persetujuan atau penolakan atas permohonan perubahan rute penerbangan sebagaimana dimaksud pada ayat (2), diberikan secara www.peraturan.go.id2015 ,No.4984 tertulis dalam jangka waktu 30 (tiga puluh) hari kerja sejak dokumen permohonan memenuhi persyaratan dan diterima secara lengkap. (6)Dalam jangka waktu 30 (tiga puluh) hari kerja sebagaimana dimaksud pada ayat (5) dilakukan evaluasi oleh Direktorat Jenderal Perhubungan Udara terkait aspek administrasi, aspek rencana usaha (business plan), dan aspek teknis o perasional, dengan melibatkan unit kerja terkait. 3.Diantara Pasal 33 dan Pasal 34 ditambahkan Pasal 33a, Pasal 33b dan Pasal 33c yang berbunyi sebagai berikut: Pasal 33a (1)Badan usaha angkutan udara niaga berjadwal dapat menambah daftar rute penerbanga n dalam negeri dan/atau luar negeri yang tidak terdapat dalam lampiran surat izin usaha angkutan udara niaga berjadwal sebanyak -banyaknya 10% (sepuluh persen) dari jumlah rute yang terdapat dalam lampiran surat izin usaha angkutan udara niaga berjadwal. (2)Penambahan rute penerbangan sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat persetujuan Menteri. (3)Penambahan rute penerbangan sebagaimana dimaksud pada ayat (1) merupakan total keseluruhan penambahan daftar rute penerbangan untuk jangka waktu 12 (dua belas) bulan. (4)Untuk mendapatkan persetujuan penambahan rute penerbangan sebagaimana dimaksud pada ayat (1), badan usaha angkutan udara niaga berjadwal mengajukan permohonan kepada Menteri, dengan melampirkan rencana usaha/business plan un tuk 5 (lima) tahun kedepan, sekurang -kurangnya memuat: a.keseimbangan permintaan dan penawaran per rute penerbangan; b.kesiapan armada udara dan sumber daya manusia; c.analisa proyeksi laba -rugi (termasuk analisa Break Event Point /BEP) per rute penerba ngan; d.sumber pembiayaan rencana rute yang akan dilaksanakan; dan e.analisis dan evaluasi aspek ekonomi dan laporan keuangan posisi terakhir yang telah diaudit dan 1 (satu) bulan sebelum rencana usaha/business plan diajukan. (5)Persetujuan atau penolak an atas permohonan penambahan rute penerbangan sebagaimana dimaksud pada ayat (2), diberikan secara tertulis dalam jangka waktu 14 (empat belas) hari kerja sejak dokumen permohonan memenuhi persyaratan dan diterima secara lengkap. (7)Dalam jangka waktu 14 (empat belas) hari kerja sebagaimana dimaksud pada ayat (5) dilakukan evaluasi oleh Direktorat Jenderal Perhubungan Udara terkait aspek administrasi, aspek rencana usaha (business plan), dan aspek teknis operasional, dengan melibatkan unit kerja terkait. www.peraturan.go.id2015 ,No.4985 Pasal 33b (1)Ketentuan sebagaimana dimaksud dalam Pasal 33 dan Pasal 33a hanya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1)Ketentuan sebagaimana dimaksud dalam Pasal 33 dan Pasal 33a hanya berlaku bagi badan usaha angkutan udara niaga berjadwal yang telah melaksanakan penerbangan sekurang -kurangnya 12 (dua belas) bulan terhitung mulai beroperasi. (2)Badan usaha angkutan udara niaga berjadwal hanya dapat melakukan perubahan rute penerbangan sebagaimana dimaksud dalam Pasal 33 sebanyak 1 (satu) kali dalam 2 (dua) tahun. Pasal 33c Penambahan rute penerbangan yang telah disetujui sebelum berlakunya ketentuan ini, me rupakan bagian yang tidak terpisahkan dari lampiran surat izin usaha angkutan udara niaga berjadwal yang telah disetujui. 4.Ketentuan Pasal 68 dihapus. 5.Ketentuan Pasal 69 dihapus. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan Penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 April 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 2 April2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}