{
  "source": "downloaded_pdfs/bn491-2017.pdf",
  "processed_date": "2025-04-22T19:34:14.997479",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.491, 2017 KEMEN -KP. Loka Riset Budiday a Rumput Laut . ORTA. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 15/PERMEN -KP/2017 TENTANG ORGANISASI DAN TATA KERJA LOKA RISET BUDIDAYA RUMPUT LAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka optimalisasi pelaksanaan tugas dan fungsi riset budidaya rumput laut di bidang sumber daya, biologi, ekologi, bioteknologi, serta lingkungan , dan adanya perubahan organisasi dan tata kerja Kementerian Kelautan dan Perikanan, perlu mengatur kembali kedudukan organisasi dan tata kerja Loka Penelitian dan Pengembangan Budidaya Rumput Laut , sebagaimana diatur dalam Peraturan Menteri Kelautan dan Perikanan Nomor PER.39/M EN/2011 tentang Organisasi dan Tata Kerja Loka Penelitian dan Pengembangan Budidaya Rumput Laut ; b. bahwa penataan organisasi dan tata kerja Loka Riset Budidaya Rumput Laut telah memperoleh persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat Nomor 116/M.KT.01/2017 , tanggal 7 Maret 2017 ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a dan huruf b , perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang www.peraturan.go.id 2017, No.491 -2- Organisasi dan Tata Kerja Loka Riset Budiday a Rumput Laut; Mengingat : 1. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tah un 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073) ; 2. Peraturan Pemerintah Nomor 20 Tahun 2005 tentang Alih Teknologi Kekayaan Intelektual serta Hasil Kegiatan Penelitian dan Pengembangan oleh Perguruan Tinggi dan Lembaga Penelitian dan Pengembangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 4498); Peraturan Pemerintah Nomor 30 Tahun 2008 tentang Penyelenggaraan Penelitian dan Pengembangan Perikanan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 4840); 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 8); 4. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) , sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan Atas Peratura n Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republi k Indonesia Tahun 201 7 Nomor 5); 5. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana T eknis Kementerian dan Lembaga Pemerintah Nonkementerian; www.peraturan.go.id 2017, No.491 -3- 6. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Nega ra Republik Indonesia Tahun 2017 Nomor 220 ); MEMUTUSK AN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG ORGANISASI DAN TATA KERJA LOKA RISET BUDIDAYA RUMPUT LAUT. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Loka Riset Budidaya Rumput Laut, yang selanjutnya disingkat LRBRL, merupakan Unit P elaksana Teknis Kementerian Kelautan dan Perikanan di bidang riset budidaya rumput laut, yang berada di bawah dan bertanggung jawab",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "budidaya rumput laut, yang berada di bawah dan bertanggung jawab kepada kepala badan yang menangani riset kelautan dan perikanan serta pengembangan sumber daya manusia kelautan dan perikana n. (2) LRBRL sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala. Pasal 2 LRBRL mempunyai tugas melaksanakan riset budidaya rumput laut. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, LRBRL menyelenggarakan fungsi: a. penyusunan rencana program dan anggaran, pemantauan, evaluasi, dan laporan; b. pelaksanaan penelitian budidaya rumput laut di bidang sumber daya, biologi, bioteknologi, ekologi , dan lingkungan; www.peraturan.go.id 2017, No.491 -4- c. pengembangan teknologi budidaya rumput laut; d. pelayanan teknis, jasa, informa si, komunikasi, dan kerja sama riset; e. pengelolaan prasarana dan sarana riset; dan f. pelaksanaan urusan tata usaha dan rumah tangga. BAB II SUSUNAN ORGANISASI Pasal 4 (1) Susunan organisasi LRBRL terdiri atas: a. Subseksi Tata Operasional; b. Subseksi Pelayanan Teknis; c. Urusan Tata Usaha; dan d. Kelompok Jabatan Fungsional. (2) Struktur organisasi LRBRL sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 5 (1) Subseksi Tata Operasional sebag aimana dimaksud dalam Pasal 4 ayat (1) huruf a tercantum mempunyai tugas melakukan penyusunan rencana program dan anggaran, pemantauan, evaluasi dan laporan . (2) Subseksi Pelayanan Teknis sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b mempunyai tugas melakukan pelayanan teknis, jasa, informasi, komunikasi, publikasi, diseminasi, kerja sama, dan pengelolaan prasarana dan sarana riset budidaya rumput laut, serta pengelolaan perpustakaan. (3) Urusan Tata Usaha sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c mempunyai tugas melakukan urusan keuangan, kepegawaian, tata laksana, keuangan, persuratan, kearsipan, rumah tangga, dan perlengkapan . www.peraturan.go.id 2017, No.491 -5- Pasal 6 Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d mempunyai tugas melaksanakan : a. pelaksanaan penelitian budidaya rumput laut di bidang sumber daya, biologi, bioteknologi, ekologi , dan lingkungan; b. pengembangan teknologi budidaya rumput laut; dan c. kegiatan lainnya yang sesuai dengan keahlian dan kebutuhan serta tugas masing -masing jabat an fungsional berdasarkan peraturan perundang -undangan. Pasal 7 (1) Kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 6 terdiri atas Peneliti, Perekayasa, Teknisi Litkayasa, Arsiparis, Pranata Komputer, Statistisi, Pustakawan, dan jabatan fungsion al lainnya yang diatur berdasarkan peraturan perundang -undangan. (2) Masing -masing kelompok jabatan fungsional dikoordinasikan oleh seorang pejabat fungsional yang ditetapkan oleh Kepala. (3) Jumlah pejabat fungsional sebagaimana dimaksud pada ayat (1) ditentuka n berdasarkan kebutuhan dan beban kerja. (4) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur sesuai dengan peraturan perundang -undangan. BAB III TATA KERJA Pasal 8 Dalam melaksanakan tugas dan fungsi, LRBRL harus menyusun pe ta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar -unit organisasi lingkup LRBRL . www.peraturan.go.id 2017, No.491 -6- Pasal 9 Kepala menyampaikan laporan kepada kepala badan yang menangani riset kelautan dan perikanan serta pengembangan sumber daya manus ia kelautan dan perikanan secara berkala atau sewaktu -waktu sesuai dengan kebutuhan. Pasal 10 LRBRL harus menyusun analisis jabatan, peta jabatan, uraian tugas, dan analisis beban kerja terhadap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jabatan, peta jabatan, uraian tugas, dan analisis beban kerja terhadap seluruh jabatan lingkup LRBRL . Pasal 11 Setiap unsur lingku p LRBRL dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkup LRBRL maupun dalam hubungan antarinstansi pemerintah baik pusat maupun daerah. Pasal 12 Setiap pimpinan unit organisasi harus menerapka n sistem pengendalian intern pemerintah di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 13 Setiap pimpinan unit organisa si bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 14 Setiap pimpinan unit organisasi wajib mengawasi pelaksanaan tugas bawahan masing -masing dan apabila terjadi penyim pangan wajib mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.491 -7- Pasal 15 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaika n laporan kinerja secara berkala tepat pada waktunya. Pasal 16 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB IV ESELON Pasal 1 7 (1) Kepala LRBRL merupakan jabatan struktural eselon IV.a atau jabatan pengawas. (2) Kepala Urusan dan Kepala Subseksi merupakan jabatan struktural eselon V.a atau jabatan pelaksana. BAB V LOKASI Pasal 18 LRBRL berlokasi di Kabupaten Boalemo, Provinsi Gorontalo. BAB VI KETE NTUAN LAIN -LAIN Pasal 19 Perubahan atas susunan organisasi dan tata kerja menurut Peraturan Menteri ini ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan setelah mendapat persetujuan tertulis dari menter i yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara . www.peraturan.go.id 2017, No.491 -8- BAB VII KETENTUAN PERALIHAN Pasal 20 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan per aturan pelaksanaan dari Peraturan Menteri Kelautan dan Perikanan Nomor PER.39/MEN/2011 tentang Organisasi dan Tata Kerja Loka Penelitian dan Pengembangan Budidaya Rumput Laut , dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan lingkup Loka Penelitian dan Pengembangan Budidaya Rumput Laut berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor PER.39/MEN/2011 tentan g Organisasi dan Tata Kerja Loka Penelitian dan Pengembangan Budidaya Rumput Laut, tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkatnya pejabat baru berdasarkan Peraturan Menteri ini. BAB VII I KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku , maka Peraturan Menteri Kelautan dan Perikanan Nomor PER.39/MEN/2011 tentang Organisasi dan Tata Kerja Loka Penelitian dan Pengembangan Budidaya Rumput Laut , dicabut dan dinyatakan tidak berlaku. Pasal 2 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.491 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 M aret 2017 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 30 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tanggal 30 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.491 -10- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}