{
  "source": "downloaded_pdfs/bn497-2021.pdf",
  "processed_date": "2025-04-20T22:10:11.501412",
  "document_info": {
    "title": null
  },
  "total_pages": 90,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.497, 2021 KEMEN TAN. Pengawasan. Obat Hewan. Kajian Lapang . Pencabutan . PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 16 TAHUN 2021 TENTANG KAJIAN LAPANG DAN P ENGAWASAN OBAT HEWAN DENG AN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 193, Pasal 206 ayat (3), dan Pasal 222 Peraturan Pemerintah Nomor 26 Tahun 2021 tentang Penyelenggaraan Bidang Pertanian dan Pasal 3 62 Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko, perlu menetapkan Peraturan Menteri Pertanian tentang Kajian Lapang dan Pengawasan Obat Hewan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negar a Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 66 17); www.peraturan.go.id 2021 , No.497 -2- 4. Peraturan Pemerintah Nomor 26 Tahun 2021 tentang Penyelenggaraan Bidang Pertanian (Lembara n Negara Republik Indonesia Tahun 2021 Nomor 36, Tambahan Lembaran Negara Republik Indonesia Nomor 6638); 5. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 6. Peraturan Menteri Perta nian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2020 Nomor 1647); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG KAJIAN LAPANG DAN PENGAWASAN OBAT HEWAN. BAB I KETENTU AN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Obat Hewan adalah sediaan yang dapat digunakan untuk mengobati hewan, membebaskan gejala, atau memodifikasi proses kimia dalam tubuh yang meliputi jenis sediaan biologik, farmakoseutika, pr emiks, sediaan obat hewan alami. 2. Penyediaan Obat Hewan yang selanjutnya disebut Penyediaan adalah serangkaian kegiatan pemenuhan kebutuhan Obat Hewan melalui produksi dalam negeri dan/atau pemasukan Obat Hewan dari luar negeri. 3. Peredaran Obat Hewan yang se lanjutnya disebut Peredaran adalah proses kegiatan yang berhubungan dengan perdagangan, pengangkutan dan/atau penyerahan Obat Hewan. 4. Perizinan Berusaha adalah legalitas yang diberikan kepada pelaku usaha untuk memulai dan menjalankan usaha dan/atau kegiata nnya. www.peraturan.go.id 2021 , No.497 -3- 5. Perizinan Berusaha Berbasis Risiko adalah Perizinan Berusaha berdasarkan tingkat risiko kegiatan usaha. 6. Perizinan Berusaha untuk Menunjang Kegiatan Usaha adalah legalitas yang diberikan kepada pelaku usaha untuk menunjang kegiatan usaha. 7. Sistem Periz inan Berusaha Terintegrasi Secara Elektronik (Online Single Submission ) yang selanjutnya disebut Sistem OSS adalah sistem elektronik terintegrasi yang dikelola dan diselenggarakan oleh Lembaga OSS untuk penyelenggaraa n Perizinan Berusaha Berbasis Risiko. 8. Pemasukan Obat Hewan adalah serangkaian kegiatan untuk memasukkan Obat Hewan dari luar negeri ke dalam wilayah Negara Kesatuan Republik Indonesia. 9. Pengeluaran Obat Hewan adalah serangkaian kegiatan untuk mengeluarkan Obat Hewan dari wilayah Negara Kesatuan Republik Indonesia ke luar negeri. 10. Cara Pembuatan Obat Hewan yang Baik yang selanjutnya disingkat CPOHB adalah cara pembuatan Obat Hewan yang setiap tahapannya dilakukan dengan mengikuti prosedur dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Obat Hewan yang setiap tahapannya dilakukan dengan mengikuti prosedur dan persyaratan yang ditetapkan untuk memastikan agar keaman an, khasiat, dan mutu Obat Hewan yang diproduksi konsisten dan sesuai dengan persyaratan dan tujuan penggunaannya. 11. Kajian Lapang adalah kegiatan audit atau inspeksi atas jaminan mutu produksi Obat Hewan yang dilakukan oleh tim kajian lapang terhadap produs en Obat Hewan di negara asal. 12. Hormon adalah zat kimia yang dihasilkan oleh organ tubuh tertentu dari kelenjar endokrin (alami) atau dihasilkan secara sintetik yang berguna merangsang fungsi organ tertentu seperti mengendalikan proses pertumbuhan, reproduks i, metabolisme, dan kekebalan. 13. Antibiotik adalah zat yang dihasilkan oleh mikroorganisme secara alami, semi sintetik maupun sintetik yang dalam jumlah kecil dapat menghambat atau membunuh bakteri. www.peraturan.go.id 2021 , No.497 -4- 14. Pakan adalah bahan makanan tunggal atau campuran, baik yan g diolah maupun yang tidak diolah, yang diberikan kepada hewan untuk kelangsungan hidup, berproduksi, dan berkembang biak. 15. Terapi adalah pengobatan yang dimaksudkan untuk menghentikan kondisi medis dari perkembangan lebih lanjut dari suatu penyakit dengan mengikuti diagnosis suatu penyakit. 16. Pakan Terapi adalah Pakan yang dicampurkan dengan Obat Hewan untuk tujuan Terapi dalam jangka waktu tertentu berdasarkan resep dokter hewan , baik Pakan maupun Obat Hewan masing -masing telah memiliki Nomor Pendaftaran Pak an dan Nomor Pendaftaran Obat Hewan . 17. Nomor Pendaftaran Obat Hewan adalah keterangan yang memuat mengenai huruf dan angka yang menerangkan identitas Obat Hewan, yang berfungsi sebagai tanda keabsahan Obat Hewan yang dapat diedarkan. 18. Nomor Pendaftaran Pakan adalah surat keterangan yang memuat huruf dan angka yang menerangkan identitas Pakan yang berfungsi sebagai tanda keabsahan Pakan untuk diedarkan. 19. Pelaku Usaha Obat Hewan adalah orang perseorangan atau korporasi baik yang berbadan hukum maupun tidak berbad an hukum, yang melakukan kegiatan usaha di bidang Obat Hewan. 20. Pelaku Usaha Peternakan ada lah orang perseorangan atau korporasi baik yang berhadan hukum maupun tidak berbadan hukum, yang melakukan kegiatan usaha di bidang peternakan. 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. 22. Direktur Jenderal Peternakan dan Kesehatan Hewan yang selanjutnya disebut Direktur Jenderal adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang peternakan dan kesehatan hewan. www.peraturan.go.id 2021 , No.497 -5- 23. Kepala Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disebut Kepala PPVTPP adalah pejabat pimpinan tinggi pratama di lingkungan Kementerian Pertanian yang melaksanakan tugas da n fungsi di bidang perizinan pertanian. 24. Dinas Daerah adalah organisasi perangkat daerah pemerintah provinsi atau pemerintah kabupaten/kota yang mempunyai tugas menyelenggarakan urusan pemerintahan daerah di bidang peternakan dan kesehatan hewan . 25. Pengawas O bat Hewan adalah aparatur sipil negara berijazah dokter hewan yang diberi tugas dan kewenangan untuk melakukan pengawasan Obat Hewan. 26. Pengawas Mutu Pakan adalah pegawai negeri sipil yang diberikan tugas, tanggung jawab dan wewenang, dan hak secara penuh ol eh pejabat yang berwenang untuk melakukan kegiatan pengawasan mutu bahan pakan dan Pakan. BAB II KAJIAN LAPANG OBAT HEWAN Pasal 2 (1) Penyediaan Obat Hewan dilakukan melalui: a. produksi Obat Hewan dalam negeri; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hewan dilakukan melalui: a. produksi Obat Hewan dalam negeri; dan b. Pemasukan Obat Hewan. (2) Penyediaan Obat Hewan sebagaimana dimaksu d pada ayat (1) meliputi: a. bahan baku; b. bahan setengah jadi; c. produk jadi dengan atau tanpa disertai peralatan kesehatan hewan; dan/atau d. peralatan kesehatan hewan. (3) Penyediaan Obat Hewan sebagaimana dimaksu d pada ayat (1) dilaksanakan sesua i dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021 , No.497 -6- Pasal 3 (1) Pemasukan Obat Hewan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b harus dilakukan Kajian Lapang, dalam hal: a. pemasukan pertama kali dari pabrik Obat Hewan; b. pemasukan merupakan Obat Hewan baru; c. unit usaha pembuatan Obat Hewan merupakan unit usaha baru atau penambahan; dan/atau d. adanya dugaan penyimpangan keamanan, khasiat, dan mutu Obat Hewan dari negara asal. (2) Kajian Lapang sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan permohonan Pela ku Usaha Obat Hewan selaku perwakilan produsen Obat Hewan di negara asal. Pasal 4 (1) Pelaku Usaha Obat Hewan sebagaimana dimaksud dalam Pasal 3 ayat (2) mengajukan permohonan Kajian Lapang kepada Direktur Jenderal melalui Kepala PPVTPP secara daring. (2) Permoho nan Kajian Lapang sebagaimana dimaksud pada ayat (1) dilengkapi dengan dokumen meliputi: a. kuesioner Kajian Lapang; b. izin usaha importir Obat Hewan; c. surat penunjukan ( letter of appointment ) dari produsen Obat Hewan di negara asal yang masih berlaku; d. sertifika t cara pembuatan yang baik ( certificate of good manufacturing practices ) atau dokumen setara yang masih berlaku dan diterbitkan oleh otoritas kompeten atau lembaga berwenang di negara asal; e. daftar rencana Obat Hewan yang didaftarkan; f. formulir daftar isian (checklist ) CPOHB sesuai dengan jenis sediaan; g. surat pernyataan produksi Obat Hewan di negara asal tetap berlangsung selama Kajian Lapang; www.peraturan.go.id 2021 , No.497 -7- h. surat persetujuan atas pelaksanaan Kajian Lapang dari pemerintah negara asal produsen Obat Hewan; i. bukti pembayaran Penerimaan Negara Bukan Pajak untuk penilaian dokumen; dan j. surat pernyataan bermaterai yang menyatakan dokumen yang disampaikan lengkap dan benar. (3) Permohonan Kajian Lapang sebagaimana dimaksud pada ayat (1) dan kuesioner Kajian Lapang sebagaimana dimaksud p ada ayat (2) huruf a harus disampaikan dalam bahasa Indonesia dan bahasa Inggris. Pasal 5 (1) Kepala PPVTPP sebagaimana dimaksud dalam Pasal 4 ayat (1) paling lama 1 (satu) hari kerja terhitung sejak permohonan diterima melakukan pemeriksaan kelengkapan dan kebenaran dokumen permohonan Kajian Lapang. (2) Apabila hasil pemeriksaan dokumen sebagaimana dimaksud pada ayat (1) dinyatakan: a. lengkap dan benar, permohonan Kajian Lapang disampaikan kepada Direktur Jenderal untuk dilakukan penilaian dokumen teknis; atau b. tidak lengkap atau tidak benar, permohonan Kajian Lapang disampaikan kepada Pelaku Usaha Obat Hewan untuk dilengkapi. (3) Pelaku Usaha Obat Hewan sebagaimana dimaksud pada ayat (2) huruf b harus memenuhi kelengkapan dokumen permohonan Kajian Lapang paling lama 2 (dua) bulan terhitung sejak hasil pemeriksaan dokumen diterima. Pasal 6 (1) Apabila Pelaku Usaha Obat Hewan dalam jangka waktu sebagaimana dimaksud dalam Pasal 5 ayat (3): a. melengkapi dokumen, permohonan Kajian Lapang disampaikan kepada Direktur Jenderal untu k dilakukan penilaian dokumen teknis; atau www.peraturan.go.id 2021",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Jenderal untu k dilakukan penilaian dokumen teknis; atau www.peraturan.go.id 2021 , No.497 -8- b. tidak melengkapi dokumen, permohonan Kajian Lapang ditola k. (2) Penolakan sebagaimana dimaksud pada ayat (1) huruf b disampaikan oleh Kepala PPVTPP kepada Pelaku Usaha Obat Hewan disertai alasan penolakannya. Pasal 7 (1) Permohonan Kajian Lapang sebagaimana dimaksud Pasal 5 ayat (2) huruf a atau Pasal 6 ayat (1) huruf a disampaikan oleh Kepala PPVTPP kepada Direktur Jenderal paling lama 1 (satu) hari kerja terhitung sejak permohonan dinyatakan lengkap dan benar. (2) Direktu r Jenderal sebagaimana dimaksud pada ayat (1) melakukan penilaian dokumen teknis paling lama 14 (empat belas) hari kerja terhitung sejak permohonan diterima . (3) Direktur Jenderal menugaskan tim penilai dokumen teknis untuk melakukan Penilaian dokumen teknis sebagaimana dimaksud pada ayat (2) . (4) Tim penilai dokumen teknis sebagaimana dimaksud pada ayat (3) ditetapkan Direktur Jenderal. Pasal 8 (1) Penilaian dokumen teknis sebagaimana dimaksud dalam Pasal 7 ayat (3) dilakukan melalui penilaian: a. kesesuaian dokumen Good Manufacturing Practices dengan ketentuan CPOHB; dan b. pemenuhan kuesioner Kajian Lapang dengan ketentuan CPOHB. (2) Apabila hasil penilaian dokumen sebagaimana dimaksud pada ayat (1) dinyatakan: a. memenuhi ketentuan CPOHB dan/atau memiliki standar Obat Hewan yan g lebih tinggi dari Indonesia, diusulkan pemberian rekomendasi Pemasukan Obat Hewan ; atau b. belum memenuhi ketentuan CPOHB dan harus dilakukan Kajian Lapang sebagaimana dimaksud www.peraturan.go.id 2021 , No.497 -9- dalam Pasal 3 ayat (1) , diusulkan dilakukan Kajian Lapang di negara asal. Pasal 9 (1) Tim penilai dokumen teknis menyampaikan usulan pemberian rekomendasi Pemasukan Obat Hewan sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a kepada Pejabat Otoritas Veteriner Kesehatan Hewan. (2) Pejabat Otoritas Veteriner Kesehatan Hewan sebagaimana dimak sud pada ayat (1) memberikan rekomendasi Pemasukan Obat Hewan kepada Menteri. Pasal 10 (1) Tim penilai dokumen teknis menyampaikan usulan Kajian Lapang sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b kepada Pejabat Otoritas Veteriner Nasional melalui Peja bat Otoritas Veteriner Kesehatan Hewan . (2) Pejabat Otoritas Veteriner Nasional sebagaimana dimaksud pada ayat (1) menyampaikan usulan persetujuan Kajian Lapang kepada Direktur Jenderal. (3) Direktur Jenderal sebagaimana dimaksud pada ayat (2) menyampaikan: a. perset ujuan Kajian Lapang kepada Pelaku Usaha Obat Hewan melalui Kepala PPVTPP; dan b. hasil penilaian dokumen sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b kepada otoritas kompeten atau lembaga berwenang di negara asal. Pasal 11 (1) Pelaku Usaha Obat Hewan seba gaimana dimaksud dalam Pasal 10 ayat (3) huruf a melakukan pembayaran Penerimaan Negara Bukan Pajak untuk pelaksanaan Kajian Lapang di negara asal. (2) Kajian Lapang sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim Kajian Lapang. www.peraturan.go.id 2021 , No.497 -10- (3) Tim Kajian Lapang seb agaimana dimaksud pada ayat (2) ditetapkan Direktur Jenderal. (4) Tim kajian lapang sebagaimana dimaksud pada ayat (3) harus telah melaksanakan Kajian Lapang paling lama 12 (dua belas) bulan terhitung sejak pembayaran Penerimaan Negara Bukan Pajak. (5) Kajian Lapa ng sebagaimana dimaksud pada ayat (4) diselesaikan paling lama 7 (tujuh) hari kerja. Pasal 12 (1) Dalam hal hasil pelaksanaan Kajian Lapang sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dalam hal hasil pelaksanaan Kajian Lapang sebagaimana dimaksud dalam Pasal 11 ayat (5) dinyatakan: a. temuan kritis, diusulkan penolakan Pemasukan Obat Hewan ; b. temua n mayor atau minor, diusulkan tindakan perbaikan ( corrective action ); atau c. tidak terdapat temuan, diusulkan pemberian rekomendasi Pemasukan Obat Hewan . (2) Temuan sebagaimana dimaksud pada ayat (1) dinilai sesuai dengan kriteria tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Tim Kajian Lapang menyampaikan hasil pelaksanaan sebagaimana dimaksud dalam Pasal 1 2 ayat (1) huruf a atau huruf c kepada Pejabat Otoritas Kesehatan Hewan. (2) Pejabat Otoritas Veteriner Kesehatan Hewan sebagaimana dimaksud pada ayat (1) memberikan rekomendasi Pemasukan Obat Hewan atau penolakan Pemasukan Obat Hewan kepada Menteri. (3) Penolakan sebagaimana dimaksud pada ayat (2) disampaikan Direktur Jenderal melalui Kepala PVTPP kepada Pelak u Usaha Obat Hewan disertai alasan penolakannya. www.peraturan.go.id 2021 , No.497 -11- Pasal 14 (1) Tim Kajian Lapang menyampaikan hasil pelaksanaan sebagaimana dimaksud dalam Pasal 1 2 ayat (1) huruf b kepada Direktur Jenderal melalui tim penilai dokumen teknis. (2) Direktur Jenderal sebagaimana di maksud pada ayat (1) menyampaikan kepada: a. Pelaku Usaha Obat Hewan melalui Kepala PPVTPP; dan b. otoritas kompeten atau lembaga berwenang di negara asal untuk melakukan tindakan perbaikan (corrective action ). (3) Pelaku Usaha Obat Hewan sebagaimana dimaksud pada ayat (2) huruf a melakukan pembayaran Penerimaan Negara Bukan Pajak untuk evaluasi hasil tindakan perbaikan ( corrective action ). (4) Otoritas kompeten atau lembaga berwenang sebagaimana dimaksud pada ayat (2) huruf b melakukan tindakan perbaikan ( corrective act ion) sesuai dengan ketentuan CPOHB paling lama 6 (enam) bulan terhitung sejak hasil pelaksanaan Kajian Lapang disampaikan . Pasal 15 (1) Direktur Jenderal melakukan evaluasi terhadap hasil tindakan perbaikan ( corrective action ) paling lama 14 (empat belas) har i kerja terhitung sejak hasil tindakan perbaikan ( corrective action ) diterima. (2) Direktur Jenderal sebagaimana dimaksud pada ayat ( 1) menugaskan tim evaluasi untuk melakukan evaluasi terhadap hasil tindakan perbaikan ( corrective action ). (3) Tim evaluasi sebaga imana dimaksud pada ayat ( 2) ditetapkan Direktur Jenderal. Pasal 16 Apabila berdasarkan hasil evaluasi sebagaimana dimaksud dalam Pasal 15 dinyatakan: www.peraturan.go.id 2021 , No.497 -12- a. telah sesuai dengan ketentuan CPOHB dan disampaikan dalam jangka waktu sebagaimana dimaksud dalam Pasa l 14 ayat (4), diusulkan pemberian rekomendasi Pemasukan Obat Hewan ; atau b. tidak sesuai dengan ketentuan CPOHB atau tindakan perbaikan ( corrective action ) tidak disampaikan dalam jangka waktu sebagaimana dimaksud dalam Pasal 14 ayat (4), diusulkan penolakan Pemasukan Obat Hewan . Pasal 17 (1) Tim evaluasi menyampaikan usulan pemberian rekomendasi Pemasukan Obat Hewan sebagaimana dimaksud dalam Pasal 16 huruf a kepada Pejabat Otoritas Veteriner Kesehatan Hewan. (2) Pejabat Otoritas Veteriner Kesehatan Hewan sebagaima na dimaksud pada ayat (1) memberikan rekomendasi Pemasukan Obat Hewan kepada Menteri. Pasal 18 (1) Tim evaluasi menyampaikan usulan penolakan sebagaimana dimaksud dalam Pasal 16 huruf b kepada Direktur Jenderal melalui Pejabat Otoritas Veteriner Kesehatan Hew an. (2) Direktur Jenderal sebagaimana dimaksud pada ayat ( 1) menyampaikan penolakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Direktur Jenderal sebagaimana dimaksud pada ayat ( 1) menyampaikan penolakan Pemasukan Obat Hewan melalui Kepala PPVTPP kepada Pelaku Usaha Obat Hewan disertai alasan penolakannya. Pasal 19 (1) Berdasarkan rekomendasi Pemasukan Obat Hewan dari Pejabat Otor itas Veteriner Kesehatan Hewan sebagaimana dimaksud dalam Pasal 9 ayat (2), Pasal 13 ayat (2), atau Pasal 17 ayat (2), Menteri menerbitkan izin Pemasukan Obat Hewan. (2) Izin Pemasukan Obat Hewan sebagaimana dimaksud pada ayat (1) diterbitkan sesuai dengan ket entuan peraturan perundang -undang an www.peraturan.go.id 2021 , No.497 -13- Pasal 20 (1) CPOHB sebagaimana dimaksud dalam Pasal 8 , Pasal 14 ayat (4) , dan Pasal 16, serta kewenangan Pejabat Otoritas Veteriner Kesehatan Hewan dalam penerbitan rekomendasi Pemasukan Obat Hewan sebagaimana dimaksud dalam Pasal 19 ayat (1) diatur sesuai dengan ketentuan peraturan perundang -undangan. (2) Pembayaran Penerimaan Negara Bukan Pajak untuk : a. penilaian dokumen sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf i; b. pelaksanaan Kajian Lapang sebagaimana dimaksud dalam Pasa l 11 ayat (1); dan c. evaluasi hasil tindakan perbaikan ( corrective action ) sebagaimana dimaksud dalam Pasal 14 ayat (3), dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang Penerimaan Negara Bukan Pajak. Pasal 21 Dalam hal terjadi kead aan kahar dan/atau gangguan sistem yang berakibat tidak berfungsinya pelayanan permohonan Kajian Lapang secara daring sebagaimana dimaksud dalam Pasal 4 ayat (1) , Pelaku Usaha Obat Hewan dapat mengajukan permohonan Kajian Lapang secara luring . Pasal 22 Dalam hal terjadinya bencana alam dan bencana nonalam yang ditetapkan sebagai bencana nasional oleh Presiden, pelaksanaan Kajian Lapang sebagaimana dimaksud dalam Pasal 10 ayat (3) huruf a dapat dilakukan secara daring atau video conference. www.peraturan.go.id 2021 , No.497 -14- BAB I II PENGA WASAN OBAT HEWAN Bagian Kesatu Umum Pasal 23 (1) Penyediaan Obat Hewan dan Peredaran Obat Hewan dilakukan pengawasan oleh Pengawas Obat Hewan. (2) Pengawasan sebagaimana dimaksud pada ayat (1) terdiri atas: a. pengawasan rutin; dan b. pengawasan insidental. Pasal 2 4 Pengawasan sebagaimana dimaksud dalam Pasal 23 dilakukan terhadap Perizinan Berusaha Obat Hewan meliputi: a. Perizinan Berusaha berdasarkan tingkat Risiko kegiatan usaha Obat Hewan; dan b. Perizinan Berusaha untuk Menunjang Kegiatan Usaha berupa: 1. izin Pemasuka n Obat Hewan dan/atau izin Pengeluaran Obat Hewan; 2. sertifikat CPOHB; dan 3. izin pendaftaran Obat Hewan. Bagian Kedua Pengawas Obat Pasal 25 (1) Persyaratan untuk ditetapkan sebagai Pengawas Obat Hewan sebagaimana dimaksud dalam Pasal 23 ayat (1) sebagai berik ut: a. dokter hewan yang berstatus aparatur sipil negara; b. bertugas pada instansi yang menyelenggarakan kesehatan hewan; www.peraturan.go.id 2021 , No.497 -15- c. telah mengikuti pelatihan dan memperoleh sertifikat pelatihan Pengawas Obat Hewan; dan d. tidak berafiliasi atau memiliki konflik kepentingan dengan kegiatan usaha di bidang Obat Hewan. (2) Pengawas Obat Hewan sebagaimana dimaksud pada ayat (1) ditetapkan oleh: a. Menteri untuk Pengawas Obat Hewan pusat; b. gubernur untuk Pengawas Obat Hewan provinsi; atau c. bupati/wali kota untuk Pengawas Obat Hewan kabup aten/kota. (3) Penetapan Pengawas Obat Hewan sebagaimana dimaksud pada ayat (2) berdasarkan usulan : a. Direktur Jenderal; b. kepala Dinas Daerah provinsi ; atau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "a. Direktur Jenderal; b. kepala Dinas Daerah provinsi ; atau c. kepala Dinas Daerah kabupaten/kota , sesuai dengan kewenangannya. (4) Menteri, gubernur, atau bupati/wali kota sebagaimana dimaksud pada ayat (2) dapat mendelegasikan kewenangan penetapan Pengawas Obat Hewan sesuai dengan kewenangannya kepada: a. Direktur Jenderal; b. kepala Dinas Daerah provinsi ; atau c. kepala Dinas Daerah kabupaten/kota . Pasal 26 (1) Pengawas Obat Hewan sebagaimana dimaksud dalam Pasal 25 ayat (2) atau ayat (4) berwenang untuk: a. melakukan pe meriksaan terhadap dipenuhinya ketentuan Perizinan Usaha Penyediaan Obat Hewan dan Peredaran Obat Hewan; b. melakukan pemeriksaan terhadap pemenuhan atau penerapan CPOHB; c. melakukan pemeriksaan terhadap Obat Hewan, unit usaha Penyediaan Obat Hewan dan Peredaran Obat Hewan serta alat dan cara pengangkutannya; www.peraturan.go.id 2021 , No.497 -16- d. melakukan pemeriksaan terhadap penggunaan Obat Hewan; e. melakukan pengambilan contoh Obat Hewan guna pengujian keamanan, khasiat, dan mutunya; f. melakukan pemeriksaan terhadap pemenuhan pendaftaran Obat Hewan, pemenuhan persyaratan keamanan, khasiat, dan mutu Obat Hewan, dan pemenuhan persyaratan pelabelan dan penandaan Obat Hewan; dan g. melakukan Kajian Lapang terhadap produsen asal luar negeri apabila terdapat dugaan penyimpangan terhadap keamanan, khasiat dan mutu Obat Hewan. (2) Dalam melaksanakan wewenang sebagaimana dimaksud pada ayat (1), Pengawas Obat Hewan berwenang memasuki lokasi unit usaha Penyediaan Obat Hewan dan Pereda ran Obat Hewan serta lokasi unit usaha yang menggunakan Obat Hewan. (3) Dalam melakukan p emeriksaan terhadap pemenuhan : a. pendaftaran Obat Hewan sebagaimana dimaksud pada ayat (1) huruf f, kewajiban memiliki Nomor Pendaftaran Obat Hewan dikecualikan untuk: 1. bahan baku Obat Hewan dengan nama generik; 2. Pemasukan Obat Hewan untuk tujuan penelitian; 3. Pemasukan Obat Hewan khusus; dan 4. penggunaan darurat Obat Hewan; dan b. persyaratan pelabelan dan penandaan Obat Hewan sebagaimana dimaksud pada ayat (1) huruf f, Pengawas Obat Hewan berwenang mengambil contoh kemasan, wadah, label, etiket, dan brosur Obat Hewan. (4) Pengawas Obat Hewan sebagaimana dimaksud pada ayat (1) dapat diangkat sebagai Pejabat Penyidik Pegawai Negeri Sipil (PPNS) yang mempunyai wewenang khusus sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2021 , No.497 -17- Pasal 27 (1) Dalam hal penggunaan Obat Hewan sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf d berupa: a. Hormon tertentu untuk Terapi dan reproduksi; dan b. Antibiotik untuk Terapi, dilakukan pengawasan oleh Pengawas Obat Hewan dan Pengawas Mutu Pakan. (2) Selain melakukan pengawasan terhadap penggunaan sebagaimana dimaksud pada ayat (1), Pengawas Obat Hewan dan Pengawas Mutu Pakan melakukan pengawasan di unit produksi Pakan yang mencampur Antibiotik. Pasal 28 Pengawas Obat Hewan sebagaimana dimaksud dalam Pasal 25 ayat (2) atau ayat (4) dalam melaksanakan inspeksi lapang an harus berdasarkan surat penugasan dari: a. Pejabat Otoritas Veteriner Kesehatan Hewan; atau b. kepala Dinas Daerah provinsi atau kabupaten/kota , sesuai dengan kewenangannya. Pasal 29 Pengawas Obat Hewan sebagaimana dimaksud dalam Pasal 28 dalam melaksanakan pengawasan Penyediaan Obat Hewan dan Peredaran Obat Hewan bertanggung jawab kepada: a. Direktur Jenderal melalui pejabat Otoritas Veteriner Kesehatan Hewan; b. gubernur melalui kepala Dinas Daerah provinsi; atau c. bupati/wali kota melalui kepala Dinas Daerah kabupaten/kota, sesuai dengan kewenangannya. Pasal 3",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melalui kepala Dinas Daerah kabupaten/kota, sesuai dengan kewenangannya. Pasal 3 0 (1) Pengawas Obat Hewan sebagaimana dimaksud dalam Pasal 29 harus dilengkapi dengan kartu pengawas. (2) Kartu pengaw as sebagaimana dimaksud pada ayat (1) diterbitkan sesuai dengan Format -1 tercantum dalam www.peraturan.go.id 2021 , No.497 -18- Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 1 Penetapan sebagai Pengawas Obat Hewan sebagaimana dimaksud dalam Pasal 25 ayat (2) atau ayat (4) dicabut , apabila Pengawas Obat Hewan yang bersangkutan: a. mutasi atau alih tugas jabatan dari bidang penyelenggaraan kesehatan hewan; b. berhenti atau diberhentikan sebagai aparatur sipil negara; atau c. melakukan tindak pidana yang ancaman pi dananya 5 (lima) tahun atau lebih. Pasal 3 2 (1) Dalam hal wilayah provinsi belum terdapat Pengawas Obat Hewan sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf b, Direktur Jenderal atas nama Menteri d apat menunjuk Pengawas Obat Hewan yang berasal dari provin si terdekat dengan tembusan kepada gubernur di wilayah kerja Pengawas Obat Hewan semula bertugas . (2) Dalam hal wilayah kabupaten/kota belum terdapat Pengawas Obat Hewan sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf c , gubernur dapat menunjuk Pengawas Obat Hewan yang berasal dari kabupaten/kota terdekat dengan tembusan kepada bupati/wali kota di wilayah kerja Pengawas Obat Hewan semula bertugas . (3) Penunjukan Pengawas Obat Hewan sebagaimana dimaksud pada ayat (1) atau ayat (2) dilakukan berdasarkan usulan: a. kepala Dinas Daerah provinsi setempat; atau b. kepala Dinas Daerah kabupaten/kota setempat, sesuai dengan kewenangannya. www.peraturan.go.id 2021 , No.497 -19- Bagian Ketiga Pengawasan Perizinan Berusaha Obat Hewan Pasal 3 3 (1) Pengawasan rutin terhadap Perizinan Berusaha Obat Hewan sebagaimana dim aksud dalam Pasal 23 ayat (2) huruf a dilakukan melalui: a. laporan Pelaku Usaha Obat Hewan ; dan b. inspeksi lapang an. (2) Pengawasan insidental terhadap Perizinan Berusaha Obat Hewan sebagaimana dimaksud dalam Pasal 23 ayat (2) huruf b dilakukan berdasarkan: a. lapora n dan/atau pengaduan dari masyarakat; b. dugaan adanya pelanggaran atau penyalahgunaan; c. kebutuhan data realisasi k egiatan usaha pada proyek prioritas Pemerintah; dan/atau d. kebutuhan Pemerintah lainnya yang ditetapkan sesuai dengan ketentuan peraturan perundang - undangan. (3) Pelaksanaan pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan secara terkoordinasi dengan kementerian/lembaga terkait dan/atau perangkat daerah yang menyelenggarakan urusan pemerintahan di bidang penanaman modal dan pelayanan terpadu satu pintu serta dapat melibatkan peran serta masyarakat. Pasal 3 4 (1) Laporan Pelaku Usaha Obat Hewan sebagaimana dimaksud dalam Pasal 3 3 ayat (1) huruf a berupa laporan perkembangan usaha. (2) Laporan perkembangan usaha sebagaimana dimaksud pada ayat (1 ) disampaikan oleh Pelaku Usaha Obat Hewan meliputi: a. produsen; b. importir; c. eksportir; www.peraturan.go.id 2021 , No.497 -20- d. distributor; e. depo; f. apotek veteriner; g. pet shop ; h. poultry shop ; dan i. toko Obat Hewan, sesuai dengan jenis Perizinan Berusaha Obat Hewan yang dimilikinya. Pasal 3 5 (1) Laporan perkembangan usaha produsen sebagaimana dimaksud dalam Pasal 3 4 ayat (2) huruf a paling sedikit memuat laporan: a. produksi Obat Hewan; b. pemakaian bahan baku Obat Hewan;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a. produksi Obat Hewan; b. pemakaian bahan baku Obat Hewan; c. eksistensi produk; dan d. distribusi Obat Hewan. (2) Laporan perkembangan usaha importir sebagai mana dimaksud dalam Pasal 3 4 ayat (2) huruf b paling sedikit memuat laporan: a. pemasukan produk jadi Obat Hewan; b. pemasukan bahan baku Obat Hewan; c. eksistensi produk; dan d. distribusi Obat Hewan. (3) Laporan perkembangan usaha eksportir sebagaimana dimaksud dalam Pa sal 3 4 ayat (2) huruf c paling sedikit memuat: a. pengeluaran produk jadi Obat Hewan; dan b. pengeluaran bahan baku Obat Hewan. (4) Laporan perkembangan usaha distributor sebagaimana dimaksud dalam Pasal 3 4 ayat (2) huruf d paling sedikit memuat: a. pengadaan Obat Hewa n; dan b. distribusi Obat Hewan. (5) Laporan perkembangan usaha depo, apotek veteriner, pet shop, poultry shop , dan toko Obat Hewan sebagaimana dimaksud dalam Pasal 3 4 ayat (3) huruf e sampai dengan www.peraturan.go.id 2021 , No.497 -21- huruf i paling sedikit memuat: a. pembelian Obat Hewan; dan b. penjual an Obat Hewan. (6) Laporan perkembangan usaha sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) masing -masing disampaikan sesuai dengan Format -2 sampai dengan Format -6 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan M enteri ini . Pasal 3 6 (1) Pelaku Usaha Obat Hewan sebagaimana dimaksud dalam Pasal 3 5 menyampaikan laporan perkembangan usaha setiap 3 (tiga) bulan melalui subsistem pengawasan pada Sistem OSS . (2) Laporan perkembangan usaha sebagaimana dimaksud pada ayat (1) sesu ai dengan Perizinan Berusaha untuk: a. kegiatan usaha Obat Hewan disampaikan oleh: 1. produsen, importir, dan eksportir kepada Direktur Jenderal; 2. distributor kepada kepala Dinas Daerah provinsi ; atau 3. depo, apotek veteriner, pet shop , poultry shop , dan toko Obat Hewan kepada kepala Dinas Daerah kabupaten/kota , sesuai dengan kewenangannya; atau b. penunjang kegiatan usaha Obat Hewan disampaikan Pelaku Usaha Obat Hewan kepada Direktur Jenderal. Pasal 3 7 (1) Pengawas Obat Hewan melakukan reviu terhadap laporan perkembangan usaha sebagaimana dimaksud dalam Pasal 3 6. (2) Reviu sebagaimana dimaksud pada ayat (1) dilakukan paling lama 7 (tujuh ) hari kerja terhitung sejak laporan perkembangan usaha diterima. www.peraturan.go.id 2021 , No.497 -22- (3) Hasil reviu sebagaimana dimaksud pada ayat ( 2) dituangkan dalam laporan ha sil reviu. (4) Laporan hasil reviu sebagaimana dimaksud pada ayat ( 3) dapat memuat rekomendasi untuk: a. pelaksanaan inspeksi lapang an; atau b. pengenaan sanksi administratif. (5) Dalam hal l aporan hasil reviu sebagaimana dimaksud pada ayat ( 3) dinilai telah lengkap, be nar, dan berdasarkan hasil inspeksi lapang an yang telah dilakukan sebelumnya dinilai patuh, direkomendasikan tidak dilakukan inspeksi lapangan. Pasal 3 8 Laporan hasil reviu sebagaimana dimaksud dalam Pasal 3 7 ayat (4) atau ayat (5) disampaikan Pengawas Ob at Hewan kepada: a. Pejabat Otoritas Veteriner Kesehatan Hewan; b. kepala Dinas Daerah provinsi ; atau c. kepala Dinas Daerah kabupaten/kota , sesuai dengan kewenangan Penerbitan Perizinan Berusaha Obat Hewan. Pasal 39 (1) Inspeksi lapang an sebagaimana dimaksud dalam Pa sal 33 ayat (1) huruf b dan Pasal 3 7",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sal 33 ayat (1) huruf b dan Pasal 3 7 ayat ( 4) huruf a dilakukan oleh Pengawas Obat Hewan melalui kunjungan fisik atau virtual. (2) Kunjungan fisik atau virtual sebagaimana dimaksud pada ayat (1) dilakukan pada unit usaha produsen, importir, eksportir, distribu tor, depo, apotek veteriner, pet shop , poultry shop , dan toko Obat Hewan. (3) Inspeksi lapang an sebagaimana dimaksud pada ayat (1) dilakukan untuk: a. pemeriksaan administratif dan/atau fisik atas pemenuhan standar kegiatan usaha dan/atau standar produk/jasa; b. pengambilan contoh Obat Hewan; dan/atau www.peraturan.go.id 2021 , No.497 -23- c. pembinaan. Pasal 4 0 Pengawas Obat Hewan sebagaimana dimaksud dalam Pasal 39 dalam melaksanakan inspeksi lapang an: a. menyerahkan surat tugas kepada Pelaku Usaha Obat Hewan yang akan diperiksa; b. menjelaskan maksud dan tuju an kepada Pelaku Usaha Obat Hewan yang akan diperiksa; c. melakukan pemeriksaan atas kesesuaian laporan perkembangan usaha sebagaimana dimaksud dalam Pasal 35 atau laporan hasil reviu sebagaimana dimaksud dalam Pasal 3 7 ayat (4) huruf a dengan kondisi lapanga n; d. membuat berita acara pemeriksaan dan menyampaikan kesimpulan; dan e. menjaga kerahasiaan informasi Pelaku Usaha Obat Hewan . Pasal 4 1 (1) Inspeksi lapang an sebagaimana dimaksud dalam Pasal 39 sesuai dengan Perizinan Berusaha untuk: a. kegiatan usaha Obat Hewan de ngan: 1. risiko menengah rendah, dilaksanakan setiap 1 (satu) tahun untuk setiap lokasi usaha; atau 2. risiko menengah tinggi dan tinggi, dilaksanakan setiap 6 (enam ) bulan untuk setiap lokasi usaha; atau b. penunjang kegiatan usaha Obat Hewan sesuai dengan skala usaha dilaksanakan setiap 6 (enam ) bulan untuk setiap lokasi usaha. (2) Dalam hal Pelaku Usaha Obat Hewan dinilai patuh berdasarkan hasil reviu atau inspeksi lapang an yang telah dilakukan sebelumnya, inspeksi lapang an sebagaimana dimaksud pada ayat (1) sesuai dengan Perizinan Berusaha untuk kegiatan usaha Obat Hewan atau penunjang kegiatan usaha Obat Hewan dengan: www.peraturan.go.id 2021 , No.497 -24- a. risiko menengah rendah, tidak dilakukan ; atau b. risiko menengah tinggi dan tinggi atau sesuai dengan skala usaha, dilaksanakan setiap 1 (satu) tahun untuk setiap lokasi usaha . Pasal 4 2 Pembinaan sebagaimana dimaksud dalam Pasal 39 ayat (3) huruf c terhadap pemegang Perizinan Berusaha Obat Hewan dilakukan melalui pendampingan pemenuhan standar dan sosialisasi. Pasal 4 3 (1) Pengawas Obat Hewan sebagaimana d imaksud dalam Pasal 39 ayat (1) melaporkan hasil inspeksi lapang an paling lama 7 (tujuh ) hari kerja terhitung sejak selesainya penugasan. (2) Hasil inspeksi lapang an sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara pemeriksaan dan ditandatangan i oleh Pengawas Obat Hewan dan Pelaku Usaha Obat Hewan. (3) Berita acara sebagaimana dimaksud pada ayat ( 2), dilengkapi dengan kesimpulan hasil inspeksi lapangan. (4) Pengisian dan penandatanganan berita acara sebagaimana dimaksud pada ayat ( 2) dapat dilakukan secara elektronik pada Sistem OSS atau secara manual oleh Pengawas Obat Hewan dan Pelaku Usaha Obat Hewan. (5) Berita acara pemeriksaan sebagaimana dimaksud pada ayat (2) sesuai dengan Format -7 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 4 Hasil inspeksi lapang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dari Peraturan Menteri ini. Pasal 4 4 Hasil inspeksi lapang an sebagaimana dimaksud dalam Pasal 43 dilaporkan Pengawas Obat Hewan kepada: a. Pejabat Otoritas Veteriner Kesehatan Hewan; b. kepala Dinas Daerah provinsi ; atau www.peraturan.go.id 2021 , No.497 -25- c. kepala Dinas Daerah kabupaten/kota , sesua i dengan kewenangan Penerbitan Perizinan Berusaha Obat Hewan. Pasal 45 (1) Pengawasan insidental berdasarkan laporan dan/atau pengaduan dari masyarakat dan dugaan adanya pelanggaran atau penyalahgunaan sebagaimana dimaksud dalam Pasal 33 ayat (2) huruf a dan huruf b wajib disampaikan secara benar dan dapat dipertanggungjawabkan. (2) Penyampaian laporan dan/atau pengaduan dari masyarakat sebagaimana pada ayat (1) dilakukan secara: a. langsung kepada Direktur Jenderal, gubernur atau bupati/wali kota sesuai dengan kewen angannya; dan/atau b. tidak langsung yang disampaikan secara: 1. tertulis kepada: a) Direktur Jenderal melalui Sistem Aplikasi Obat Hewan; atau b) gubernur atau bupati/wali kota melalui sistem aplikasi daring; atau 2. elektronik melalui Sistem OSS atau saluran pengaduan yang disediakan. Pasal 46 (1) Pengawasan insidental dapat dilakukan melalui inspeksi lapangan atau secara virtual. (2) Ketentuan mengenai pelaksanaan inspeksi lapangan sebagaimana dimaksud dalam Pasal 39 sampai dengan Pasal 44 berlaku secara mutatis mutandis dala m pelaksanaan pengawasan insidental melalui inspeksi lapangan. Pasal 4 7 (1) Dalam hal berdasarkan laporan hasil reviu sebagaimana dimaksud dalam Pasal 3 7 ayat (4) huruf b , laporan hasil www.peraturan.go.id 2021 , No.497 -26- inspeksi lapang an sebagaimana dimaksud dalam Pasal 44, dan/atau hasil pe ngawasan insidental sebagaimana dimaksud dalam Pasal 46 ditemukan penyimpangan atau ketidaksesuaian terhadap: a. persyaratan umum dan persyaratan khusus yang diatur dalam norma, standar, prosedur, dan kriteria; atau b. standar kegiatan usaha dan/atau standar produk/jasa, Pelaku Usaha Obat Hewan sesuai dengan jenis Perizinan Berusaha Obat Hewan dikenai sanksi administratif. (2) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a. peringatan secara tertulis; b. penghentian sementara dari kegiatan, pr oduksi, dan/atau peredaran; c. penarikan Obat Hewan dari peredaran; d. pengenaan denda administratif; dan/atau e. pencabutan Perizinan Berusaha Obat Hewan. (3) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur Jenderal atas nama Menteri, gubernur, bupati/wali kota sesuai dengan kewenangan penerbitan Perizinan Berusaha Obat Hewan. (4) Persyaratan umum dan persyaratan khusus atau standar kegiatan usaha dan/atau standar produk/jasa sebagaimana dimaksud pada ayat (1) mengikuti ketentuan p eraturan perundang -undangan di bidang Perizinan Berusaha. Pasal 4 8 (1) Dalam hal pelaku usaha pemegang Perizinan Berusaha kegiatan usaha Obat Hewan yang terbukti: a. tidak mempunyai tenaga penanggung jawab teknis; b. tidak melakukan kegiatan dalam jangka waktu 1 (satu) tahun terhitung sejak diberikan Perizinan Berusaha kegiatan usaha Obat Hewan; dan/atau www.peraturan.go.id 2021 , No.497 -27- c. tidak menyampaikan laporan perkembangan usaha selama 3 (tiga) kali berturut -turut dalam 1 (satu) tahun, dikenai sanksi administratif berupa peringatan secara tertu lis sebagaimana dimaksud dalam Pasal 4 7 ayat (2) huruf a. (2) Peringatan tertulis sebagaimana dimaksud pada ayat (1) dikenai maksimal 3 (tiga) kali berturut -turut kepada pelaku usaha pemegang Perizinan Berusaha kegiatan usaha Obat Hewan dengan jangka waktu mas ing-masing paling lama 10 (sepuluh) hari kerja. (3) Apabila pelaku usaha",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "paling lama 10 (sepuluh) hari kerja. (3) Apabila pelaku usaha pemegang Perizinan Berusaha kegiatan usaha Obat Hewan tidak dapat menyesuaikan dengan persyaratan dan/atau standar dalam jangka waktu sebagaimana dimaksud pada ayat (2), dikenai sanksi ad ministratif berupa penghentian sementara dari kegiatan Penyediaan Obat Hewan dan Peredaran Obat Hewan paling lama 6 (enam) bulan. (4) Apabila Pelaku Usaha tetap tidak menyesuaikan dengan persyaratan dan/atau standar dalam jangka waktu sebagaimana dimaksud pada ayat (3), dikenai pencabutan Perizinan Berusaha kegiatan usaha Obat Hewan. Pasal 4 9 Dalam hal pelaku usaha pemegang Perizinan Berusaha Obat Hewan yang terbukti: a. membuat, menyediakan, dan/atau mengedarkan Obat Hewan ilegal; b. memindahkan lokasi usaha Obat H ewan tanpa persetujuan penerbit Perizinan Berusaha; atau c. mengalihkan Perizinan Berusaha Kegiatan Usaha Obat Hewan tanpa persetujuan penerbit Perizinan Berusaha, dikenai sanksi administratif berupa pencabutan Perizinan Berusaha kegiatan usaha Obat Hewan. www.peraturan.go.id 2021 , No.497 -28- Pasal 50 (1) Pelaku Usaha pemegang Perizinan Berusaha Obat Hewan yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 49 huruf a wajib melakukan penarikan Obat Hewan ilegal dari peredaran paling lama 30 (tiga puluh) hari kerja. (2) Terhadap Obat Hewan sebagai mana dimaksud pada ayat (1) dilakukan pemusnahan di bawah pengawasan Pengawas Obat Hewan. (3) Apabila pemegang Perizinan Berusaha Obat Hewan tidak melakukan penarikan Obat Hewan ilegal dalam jangka waktu sebagaimana dimaksud pada ayat (1), dikenai denda admini stratif. (4) Denda administratif sebagaimana dimaksud pada ayat (3) dikenai: a. terhadap pemegang Perizinan Berusaha kegiatan usaha Obat Hewan yang ditetapkan oleh Menteri; dan b. paling sedikit sebesar Rp600.000.000,00 (enam ratus juta rupiah) dan paling banyak seb esar Rp1.800.000.000,00 (satu miliar delapan ratus juta rupiah). (5) Pengenaan denda administratif sebagaimana dimaksud pada ayat (4) ditetapkan dalam bentuk surat tagihan yang ditandatangani Direktur Jenderal atas nama Menteri. (6) Surat tagihan sebagaimana dima ksud pada ayat (4) disampaikan kepada produsen, importir, atau eksportir selaku pemegang Perizinan Berusaha kegiatan usaha Obat Hewan. Pasal 51 (1) Dalam hal pelaku usaha pemegang Perizinan Berusaha: a. Izin Pemasukan Obat Hewan dan/atau izin Pengeluaran Obat He wan yang terbukti tidak melaporkan realisasi pemasukan dan/atau pengeluaran; www.peraturan.go.id 2021 , No.497 -29- b. Sertifikat CPOHB yang terbukti tidak: 1. menjamin pembuatan Obat Hewan sesuai dengan CPOHB ; dan 2. menyampaikan hasil audit internal/inspeksi; atau c. Nomor Pendaftaran Obat Hewan yang terbukti tidak menjamin Obat Hewan yang beredar sesuai dengan: 1. standar keamanan, khasiat, dan mutu; 2. masa berlaku nomor pendaftaran; 3. isi atau kandungan pada saat pendaftaran; atau 4. label dan tanda pada saat pendaftaran, dikenai sanksi administratif berupa perin gatan tertulis sebagaimana dimaksud dalam Pasal 4 7 ayat (2) huruf a. (2) Peringatan tertulis sebagaimana dimaksud pada ayat (1), diberikan maksimal 3 (tiga) kali berturut -turut dengan jangka waktu masing -masing paling lama 10 (sepuluh) hari kerja untuk menyesu aikan dengan persyaratan dan/atau standar. Pasal 52 (1) Apabila pelaku usaha pemegang izin Pemasukan Obat Hewan dan/atau izin Pengeluaran Obat Hewan dalam jangka waktu sebagaimana dimaksud dalam Pasal 51 ayat (2) tidak dapat menyesuaikan dengan persyaratan dan/atau standar, dikenai sanksi : a. tidak diterbitkan Perizinan Berusaha Pemasukan Obat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dikenai sanksi : a. tidak diterbitkan Perizinan Berusaha Pemasukan Obat Hewan atau Pengeluaran Obat Hewan untuk periode berikutnya ; dan/atau b. dicabut Perizinan Berusaha Pemasukan Obat Hewan atau Pengeluaran Obat Hewan untuk periode berjalan. (2) Apabila pelaku usaha pemegang sertifikat CPOHB dalam jangka waktu sebagaimana dimaksud dalam Pasal 51 ayat (2) tidak dapat menyesuaikan dengan persyaratan dan/atau standar, dicabut Perizinan Berusaha sertifikat CPOHB . www.peraturan.go.id 2021 , No.497 -30- Pasal 5 3 (1) Apabila pelaku usaha pemegang izin Nomor Pendaftaran dalam jangka waktu sebagaimana dimaksud dalam Pasal 51 ayat (2) tetap tidak menyesuaikan dengan persyaratan dan/atau standar, dikenai sanksi penarikan Obat Hewan dari peredaran selama 3 (tiga) bulan. (2) Apabila Pelaku Usaha sebagaimana di maksud pada ayat (1) tetap tidak menyesuaikan dengan persyaratan dan/atau standar, dikenai sanksi pencabutan Perizinan Berusaha Nomor Pendaftaran Obat Hewan. Pasal 5 4 (1) Dalam hal produsen, importir, atau eksportir atau kuasanya berkeberatan terhadap surat t agihan sebagaimana dimaksud dalam Pasal 50 ayat (6), dapat mengajukan permohonan banding administratif. (2) Permohonan banding administratif sebagaimana dimaksud pada ayat (1) harus diajukan: a. paling lama 14 (empat belas) hari kerja terhitung sejak diterimanya surat tagihan; dan b. secara tertulis melalui daring atau luring. (3) Permohonan banding administratif sebagaimana dimaksud pada ayat (1) diajukan kepada Direktur Jenderal melalui Kepala PVTPP. Pasal 5 5 (1) Permohonan banding administratif sebagaimana dimaksud dalam Pasal 5 4 paling sedikit memuat: a. laporan jumlah Obat Hewan ilegal yang diproduksi dan diedarkan; dan/atau b. bukti penarikan Obat Hewan ilegal dari Peredaran Obat Hewan . (2) Permohonan banding administratif sebagaimana dimaksud pada ayat (1) diputuskan oleh Direk tur Jenderal atas nama Menteri paling lama 14 (empat belas) hari kerja. www.peraturan.go.id 2021 , No.497 -31- (3) Keputusan sebagaimana dimaksud pada ayat (2) dapat berupa menerima atau menolak keberatan. (4) Keputusan sebagaimana dimaksud pada ayat ( 3) bersifat final dan mengikat. Pasal 5 6 Permoho nan banding sebagaimana dimaksud dalam Pasal 5 4 ayat ( 2) huruf b diajukan sesuai dengan Format -8 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 7 Pencabutan Perizinan Berusaha sebagaimana dimaksud dalam Pasal 4 8 ayat (4), Pasal 4 9, Pasal 52 ayat (1) huruf b, ayat (2) , dan Pasal 53 ayat (2) serta tidak diterbitkannya Perizinan Berusaha sebagaimana dimaksud dalam Pasal 52 ayat (1) huruf a disampaikan kepada Pelaku Usaha Obat Hewan melalui Sistem OSS. Bagian Keempat Pengawasan Hormon Tertentu dan/atau Antibiotik Pasal 5 8 (1) Pengawas Obat Hewan dan Pengawas Mutu Pakan sebagaimana dimaksud dalam Pasal 27 melakukan pengawasan rutin dan insidental terhadap penggunaan Hormon tertentu untuk Terapi dan reproduksi dan/atau Antibiotik untuk Terapi. (2) Pengawasan rutin sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. laporan pelaku usaha; dan b. inspeksi lapang an. (3) Pengawasan insidental sebagaimana dimaksud pada ayat (1) berdasarkan laporan dan/atau pengaduan dari masy arakat. www.peraturan.go.id 2021 , No.497 -32- (4) Tugas dan wewenang Pengawas Mutu Pakan sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 9 (1) Laporan pelaku usaha sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 5 9 (1) Laporan pelaku usaha sebagaimana dimaksud dalam Pasal 5 8 ayat (2) huruf a berupa laporan perkembanga n usaha. (2) Laporan perkembangan usaha sebagaimana dimaksud pada ayat (1) disampaikan oleh Pelaku Usaha Peternakan yang: a. menggunakan Hormon tertentu untuk Terapi dan reproduksi ; b. menggunakan Antibiotik untuk Terapi ; atau c. membuat Pakan yang dicampur Antibiotik untuk Terapi . (3) Laporan perkembangan usaha sebagaimana dimaksud pada ayat (2) huruf a atau huruf b memuat: a. resep dan hasil diagnosis dari dokter hewan; b. lamanya pengobatan; c. jumlah dan jenis Antibiotik; d. jumlah Pakan Terapi yang digunakan dan tersisa; dan e. alama t/lokasi unit usaha peternakan , sesuai dengan Hormon tertentu atau Antibiotik yang digunakan oleh Pelaku Usaha Peternakan. (4) Laporan perkembangan usaha sebagaimana dimaksud pada ayat (1) huruf c memuat: a. jumlah Pakan Terapi yang diproduksi; b. perjanjian kerja P elaku Usaha Peternakan dengan dokter hewan penanggung jawab dan feed nutritionist atau formulator; dan c. nama konsumen/nama unit usaha peternakan. (5) Pelaku usaha sebagaimana dimaksud pada ayat (1) merupakan pemegang Perizinan Berusaha: a. kegiatan usaha peternaka n; b. Nomor Pendaftaran Pakan; www.peraturan.go.id 2021 , No.497 -33- c. Sertifikat cara pembuatan Pakan yang baik; dan/atau d. Nomor Pendaftaran Obat Hewan, sesuai dengan ketentuan peraturan perundang - undangan di bidang Perizinan Berusaha. (6) Laporan perkembangan usaha sebagaimana dimaksud pada ayat (2) disampaikan sesuai dengan Format -9 sampai dengan Format -11 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 60 Pelaku Usaha Peternakan sebagaimana dimaksud dalam Pasal 5 9 ayat (2) menyampaikan laporan perkembangan usaha setiap 1 (satu) bulan secara daring atau luring kepada: a. Menteri melalui Direktur Jenderal; b. gubernur melalui kepala Dinas Daerah provinsi ; atau c. bupati/wali kota melalui kepala Dinas Daerah kabupaten/kota , sesuai dengan kewenangan penerbi tan Perizinan Berusaha. Pasal 61 (1) Pengawas Obat Hewan dan Pengawas Mutu Pakan melakukan reviu terhadap laporan perkembangan usaha sebagaimana dimaksud dalam Pasal 60. (2) Reviu sebagaimana dimaksud pada ayat (1) dilakukan paling lama 7 (tujuh ) hari kerja terhi tung sejak laporan perkembangan usaha diterima. (3) Reviu sebagaimana dimaksud pada ayat ( 2) dilakukan terhadap l aporan perkembangan usaha : a. Pelaku Usaha Peternakan yang menggunakan Hormon tertentu untuk Terapi dan reproduksi meliputi: 1. peresepan; 2. persyaratan H ormon tertentu; 3. penggunaan dan cara pemakaian Hormon tertentu untuk Terapi dan reproduksi; www.peraturan.go.id 2021 , No.497 -34- 4. Nomor Pendaftaran Obat Hewan ; dan 5. nama perusahaan dan alamat peternakan pengguna Hormon tertentu; b. Pelaku Usaha Peternakan yang menggunakan Antibiotik untuk Terapi meliputi: 1. peresepan; 2. lamanya pengobatan; 3. jenis Antibiotik; 4. Nomor Pendaftaran Obat Hewan; 5. Nomor Pendaftaran Pakan; 6. jumlah Pakan Terapi yang digunakan; 7. sertifikat cara pembuatan Pakan yang baik yang masih berlaku; 8. nama perusahaan dan alamat produsen Pakan Terapi; dan 9. nama perusahaan dan alamat peternakan pengguna Pakan Terapi ; atau c. Pelaku Usaha Peternakan yang membuat Pakan yang dicampur Antibiotik untuk Terapi meliputi: 1. peresepan; 2. sumber perolehan bahan baku Antibiotik; 3. jumlah dan jenis Antibiotik;",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "sumber perolehan bahan baku Antibiotik; 3. jumlah dan jenis Antibiotik; 4. pencampura n di unit produksi Pakan; 5. Nomor Pendaftaran Obat Hewan; 6. Nomor Pendaftaran Pakan; 7. persyaratan mempunyai dokter hewan dan feed nutritionist atau formulator sebagai penanggung jawab yang dibuktikan dengan surat pengangkatan; 8. proses pencampuran Antibiotik dala m Pakan di bawah pengawasan dokter hewan; dan 9. kesesuaian dengan pedoman cara pembuatan pakan yang baik; 10. persyaratan pengemasan dan pelabelan; 11. nama perusahaan dan alamat produsen Pakan Terapi; dan www.peraturan.go.id 2021 , No.497 -35- 12. nama perusahaan dan alamat peternakan pengguna Pakan Terapi . (4) Hasil reviu sebagaimana dimaksud pada ayat ( 3) dituangkan dalam laporan hasil reviu. (5) Laporan hasil reviu sebagaimana dimaksud pada ayat ( 4) dapat memuat rekomendasi untuk: a. pelaksanaan inspeksi lapang an; dan/atau b. pengenaan sanksi administratif. (6) Dalam hal laporan hasil reviu sebagaimana dimaksud pada ayat ( 4) dinilai telah lengkap, benar, dan berdasarkan hasil inspeksi lapang an yang telah dilakukan sebelumnya dinilai patuh, direkomendasikan tidak dilakukan inspeksi lapangan. Pasal 62 Laporan hasil reviu se bagaimana dimaksud dalam Pasal 61 ayat ( 5) atau ayat (6) disampaikan Pengawas Obat Hewan kepada: a. Pejabat Otoritas Veteriner Kesehatan Hewan; b. kepala Dinas Daerah provinsi ; atau c. kepala Dinas Daerah kabupaten/kota , sesuai dengan kewenangan Penerbitan Perizina n Berusaha. Pasal 63 (1) Inspeksi lapang an sebagaimana dimaksud dalam Pasal 58 ayat (2) huruf b dan Pasal 61 ayat (5) huruf a dilakukan oleh Pengawas Obat Hewan dan Pengawas Mutu Pakan melalui kunjungan fisik atau virtual . (2) Kunjungan fisik atau virtual sebagai mana dimaksud pada ayat (1) dilakukan pada unit usaha peternakan dan/atau unit usaha pembuatan Pakan setiap 6 (enam ) bulan. (3) Inspeksi lapang an sebagaimana dimaksud pada ayat (1) melalui kunjungan fisik dilakukan untuk: a. pemeriksaan administratif dan/atau fis ik atas pemenuhan standar kegiatan usaha dan/atau standar produk/jasa; www.peraturan.go.id 2021 , No.497 -36- b. pengujian Hormon tertentu atau Antibiotik; c. pemeriksaan Nomor Pendaftaran Obat Hewan; d. pemeriksaan Nomor Pendaftaran Pakan; dan/atau e. pembinaan dala m bentuk pendampingan dan penyuluhan. (4) Inspeksi lapangan sebagaimana dimaksud pada ayat (3) kecuali huruf b dapat dilakukan secara virtual. (5) Pengujian sebagaimana dimaksud pada ayat (3) huruf b dilakukan oleh laboratorium veteriner yang terakreditasi. Pasal 6 4 Pengawas Obat Hewan dan Pengawas M utu Pakan sebagaimana dimaksud dalam Pasal 6 3 dalam melaksanakan inspeksi lapang an: a. menyerahkan surat tugas kepada pelaku usaha pada unit usaha peternakan dan/atau unit usaha pembuatan Pakan yang akan diperiksa; b. menjelaskan maksud dan tujuan kepada pelaku usaha pada unit usaha peternakan dan/atau unit usaha pembuatan Pakan yang diperiksa; c. melakukan pemeriksaan atas kesesuaian laporan perkembangan usaha sebagaimana dimaksud dalam Pasal 60 atau laporan hasil reviu sebagaimana dimaksud dalam Pasal 61 ayat ( 5) huruf a dengan kondisi lapangan; d. membuat berita acara pemeriksaan dan menyampaikan kesimpulan; dan e. menjaga kerahasiaan informasi Pelaku Usaha Peternakan . Pasal 6 5 (1) Pengujian Hormon tertentu sebagaimana dimaksud dalam Pasal 6 3 ayat (3) huruf b dilakukan dal am hal terdapat dugaan penyimpangan penggunaan Hormon tertentu",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dilakukan dal am hal terdapat dugaan penyimpangan penggunaan Hormon tertentu . (2) Pengujian Antibiotik sebagaimana dimaksud dalam Pasal 63 ayat (3) huruf b dilakukan secara berkala terhadap kandungan antibiotik dalam Pakan. www.peraturan.go.id 2021 , No.497 -37- (3) Dalam hal hasil pengujian sebagaimana dimaksud pad a ayat (1) atau ayat (2) terhadap Pakan yang mengandung: a. Hormon Tertentu; atau b. Antibiotik tidak sesuai dengan peruntukannya sebagai Pakan Terapi, dilakukan pemusnahan. Pasal 6 6 (1) Pengawas Obat Hewan dan Pengawas Mutu Pakan sebagaimana dimaksud dalam Pasal 63 ayat (1) melaporkan hasil inspeksi lapang an paling lama 7 (tujuh ) hari kerja terhitung sejak selesainya penugasan. (2) Hasil inspeksi lapang an sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara pemeriksaan dan ditandatangani oleh Pengawas Obat Hewan, Pengawas Mutu Pakan, dan Pelaku Usaha Peternakan. (3) Berita acara sebagaimana dimaksud pada ayat ( 2), dilengkapi dengan kesimpulan hasil inspeksi lapangan. (4) Pengisian dan penandatanganan berita acara sebagaimana dimaksud pada ayat ( 2) dapat dilakukan secara elektronik pada Sistem OSS atau secara manual oleh Pengawas Obat Hewan, Pengawas Mutu Pakan, dan Pelaku Usaha Peternakan. (5) Berita acara pemeriksaan sebagaimana dimaksud pada ayat (2) sesuai dengan Format -12 tercantum dalam Lampiran II yang merupakan b agian tidak terpisahkan dari Peraturan Menteri ini. Pasal 67 Hasil inspeksi lapang an sebagaimana dimaksud dalam Pasal 66 dilaporkan Pengawas Obat Hewan kepada: a. Pejabat Otoritas Veteriner Kesehatan Hewan; b. kepala Dinas Daerah provinsi ; atau c. kepala Dinas Dae rah kabupaten/kota , sesuai dengan kewenangan Penerbitan Perizinan Berusaha. www.peraturan.go.id 2021 , No.497 -38- Pasal 68 (1) Pengawasan insidental berdasarkan laporan dan/atau pengaduan dari masyarakat sebagaimana dimaksud dalam Pasal 58 ayat (3) wajib disampaikan secara benar dan dapat dipert anggungjawabkan. (2) Penyampaian laporan dan/atau pengaduan dari masyarakat sebagaimana pada ayat (1) dilakukan secara: a. langsung kepada Direktur Jenderal, gubernur atau bupati/wali kota sesuai dengan kewenangannya; dan/atau b. tidak langsung yang disampaikan sec ara: 1. tertulis kepada: a) Direktur Jenderal melalui Sistem Aplikasi Obat Hewan; atau b) gubernur atau bupati/wali kota melalui sistem aplikasi daring; atau 2. elektronik melalui Sistem OSS atau saluran pengaduan yang disediakan. Pasal 69 (1) Pengawasan insidental sebag aimana dimaksud dalam Pasal 68 dapat dilakukan melalui inspeksi lapangan atau secara virtual. (2) Ketentuan mengenai inspeksi lapangan sebagaimana dimaksud dalam Pasal 63 sampai dengan Pasal 67 berlaku secara mutatis mutandis dalam pelaksanaan pengawasan insid ental melalui inspeksi lapangan. Pasal 70 Dalam hal berdasarkan laporan hasil reviu sebagaimana dimaksud dalam Pasal 61 ayat ( 5) huruf b, hasil inspeksi lapangan sebagaimana dimaksud dalam Pasal 6 7, atau hasil pengawasan insidental sebagaimana dimaksud d alam Pasal 69 terbukti Pelaku Usaha Peternakan yang: a. menggunakan Hormon tertentu: 1. tidak sesuai jenis atau dosis menurut peresepan dokter hewan; www.peraturan.go.id 2021 , No.497 -39- 2. tanpa peresepan dokter hewan; atau 3. tidak menyampaikan laporan selama 3 (tiga) kali berturut -turut dalam waktu 3 (tiga) bulan; b. menggunakan Antibiotik: 1. tidak sesuai dengan dosis Terapi dan pemakaian lebih dari 7 (tujuh) hari menurut peresepan dokter hewan; 2. tidak sesuai dengan dosis Terapi lanjutan dan pemakaian",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "hewan; 2. tidak sesuai dengan dosis Terapi lanjutan dan pemakaian lebih dari 7 (tujuh) hari menurut peresepan ulang dokter hewan; 3. tanpa peresepan dokter hewan; atau 4. tidak menyampaikan laporan selama 3 (tiga) kali berturut -turut dalam waktu 3 (tiga) bulan; atau c. membuat Pakan dicampur Antibiotik: 1. tidak mempunyai dokter hewan penanggung jawab dan feed nutritionist atau formulator ; 2. tidak sesuai dengan pedoman cara pembuatan Pakan yang baik; atau 3. tidak menyampaikan laporan selama 3 (tiga) kali berturut -turut dalam 3 (tiga) bulan, dikenai sanksi administratif berupa peringatan tertulis. Pasal 71 (1) Pengenaan peringatan tertulis sebaga imana dimaksud dalam Pasal 70 dilakukan oleh Direktur Jenderal atas nama Menteri, gubernur, bupati/wali kota sesuai dengan kewenangan penerbitan Perizinan Berusaha : a. kegiatan usaha peternakan; b. Nomor Pendaftaran Pakan; atau c. sertifikat cara pembuatan Pakan ya ng baik. (2) Peringatan tertulis sebagaimana dimaksud pada ayat (1) dikenai maksimal 3 (tiga) kali berturut -turut dengan jangka waktu masing -masing paling lama 10 (sepuluh) hari kerja untuk menyesuaikan dengan standar kegiatan usaha dan/atau standar produk/ja sa. (3) Standar kegiatan usaha dan/atau standar produk/jasa sebagaimana dimaksud pada ayat ( 2) mengikuti www.peraturan.go.id 2021 , No.497 -40- ketentuan peraturan perundang -undangan di bidang Perizinan Berusaha. Pasal 72 (1) Apabila setelah melampaui jangka waktu sebagaimana dimaksud dalam Pasal 71 a yat (2): a. Pelaku Usaha Peternakan yang menggunakan Hormon tertentu atau Antibiotik tetap tidak menyesuaikan dengan standar, dikenai sanksi pencabutan Perizinan Berusaha kegiatan usaha peternakan; atau b. Pelaku Usaha Peternakan yang membuat Pakan dicampur Anti biotik tetap tidak menyesuaikan dengan standar, dikenai sanksi pencabutan Nomor Pendaftaran Pakan dan/atau sertifikat cara pembuatan Pakan yang baik. (2) Selain dikenai sanksi sebagaimana dimaksud pada ayat (1), dilakukan pemusnahan Pakan dicampur Antibiotik. BAB IV KETENTUAN PERALIHAN Pasal 73 Pengawas Obat Hewan yang telah ditetapkan berdasarkan Peraturan Menteri Pertanian Nomor 74/Permentan/ OT.140/12/2007 tentang Pengawasan Obat Hewan : a. tetap menjalankan tugas sampai dengan selesai penunjukannya sebagai P engawas Obat Hewan; dan b. melaksanakan tugas dan wewenang sesuai dengan Peraturan Menteri ini. Pasal 74 Pada saat Peraturan Menteri ini mulai berlaku, pelayanan Perizinan Berusaha Izin Pemasukan Obat Hewan tetap dilaksanakan oleh Menteri dan pengawasan Obat Hewan dilaksanakan oleh Menteri, gubernur, dan/atau bupati/wali kota sesuai dengan kewenangan nya, sampai dengan Sistem www.peraturan.go.id 2021 , No.497 -41- Perizinan Berusaha Terintegrasi secara Elektronik dapat dilaksanakan secara keseluruhan sebagaimana diatur dalam Peraturan Pemerintah No mor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko. BAB V KETENTUAN PENUTUP Pasal 75 Ketentuan p engenaan sanksi administratif berupa denda administratif sebagaimana dimaksud dalam Pasal 50 ayat (3) sampai dengan ayat (6) dan band ing administratif sebagaimana dimaksud dalam Pasal 54 dan Pasal 55 mulai berlaku setelah ketentuan besaran denda administratif diatur dalam peraturan perundang -undangan mengenai jenis dan tarif atas jenis penerimaan negara bukan pajak pada kementerian yang menyelenggarakan urusan pemerintahan di bidang pertanian. Pasal 76 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Pertanian Nomor 74/Permentan/ OT.140/12/2007 tentang Pengawasan Obat Hewan; b. Peraturan Menteri Pertanian Nomor 18/Permentan / OT.140/4/2009 tentang Syarat dan Tata Cara Pemberian",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Nomor 18/Permentan / OT.140/4/2009 tentang Syarat dan Tata Cara Pemberian Izin Usaha Obat Hewan, dicabut dan dinyatakan tidak berlaku. Pasal 77 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021 , No.497 -42- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratu ran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 April 2021 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 18 Mei 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021 , No.497 -43- www.peraturan.go.id 2021 , No.497 -44- www.peraturan.go.id 2021 , No.497 -45- www.peraturan.go.id 2021 , No.497 -46- www.peraturan.go.id 2021 , No.497 -47- www.peraturan.go.id 2021 , No.497 -48- www.peraturan.go.id 2021 , No.497 -49- www.peraturan.go.id 2021 , No.497 -50- www.peraturan.go.id 2021 , No.497 -51- www.peraturan.go.id 2021 , No.497 -52- www.peraturan.go.id 2021 , No.497 -53- www.peraturan.go.id 2021 , No.497 -54- www.peraturan.go.id 2021 , No.497 -55- www.peraturan.go.id 2021 , No.497 -56- www.peraturan.go.id 2021 , No.497 -57- www.peraturan.go.id 2021 , No.497 -58- www.peraturan.go.id 2021 , No.497 -59- www.peraturan.go.id 2021 , No.497 -60- www.peraturan.go.id 2021 , No.497 -61- www.peraturan.go.id 2021 , No.497 -62- www.peraturan.go.id 2021 , No.497 -63- www.peraturan.go.id 2021 , No.497 -64- www.peraturan.go.id 2021 , No.497 -65- www.peraturan.go.id 2021 , No.497 -66- www.peraturan.go.id 2021 , No.497 -67- www.peraturan.go.id 2021 , No.497 -68- www.peraturan.go.id 2021 , No.497 -69- www.peraturan.go.id 2021 , No.497 -70- www.peraturan.go.id 2021 , No.497 -71- www.peraturan.go.id 2021 , No.497 -72- www.peraturan.go.id 2021 , No.497 -73- www.peraturan.go.id 2021 , No.497 -74- www.peraturan.go.id 2021 , No.497 -75- www.peraturan.go.id 2021 , No.497 -76- www.peraturan.go.id 2021 , No.497 -77- www.peraturan.go.id 2021 , No.497 -78- www.peraturan.go.id 2021 , No.497 -79- www.peraturan.go.id 2021 , No.497 -80- www.peraturan.go.id 2021 , No.497 -81- www.peraturan.go.id 2021 , No.497 -82- www.peraturan.go.id 2021 , No.497 -83- www.peraturan.go.id 2021 , No.497 -84- www.peraturan.go.id 2021 , No.497 -85- www.peraturan.go.id 2021 , No.497 -86- www.peraturan.go.id 2021 , No.497 -87- www.peraturan.go.id 2021 , No.497 -88- www.peraturan.go.id 2021 , No.497 -89- www.peraturan.go.id 2021 , No.497 -90- www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}