{
  "source": "downloaded_pdfs/bn5-2020.pdf",
  "processed_date": "2025-04-21T22:31:22.272570",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.5, 2020 KEMENKEU. BLU. Sekolah Tinggi Ilmu Pelayaran . Kementerian Perhubungan . Tarif Layanan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 3/PMK.05/2020 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM SEKOLAH TINGGI ILMU PELAYARAN PADA KEMENTERIAN PERHUBUNGAN DENGAN RA HMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum, telah ditetapkan tarif layanan Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementeria n Perhubungan berdasarkan Peraturan Menteri Keuangan Nomor 134/PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan; b. bahwa Menteri Perhubungan melalui Surat Nomor PR.301/1/15 PHB 2019 tanggal 26 Ap ril 2019 hal Usulan Tarif Layanan Satker BLU STIP Jakarta , telah mengajukan usulan revisi tarif layanan Badan Layanan Umu m Sekolah Tinggi Ilmu Pelayaran pada Kementerian www.peraturan.go.id 2020, No.5 -2- Perhubungan ; c. bahwa usulan perubahan tarif layanan Badan Layanan Umum Sekolah Tinggi Ilmu Pealayaran pada Kementerian Perhubungan sebagaimana dimaksud dalam huruf b, telah dibahas dan dikaji oleh Tim Penilai; d. bahwa berkenaan dengan huruf b dan huruf c, perlu mengatur kembali tarif layanan Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pa da Kementerian Perhubungan yang sebelumnya telah diatur dalam Peraturan Menteri Keuangan Nomor 134/PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Repu blik Indonesia Tahun 1945 2. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah den gan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indones ia Nomor 5340); 3. Peraturan Menteri Keuangan Nomor 100/PMK.05/2016 tentang Pedoman Umum Penyusunan Tarif Layanan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 915); www.peraturan.go.id 2020, No.5 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM SEKOLAH TINGGI ILMU PELAYARAN PADA KEMENTERIAN PERHUBUNGAN . Pasal 1 Tarif layanan Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan merupakan imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan kepada pengguna jasa . Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 terdiri atas: a. tarif layanan akademik; dan b. tarif layanan penunjang akademik. Pasal 3 Tarif layanan akademik seb agaimana dimaksud dalam Pasal 2 huruf a terdiri atas: a. tarif pendaftaran dan seleksi; b. tarif pendidikan dan pelatihan pembentukan;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tarif pendaftaran dan seleksi; b. tarif pendidikan dan pelatihan pembentukan; c. tarif pendidikan dan pelatihan peningkatan kompetensi; d. tarif pendidikan dan pelatihan teknis ; e. tarif layanan pendukung akademik ; dan f. tarif layanan akademik lainnya. Pasal 4 Tarif layanan penunjang akademik sebagaimana dimaksud dalam Pasal 2 huruf b, terdiri atas : a. tarif penggunaan lahan, ruangan, gedung, dan sarana olahraga ; b. tarif penggunaan peralatan dan mesin; c. tarif penggunaan l aboratorium dan simulator; d. tarif pengembangan bahasa; e. tarif penggunaan sarana transportasi; www.peraturan.go.id 2020, No.5 -4- f. tarif klinik; dan g. tarif layanan wisata dan kesenian . Pasal 5 (1) Tarif layanan akademik sebagaimana dimaksud dalam Pasal 3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Dalam hal terdapat alokasi anggaran pendapatan dan belanja negara (rupiah murni) untuk layanan akademik sebagaimana dimaksud dalam Pasal 3, biaya layanan akademik ditanggung oleh Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan. (3) Penetapan tarif layanan akademik sebagaimana dimaksud dalam Pasal 3 yang berbentuk range mempertimbangkan paling sedikit meliputi jumlah peserta, kurikulum, dan/atau perubahan biaya produksi. (4) Ketentuan le bih lanjut mengenai tata cara pengenaan tarif layanan akademik sebagaimana dimaksud dalam ayat (1) ditetapkan dengan Keputusan Ketua Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan. Pasal 6 Tarif layanan penunjang akademik sebagaimana dimaksud dalam Pasal 4 ditetapkan dengan keputusan Ketua Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan . Pasal 7 Tarif penggunaan lahan, ruangan, gedung, dan sarana olahraga dan tarif penggunaan peralatan dan mesin sebagaimana dimaksud dalam Pasal 4 huruf a dan huruf b memperhitungkan biaya per unit layanan dengan memperhatikan fasilitas dan/atau harga pasar setempat. www.peraturan.go.id 2020, No.5 -5- Pasal 8 Tarif penggunaan laboratorium dan simulator sebagaimana dimaksud dalam Pasal 4 huruf c me mperhitungkan biaya per unit layanan yang berasal dari bahan pengujian, bahan bakar, alat transportasi, dan/atau pendampingan instruktur/tenaga ahli. Pasal 9 Tarif pengembangan bahasa sebagaimana dimaksud dalam Pasal 4 huruf d memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan habis pakai, peralatan, dan/atau pendampingan instruktur/tenaga ahli. Pasal 10 Tarif penggunaan sarana transportasi sebagaimana dimaksud dalam Pasal 4 huruf e memperhitungkan biaya per unit layanan yang berasal dari bahan bakar, penyusutan alat transportasi, dan /atau tenaga kerja . Pasal 11 Tarif klinik sebagaimana dimaksud dalam Pasal 4 huruf f memperhitungkan biaya per unit layanan yang berasal dari bahan medis, alat medis, dan/atau t enaga medis. Pasal 12 Tarif layanan wisata dan kesenian sebagaimana dimaksud dalam Pasal 4 huruf g memperhitungkan biaya per unit layanan yang berasal dari bahan habis pakai , transportasi , akomodasi, dan/atau tenaga kerja. Pasal 13 (1) Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan dapat melakukan kerja sama dengan pihak lain untuk pemberian jasa layanan di bidang pendidikan, penelitian , dan pengabdian kepada masyarakat berdasarkan kebutuhan dari pihak pengguna jasa melalui kontrak kerja sama. www.peraturan.go.id 2020, No.5 -6- (2) Tarif jasa layanan kerja sama di bidang pendidikan, penelitian dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) ditetapkan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama antara Ketua Badan Layanan Umum Sekolah Tinggi Ilmu Pelayar an pada Kementerian Perhubungan dengan pihak pengguna jasa. Pasal 14 (1) Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Keme nterian Perhubungan dapat melakukan kerja sama operasional dan/atau kerja sama manajemen dengan pihak lain untuk meningkatkan la yanan jasa di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Tarif layanan kerja sama operasional dan/atau kerja sama manajemen dengan pihak lain sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama ant ara Ketua Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan dengan pihak lain. Pasal 1 5 (1) Terhadap taruna atau peserta didik tertentu dapat diberikan tarif layanan sampai dengan Rp 0,00 (nol rupiah) dari t arif pendidikan dan pela tihan pembentukan, tarif pendidikan dan pelatihan peningkatan kompetensi, dan tarif pendidikan dan pelatihan teknis sebagaimana dimaksud dalam Pasal 3 huruf b sampai dengan d . (2) Taruna atau peserta didik tertentu sebagaimana dimaksud pada ayat (1) paling sed ikit meliputi: a. taruna atau peserta didik teladan; b. taruna atau peserta didik berprestasi nasional atau internasional; c. taruna atau peserta didik dari keluarga miskin; d. taruna atau peserta didik terdampak kondisi kahar; dan/atau www.peraturan.go.id 2020, No.5 -7- e. taruna atau peserta didik be rasal dari daerah tertinggal, terluar dan terdepan Indonesia. (3) Pemberian tarif layanan sampai dengan Rp0,00 (nol rupiah) sebagaimana dimaksud pada ayat ( 1), dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Sekolah Tinggi Ilmu Pelayar an pada Kementerian Perhubungan . (4) Ketentuan mengenai kriteria dan tata cara penetapan tarif layanan sebagaimana dimaksud pada ayat (1) dan ayat (2), diatur oleh Ketua Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan . Pasal 1 6 (1) Terhadap taruna atau peserta didik Warga Negara Asing dikenakan tarif layanan paling rendah sebesar 150% (seratus lima puluh persen) dari tarif layanan akademik sebagaimana dimaksud dalam Pasal 3 . (2) Ketentuan lebih lanjut mengenai tata cara pengenaan tarif la yanan sebagaimana dimaksud pada ayat (1) diatur oleh Ketua Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan. Pasal 1 7 Perjanjian/kerja sama antara Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan dengan pihak pengguna jasa sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai dengan berakhirnya perjanjian/kerja sama. Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 134/PMK.05/2014 tentang Tarif Layanan Badan Layanan Umum Sekolah Tinggi Ilmu Pelayaran pada Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2014 Nomor 827), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2020, No.5 -8- Pasal 19 Peraturan Menteri ini mulai berlaku 15 (lima belas) hari sej ak tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Januari 2020 MENTERI KEUANGAN REPUBLIK INDONES IA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 6 Januari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}