{
  "source": "downloaded_pdfs/bn5-2019.pdf",
  "processed_date": "2025-04-22T13:10:34.602724",
  "document_info": {
    "title": null
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.5, 2019 KEMENTAN. Pupuk. Pendaftaran. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 01 TAHUN 2019 TENTANG PENDAFTARAN PUPUK ORGANIK, PUPUK HAYATI, DAN PEMBENAH TANAH DENGAN RAHMAT TU HAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan perkembangan ilmu pengetahuan dan teknologi, Peraturan Menteri P ertanian Nomor 70/Permentan/SR.140/10/2011 tentang Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah perlu diganti ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Pertanian tentang Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah ; Mengingat : 1. Undang -Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 3478); 2. Undang -Undang Nomor 13 Tahun 2010 tentang Hortikultura (Le mbaran Negara Republik Indonesia Tahun 2010 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 5170); www.peraturan.go.id 2019, No.5 -2- 3. Undang -Undang Nomor 39 Tahun 2014 tentang Perkebunan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 308, Tambahan Lembaran Negara Republi k Indonesia Nomor 5613); 4. Peraturan Pemerintah Nomor 8 Tahun 2001 tentang Pupuk Budidaya Tanaman (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 14, Tambahan Lembaran Negara Republik Indonesia Nomor 4079); 5. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 7. Peraturan Menteri Pertanian Nomor 43/Perme ntan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PENDAFTARAN PUPUK ORGANIK, PUPUK HAYATI, DAN PEMBENAH TANAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pupuk Organik adalah pupuk yang berasal dari tumbuhan mati, kotoran hewan dan/atau bagian hewan, dan/atau limbah organik lainnya yang telah melalui proses rekayasa, berbentuk padat atau cair dapat diperkaya dengan bahan mineral dan/atau mikroba yang bermanfaat untuk meningkatkan kandungan hara dan bahan organik tanah, serta memperbaiki sifat fisik, kimia , dan/atau biologi tanah. 2. Pupuk Hayati adalah produk biologi aktif terdiri atas mikroba yang telah teridentifikasi sampai minimal tingkat www.peraturan.go.id 2019 , No.5 -3- genus dan berfungsi memfasilitasi penyediaan hara secara langsung atau tidak langsung, merombak bahan organik, meningkatkan efisiensi pemupukan, kesuburan, dan kesehatan tanah. 3. Pembenah Tanah adalah bahan -bahan sintetis atau alami, organik atau mineral berbentuk padat atau cair yang mampu memperbaiki sifat fisik, kimia, dan/atau biologi tanah . 4. Formula Pupuk yang selanjutnya disebut Formula adalah kandungan senyawa dari unsur hara utama dan/atau unsur hara mikro dan mikroba. 5. Pengujian adalah semua kegiatan menguji baik di laboratorium maupun di lapangan yang dilakukan terhadap semua produk Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah baik yang dibuat di dalam negeri maupun yang berasal dari luar negeri. 6. Pendaftaran adalah kegiatan untuk pemberian nomor Pendaftaran agar pupuk yang telah memperoleh nomor Pendaftaran dapat diproduksi, diimpor dan diedarkan. 7. Pengawasan adalah serangkaian kegiatan pe meriksaan terhadap pengadaan, peredaran, dan penggunaan agar terjamin mutu dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "meriksaan terhadap pengadaan, peredaran, dan penggunaan agar terjamin mutu dan efektivitasnya, tidak mengganggu kesehatan dan keselamatan manusia serta kelestarian lingkungan hidup, dan sesuai dengan peraturan perundang-undangan yang berlaku. 8. Standar Mutu adalah persyaratan teknis atau sesuatu yang dibakukan, termasuk tata cara dan metode yang disusun berdasarkan konsensus untuk menjamin kualitas produk atau mutu. 9. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah Standar yang ditetapkan oleh BSN dan berlaku di wilayah Negara Kesatuan Republik Indonesia. 10. Persyaratan Teknis Minimal yang selanjutnya disingkat PTM adalah Standar Mutu yang dipersyaratkan dan ditetapkan oleh Menteri. 11. Direktur Jenderal Prasarana dan Sarana Pertanian yang selanjutnya disebut Direktur Jenderal adalah pejabat www.peraturan.go.id 2019, No.5 -4- pimpinan tinggi madya di Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang pupuk. 12. Kepala Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disebut Kepala Pusat adalah pej abat pimpinan tinggi pratama di Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang perizinan pertanian. Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai dasar hukum dalam Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembe nah Tanah. (2) Peraturan Menteri ini bertujuan untuk: a. melindungi manusia dan lingkungan hidup dari pengaruh yang membahayakan sebagai akibat penggunaan Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah; dan b. memberikan kepastian Formula Pupuk Organik, Pupuk Hayat i, dan Pembenah Tanah yang beredar di wilayah Negara Kesatuan Republik Indonesia sesuai dengan komposisi yang didaftarkan. Pasal 3 (1) Ruang lingkup Peraturan Menteri ini meliputi Pengadaan, Pengujian, Pendaftaran, perubahan dan peralihan, pupuk Formula khusu s, dan Pengawasan. (2) Pupuk Organik yang digunakan dalam sistem pertanian organik tidak diatur dalam Peraturan Menteri ini. (3) Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah pada sistem pertanian organik yang diedarkan wajib dilakukan Pendaftaran. BAB II PENGA DAAN Pasal 4 Pengadaan Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah dilakukan melalui: www.peraturan.go.id 2019 , No.5 -5- a. produksi dalam negeri; dan b. pemasukan dari luar negeri. Pasal 5 (1) Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah sebagaimana dimaksud dalam Pasal 4 harus berasal dar i Formula hasil rekayasa, terjamin mutu dan efektivitasnya, serta didaftarkan. (2) Dalam hal Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah sebagaimana dimaksud pada ayat (1) mengandung mikroba transgenik, harus mengikuti ketentuan peraturan perundang -undanga n di bidang keamanan hayati produk rekayasa genetik. Pasal 6 (1) Formula sebagaimana dimaksud pada Pasal 5 harus dilengkapi deskripsi. (2) Deskripsi sebagaimana dimaksud pada ayat (1) paling kurang memuat: a. analisis komposisi; dan b. analisis kadar unsur hara. (3) Deskri psi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Penjaminan mutu dan efektivitas dilakukan melalui Pengujian. Pasal 7 Pendaftaran sebagaimana dimaksud dalam Pasal 5 dila kukan setelah Pengujian. BAB III PENGUJIAN Pasal 8 Pengujian sebagaimana dimaksud dalam Pasal 6 ayat (4) terdiri atas uji mutu dan uji efektivitas. www.peraturan.go.id 2019, No.5 -6- Pasal 9 (1) Uji mutu sebagaimana dimaksud dalam Pasal 8 berdasarkan SNI. (2) SNI sebagaimana dimaksud pada ayat (1) ditetapkan sesuai dengan ketentuan peraturan perundang - undangan. (3) Dalam hal SNI sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ketentuan peraturan perundang - undangan. (3) Dalam hal SNI sebagaimana dimaksud pada ayat (1) belum ditetapkan, digunakan PTM. (4) PTM sebagaimana dimaksud pada ayat (3) ditetapkan dengan Keputusan Menteri. Pasal 10 (1) Dalam hal mutu Pupuk Organik, Pupuk Hayat i, dan Pembenah Tanah yang akan didaftarkan belum diatur dalam PTM atau SNI sebagaimana dimaksud dalam Pasal 9, dilakukan pengkajian PTM oleh tim teknis. (2) Tim teknis sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Pasal 11 (1) Uji mutu se bagaimana dimaksud dalam Pasal 8 dilakukan oleh lembaga uji mutu yang terakreditasi atau ditunjuk . (2) Lembaga uji yang ditunjuk sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri . Pasal 12 (1) Uji efektivitas sebagaimana dimaksud dalam Pasal 8 dilakukan oleh lembaga uji yang terakreditasi atau yang ditunjuk. (2) Lembaga uji yang ditunjuk sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan paling sedikit memiliki: a. peralatan budidaya tanaman; b. lahan percobaan paling kurang 2.000 m2 (dua rib u meter persegi) yang terjamin pengairannya; c. 1 (satu) orang tenaga ahli; dan d. 2 (dua) orang tenaga pelaksana. www.peraturan.go.id 2019 , No.5 -7- (3) Tenaga ahli sebagaimana dimaksud pada ayat (2) huruf c berpendidikan S -2 di bidang pe rtanian yang mempunyai pengalaman dalam melakukan perancangan percobaan, pengetahuan budidaya tanaman, dan pemupukan . (4) Tenaga pelaksana sebagaimana dimaksud pada ayat (2) huruf d berpendidikan S -1 dan SLTA yang berpengalaman paling kurang 2 (dua) tahun di b idang pertanian . (5) Lembaga uji efektivitas yang ditunjuk sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. Pasal 1 3 (1) Uji efektivitas sebagaimana dimaksud dalam Pasal 8 menggunakan metode uji dan pelaporan. (2) Metode uji dan pelapo ran sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Dalam proses pengujian mutu dan efektivitas, dilakukan pengambilan contoh Pupuk Organik, Pupuk Hayati, dan Pemb enah Tanah (2) Pengambilan contoh sebagaimana dimaksud pada ayat (1) dilakukan oleh Petugas Pengambil Contoh (PPC) bersertifikat. Pasal 15 Badan usaha mengajukan p ermohonan Pengujian secara daring kepada lembaga uji melalui Kepala Pusat . Pasal 1 6 (1) Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang telah dilaku kan uji mutu diberikan sertifikat dan/atau Laporan Hasil Pengujian (LHP) mutu. (2) Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang telah dilakukan uji efektivitas diberikan laporan www.peraturan.go.id 2019, No.5 -8- hasil uji efektivitas. (3) Sertifikat dan/atau LHP mutu sebagaimana dimaksud pada ayat (1) dan laporan hasil uji efektivitas sebagaimana dimaksud pada ayat (2) diunggah oleh lembaga uji. Pasal 1 7 (1) Sertifikat dan/atau LHP mutu dan laporan hasil uji efektivitas sebagaimana dimaksud dalam Pasal 16 berlaku paling lama 12 (dua belas) bulan sejak dikeluarkan oleh lembaga uji. (2) Sertifikat dan/atau laporan hasil pengujian mutu dan laporan hasil uji efektivitas sebagaimana dimaksud pada ayat (1) digunakan sebagai syarat Pendaftaran. Pasal 18 Lembaga uji mutu dan lembaga uji efe ktivitas wajib menjaga kerahasiaan dan kebenaran hasil uji yang dilakukannya. BAB IV PENDAFTARAN Bagian Kesatu Persyaratan Pendaftaran Pasal 19 Permohonan Pendaftaran Pupuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "PENDAFTARAN Bagian Kesatu Persyaratan Pendaftaran Pasal 19 Permohonan Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah dapat dilakukan oleh badan usaha . Pasal 20 (1) Badan usaha dalam mengajukan permohonan Pendaftaran sebagaimana dimaksud dalam Pasal 19 harus melampirkan : a. rincian konsep label; b. surat tanda bukti Pendaftaran merek atau sertifikat merek dari instansi yang berwenang; c. laporan hasil uji efektivitas; d. rincian deskripsi pupuk; www.peraturan.go.id 2019 , No.5 -9- e. sertifikat dan/atau LHP mutu; f. SPPT -SNI bagi pupuk wajib SNI; dan g. surat pernyataan bermaterai bahwa dokumen persyaratan lengkap dan benar sesuai Format -1 sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisah kan dari Peraturan Menteri ini. (2) Dalam hal Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang akan didaftarkan berasal dari luar negeri, badan usaha selain melampirkan persyaratan sebagaimana dimaksud pada ayat (1 ), harus melampirkan surat kuasa dari pemi lik Formula yang berasal dari luar negeri kepada badan usaha sebagaimana dimaksud dalam Pasal 19 . (3) Rincian konsep label sebagaimana dimaksud pada ayat (1) huruf a ditulis dalam Bahasa Indonesia dan paling sedikit memuat: a. nomor Pendaftaran; b. nama pemegang nom or Pendaftaran; c. nama/merek dagang; d. jenis; e. kandungan hara; f. isi atau berat bersih barang; g. masa izin edar; h. kode produksi dan masa kadaluwarsa; i. nama dan alamat produsen untuk produksi dalam negeri; j. nama dan alamat produsen atau importir; k. negara pembuat; dan l. petunjuk penggunaan. Pasal 21 Dalam hal Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang termasuk dalam kategori : a. SNI wajib, harus dilampirkan SPPT -SNI; b. SNI sukarela, harus dilampirkan SPPT -SNI atau sertifikat dan/atau LHP mut u; atau www.peraturan.go.id 2019, No.5 -10- c. PTM, harus dilampirkan sertifikat dan/atau LHP mutu. Pasal 22 Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah dilakukan melalui mekanisme pelayanan perizinan berusaha terintegrasi secara elektronik atau Online Single Submission (OSS) sesuai den gan ketentuan peraturan perundang -undangan . Bagian Kedua Tata Cara Pendaftaran Paragraf 1 Pendaftaran Pertama Kali Pasal 23 (1) Permohonan Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah diajukan secara daring oleh pemohon kepada Menteri melalui Kepala Pusat deng an melampirkan persyaratan permohonan Pendaftaran sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 . (2) Kepala Pusat setelah menerima permohonan Pendaftaran sebagaimana dimaksud pada ayat (1), selesai memeriks a kelengkapan dan kebenaran persyaratan dan memberikan jawaban menyetujui atau menolak dalam jangka waktu paling lama 2 (dua) hari kerja . Pasal 24 (1) Permohonan disetujui sebagaimana dimaksud dalam Pasal 23 ayat (2) apabila telah memenuhi persyaratan permoho nan Pendaftaran. (2) Permohonan Pendaftaran yang disetujui sebagaimana dimaksud pada ayat (1) oleh Kepala Pusat disampaikan kepada Direktur Jenderal. Pasal 25 (1) Permohonan ditolak sebagaimana dimaksud dalam Pasal 23 ayat (2) apabila persyaratan permohonan Penda ftaran www.peraturan.go.id 2019 , No.5 -11- tidak lengkap dan/ atau tidak benar. (2) Permohonan Pendaftaran yang ditolak sebagaimana dimaksud pada ayat (1), oleh Kepala Pusat diberitahukan kepada pemohon disertai alasan penolakan secara daring. Pasal 26 (1) Direktur Jenderal setelah menerima permohon an dari Kepala Pusat sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menerima permohon an dari Kepala Pusat sebagaimana dimaksud dalam Pasal 24 ayat (1) melakukan verifikasi teknis. (2) Verifikasi teknis sebagaimana dimaksud pada ayat (1) dilakukan untuk menilai kesesuaian hasil uji mutu dengan Standar Mutu, dan kebenaran hasil uji efektivitas. (3) Verifikasi teknis sebagaimana dimaksud pada ayat (1) dilakukan oleh tim verifikasi teknis yang ditetapkan oleh Direktur Jenderal. Pasal 27 Jika hasil verifikasi dinyatakan: a. lulus, Direktur Jenderal menerbitkan nomor Pendaftaran; atau b. tidak lulus, D irektur Jenderal melakukan penolakan. Pasal 28 (1) Nomor Pendaftaran sebagaimana dimaksud dalam Pasal 27 huruf a ditetapkan oleh Direktur Jenderal atas nama Menteri dengan Keputusan Menteri. (2) Keputusan Menteri sebagaimana dimaksud pada ayat (1) ditetapkan dalam jangka waktu paling lama 5 (lima) hari kerja sejak diterima dari Kepala Pusat. (3) Keputusan Menteri sebagaimana dimaksud pada ayat (1), oleh Direktur Jenderal disampaikan kepada Kepala Pusat. (4) Penolakan sebagaimana dimaksud dalam Pasal 27 huruf b disampaikan oleh Direktur Jenderal kepada Kepala Pusat disertai dengan alasan penolakan dalam jangka www.peraturan.go.id 2019, No.5 -12- waktu paling lama 5 (lima) hari kerja. (5) Kepala Pusat menyampaikan nomor Pendaftaran sebagaimana dimaksud pada ayat (3) dan Penolakan sebagaimana dimaksud p ada ayat (4) kepada pemohon melalui mekanisme OSS. Pasal 29 (1) Nomor Pendaftaran sebagaimana dimaksud dalam Pasal 27 huruf a berlaku untuk jangka waktu 5 (lima) tahun. (2) Cara penomoran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah tercantum dalam Lampiran II I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 30 Pemohon Pendaftaran sebagaimana dimaksud dalam Pasal 20 dilarang mengedarkan Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang sedang dalam proses Pendaftaran baru. Paragra f 2 Pendaftaran Ulang Pasal 31 Nomor Pendaftaran sebagaimana dimaksud dalam Pasal 27 huruf a yang habis masa berlakunya, dapat dilakukan daftar ulang untuk jangka waktu 5 (lima) tahun berikutnya. Pasal 32 (1) Pendaftaran ulang sebagaimana dimaksud dalam Pasa l 31, dilakukan paling lambat 30 (tiga puluh) hari kerja sebelum masa berlaku nomor Pendaftaran berakhir. (2) Pendaftaran ulang sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 . (3) Laporan uji efekti vitas dapat digunakan sebagai persyaratan sebagaimana dimaksud pada ayat (2) dengan ketentuan tidak melebihi 10 (sepuluh) tahun sejak www.peraturan.go.id 2019 , No.5 -13- diterbitkan. Pasal 33 (1) Apabila Pendaftaran ulang sebagaimana dimaksud dalam Pasal 31 melebihi batas waktu berlakunya nomor Pendaftaran, pemohon diwajibkan untuk melakukan Pendaftaran pertama kali. (2) Dalam hal Pendaftaran ulang sedang dalam proses sedangkan masa berlaku nomor Pendaftaran lama sudah habis, produksi dan peredaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah wa jib dihentikan. Bagian Ketiga Kewajiban Pemegang Nomor Pendaftaran Pasal 3 4 Pemegang nomor Pendaftaran wajib: a. menjamin mutu Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang diproduksi dan/atau diedarkan ; b. mencantumkan seluruh keterangan yang dipersyar atkan pada label kemasan sebagaimana dimaksud dalam Pasal 20 ayat (3) ; c. membuat laporan produksi atau laporan impor 6 (enam) bulan sekali; dan d. melaporkan adanya perubahan alamat pemegang nomor Pendaftaran. Bagian Keempat Kerahasiaan Dokumen Pendaftaran Pasal 35 Petugas yang melayani Pendaftaran wajib menjaga kerahasiaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pendaftaran Pasal 35 Petugas yang melayani Pendaftaran wajib menjaga kerahasiaan seluruh dokumen permohonan Pendaftaran. www.peraturan.go.id 2019, No.5 -14- BAB V PERUBAHAN DAN PENGALIHAN Bagian Kesatu Perubahan Nomor Pendaftaran Pasal 36 (1) Perubahan nama dagang, kemasan, produsen pupuk, dan/atau warna Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah hanya dapat diajukan oleh pemegang nomor Pendaftaran . (2) Perubahan sebagaimana dimaksud pada ayat (1) dapat dilakukan paling kurang 12 (du a belas) bulan setelah diterbitkan nomor Pendaftaran. (3) Perubahan sebagaimana dimaksud pada ayat (1) wajib dilaporkan kepada Direktur Jenderal melalui Kepala Pusat untuk ditetapkan oleh Direktur Jenderal atas nama Menteri dengan Keputusan Menteri . Pasal 37 Perubahan nama dagang dan kemasan sebagaimana dimaksud dalam Pasal 3 6 ayat ( 1) dilakukan dengan melampirkan perubahan nama dagang dan kemasan yang baru. Pasal 38 (1) Perubahan produsen sebagaimana dimaksud dalam Pasal 36 ayat ( 1) dilakukan dengan melampirkan hasil uji mutu dan uji efektivitas. (2) Perubahan warna pupuk sebagaimana dimaksud dalam Pasal 3 6 ayat (1) dilakukan dengan melampirkan hasil uji mutu. (3) Dalam hal hasil uji sebagaimana dimaksud pada ayat (1) dan ayat (2): a. memenuhi persyara tan, perubahan dapat disetujui ; atau b. tidak memenuhi persyaratan , perubahan ditolak. www.peraturan.go.id 2019 , No.5 -15- Pasal 3 9 Perubahan sebagaimana dimaksud dalam Pasal 3 6 yang telah memenuhi persyaratan, ditetapkan oleh Direktur Jenderal atas nama Menteri dengan Keputusan Menteri. Bagian Kedua Pengalihan Nomor Pendaftaran Pasal 40 (1) Nomor Pendaftaran dapat dialihkan. (2) Pengalihan sebagaimana dimaksud pada ayat (1) dapat terjadi dalam hal: a. penggabungan perusahaan; b. akuisisi; c. divestasi; atau d. alasan lainnya. (3) Pengalihan nomor Pendaftaran dapat dilakukan paling sedikit 3 (tiga) tahun terhitung sejak nomor Pendaftaran diterbitkan. (4) Penga lihan nomor Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah sebagaimana dimaksud pada ayat (1), dibuktikan dengan akta pengalihan yang dibuat notaris. Pasal 41 (1) Pengalihan nomor Pendaftaran sebagaimana dimaksud dalam Pasal 40, dilaporkan kepada Direktur Jenderal melalui Kepala Pusat oleh pemegang nomor Pendaftaran baru, untuk dicatat dalam database Pendaftaran pupuk. (2) Permohonan pengajuan pengalihan nomor Pendaftaran dilakukan dengan melengkapi persyaratan administrasi sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 . (3) Pengalihan nomor Pendaftaran sebagaimana dimaksud dalam Pasal 38 ditetapkan oleh Direktur Jenderal atas nama Menteri dengan Keputusan Menteri. www.peraturan.go.id 2019, No.5 -16- BAB VI PUPUK FORMULA KHUS US Pasal 42 (1) Pupuk Formula khusus harus diproduksi oleh pemegang nomor Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah. (2) Pemegang nomor Pendaftaran sebagaimana dimaksud pada ayat (1), dalam memproduksi pupuk Formula khusus harus sesuai dengan je nis unsur hara yang tercantum dalam nomor Pendaftaran. (3) Pupuk Formula khusus sebagaimana dimaksud pada ayat (1) tidak wajib didaftar. Pasal 43 (1) Pemegang nomor Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah dapat melayani pesanan pupuk Formula k husus, setelah mendapatkan persetujuan dari Direktur Jenderal. (2) Untuk mendapatkan persetujuan Direktur Jenderal sebagaimana dimaksud pada ayat (1), pemegang nomor Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah mengajukan permohonan kepada Direk tur Jenderal melalui Kepala Pusat dengan melampirkan persyaratan: a. keputusan pemberian nomor Pendaftaran Pupuk Organik,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dengan melampirkan persyaratan: a. keputusan pemberian nomor Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah; b. bentuk fisik sesuai dengan Formula Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah; c. bukti pemesanan at au perjanjian/kontrak kerjasama; d. surat pernyataan bahwa pupuk Formula khusus digunakan langsung oleh pemesan sesuai Format -2; dan e. surat penyataan bahwa tidak digunakan dalam lelang Pemerintah oleh pemesan sesuai Format -3. (3) Format -2 sebagaimana dimaksud pada ayat (2) huruf d dan Format -3 sebagaimana dimaksud pada ayat (2) huruf www.peraturan.go.id 2019 , No.5 -17- e tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 44 Pemegang nomor Pendaftaran yang memproduksi pupuk Formula khusus sebagaimana dimaksud dalam Pasal 42 ayat (1) dilarang mengedarkan dan/atau mempergunakan Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah dengan Formula khusus untuk kepentingan umum . Pasal 45 (1) Pemegang nomor Pendaftaran yang memproduksi pupuk Formula khusus sebagaima na dimaksud dalam Pasal 42, wajib melaporkan kepada Direktur Jenderal melalui Kepala Pusat. (2) Pelaporan sebagaimana dimaksud pada ayat (1) disertai faktur pajak 6 (enam) bulan terakhir. BAB VII PENGAWASAN Pasal 46 (1) Pengawasan Pupuk Organik, Pupuk Hayati, da n Pembenah Tanah dilakukan pada tingkat: a. pengadaan; b. peredaran; dan c. penggunaan. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. Standar Mutu; b. nomor Pendaftaran; c. pengemasan; dan d. pelabelan. Pasal 47 Pengawasan sebagaimana dimaksud dalam Pas al 46 dilaksanakan oleh petugas pengawas sesuai dengan www.peraturan.go.id 2019, No.5 -18- ketentuan peraturan perundang -undangan . Pasal 48 Ketentuan lebih lanjut mengenai Pengawasan Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah ditetapkan oleh Direktur Jenderal. BAB VIII KETENTUAN SANK SI ADMINISTRATIF Pasal 49 Lembaga uji yang terbukti tidak menjamin kerahasiaan dan kebenaran hasil uji yang dilakukannya sebag aimana dimaksud dalam Pasal 18 dilaporkan kepada pejabat yang berwenang untuk dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 0 Petugas yang melayani Pendaftaran yang terbukti tidak menjaga kerahasiaan data permohonan Pendaf taran sebagaimana dimaksud dalam Pasal 35 dikenakan sanksi disiplin pegawai sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 1 Pemohon yang terbukti mengedarkan Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang sedang dalam proses Pendafta ran baru sebagaimana dimaksu d dalam Pasal 30 dikenakan sanksi administratif berupa pembatalan permohonan Pendaftaran. Pasal 52 (1) Pemegang nomor Pendaftaran yang tidak menjamin mutu Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang diproduksi dan/atau di edarkan sebagaimana dimaksud dalam Pasal 34 dikenakan sanksi administratif berupa peringatan tertulis. www.peraturan.go.id 2019 , No.5 -19- (2) Apabila peringatan tertulis sebagaimana dimaksud pada ayat (1) tidak ditanggapi dalam jangka waktu 10 (sepuluh) hari, dikenakan sanksi administratif berupa penarikan dari peredaran . (3) Apabila dalam jangka waktu 30 (tiga puluh) hari setelah pengenaan sanksi administratif sebagaimana dimaksud pada ayat (2) tidak dilakukan perbaikan, dikenakan sanksi administratif berupa pencabutan nomor Pendaft aran. Pasal 5 3 (1) Pemegang nomor Pendaftaran yang tidak mencantumkan seluruh persyaratan label kemasan sebagaimana dimaksud dalam Pasal 2 0 ayat (3) dikenakan sanksi administratif berupa peringatan tertulis. (2) Apabila peringatan tertulis sebagaimana dimaksud pada ayat (1) tidak ditanggapi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Apabila peringatan tertulis sebagaimana dimaksud pada ayat (1) tidak ditanggapi dalam jangka waktu 10 (sepuluh) hari, dikenakan sanksi administratif berupa penarikan dari peredaran . Pasal 54 (1) Pemegang nomor Pendaftaran yang tidak membuat laporan produksi dan/atau laporan impor Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah sebagaimana dimaksud dalam Pasal 34 dalam jangka waktu 1 (satu) tahun dikenakan sanksi administratif berupa peringatan tertulis. (2) Apabila peringatan tertulis sebagaimana dimaksud pada ayat (1) tidak ditanggapi dalam jangka waktu 10 (sepuluh) hari kalender , dikenakan sanksi administratif berupa pencabutan nomor Pendaftaran dan untuk selanjutnya tidak akan diproses Pendaftarannya. Pasal 55 (1) Pemegang nomor Pendaftaran produsen pupuk Formula khusus yang tidak membuat laporan sebagaimana dimaksud dalam Pasal 45 dalam jangka waktu 1 (satu) www.peraturan.go.id 2019, No.5 -20- tahun dikenakan sanksi administratif berupa peringatan tertulis. (2) Apabila peringatan tertulis sebagaimana dimaksud pada ayat (1) tidak ditanggapi dalam jangka waktu 10 (sepuluh) hari kalender , dikenakan sanksi administratif berupa penarikan dari peredaran. Pasal 5 6 Pemegang nomor Pendaftaran yang tidak melaporkan adanya perubahan alamat peme gang nomor Pendaftaran sebagaimana dimaksud dalam Pasal 34 dikenakan sanksi administratif berupa peringatan tertulis . Pasal 5 7 Pemegang nomor Pendaftaran, produsen, dan/atau importir yang sudah ditetapkan pencabutan nomor pendaftaran sebagaimana dimaksud dalam Pasal 5 2 ayat (3) , wa jib menarik Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah dari peredaran paling lambat 3 (tiga) bulan . Pasal 5 8 Penarikan Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah dari peredaran sebagaimana dimaksud dalam Pasal 52 ayat (2) dan Pasal 53 ayat (2) dilakukan oleh dan atas beban biaya pemegang nomor Pendaftaran, produsen, dan/atau importir Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang bersangkutan. BAB IX KETENTUAN PERALIHAN Pasal 60 (1) Nomor Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah yang diterbitkan sebelum Peraturan Menteri ini diundangkan, dinyatakan masih tetap berlaku sampai dengan berakhirnya nomor Pendaftaran. (2) Permohonan Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah sebelum Peraturan Menteri ini www.peraturan.go.id 2019 , No.5 -21- diundangkan, dan sedang atau telah dilakukan pengujian diproses sesuai Peraturan Menteri Pertanian Nomor 70/Permentan/SR.140/10/2011 tentang Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah (Berita Negara Republik Indonesia Tahun 2011 Nomor 664). BAB X KETENTUAN PENUTUP Pasal 61 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertanian Nomor 70/Permentan/SR.140/10/2011 tentang Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah (Berita Negara Republik Indonesia Tahun 2011 Nomor 664) , dicab ut dan dinyatakan tidak berlaku. Pasal 6 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.5 -22- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Januari 2019 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 7 Januari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBL IK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019 , No.5 -23- www.peraturan.go.id 2019, No.5 -24- www.peraturan.go.id 2019 , No.5 -25- www.peraturan.go.id 2019, No.5 -26- www.peraturan.go.id 2019 , No.5 -27- www.peraturan.go.id 2019, No.5 -28- www.peraturan.go.id 2019 , No.5 -29- www.peraturan.go.id 2019, No.5",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "No.5 -28- www.peraturan.go.id 2019 , No.5 -29- www.peraturan.go.id 2019, No.5 -30- www.peraturan.go.id 2019 , No.5 -31- www.peraturan.go.id 2019, No.5 -32- www.peraturan.go.id 2019 , No.5 -33- www.peraturan.go.id 2019, No.5 -34- www.peraturan.go.id 2019 , No.5 -35- www.peraturan.go.id 2019, No.5 -36- www.peraturan.go.id 2019 , No.5 -37- www.peraturan.go.id 2019, No.5 -38- www.peraturan.go.id 2019 , No.5 -39- www.peraturan.go.id 2019, No.5 -40- www.peraturan.go.id 2019 , No.5 -41- www.peraturan.go.id 2019, No.5 -42- www.peraturan.go.id 2019 , No.5 -43- www.peraturan.go.id 2019, No.5 -44- www.peraturan.go.id 2019 , No.5 -45- www.peraturan.go.id 2019, No.5 -46- www.peraturan.go.id 2019 , No.5 -47- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}