{
  "source": "downloaded_pdfs/bn50-2021.pdf",
  "processed_date": "2025-04-21T22:26:04.947310",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.50, 2021 KEMENDAGRI. Organisasi Dan Tata Kerja . Perubahan . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 3 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 84 TAHUN 2017 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI LINGKUNGAN BADAN PENGEMBANGAN SUMBER DAYA MANUSIA KEME NTERIAN DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pelaks anaan kebijakan penyederhanaan birokrasi di lingkungan instansi pemerintah dan optimalisasi pelaksanaan tugas dan fungsi Pusat Pengembangan Sumber Daya Manusia Kementerian Dalam Negeri, perlu melakukan penyesuaian terhadap Peraturan Menteri Dalam Negeri No mor 84 Tahun 2017 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Lingkungan Badan Pengembangan Sumber Daya Manusia Kementerian Dalam Negeri; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menter i Dalam Negeri tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 84 Tahun 2017 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Lingkungan Badan Pengembangan Sumber Daya Manusia Kementerian Dalam Negeri; 2021, No.50 -2- Mengingat : 1. Pasal 17 ayat (3 ) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kemen terian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tamba han Lembaran Negara Republik Indonesia Nomor 5494); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberap a kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintaha n Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); 6. Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 564) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Dalam Negeri N omor 8 Tahun 2018 tentang Perubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2018 Nomor 460); 7. Peraturan Menteri Dalam Negeri Nomor 84 Tahun 2017 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Lingkungan Badan Pengembangan Sumber Daya Manusia Kementerian Dalam Negeri (Berita Negara 2021, No.50 -3- Republik Indonesia Tahun 2017 Nomor 1302); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 84 TAHUN 2017 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI LINGKUNGAN BADAN PENGEMBANGAN SUMBER DAYA MANUSIA KEMENTERIAN DALAM NEGERI. Pasal I Beberapa ketentuan dalam Peratu ran Menteri Dalam Negeri Nomor 84 Tahun 2017 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Lingkungan Badan Pengembangan Sumber Daya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kerja Unit Pelaksana Teknis di Lingkungan Badan Pengembangan Sumber Daya Manusia Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2017 Nomor 1302), diubah sebagai beriku t: 1. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 Pusat Pengembangan Sumber Daya Manusia Regional terdiri atas: a. Bagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. 2. Ketentuan Pasal 8 diubah sehingga berbunyi sebag ai berik ut: Pasal 8 Bagian Tata Usaha terdiri atas: a. Subbagian Keuangan; b. Subbagian Administrasi dan Kepegawaian; c. Subbagian Rumah Tangga dan Sarana Prasarana; dan d. Kelompok Jabatan Fungsional. 2021, No.50 -4- 3. Ketentuan Pasal 9 diubah sehingga berbunyi seb agai beriku t: Pasal 9 (1) Dihapus. (2) Subbagian Keuangan sebagaimana dimaksud dalam Pasal 8 huruf a, mempunyai tugas melakukan pengelolaan dan penyiapan bahan pelaksanaan verifikasi, penatausahaan, perbendaharaan, pembukuan keuangan, urusan akuntansi, rekonsiliasi pelaporan keuangan dan aset, serta penyiapan bahan tanggapan laporan hasil pemeriksaan. (3) Subbagian Administrasi dan Kepegawaian sebagaimana dimaksud dalam Pasal 8 huruf b, mempunyai tugas melakukan urusan persuratan, kearsipan, dan urusan kepegawaian. (4) Subbagian Rumah Tang ga dan Sarana Prasarana sebagaimana dimaksud dalam Pasal 8 huruf c, mempunyai tugas melakukan urusan perlengkapan, rumah tangga, keamanan dalam, sarana dan prasarana, layanan kesehatan, dan perpustakaan. 4. Pasal 10 dihapus. 5. Pasal 11 dihapus. 6. Pasal 12 dihapus. 7. Pasal 13 dihapus. 8. Pasal 14 dihapus. 9. Pasal 15 dihapus. 10. Pasal 16 dihapus. 2021, No.50 -5- 11. Pasal 17 dihapus. 12. Ketentuan Pasal 21 diubah sehingga berbunyi sebagai berikut: Pasal 21 Balai Pengembangan Kompetensi S atuan Polisi Pamong Praja dan Pemadam Kebakaran, terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. 13. Ketentuan Pasal 22 diubah sehingga berbunyi sebagai berikut: Pasal 22 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 21 huruf a, mempunyai tugas melakukan penyusunan program dan anggaran, urusan ketatausahaan, keuangan, persuratan, kepegawaian, perlengkapan, rumah tangga, keamanan dalam, sarana prasarana, layanan kese hatan, perpustakaan, pemantauan, evaluasi, dan penyusuna n pelaporan. 14. Di antara Pasal 23 dan Pasal 24 disisipkan 1 (satu) pasal, yakni Pasal 23A sehingga berbunyi sebagai berikut: Pasal 23A (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pa sal 5 huruf b, Pasal 8 huruf d, dan Pasal 21 huruf b, te rdiri dari sejumlah tenaga fungsional yang terbagi dalam kelompok jabatan fungsional sesuai dengan bidang keahliannya. (2) Kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1), dipimpin oleh koordinator pelaksana fungsi pelayanan fungsional sesua i dengan ruang lingkup bidang tugas dan fungsi jabatan pimpinan tinggi pratama masing -masing. 2021, No.50 -6- (3) Koordinator pelaksana fungsi pelayanan fungsional sebagaimana dimaksud pada ayat (2), melaksan akan tugas koordinasi penyusunan rencana, pelaksanaan dan pengen dalian, pemantauan dan evaluasi, serta pelaporan pada satu kelompok substansi pada masing -masing pengelompokan uraian fungsi. (4) Dalam menjalankan tugas, koordinator pelaksana fungsi pelayana n fungsional sebagaimana dimaksud pada ayat (3), dibantu oleh su b-koordinator. (5) Koordinator dan sub -koordinator sebagaimana dimaksud pada ayat (3) dan ayat (4), ditetapkan oleh pejabat pembina kepegawaian atas usulan pejabat yang berwenang. (6) Ketentua n mengenai pembagian tugas koordinator dan sub -koordinator ditet apkan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengenai pembagian tugas koordinator dan sub -koordinator ditet apkan oleh Menteri. 15. Ketentuan Pasal 24 diubah sehingga berbunyi sebagai berikut: Pasal 24 Dalam melaksanakan tugasnya, pimpinan, unit organisasi dan kelompok jabatan fungsional mener apkan prinsip koordinasi, integrasi dan sinkronisasi baik dalam lingkungan masing -masing maupun antar satuan organisasi di lingkungan kementerian serta dengan instansi di luar kementerian maupun antarsatuan organisasi di lingkungan Pusat Pengembangan S umber Daya Manusia Regional dan Balai Pengembangan Kompetensi Satuan Pol isi Pamong Praja dan Pemadam Kebakaran sesuai dengan tugasnya masing -masing. 16. Ketentuan Pasal 27 diubah sehingga berbunyi sebagai berikut: Pasal 27 (1) Kepala Pusat Pengemb angan Sumber Daya Manusia Regional merupakan jabatan struktural eselon II.b 2021, No.50 -7- atau jabatan pimpinan tinggi pratama. (2) Kepala Balai Pengembangan Kompetensi Satuan Polisi Pamong Praja dan Pemadam Kebakaran merupakan jabatan struktural eselon III.a atau jabatan administrator. (3) Kepala Bagian merupakan jabatan struktural eselon III.b a tau jabatan administrator. (4) Kepala subbagian pada balai merupakan jabatan struktural eselon IV.a atau jabatan pengawas. (5) Kepala subbagian pada pusat merupakan jabatan struktural eselon IV.b atau jabatan pengawas. 17. Ketentuan Pasal 28 diubah sehing ga berbunyi sebagai berikut: Pasal 28 Kepala Pusat, Kepala Balai, Kepala Bagian, dan Kepala Subbagian diangkat dan diberhentikan oleh Menteri Dalam Negeri sesuai dengan ketentuan peraturan perundang -undangan. 18. Ketentuan Pasal 29 diubah sehingga berbun yi sebagai berikut: Pasal 29 Sejak berlakunya Peraturan Menteri ini, jumlah dan lokasi Unit Pelaksana Teknis di lingkungan Badan Pengembangan Sumber Daya Manusia Kementerian Dalam Negeri sebagai berikut: a. 4 (empat) Pusat Pengembangan Sumber Daya Manusia Regional di Bukittinggi, Bandun g, Yogyakarta, dan Makassar; dan b. 1 (satu) Balai Pengembangan Kompetensi Satuan Polisi Pamong Praja dan Pemadam Kebakaran di Kemang Bogor. 2021, No.50 -8- 19. Lampiran I, Lampiran II dan Lampiran III Peraturan Menteri Dalam Negeri Nomor 84 Tahun 2017 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Lingkungan Badan Pengembangan Sumber Daya Manusia Kementerian Dalam Negeri (Berita Negara Tahun 2017 Nomor 1302), sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Pe raturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.50 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republ ik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Januari 2021 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd MUHAMMAD TITO K ARNAVIAN Diundangkan di Jakarta pada tanggal 26 Januari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUK UM DAN HAK ASASI M ANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2021, No.50 -10- 2021, No.50 -11- 2021, No.50 -12- 2021, No.50 -13- ttd.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}