{
  "source": "downloaded_pdfs/bn509-2014.pdf",
  "processed_date": "2025-04-24T13:38:21.321412",
  "document_info": {
    "title": "BN 509-2014.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.509 2014 KEMENHAN. Luar Tanggungan. BPJS. Pelayanan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 15 TAHUN 2014 TENTANG PELAYANAN KESEHATAN DI LUAR TANGGUNGAN BADAN PENYELENGGARA JAMINAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa manfaat jaminan kesehatan yang diatur dalam Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan memberikan pelayanan kesehatan promotif, preventif, kuratif maupun rehabilitatif yang diselenggarakan oleh Badan Penyelenggara Jaminan Sosial; b. bahwa jaminan kesehatan yang tidak dijamin oleh Badan Penyelenggara Jaminan Sosial perlu juga diberikan kepada anggota TNI, Pegawai Negeri Sipil Kemhan dan keluarganya guna memperoleh manfaat pemeliharaan kesehatan dan perlindungan dalam memenuhi kebutuhan dasar kesehatan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Pelayanan Kesehatan di Luar Tanggungan Badan Penyelenggara Jaminan Sosial; Mengingat : 1. Undang-Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4456); 2. Undang-Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2014, No.509 2 Indonesia Tahun 2011 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 5256); 3. Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 29); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PELAYANAN KESEHATAN DI LUAR TANGGUNGAN BADAN PENYELENGGARA JAMINAN SOSIAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Badan Penyelenggara Jaminan Sosial Kesehatan yang selanjutnya disingkat BPJS Kesehatan adalah badan hukum yang dibentuk untuk menyelenggarakan program jaminan sosial. 2. Pelayanan Kesehatan di Luar Tanggungan BPJS adalah manfaat pelayanan medis dan nonmedis bagi anggota Tentara Nasional Indonesia, Pegawai Negeri Sipil Kemhan dan keluarganya yang tidak dijamin oleh BPJS Kesehatan sesuai dengan Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan. 3. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah pelaksana fungsi pemerintah di bidang pertahanan negara. 4. Tentara Nasional Indonesia yang selanjutnya disingkat TNI adalah alat negara yang bertugas mempertahankan, melindungi, dan memelihara keutuhan dan menegakkan kedaulatan Negara. 5. Kesehatan TNI adalah segala kegiatan di bidang kesehatan yang dilaksanakan dengan tujuan untuk mempertahankan dan meningkatkan kesehatan fisik dan mental prajurit agar selalu siap melaksanakan tugas. 6. Prajurit TNI yang selanjutnya disebut Anggota TNI adalah personel/prajurit alat negara di bidang pertahanan yang melaksanakan tugasnya secara matra di bawah pimpinan Kepala Staf Angkatan atau gabungan di bawah pimpinan Panglima TNI. 7. Pegawai Negeri Sipil Kemhan yang selanjutnya disebut PNS Kemhan adalah PNS yang bekerja di lingkungan Kemhan dan TNI. 8. Keluarga adalah isteri atau suami dan anak dari anggota TNI dan PNS Kemhan. www.djpp.kemenkumham.go.id 2014, No.509 3 BAB II PELAYANAN KESEHATAN Pasal 2 Anggota TNI, PNS Kemhan dan anggota Keluarganya mendapatkan pelayanan kesehatan sebagaimana dimaksud dalam Peraturan Presiden Nomor 12 Tahun 2013 tentang Jaminan Kesehatan. Pasal 3 (1) Pelayanan Kesehatan yang dijamin oleh BPJS Kesehatan kepada anggota TNI, PNS Kemhan dan anggota Keluarganya bersifat pelayanan kesehatan perorangan, mencakup pelayanan promotif, preventif, kuratif, dan rehabilitatif termasuk pelayanan obat dan bahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "promotif, preventif, kuratif, dan rehabilitatif termasuk pelayanan obat dan bahan medis habis pakai sesuai dengan kebutuhan medis yang diperlukan. (2) Pelayanan Kesehatan sebagaimana dimaksud pada ayat (1) terdiri atas manfaat medis dan manfaat nonmedis. Pasal 4 Pelayanan Kesehatan yang tidak dijamin oleh BPJS Kesehatan kepada anggota TNI, PNS Kemhan dan anggota Keluarganya apabila: a. pelayanan kesehatan yang dilakukan tanpa melalui prosedur; b. pelayanan kesehatan yang dilakukan di fasilitas kesehatan yang tidak bekerjasama dengan BPJS Kesehatan, kecuali untuk kasus gawat darurat; c. pelayanan kesehatan terhadap penyakit atau cedera akibat kecelakaan kerja atau hubungan kerja; d. pelayanan kesehatan yang dilakukan di luar negeri; e. pelayanan kesehatan untuk tujuan estetik; f. pelayanan untuk mengatasi infertilitas; g. pelayanan meratakan gigi ( ortodonsi ); h. gangguan kesehatan/penyakit akibat ketergantungan obat dan/atau alkohol; i. gangguan kesehatan akibat sengaja menyakiti diri sendiri, atau akibat melakukan hobi yang membahayakan diri sendiri; j. pengobatan komplementer, alternatif dan tradisional, termasuk akupunktur, shin she , chiropractic , yang belum dinyatakan efektif berdasarkan penilaian teknologi kesehatan ( health technology assessment ); k. pengobatan dan tindakan medis yang dikategorikan sebagai percobaan ( eksperimen ); l. alat kontrasepsi, kosmetik, makanan bayi, dan susu; m. perbekalan kesehatan rumah tangga; n. pelayanan kesehatan akibat bencana pada masa tanggap darurat, kejadian luar biasa/wabah; dan www.djpp.kemenkumham.go.id 2014, No.509 4 o. biaya pelayanan lainnya yang tidak ada hubungan dengan manfaat jaminan kesehatan yang diberikan. Pasal 5 Pelayanan kesehatan yang tidak dijamin oleh BPJS sebagaimana dimaksud dalam Pasal 4 dapat diberikan dalam hal: a. pelayanan kesehatan untuk kasus gawat darurat sebagaimana dimaksud dalam Pasal 4 huruf b dapat langsung memperoleh pelayanan di setiap fasilitas kesehatan yang bekerjasama maupun yang tidak bekerja sama dengan BPJS Kesehatan; b. pelayanan kesehatan terhadap penyakit atau cedera akibat kecelakaan kerja atau hubungan kerja sebagaimana dimaksud dalam Pasal 4 huruf c tidak dijamin oleh BPJS Kesehatan tetapi dijamin oleh program jaminan kecelakaan kerja oleh BPJS Ketenagakerjaan; c. pelayanan kesehatan untuk tujuan estetik tidak dijamin oleh BPJS Kesehatan sebagaimana dimaksud dalam Pasal 4 huruf e tidak dijamin kecuali untuk mengembalikan fungsi kesehatan sesuai dengan indikasi medis; dan d. makanan bayi dan susu yang tidak dijamin oleh BPJS Kesehatan sebagaimana dimaksud dalam Pasal 4 huruf l kecuali untuk pengobatan penderita gizi buruk sesuai dengan indikasi medis. Pasal 6 (1) Manfaat pelayanan nonmedis sebagaimanan dimaksud dalam Pasal 3 ayat (2) bagi Perwira Tinggi TNI atau PNS Kemhan dengan golongan yang sederajat beserta Keluarga berhak mendapatkan manfaat akomodasi berupa ruang kelas perawatan kelas VIP di lingkungan rumah sakit Kemhan dan TNI sesuai dengan peraturan perundang-undangan. (2) Manfaat akomodasi kelas perawatan VIP bagi Perwira Tinggi dan PNS Kemhan dengan golongan yang sederajat beserta Keluarga sebagaimana dimaksud pada ayat (1) diatur oleh masing-masing Rumah Sakit di lingkungan Kemhan dan TNI. BAB III PENYELENGGARA PELAYANAN KESEHATAN Pasal 7 (1) Fasilitas kesehatan Kemhan dan TNI menyelenggarakan kerjasama jaminan pelayanan kesehatan dengan BPJS Kesehatan. (2) Fasilitas kesehatan Kemhan dan TNI yang menyelenggarakan kerjasama pelayanan kesehatan dengan BPJS Kesehatan sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan sesuai dengan ketentuan yang berlaku. www.djpp.kemenkumham.go.id 2014, No.509 5",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "persyaratan sesuai dengan ketentuan yang berlaku. www.djpp.kemenkumham.go.id 2014, No.509 5 Pasal 8 (1) Fasilitas Kesehatan Kemhan dan TNI sebagaimana dimaksud pada Pasal 7 ayat (2) meliputi: a. Pelaksana Pelayanan Kesehatan tingkat I (PPK I); b. Pelaksana Pelayanan Kesehatan tingkat II (PPK II); dan c. Pelaksana Pelayanan Kesehatan tingkat III (PPK III). (2) PPK I sebagaimana dimaksud pada ayat (1) huruf a, meliputi Rumah Sakit Bantuan (Rumkitban), Poliklinik, Balai Pengobatan, Balai Kesehatan dan Seksi Kesehatan yang minimal memiliki dokter umum di lingkungan Kemhan dan TNI. (3) PPK II sebagaimana dimaksud pada ayat (1) huruf b meliputi rumah sakit di lingkungan Kemhan dan TNI yang memiliki dokter spesialis. (4) PPK III sebagaimana dimaksud pada ayat (1) huruf c meliputi rumah sakit di lingkungan Kemhan dan TNI yang memiliki dokter sub spesialis. Pasal 9 Fasilitas kesehatan Kemhan dan TNI yang menjadi PPK sebagaimana dimaksud dalam Pasal 8 ayat (1) merupakan jalur rujukan sesuai dengan tingkat kemampuan pelayanan kesehatan. BAB IV PENGAWASAN DAN PENGENDALIAN Pasal 10 (1) Anggota TNI, PNS Kemhan dan Keluarganya yang dirawat di fasilitas kesehatan di luar fasilitas kesehatan Kemhan dan TNI harus melaporkan kepada satuannya. (2) Pelaporan sebagaimana dimaksud pada ayat (1) untuk mendapatkan informasi status kesehatan penderita guna kepentingan data kesehatan satuan yang dilaporkan secara berjenjang kepada satuan atas. Pasal 11 Satuan kesehatan Kemhan dan TNI dapat meminta data medis Anggota TNI, PNS Kemhan dan anggota Keluarganya yang dirawat dengan fasilitas kesehatan di luar Kemhan dan TNI, sesuai dengan ketentuan yang berlaku. Pasal 12 (1) Pengawasan pelayanan kesehatan bagi anggota TNI, PNS Kemhan dan Keluarganya meliputi: a. pengawasan kebijakan pelayanan kesehatan; b. pengawasan implementasi pelayanan kesehatan; dan www.djpp.kemenkumham.go.id 2014, No.509 6 c. pengawasan data medis anggota TNI, PNS Kemhan dan Keluarganya yang berobat di luar fasilitas kesehatan Kemhan dan TNI. (2) Instansi kesehatan di lingkungan Kemhan dan TNI yang melaksanakan pengawasan pelayanan kesehatan bagi anggota TNI, PNS Kemhan dan Keluarganya sebagaimana dimaksud pada ayat (1) terdiri atas: a. Direktur Jenderal Kekuatan Pertahanan Kemhan melaksanakan pengawasan kebijakan pelayanan kesehatan; b. Kepala Pusat Kesehatan TNI melaksanakan pengawasan implementasi pelayanan kesehatan; dan c. Kepala Kesehatan Angkatan melaksanakan pengawasan data medis anggota TNI, PNS Kemhan dan Keluarganya yang berobat di luar fasilitas kesehatan Kemhan dan TNI. Pasal 13 Pengendalian pelayanan kesehatan anggota TNI, PNS Kemhan dan Keluarganya dilaksanakan oleh masing-masing satuan kerja di lingkungan Kemhan dan TNI. BAB VI KETENTUAN PENUTUP Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 april 2014 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 17 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}