{
  "source": "downloaded_pdfs/bn500-2021.pdf",
  "processed_date": "2025-04-20T22:10:48.082200",
  "document_info": {
    "title": null
  },
  "total_pages": 59,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.500, 2021 KEMEN TAN. Varietas Perkebunan. SDG . PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 19 TAHUN 2021 TENTANG SUMBER DAYA GENETIK DAN PELEPASAN VARIETAS TANAMAN PERKEBUNAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 46 dan Pasal 52 Peraturan Pemerintah Nomor 26 Tahun 2021 tentang Penyelenggaraan Bidang Pertanian, perlu menetapkan Peraturan Menteri P ertanian tentang Sumber Daya Genetik dan Pelepasan Varietas Tanaman Perkebunan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembar an Negara R epublik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 26 Tahun 2021 tentang Penyelenggaraan Bidang Pertanian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 36, Tambahan Lembaran N egara Republik Indonesia Nomor 6638); 4. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); www.peraturan.go.id 2021 , No.500 -2- 5. Peraturan Presiden Nomor 68 Tahun 2019 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 6. Peraturan Menteri Pertanian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2020 Nomor 1647); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTAN G SUMBER DAYA GENETIK DAN PELEPASAN VARIETAS TANAMAN PERKEBUNAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sumber Daya Genetik Tanaman Perkebunan yang selanjutnya disingkat SDG Tanaman Perkebunan adalah material genet ik yang berasal dari tumbuhan, atau jasad renik yang mengandung unit yang berfungsi sebagai pembawa sifat keturunan, baik yang mempunyai nilai nyata maupun potensial. 2. Koleksi SDG yang selanjutnya disebut Koleksi adalah kegiatan pengumpulan yang diikuti de ngan penyimpanan dan pemeliharaan SDG hasil eksplorasi, baik dalam bentuk materi maupun informasi SDG. 3. Bank SDG adalah tempat untuk menyimpan SDG secara in vitro baik dalam bentuk benih, serbuk sari, kultur jaringan maupun cryopreservation . 4. Pelepasan Varie tas adalah pengakuan pemerintah terhadap suatu varietas hasil pemuliaan di dalam negeri atau introduksi dari luar negeri yang menyatakan bahwa varietas tersebut merupakan varietas unggul yang dapat diedarkan. www.peraturan.go.id 2021 , No.500 -3- 5. Varietas Tanaman Perkebunan yang selanjutnya d isebut Varietas Perkebunan adalah sekelompok tanaman dari suatu jenis atau spesies yang ditandai oleh bentuk tanaman, pertumbuhan tanaman, daun, bunga, biji, dan ekspresi karakteristik genotipe atau kombinasi genotype yang dapat membedakan dari jenis atau spesies yang sama oleh sekurang -kurangnya satu sifat yang menentukan dan apabila diperbanyak tidak mengalami perubahan. 6. Varietas Hibrida adalah keturunan pertama (F1) yang dihasilkan dari persilangan antara 2 (dua) atau lebih galur tetua homozigot yang sec ara genetik berbeda untuk tanaman semusim dan/atau antar populasi berbeda untuk tanaman tahunan . 7. Pemulia Tanaman yang selanjutnya disebut Pemulia adalah orang yang melaksanakan pemuliaan tanaman. 8. Pemuliaan Tanaman adalah rangkaian kegiatan untuk mempertah ankan kemurnian, jenis, dan/ atau varietas tanaman yang sudahada atau menghasilkan jenis dan/atau varietas tanaman baru yang lebih baik . 9. Penyelenggara Pemuliaan adalah orang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "baru yang lebih baik . 9. Penyelenggara Pemuliaan adalah orang perseorangan, badan usaha, badan hukum atau instansi pemerintah yang menyelenggarak an serangkaian kegiatan penelitian dan pengujian atau kegiatan penemuan dan pengembangan suatu varietas. 10. Tim Penilai Varietas Perkebunan yang selanjutnya disingkat TPV Tanaman Perkebunan adalah tim yang mempunyai tugas memberikan saran rumusan prosedur pengujian, penilaian, pelepasan dan penarikan Varietas Perkebunan. 11. Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disebut PPVTPP adalah unit kerja Eselon II di lingkungan Kementerian Pertanian yang mempunyai tugas melaksanakan pe ngelolaan perlindungan dan pendaftaran varietas tanaman, serta pelayanan perizinan dan rekomendasi teknis pertanian. www.peraturan.go.id 2021 , No.500 -4- 12. Direktur Jenderal adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Pertanian yang mempunyai tugas pembinaan komoditas perkeb unan. Pasal 2 (1) Untuk menjamin mutu Varietas Perkebunan yang akan diproduksi dan diedarkan, Varietas Perkebunan harus dilakukan pelepasan oleh Menteri. (2) Pelepasan Varietas Perkebunan sebagaimana dimaksud pada ayat (1) merupakan Varietas Perkebunan hasil pemu liaan atau introduksi. BAB II SUMBER DAYA GENETIK TANAMAN PERKEBUNAN Bagian Kesatu Persetujuan, Pencarian dan Pengumpulan Sumber Daya Genetik Tanaman Perkebunan Paragraf 1 Umum Pasal 3 (1) Varietas Perkebunan hasil pemuliaan sebagaimana dimaksud dalam Pas al 2 ayat (2) berasal dari pencarian dan pengumpulan SDG Tanaman Perkebunan. (2) Pencarian dan pengumpulan SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh: a. Menteri; b. menteri/kepala lembaga pemerintah nonkementerian sesuai dengan k ewenangannya; dan/atau c. orang perseorangan atau badan hukum berdasarkan persetujuan Menteri. (3) Kegiatan pencarian dan pengumpulan SDG Tanaman Perkebunan dapat dilakukan di dalam dan/atau di luar www.peraturan.go.id 2021 , No.500 -5- habitat Tanaman Perkebunan. (4) Pencarian dan pengumpulan SDG Tanama n Perkebunan oleh Menteri sebagaimana dimaksud pada ayat (2) huruf a, dilaksanakan oleh Badan Penelitian dan Pengembangan Pertanian. (5) Pencarian dan pengumpulan SDG Tanaman Perkebunan oleh menteri/kepala lembaga pemerintah nonkementerian sebagaimana dimaksud pada ayat (2) huruf b, diberitahukan dan disampaikan hasilnya kepada Menteri. (6) Persetujuan Menteri sebagaimana dimaksud pada ayat (2) huruf c, dalam pelaksanaannya dilakukan oleh Kepala Badan Penelitian dan Pengembangan Pertanian atas nama Menteri. Pasal 4 (1) Dalam hal kegiatan pencarian dan pengumpulan SDG Tanaman Perkebunan dilakukan di dalam kawasan hutan, selain memiliki persetujuan Menteri sebagaimana dimaksud dalam Pasal 3 ayat ( 2) huruf c wajib mendapat persetujuan memasuki kawasan hutan dari menteri y ang menyelenggarakan urusan pemerintahan di bidang kehutanan atau gubernur sesuai dengan kewenangannya. (2) Persetujuan Menteri sebagaimana dimaksud pada ayat (1) untuk kegiatan pencarian dan pengumpulan SDG Tanaman Perkebunan yang merupakan tumbuhan yang dilindungi, diberikan setelah mendapatkan persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang kehutanan. Pasal 5 (1) Untuk mendapatkan persetujuan Menteri sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf c, orang perseorangan atau badan hukum mengajukan permohonan kepada Menteri melalui Kepala PPVTPP secara daring . www.peraturan.go.id 2021 , No.500 -6- (2) Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. tujuan pencarian dan pengumpulan SDG Tanaman Perkebunan; b. lokasi pencarian dan pengumpulan SDG Tanaman Perke bunan; c. waktu pelaksanaan; d. materi yang akan dicari dan dikumpulkan; e. bank SDG untuk tempat pengumpulan;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "akan dicari dan dikumpulkan; e. bank SDG untuk tempat pengumpulan; f. perjanjian pengalihan material ( material transfer agreement ) jika material akan dikeluarkan dari wilayah Negara Kesatuan Republik Indonesia; dan g. pelaksana . Paragraf 2 Tata Cara Permohonan Pasal 6 (1) Kepala PPVTPP setelah menerima permohonan sebagaimana dimaksud dalam Pasal 5 ayat (1) melakukan pemeriksaan administrasi dalam jangka waktu paling lama 3 (tiga) hari kerja. (2) Hasil pemeriksaan administrasi sebagaim ana dimaksud pada ayat (1) berupa: a. permohonan diterima apabila sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 5 ayat (2); b. permohonan ditunda apabila permohonan belum lengkap; atau c. permohonan ditolak apabila permohonan yang disampaikan tidak benar atau bertentangan dengan peraturan perundang -undangan. Pasal 7 (1) Dalam hal permohonan diterima sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a, Kepala PPVTPP menyampaikan kepada Kepala Badan Penelitian dan www.peraturan.go.id 2021 , No.500 -7- Pengembangan Pertanian untuk diterbitkan perse tujuan Menteri. (2) Kepala Badan Penelitian dan Pengembangan Pertanian sebagaimana dimaksud pada ayat (1) melakukan pemeriksaan teknis dalam jangka waktu paling lama 15 (lima belas) hari kerja. (3) Hasil pemeriksaan teknis sebagaimana dimaksud pada ayat (2) berupa : a. permohonan ditolak , apabila dapat mengancam kelestarian S DG; atau b. permohonan diterima, tidak mengancam kelestarian SDG. (4) Penolakan permohonan sebagaimana dimaksud pada ayat (3) huruf a, disampaikan oleh Kepala Badan Penelitian dan Pengembangan Pertanian k epada pemohon melalui Kepala PPVTPP. Pasal 8 (1) Permohonan diterima sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf b diberikan persetujuan Menteri. (2) Persetujuan Menteri sebagaimana dimaksud pada ayat (1) diterbitkan dalam bentuk Keputusan Kepala Badan Penelitian dan Pengembangan Pertanian atas nama Menteri. (3) Persetujuan Menteri sebagaimana dimaksud pada ayat (1), berlaku untuk jangka waktu 1 (satu) tahun. (4) Persetujuan Menteri sebagaimana dimaksud pada ayat (1), disampaikan kepada pemohon secara daring melal ui Kepala PPVTPP. Pasal 9 (1) Persetujuan Menteri sebagaimana dimaksud dalam Pasal 8 ayat ( 4) dilarang untuk dipindahtangankan kepada pihak lain. (2) Dalam hal persetujuan Menteri sebagaimana dimaksud pada ayat (1) dipindahtangankan, persetujuan Menteri dinyatak an tidak berlaku. www.peraturan.go.id 2021 , No.500 -8- Pasal 10 (1) Penundaan permohonan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, disampaikan Kepala PPVTPP kepada pemohon secara daring dengan disertai alasan penundaan. (2) Pemohon harus melengkapi permohonan paling lama 5 (lima) hari kerj a sejak penundaan permohonan sebagaimana dimaksud pada ayat (1) diterima. (3) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (2) pemohon belum melengkapi kekurangan persyaratan, permohonan ditolak secara daring. Pasal 11 Penolakan permohonan sebaga imana dimaksud pada Pasal 6 ayat (2) huruf c, disampaikan Kepala PPVTPP kepada pemohon secara daring dengan disertai alasan penolakan . Paragraf 3 Kewajiban Pemegang Persetujuan Menteri Pasal 1 2 (1) Pemegang persetujuan Menteri wajib: a. menjaga kelestarian SDG dan fungsi lingkungan hidup; b. menyimpan dengan baik SDG yang dikumpulkan; c. memperhatikan dan menghormati budaya lokal; dan d. melaporkan hasil pencarian dan pengumpulan SDG kepada Menteri . (2) Dalam hal pemegang persetujuan Menteri melanggar ketentuan sebagaimana d imaksud pada ayat (1) , persetujuan Menteri dicabut. (3) Pencabutan persetujuan Menteri sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "persetujuan Menteri dicabut. (3) Pencabutan persetujuan Menteri sebagaimana dimaksud pada ayat (2) diterbitkan dalam bentuk Keputusan Kepala Badan Penelitian dan Pengembangan Pertanian atas nama Menteri. www.peraturan.go.id 2021 , No.500 -9- Paragraf 4 Laporan Pasal 1 3 Laporan sebagaimana dimaksud dalam Pasal 1 2 ayat (1) huruf d paling sedikit memuat informasi mengenai: a. jenis tanaman; b. bentuk bahan tanaman; c. deskripsi tanaman; d. aksesi; e. jumlah; dan f. lokasi asal dan waktu. Paragraf 5 Bank SDG Tanaman Perkebunan Pasal 14 (1) Peles tarian SDG Tanaman Perkebunan dapat dilakukan di bank SDG Tanaman Perkebunan. (2) Bank SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) dapat berbentuk kebun koleksi atau gudang berpendingin ( cold storage ). (3) Gudang berpendingin ( cold storage ) sebagaima na dimaksud pada ayat (2) berupa tempat penyimpanan yang berfungsi untuk mempertahankan daya hidup dan sifat genetik SDG Tanaman Perkebunan. (4) Kebun koleksi atau gudang berpendingin ( cold storage ) sebagaimana dimaksud pada ayat (2) dilengkapi dengan sarana u ntuk mempertahankan daya hidup dan sifat genetiknya. Pasal 15 (1) Sarana kebun koleksi sebagaimana dimaksud dalam Pasal 14 ayat (3), meliputi: a. ketersediaan lahan; b. ketersediaan bangunan kantor, gudang, peralatan lapangan, sistem jaringan irigasi; www.peraturan.go.id 2021 , No.500 -10- c. sistem penga manan dan keamanan kebun; dan d. sistem pengelolaan sumber daya manusia, pendanaan, dan dokumentasi. (2) Gudang berpendingin ( cold storage ) sebagaimana dimaksud dalam Pasal 14 ayat (3), meliputi: a. ketersediaan bangunan dengan ruang yang suhu dan kelembabannya dapa t diatur; b. peralatan pengolahan, pengemasan dan penyimpanan SDG; c. jaminan pasokan daya listrik; dan d. sistem pengelolaan sumber daya manusia, pendanaan, dan dokumentasi. Pasal 16 (1) Kebun koleksi atau gudang berpendingin ( cold storage ) sebagaimana dimaksud dalam Pasal 14 ayat (2) milik orang perseorangan atau badan hukum wajib didaftarkan kepada Menteri. (2) Pemberian tanda daftar sebagaimana dimaksud pada ayat (1) dalam pelaksanaannya dilakukan oleh Kepala Badan Penelitian dan Pengembangan Pertanian atas nama Mente ri. Pasal 17 (1) Untuk mendapatkan tanda daftar sebagaimana dimaksud dalam Pasal 16 ayat (2), orang perseorangan atau badan hukum mengajukan permohonan kepada Menteri melalui Kepala PPVTPP. (2) Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama dan alamat lengkap pemohon; b. status pemohon (perorangan/badan hukum); c. akta pendirian dan perubahannya; d. Nomor Pokok Wajib Pajak (NPWP); e. tujuan kebun koleksi dan/atau gudang berpendingin ( cold storage ); www.peraturan.go.id 2021 , No.500 -11- f. jenis dan jumlah SDG yang dikoleksi dan/atau disim pan; dan g. status lahan kebun koleksi dan/atau gudang berpendingin ( cold storage ). (3) Permohonan sebagaimana dimaksud pada ayat (2) disampaikan secara daring. Pasal 18 (1) Kepala PPVTPP setelah menerima permohonan sebagaimana dimaksud Pasal 17 ayat (1) dalam jang ka waktu paling lambat 3 (tiga) hari kerja harus sudah menyampaikan kepada Kepala Badan Penelitian dan Pengembangan Pertanian untuk mendapatkan tanda daftar. (2) Kepala Badan Penelitian dan Pengembangan Pertanian sebagaimana dimaksud pada ayat (1) dalam jangk a waktu paling lambat 15 (lima belas) hari kerja harus sudah menerbitkan tanda daftar. (3) Tanda daftar sebagaimana dimaksud pada ayat (2) diterbitkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "daftar. (3) Tanda daftar sebagaimana dimaksud pada ayat (2) diterbitkan dalam bentuk Keputusan Kepala Badan Penelitian dan Pengembangan Pertanian atas Menteri. (4) Tanda daftar sebagai mana dimaksud pada ayat (3) disampaikan kepada pemohon melalui Kepala PPVTPP. Pasal 19 (1) Pemegang tanda daftar kebun koleksi atau gudang berpendingin ( cold storage ), wajib menyampaikan laporan perkembangan secara berkala kepada Kepala Badan Penelitian dan Pengembangan Pertanian paling kurang 1 (satu) kali setahun dengan tembusan Direktur Jenderal Perkebunan dan Kepala PPVTPP. (2) Laporan perkembangan sebagaimana dimaksud pada ayat (1) paling kurang memuat: a. perkembangan aksesi bertambah atau berkurang; b. hasil ka rakterisasi dari aksesi yang ada; dan c. penggunaan aksesi untuk penelitian dan pemuliaan. www.peraturan.go.id 2021 , No.500 -12- (3) Dalam hal pemegang tanda daftar kebun koleksi atau tempat penyimpanan tidak menyampaikan laporan sebagaimana dimaksud pada ayat (1), diberikan peringatan tertulis maks imal 3 (tiga) kali dengan jangka waktu peringatan masing -masing 4 (empat) bulan berturut -turut. (4) Pemegang tanda daftar yang tidak melakukan pelaporan setelah diberikan peringatan tertulis sebagaimana dimaksud pada ayat (2), diberikan sanksi pencabutan tanda daftar. Pasal 20 Dalam hal dilakukan perpindahan sebagian atau seluruh SDG Tanaman Perkebunan antar Bank SDG Tanaman Perkebunan, perpindahan harus dilaporkan kepada Kepala Badan Penelitian dan Pengembangan Pertanian. Bagian Kedua Pemanfaatan Sumber Day a Genetik Tanaman Perkebunan Pasal 21 (1) Pemanfaatan SDG Tanaman Perkebunan dilakukan secara berkelanjutan. (2) Pemanfaatan SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan: a. Pemuliaan; b. penelitian dan pengembangan; dan/atau c. pemeliharaan bank SDG Tanaman Perkebunan. (3) SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) berasal dari: a. pencarian dan pengumpulan SDG Tanaman Perkebunan; b. pengeluaran SDG Tanaman Perkebunan dari wilayah Negara Kesatuan Republik Indonesia; atau c. pemasu kan SDG Tanaman Perkebunan ke dalam wilayah Negara Kesatuan Republik Indonesia. www.peraturan.go.id 2021 , No.500 -13- (4) Pemanfaatan SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) dapat dilakukan secara sendiri atau melalui kerja sama. (5) Pemanfaatan SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri, menteri/kepala lembaga pemerintah nonkementerian, gubernur, bupati/wali kota, dan/atau setiap Orang. Pasal 22 (1) Pemasukan SDG Tanaman Perkebunan sebagaimana dimaksud dalam Pasal 21 ayat (3) huruf c dimanfaatkan untuk penelitian dan/atau koleksi. (2) Penelitian sebagaimana dimaksud pada ayat (1) berupa pemuliaan untuk menghasilkan varietas unggul baru dan/atau bioprospeksi untuk menghasilkan produk baru yang bernilai ekonomi. (3) Koleksi sebagaimana dimaksud pada ayat (1) b ertujuan untuk meningkatkan keragaman genetik. Pasal 23 (1) Pemasukan SDG Tanaman Perkebunan sebagaimana dimaksud dalam Pasal 22 ayat (1) dapat dilakukan dalam bentuk DNA, serbuk sari, jaringan tanaman, setek, bagian tanaman, biji, dan/atau tanaman utuh. (2) Pema sukan SDG sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila di wilayah Republik Indonesia belum ada variasi genetik yang dibutuhkan. Pasal 24 (1) Pemasukan SDG Tanaman Perkebunan sebagaimana dimaksud dalam Pasal 23 ayat (1) dilakukan berdasarkan persetujuan dari Menteri. (2) Pemberian persetujuan sebagaimana dimaksud pada ayat (1) dalam pelaksanaannya dilakukan oleh Kepala Badan Penelitian dan Pengembangan Pertanian atas nama Menteri. www.peraturan.go.id 2021 , No.500 -14- Pasal 25 Pemasukan SDG Tanaman Perkebunan sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-14- Pasal 25 Pemasukan SDG Tanaman Perkebunan sebagaimana dimaksud dalam P asal 23 ayat (1) dilakukan hanya untuk: a. menunjang program penelitian, termasuk pemuliaan tanaman; b. memperkaya keanekaragaman genetik; c. menyelamatkan dan melestarikan SDG; dan/atau d. memulihkan SDG dari bencana alam. Pasal 26 (1) Untuk mendapatkan persetujuan seba gaimana dimaksud dalam Pasal 24 ayat (1), perseorangan, instansi pemerintah, atau badan hukum mengajukan permohonan kepada Menteri melalui Kepala PPVTPP. (2) Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama dan alamat lengkap pemohon; b. fotocopy Kartu Tanda Penduduk (KTP); c. akta pendirian dan perubahannya; d. Nomor Pokok Wajib Pajak (NPWP); e. jenis, wujud, dan jumlah SDG yang dimasukkan; f. proposal penelitian atau koleksi; g. ruang lingkup kegiatan perorangan warga negara Indonesia atau badan hukum Indonesia yang bersangkutan; h. lokasi asal SDG; i. institusi dari negara asal yang memberikan SDG; dan j. informasi untuk introduksi plasma nutfah/yang diimpor ke Indonesia ( information required for germpalsm introduction/importation to Indonesia .) (3) Permohonan seba gaimana dimaksud pada ayat (2) disampaikan secara daring. Pasal 27 (1) Kepala PPVTPP setelah menerima permohonan sebagaimana dimaksud dalam Pasal 26 ayat (1) www.peraturan.go.id 2021 , No.500 -15- melakukan pemeriksaan administrasi dalam jangka waktu paling lama 3 (tiga) hari kerja. (2) Hasil pemeriks aan administrasi sebagaimana dimaksud pada ayat (1) berupa: a. permohonan diterima, apabila sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 26 ayat (2); atau b. permohonan ditolak, apabila tidak benar atau bertentangan dengan peraturan perundang - undanga n. (3) Penolakan permohonan sebagaimana dimaksud pada ayat (2) huruf b disampaikan Kepala PPVTPP kepada pemohon secara daring disertai dengan alasan penolakan. Pasal 28 (1) Dalam hal permohonan diterima sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf a, Kepala PPVTPP menyampaikan kepada Kepala Badan Penelitian dan Pengembangan Pertanian untuk diterbitkan persetujuan pemasukan. (2) Kepala Badan Penelitian dan Pengembangan Pertanian sebagaimana dimaksud pada ayat (1) melakukan pemeriksaan teknis dalam jangka waktu pa ling lama 10 (sepuluh) hari kerja. (3) Hasil pemeriksaan sebagaimana dimaksud pada ayat (1) berupa: a. permohonan diterima, apabila tidak mengancam kelestarian SDG; atau b. permohonan ditolak, dapat mengancam kelestarian SDG. (4) Penolakan permohonan sebagaimana dimaksu d pada ayat (3) huruf b, disampaikan oleh Kepala Badan Penelitian dan Pengembangan Pertanian kepada pemohon melalui Kepala PPVTPP. www.peraturan.go.id 2021 , No.500 -16- Pasal 29 (1) Permohonan diterima sebagaimana dimaksud dalam Pasal 28 ayat (3) huruf a diberikan persetujuan pemasukan dalam ben tuk Keputusan Kepala Badan Penelitian dan Pengembangan Pertanian atas nama Menteri. (2) Persetujuan pemasukan sebagaimana dimaksud pada ayat (1), berlaku untuk jangka waktu 6 (enam) bulan. (3) Persetujuan pemasukan sebagaimana dimaksud pada ayat (1), disampaikan kepada pemohon melalui Kepala PPVTPP dengan tembusan Kepala Badan Karantina Pertanian. Pasal 30 (1) Selain memenuhi persyaratan sebagaimana dimaksud dalam Pasal 26, pemasukan SDG Tanaman Perkebunan harus mengikuti ketentuan peraturan perundang - undangan di bi dang karantina tumbuhan. (2) Dalam hal pemasukan SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) merupakan hasil rekayasa genetik, Pemasukan SDG Tanaman Perkebunan harus mengikuti ketentuan peraturan perundang - undangan di bidang keamanan hayati produ k rekayasa genetik. Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "undangan di bidang keamanan hayati produ k rekayasa genetik. Pasal 31 (1) Perseorangan, instansi pemerintah, atau badan hukum yang melakukan pemasukan SDG Tanaman Perkebunan wajib: a. menjaga kelestarian SDG dan fungsi lingkungan hidup; b. menyimpan dengan baik SDG yang dimasukkannya; dan c. bukan tergolong SDG yang bersifat invasive terhadap lingkungan. (2) Orang perseorangan, instansi pemerintah, atau badan hukum yang tidak melaksanakan kewajiban www.peraturan.go.id 2021 , No.500 -17- sebagaimana dimaksud pada ayat (1), diberikan sanksi pencabutan persetujuan pemasukan SDG Tanaman Perkebunan. (3) Penca butan Persetujuan sebagaimana dimaksud pada ayat (2) diterbitkan dalam bentuk Keputusan Kepala Badan Penelitian dan Pengembangan Pertanian atas nama Menteri. Pasal 32 (1) Persetujuan pemasukan SDG Tanaman Perkebunan sebagaimana dimaksud dalam Pasal 29 ayat (1 ) dilarang untuk dipindahtangankan kepada pihak lain. (2) Dalam hal persetujuan pemasukan SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) dipindahtangankan, persetujuan pemasukan dinyatakan tidak berlaku. Pasal 33 (1) Pengeluaran SDG Tanaman Perkebunan sebagaimana dimaksud dalam Pasal 21 ayat (3) huruf b dapat dilaksanakan untuk kerjasama penelitian. (2) Pengeluaran SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) tidak berlaku untuk negara yang tergabung dalam International Treaty on Plant Genetic Resources for Food and Agriculture (ITPGRFA) sebagaimana diatur dalam ketentuan peraturan perundang -undangan. Pasal 34 (1) Pengeluaran SDG Tanaman Perkebunan sebagaimana dimaksud dalam Pasal 33 ayat (1) dilakukan berdasarkan persetujuan dari Menteri. (2) Pemberia n persetujuan sebagaimana dimaksud pada ayat (1) dalam pelaksanaannya dilakukan oleh Kepala Badan Penelitian dan Pengembangan Pertanian atas nama Menteri. www.peraturan.go.id 2021 , No.500 -18- Pasal 35 (1) Untuk mendapatkan persetujuan sebagaimana dimaksud dalam Pasal 35 ayat (1), perseorangan, i nstansi pemerintah, atau badan hukum mengajukan permohonan kepada Menteri melalui Kepala PPVTPP. (2) Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama dan alamat lengkap pemohon; b. akta pendirian dan perubahannya; c. Nomor Pokok Wajib Pajak (NPWP); d. jenis, wujud, dan jumlah SDG yang dikeluarkan; e. perjanjian pengalihan materi ( material transfer agreement ); dan f. institusi dari negara penerima SDG. (3) Permohonan sebagaimana dimaksud pada ayat (2) disampaikan secara daring. Pasal 36 (1) Kepala PPVTPP sete lah menerima permohonan sebagaimana dimaksud dalam Pasal 35 ayat (1) melakukan pemeriksaan administrasi dalam jangka waktu paling lama 3 (tiga) hari kerja. (2) Hasil pemeriksaan administrasi sebagaimana dimaksud pada ayat (1) berupa: a. permohonan diterima, apabi la sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 37 ayat (2); atau b. permohonan ditolak, apabila tidak benar atau bertentangan dengan peraturan perundang - undangan. (3) Penolakan permohonan sebagaimana dimaksud pada ayat (2) huruf b disampaikan Kepala PPVTPP kepada pemohon secara daring disertai dengan alasan penolakan. www.peraturan.go.id 2021 , No.500 -19- Pasal 37 (1) Dalam hal permohonan diterima sebagaimana dimaksud dalam Pasal 36 ayat (2) huruf a, Kepala PPVTPP menyampaikan kepada Kepala Badan Penelitian dan Pengembangan Pertanian untuk diterbitkan persetujuan pengeluaran. (2) Kepala Badan Penelitian dan Pengembangan Pertanian sebagaimana dimaksud pada ayat (1) melakukan pemeriksaan teknis dalam jangka waktu paling lama 10 (sepuluh) hari kerja. (3) Hasil pemeriksaan sebagaimana dimaksud pada aya t (1) berupa: a. permohonan diterima, apabila tidak mengancam kelestarian SDG; atau b.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a. permohonan diterima, apabila tidak mengancam kelestarian SDG; atau b. permohonan ditolak, apabila dapat mengancam kelestarian SDG. (4) Penolakan permohonan sebagaimana dimaksud pada ayat (3) huruf b, disampaikan oleh Kepala Badan Penelitian dan Peng embangan Pertanian kepada pemohon melalui Kepala PPVTPP disertai alasan penolakan. Pasal 38 (1) Permohonan diterima sebagaimana dimaksud dalam Pasal 37 ayat (3) huruf a diberikan persetujuan pengeluaran dalam bentuk Keputusan Kepala Badan Penelitian dan Penge mbangan Pertanian atas nama Menteri. (2) Persetujuan pengeluaran sebagaimana dimaksud pada ayat (1), berlaku untuk jangka waktu 6 (enam) bulan. (3) Persetujuan pengeluaran sebagaimana dimaksud pada ayat (1), disampaikan kepada pemohon melalui Kepala PPVTPP denga n tembusan Kepala Badan Karantina Pertanian. www.peraturan.go.id 2021 , No.500 -20- Pasal 39 (1) Selain memenuhi persyaratan sebagaimana dimaksud dalam Pasal 35, pengeluaran SDG Tanaman Perkebunan harus mengikuti ketentuan peraturan perundang - undangan di bidang karantina tumbuhan. (2) Dalam hal peng eluaran SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) merupakan hasil rekayasa genetik, pengeluaran SDG Tanaman Perkebunan mengikuti ketentuan peraturan perundang - undangan di bidang keamanan hayati produk rekayasa genetik. Pasal 40 (1) Persetujuan pengeluaran SDG Tanaman Perkebunan sebagaimana dimaksud dalam Pasal 37 ayat (1) dilarang untuk dipindahtangankan kepada pihak lain. (2) Dalam hal persetujuan pengeluaran SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) dipindahtangankan, persetujuan pengeluaran dinyatakan tidak berlaku. Pasal 41 Pengeluaran SDG Tanaman Perkebunan yang dilindungi diatur sesuai dengan peraturan perundang -undangan di bidang konservasi sumber daya alam dan ekosistemnya. Bagian Ketiga Pelestarian Sumber Daya Genetik Tana man Perkebunan Pasal 42 (1) Menteri, menteri/kepala lembaga pemerintah nonkementerian, gubernur, dan/atau bupati/wali kota sesuai dengan kewenangannya melakukan pelestarian SDG Tanaman Perkebunan. (2) Pelestarian SDG Tanaman Perkebunan sebagaimana dimaksud pada a yat (1) dilakukan melalui: www.peraturan.go.id 2021 , No.500 -21- a. penetapan lokasi yang menjadi sumber keragaman genetik Tanaman Perkebunan asli Indonesia sebagai bank SDG Tanaman Perkebunan di dalam habitat (in-situ); b. pengumpulan hasil pencarian SDG Tanaman Perkebunan di kebun koleksi khusus di luar habitat (ex-situ); c. pemeliharaan terhadap aksesi yang terdapat dalam bank SDG Tanaman Perkebunan; d. perlindungan terhadap perubahan peruntukan areal bank SDG Tanaman Perkebunan; dan e. inventarisasi SDG Tanaman Perkebunan hasil pencarian dan pengumpulan. (3) Pelestarian SDG Tanaman Perkebunan sebagaimana dimaksud pada ayat (2) huruf bdapat melibatkan masyarakat. Pasal 43 Inventarisasi SDG Tanaman Perkebunan hasil pencarian dan pengumpulan sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf e dilakukan dengan mengelompokkan SDG Tanaman Perkebunan berdasarkan: a. karakter; dan b. nilai kegunaan. BAB III PELEPASAN VARIETAS PERKEBUNAN Bagian Kesatu Umum Pasal 44 (1) Calon Varietas Perkebunan yang akan dilepas sebagaimana dimaksud dalam Pasal 2 ayat (1) dapat berasal dar i Pemuliaan di dalam negeri atau introduksi. (2) Calon Varietas Perkebunan sebagaimana dimaksud pada ayat (1) terdiri atas: www.peraturan.go.id 2021 , No.500 -22- a. tanaman non -PRG; dan b. tanaman PRG. (3) Tanaman non -PRG sebagaimana dimaksud pada ayat (2) huruf a dapat berupa: a. galur murni; b. multilini; c. populasi bersari bebas; d. komposit; e. sintetik; f. klon; g. semiklon; h. biklon; i. multiklon; j. mutan; atau k. hibrida. (4) Tanaman PRG sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mutan; atau k. hibrida. (4) Tanaman PRG sebagaimana dimaksud pada ayat (2) huruf b dapat berupa: a. multilini; b. populasi bersari bebas; c. komposit; d. sintetik; e. klon; f. semiklon; g. biklon; h. multiklon ; i. mutan; atau j. hibrida. (5) Pengaturan mengenai Pelepasan Varietas tanaman produk rekayasa genetik dilakukan sesuai dengan peraturan perundang -undangan di bidang Pelepasan Varietas tanaman. (6) Selain calon Varietas Perkebunan sebagaimana dimaksud pada ayat (2), p elepasan dapat dilakukan terhadap varietas lokal yang mempunyai keunggulan. www.peraturan.go.id 2021 , No.500 -23- Pasal 45 (1) Pelepasan Varietas Perkebunan sebagaimana dimaksud dalam Pasal 44 dilakukan oleh Direktur Jenderal atas nama Menteri. (2) Dalam melakukan Pelepasan Varietas sebagaimana dimaksud pada ayat (1) Direktur Jenderal dibantu oleh TPV Tanaman Perkebunan . (3) Susunan keanggotaan TPV Tanaman Perkebunan paling kurang terdiri atas para ahli di bidang: a. pemuliaan tanaman; b. budidaya tanaman; c. hama dan penyakit; d. statistik; e. lingkungan; f. bioteknolo gi; dan g. sosial ekonomi. (4) Susunan keangotaan TPV Tanaman Perkebunan ditetapkan dengan Keputusan Direktur Jenderal. Bagian Kedua Pengujian Calon Varietas Pasal 46 (1) Calon Varietas Perkebunan yang akan dilepas terlebih dahulu harus dilakukan pengujian. (2) Penguji an sebagaimana dimaksud pada ayat (1) dilakukan oleh Penyelenggara Pemuliaan. (3) Penyelenggara Pemuliaan sebagaimana dimaksud pada ayat (2) paling sedikit mempunyai: a. Pemulia atau agrostologis; b. ahli agronomi berpengalaman dalam melakukan pengujian; c. entomologis dan/atau fitopatologis berpengalaman dalam melakukan pengujian; d. 3 (tiga) orang petugas lapangan; dan e. prasarana dan sarana pengujian. www.peraturan.go.id 2021 , No.500 -24- Pasal 47 (1) Penyel enggara Pemuliaan dalam melakukan pengujian sebagaimana dimaksud dalam Pasal 46 ayat (2) dapat bekerjasama dengan institusi lain yang memiliki tenaga dengan kualifikasi yang sesuai standar baku mutu teknis yang dibutuhkan. (2) Institusi lain sebagaimana dimaksud pada ayat (1) apabila tidak mempunyai tenaga Pemulia untuk melakukan uji adaptasi atau uji observasi ha rus didampingi oleh Pemulia dari lembaga Penyelenggara Pemuliaan/penelitian. (3) Kerjasama pengujian dengan institusi lain sebagaimana dimaksud pada ayat (2) dapat dibiayai oleh pemerintah, jika memenuhi ketentuan: a. calon varietas merupakan calon varietas publ ik, dan b. penyelenggara Pemuliaan dan institusi lain merupakan instansi pemerintah. Pasal 48 Pengujian sebagaimana dimaksud dalam Pasal 47 ayat (1) dilakukan melalui: a. uji keunggulan ; b. uji ketahanan hama dan penyakit; c. uji mutu hasil; d. uji karakter unggulan la innya; dan e. uji potensi produksi benih bagi calon varietas hibrida tanaman semusim. Pasal 49 (1) Uji keunggulan sebagaimana dimaksud dalam Pasal 48 huruf a merupakan rangkaian proses Pemuliaan dalam rangka menguji keunggulan dari calon Varietas Perkebunan yang dalam pelaksanaannya disesuaikan dengan sistem reproduksi dan daur hidup tanaman. (2) Uji ketahanan hama dan penyakit sebagaimana dimaksud dalam Pasal 48 huruf b merupakan kegiatan pengujian ketahanan terhadap hama dan penyakit www.peraturan.go.id 2021 , No.500 -25- sebagai Varietas unggul yang me njadi tujuan utama Pemuliaannya . (3) Uji mutu hasil sebagaimana dimaksud dalam Pasal 48 huruf c untuk mengetahui komponen mutu hasil daun/buah/bunga/batang/biji/umbi calon Varietas Perkebunan. (4) Uji karakter unggulan lainnya sebagaimana dimaksud dalam Pasal 48 h uruf d untuk mengetahui keunggulan yang diklaim oleh Pemulia/pemohon. (5)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "uruf d untuk mengetahui keunggulan yang diklaim oleh Pemulia/pemohon. (5) Uji potensi produksi benih bagi calon Varietas Hibrida tanaman semusim sebagaimana dimaksud dalam Pasal 48 huruf d dan huruf e untuk mengetahui potensi produksi benih yang akan dihasilka n. Pasal 50 (1) Tata cara pengujian keunggulan dengan memenuhi kaidah statistik serta lulus penilaian oleh TPV Tanaman Perkebunan . (2) Tata cara pengujian keunggulan, mutu hasil, uji ketahanan hama dan penyakit , karakter unggulan lainnya dan potensi produksi beni h bagi calon varietas hibrida tanaman semusim serta pelaporan tercantum dalam Lampiran merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Evaluasi dan Penilaian Calon Varietas Pasal 51 (1) Calon Varietas Perkebunan yang telah diuji dan akan dilepas harus dilakukan evaluasi dan penilaian calon Varietas Perkebunan. (2) Untuk melakukan evaluasi dan penilaian calon Varietas Perkebunan sebagaimana dimaksud pada ayat (1) Penyelenggara Pemuliaan mengajukan permohonan kepada Direktur Jende ral. www.peraturan.go.id 2021 , No.500 -26- (3) Permohonan sebagaimana dimaksud pada ayat (1) paling kurang memuat dokumen laporan hasil pengujian (proposal) dalam bentuk hard copy sebanyak 3 (tiga) exemplar dan soft file dalam format pdf. (4) Direktur Jenderal setelah menerima permohonan sebagaimana dimaksud pada ayat (2) menugaskan TPV Tanaman Perkebunan untuk melakukan evaluasi dan penilaian calon Varietas Perkebunan. (5) TPV Tanaman Perkebunan sebagaimana dimaksud pada ayat (4) melakukan evaluasi dan penilaian calon Varietas Perkebunan berdasarkan has il pengujian calon Varietas Perkebunan dalam sidang pleno TPV Tanaman Perkebunan . (6) Pelaksanaan sidang pleno TPV Tanaman Perkebunan dilakukan paling kurang 1 (satu) kali dalam 1 (satu) tahun. Pasal 52 (1) Hasil evaluasi dan penilaian calon Varietas Perkebunan sebagaimana dimaksud dalam Pasal 51 ayat (5) disampaikan TPV Tanaman Perkebunan kepada Penyelenggara Pemuliaan dalam jangka waktu paling lama 3 (tiga) hari kerja sejak pelaksanaan sidang pleno TPV Tanaman Perkebunan . (2) Hasil evaluasi dan penilaian calon Varie tas Perkebunan sebagaimana dimaksud pada ayat (1) berupa: a. rekomendasi untuk dilepas; b. permohonan diperbaiki, apabila hasil pengujian belum lengkap atau tidak sesuai; atau c. permohonan ditolak. Pasal 53 Rekomendasi untuk dilepas sebagaimana dimaksud dalam Pasal 52 ayat (2) huruf a, diterbitkan oleh Ketua TPV Tanaman Perkebunan dalam bentuk surat rekomendasi Pelepasan Varietas. www.peraturan.go.id 2021 , No.500 -27- Pasal 54 (1) Perbaikan permohonan sebagaimana dimaksud dalam Pasal 52ayat (2) huruf b, disampaikan pada Penyelenggara Pemuliaan untuk dila kukan perbaikan dalam jangka waktu paling lama 14 (empat belas) hari kerja. (2) Perbaikan sebagaimana dimaksud pada ayat (1), disampaikan pemohon kepada TPV Tanaman Perkebunan untuk dilakukan pemeriksaan perbaikan dalam jangka waktu paling lama 3 (tiga) hari k erja. (3) Hasil pemeriksaan perbaikan sebagaimana dimaksud pada ayat (2) dinyatakan lengkap, diterbitkan rekomendasi untuk dilepas. (4) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (1), Penyelenggara Pemuliaan belum melengkapi kekurangan kelengkapan d ata dan informasi, permohonan dianggap ditarik kembali. Pasal 55 Penolakan permohonan sebagaimana dimaksud dalam Pasal 52 ayat (2) huruf c , disampaikan oleh Kepala Badan Penelitian dan Pengembangan Pertanian kepada pemohon melalui Kepala PPVTPP disertai a lasan penolakan. Bagian Keempat Pelepasan Calon Varietas Pasal 56 (1) Penyelenggara Pemuliaan mengajukan permohonan Pelepasan Varietas",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Varietas Pasal 56 (1) Penyelenggara Pemuliaan mengajukan permohonan Pelepasan Varietas kepada Direktur Jenderal melalui Kepala Pusat PVTPP dengan melampirkan persyaratan adminitrasi dan persyaratan teknis dokum en. (2) Persyaratan administrasi sebagaimana dimaksud pada ayat (1) meliputi: a. surat permohonan berm aterai; b. surat pernyataa n kesanggupan untuk menyediakan benih penjenis ( breeder seed) atau tetuanya atas www.peraturan.go.id 2021 , No.500 -28- Varietas Perkebunan dalam jumlah cukup apabila Varietas Perkebunan tersebut dilepas sebagai Varietas Perkebunan unggul nasional (bermeterai); c. surat pernyataan kesanggupan untuk memproduksi benih hibrida di dalam negeri dalam jangka waktu paling lama 3 (tiga) tahun untuk tanaman semusim dan dalam jangka waktu pali ng lama 6 (enam) tahun untuk tanaman tahunan sejak Pelepasan Varietas ; d. surat pernyataan rencana pengembangan produksi untuk 5 (lima) tahun kedepan apabila Varietas Perkebunan tersebut dilepas; e. surat pernyataan kesanggupan untuk menarik benih yang beredar a pabila Varietas Perkebunan yang dilepas dicabut keputusannya; f. surat penyataan kepemilikan Varietas Perkebunan (apabila varietas introduksi); dan g. tanda daftar dari PPVTPP untuk varietas lokal. (3) Persyaratan teknis sebagaimana dimaksud pada ayat (1) meliputi: a. rekomendasi pelepasan dari Ketua TPV Tanaman Perkebunan; b. laporan hasil akhir pelaksanaan pengujian dalam bentuk ringkasan; c. surat keterangan persetujuan nama Varietas Perkebunan ; d. rencana pengembangan produksi benih untuk 5 (lima) tahun kedepan; e. khusus untuk varietas introduksi, harus melampirkan Persetujuan dari pemilik varietas, Varietas Hibrida harus melampirkan deskripsi tetua, dan varietas lokal harus melampirkan tanda daftar; f. untuk calon Varietas Hibrida introduksi yang benihnya dapat diproduksi di Indo nesia harus dilengkapi dengan surat jaminan dari pengusul yang memuat pernyataan bahwa produksi benih hibrida (F1) dilakukan paling lama 3(tiga) tahun untuk tanaman semusim dan paling lama 6 (enam) tahun www.peraturan.go.id 2021 , No.500 -29- untuk tanaman tahunan sejak pelepasan; g. deskripsi Varietas Perkebunan ; h. ringkasan laporan hasil pengujian; i. matriks keunggulan; j. hard copy laporan/makalah hasil pengujian; k. foto morfologi tanaman; l. soft copy laporan/makalah hasil pengujian, deskripsi Varietas Perkebunan dan foto (deskripsi Varietas Perkebunan , un tuk Varietas Hibrida deskripsi tetua juga dilampirkan); dan m. silsilah Varietas Perkebunan ; (4) Pengajuan permohonan Pelepasan Varietas Perkebunan dilakukan secara daring sesuai dengan ketentuan pelayanan perizinan berusaha terintegrasi secara elektronik. Pasal 57 (1) Kepala PPVTPP setelah menerima permohonan Pelepasan Varietas sebagaimana dimaksud dalam Pasal 56 ayat (1) melakukan pemeriksaan kelengkapan dan keabsahaan atas dokumen yang diajukan oleh Penyelenggara Pemuliaan paling lama 3 (tiga) hari kerja. (2) Hasil p emeriksaan kelengkapan dokumen sebagaimana dimaksud pada ayat (1) berupa: a. permohonan ditolak, apabila persyaratan permohonan tidak lengkap; atau b. permohonan diterima, apabila persyaratan permohonan lengkap. (3) Penolakan permohonan sebagaimana dimaksud pada ayat (2) huruf a disampaikan secara daring kepada Penyelenggara Pemuliaan disertai alasan penolakan. Pasal 58 (1) Dalam hal permohonan diterima sebagaimana dimaksud dalam Pasal 57 ayat (2) huruf b, Kepala PPVTPP menyampaikan kepada Direktur Jenderal untuk melaku kan pemeriksaan persyaratan. www.peraturan.go.id 2021 , No.500 -30- (2) Direktur Jenderal sebagaimana dimaksud pada ayat (1) melakukan pemeriksaan persyaratan dalam jangka waktu paling lama 3 (tiga) hari kerja. (3) Hasil pemeriksaan persyaratan sebagaimana dimaksud pada ayat (1) berupa:",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(3) Hasil pemeriksaan persyaratan sebagaimana dimaksud pada ayat (1) berupa: a. permohonan ditol ak, apabila persyaratan permohonan tidak lengkap; atau b. permohonan diterima, apabila persyaratan permohonan lengkap. (4) Penolakan permohonan sebagaimana dimaksud pada ayat (3) huruf a disampaikan kepada Penyelenggara Pemuliaan melalui Kepala PPVTPP secara dari ng disertai alasan penolakan. (5) Dalam hal permohonan diterima sebagaimana dimaksud pada ayat (3) huruf b, diterbitkan persetujuan Pelepasan Varietas. (6) Persetujuan Pelepasan Varietas sebagaimana dimaksud pada ayat (5) diberikan dalam bentuk Keputusan Direktur Jenderal atas nama Menteri. (7) Keputusan sebagaimana dimaksud pada ayat (6) disampaikan kepada Penyelenggara Pemuliaan melalui Kepala PPVTPP. BAB IV EVALUASI VARIETAS YANG SUDAH DILEPAS Pasal 59 (1) Direktur Jenderal melakukan evaluasi Varietas Perkebunan yang telah dilepas secara berkala sesuai daur hidup tanaman: a. untuk tanaman semusim paling kurang 3 (tiga) tahun sekali; b. untuk tanaman tahunan paling kurang 5 (lima) tahun sekali. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan oleh TPV Tanaman Perkebunan melalui pengumpulan informasi dan verifikasi lapangan. www.peraturan.go.id 2021 , No.500 -31- Pasal 60 Pengusulan penarikan Varietas Perkebunan kepada Direktur Jenderal oleh TPV Tanaman Perkebunan berdasarkan hasil evaluasi terhadap Varietas Perkebunan yang ditemukan berupa: a. penyimpangan dari d eskripsi Varietas Perkebunan pada keputusanP elepasan Varietas . b. menyebarkan organisme pengganggu tumbuhan, hama dan/atau penyakit baru yang berbahaya; dan/atau c. menimbulkan dampak negatif terhadap lingkungan hidup, kesehatan manusia dan/atau kesehatan hewan . Pasal 61 (1) Direktur Jenderal setelah menerima usulan sebagaimana dimaksud dalam Pasal 60 melakukan penarikan Varietas Perkebunan. (2) Penarikan Varietas Perkebunan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal atas nama Menteri. (3) Keputu san penarikan Varietas Perkebunan sebagaimana dimaksud pada ayat (2) disampaikan kepada Penyelenggara Pemuliaan. (4) Pemilik Varietas Perkebunan dan/atau produsen benih setelah penetapan keputusan penarikan Varietas Perkebunan sebagaimana dimaksud pada ayat (3 ) harus melakukan penarikan terhadap Varietas Perkebunan yang beredar. BAB V VARIETAS PEMULIAAN PETANI KECIL Pasal 62 (1) Varietas Perkebunan hasil pemuliaan yang dilakukan oleh perorangan petani kecil dikecualikan ketentuan mengenai pengujian, penilaian, ta ta cara pelepasan, dan penarikan Varietas Perkebunan dalam Peraturan Menteri ini. www.peraturan.go.id 2021 , No.500 -32- (2) Perorangan petani kecil sebagaimana dimaksud pada ayat (1) merupakan petani perseorangan yang melakukan usaha budi daya tanaman perkebunan di lahan paling luas 4 (empat) hekt are. (3) Varietas Perkebunan hasil pemuliaan sebagaimana dimaksud pada ayat (1) tetap harus diberi nama sesuai dengan sifat karakter calon Varietas Perkebunan yang akan dilepas. (4) Varietas Perkebunan hasil pemuliaan perorangan petani kecil sebagaimana dimaksud p ada ayat (1) wajib didaftar ke PPVTPP oleh dinas yang melaksanakan sub urusan pemerintahan di bidang perkebunan. (5) Varietas Perkebunan hasil pemuliaan perorangan petani kecil sebagaimana dimaksud pada ayat (1) hanya dapat diedarkan untuk komunitas sendiri te rbatas pada kelompok tani dan gabungan kelompok tani. BAB IV KETENTUAN PERALIHAN Pasal 63 (1) Kebun koleksi atau gudang berpendingin ( cold storage ) sebagaimana dimaksud dalam Pasal 16 ayat (1) yang telah ada wajib melakukan pendaftaran paling lambat 3 tahun setelah Peraturan Menteri ini ditetapkan. (2) Permohonan pelaksanaan pengujian calon Varietas Perkebunan sebelum Peraturan Menteri ini ditetapkan, akan diproses",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "calon Varietas Perkebunan sebelum Peraturan Menteri ini ditetapkan, akan diproses sesuai dengan ketentuan dalam Peraturan Menteri Pertanian Nomor 38 Tahun 2019 tentang Pelepasan Var ietas Tanaman. (3) Keputusan Menteri Pertanian mengenai pelepasan suatu Varietas Perkebunan yang ditetapkan sebelum Peraturan Menteri ini ditetapkan, tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. www.peraturan.go.id 2021 , No.500 -33- BAB V KETENTUAN PENUTUP Pasal 64 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 29 April 2021 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 18 Mei 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. WIDODO EKATJAHJAN A www.peraturan.go.id 2021 , No.500 -34- www.peraturan.go.id 2021 , No.500 -35- www.peraturan.go.id 2021 , No.500 -36- www.peraturan.go.id 2021 , No.500 -37- www.peraturan.go.id 2021 , No.500 -38- www.peraturan.go.id 2021 , No.500 -39- www.peraturan.go.id 2021 , No.500 -40- www.peraturan.go.id 2021 , No.500 -41- www.peraturan.go.id 2021 , No.500 -42- www.peraturan.go.id 2021 , No.500 -43- www.peraturan.go.id 2021 , No.500 -44- www.peraturan.go.id 2021 , No.500 -45- www.peraturan.go.id 2021 , No.500 -46- www.peraturan.go.id 2021 , No.500 -47- www.peraturan.go.id 2021 , No.500 -48- www.peraturan.go.id 2021 , No.500 -49- www.peraturan.go.id 2021 , No.500 -50- www.peraturan.go.id 2021 , No.500 -51- www.peraturan.go.id 2021 , No.500 -52- www.peraturan.go.id 2021 , No.500 -53- www.peraturan.go.id 2021 , No.500 -54- www.peraturan.go.id 2021 , No.500 -55- www.peraturan.go.id 2021 , No.500 -56- www.peraturan.go.id 2021 , No.500 -57- www.peraturan.go.id 2021 , No.500 -58- www.peraturan.go.id 2021 , No.500 -59- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}