{
  "source": "downloaded_pdfs/bn501-2014.pdf",
  "processed_date": "2025-04-24T13:29:04.322840",
  "document_info": {
    "title": "BN 501-2014.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.501, 2014 KEMENHUB. Angkutan Udara. Perintis. Tarif. Pencabutan. PERATURAN MENTERI PERHUBUNGAN NOMOR PM 14 TAHUN 2014 TENTANG TARIF ANGKUTAN UDARA PERINTIS TAHUN 2014 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN Menimbang : a. bahwa dalam rangka meningkatkan kelancaran dan kesinambungan pelayanan angkutan udara perintis serta kondisi perkembangan sosial di masyarakat, perlu meninjau kembali tarif angkutan udara perintis sebagaimana diatur dalam Peraturan Menteri Perhubungan Nomor PM 87 Tahun 2013; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang perubahan atas Peraturan Menteri Perhubungan Nomor PM 87 Tahun 2013; Mengingat : 1. Undang-undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaga Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2. Peraturan Pemerintah Nomor 40 Tahun 1995 tentang Angkutan Udara (Lembaga Negara Republik Indonesia Tahun 1995 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 3610), sebagaimana telah diubah dengan Peraturan www.djpp.kemenkumham.go.id 2014, No.501 2 Pemerintah Nomor 3 Tahun 2000 (Lembaran Negara Tahun 2000 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 3925); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 55 tahun 2013; 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden nomor 38 tahun 2013; 5. Peraturan Menteri Perhubungan Nomor KM 25 Tahun 2008 tentang Penyelenggaraan Angkutan Udara; 6. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG TARIF ANGKUTAN UDARA PERINTIS TAHUN 2014 Pasal 1 (1) Tarif angkutan udara perintis untuk angkutan penumpang dan angkutan barang ditetapkan sebagaimana tercantum dalam lampiran peraturan ini yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Tarif angkutan udara perintis untuk angkutan penumpang sebagaimana dimaksud pada ayat (1) belum termasuk Pajak Pertambahan Nilai (PPN), iuran wajib dana pertanggungan dari PT. (Persero) Asuransi Kerugian Jasa Raharja, dan tarif Pelayanan Jasa Penumpang Pesawat Udara (PJP2U). (3) Tarif angkutan udara perintis untuk angkutan barang sebagaimana dimaksud pada ayat (1) belum termasuk Pajak Pertambahan Nilai (PPN). Pasal 2 (1) Direktorat Jenderal Perhubungan Udara melakukan perhitungan untuk penetapan tarif angkutan udara perintis pada rute-rute yang www.djpp.kemenkumham.go.id 2014, No.501 3 dilayani berdasarkan biaya pokok operasi pesawat udara dan daya beli masyarakat. (2) Tarif angkutan udara perintis pada rute-rute sebagaimana dimaksud pada ayat (1) diajukan oleh Direktur Jenderal Perhubungan Udara kepada Menteri Perhubungan untuk mendapat persetujuan. Pasal 3 (1) Pungutan Pajak Pertambahan Nilai (PPN), iuran wajib dana pertanggungan wajib kecelakaan penumpang dari PT. (Persero) Asuransi Kerugian Jasa Raharja dan Tarif Pelayanan Jasa Penumpang Pesawat Udara (PJP2U) sebagaimana dimaksud dalam Pasal 1 ayat (2), dikenakan sesuai Peraturan Perundang – undangan. (2) Pungutan lain sebagaimana dimaksud pada ayat (1) yang akan dikaitkan dengan tarif angkutan perintis, harus mendapatkan persetujuan Menteri Perhubungan. Pasal 4 (1) Harga jual tiket untuk bayi (infant) sebesar 10% (sepuluh persen). (2) Bayi sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebesar 10% (sepuluh persen). (2) Bayi sebagaimana dimaksud pada ayat (1) yaitu orang yang berusia kurang dari 2 (dua) tahun. Pasal 5 (1) Tarif angkutan udara perintis yang belum ditetapkan oleh Menteri Perhubungan pada tahun anggaran berjalan, berpedoman pada tarif yang ditetapkan pada tahun sebelumnya. (2) Apabila terdapat rute baru dan tarif angkutan udara perintis belum ditetapkan dalam Peraturan Menteri, Direktorat Jenderal Perhubungan Udara dapat memberlakukan tarif sementara yang jangka waktunya berakhir sampai ditetapkan dalam Peraturan Mentari Perhubungan. Pasal 6 Direktur Jenderal Perhubungan Udara melakukan pengawasan terhadap pelaksanaan peraturan ini. Pasal 7 Pada saat peraturan ini mulai berlaku, maka Peraturan Menteri Perhubungan Nomor PM 87 Tahun 2013 tentang Tarif Angkutan Udara Perintis tahun 2013 dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2014, No.501 4 Agar setiap orang mengetahuinya, memerintahkan pengundangkan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 April 2014 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN Diundangkan di Jakarta pada tanggal 17 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.501 5 www.djpp.kemenkumham.go.id 2014, No.501 6 www.djpp.kemenkumham.go.id 2014, No.501 7 www.djpp.kemenkumham.go.id 2014, No.501 8 www.djpp.kemenkumham.go.id 2014, No.501 9 www.djpp.kemenkumham.go.id 2014, No.501 10 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}