{
  "source": "downloaded_pdfs/bn505-2015.pdf",
  "processed_date": "2025-04-23T10:14:06.180625",
  "document_info": {
    "title": "Microsoft Word - BN 505-2015"
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.505, 2015 KEMENHUB. Jabatan Fungsional. Perencana. Petunjuk Pelaksanaan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 58 TAHUN 2015 TENTANG PETUNJUK PELAKSANAAN JABATAN FUNGSIONAL PERENCANA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk kelancaran pelaksanaan penetapan angka kredit kegiatan perencana perlu disusun petunjuk pelaksanan pemberian angka kredit bagi jabatan fungsional perencana di lingkungan Kementerian Perhubungan sebagai pedornan dalam memberikan angka kredit bagi setiap butir kegiatan perencana; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri tentang Petunjuk Pelaksanaan Jabatan Fungsional Perencana di lingkungan Kementerian Perhubungan; Mengingat : 1. Undang-Undang Nornor 8 Tahun 1974 tentang PokokPokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3042); 2.Peraturan Pemerintah Nomor 20 Tahun 1975 tentang Wewenang Pengangkatan, Pemindahan dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik www.peraturan.go.id 2015, No.5052 Indonesia Tahun 1975 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 3058); 3.Peraturan Pemerintah Nomor 3 Tahun 1980 tentang Pengangkatan Dalam Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1980 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 3156); 4.Keputusan Presiden Nomor 44 Tahun 1974 tentang Pokok-Pokok Organisasi Kementerian; 5.Keputusan Presiden Nomor 15 Tahun 1988 tentang Susunan Organisasi Kementerian sebagaimana telah diubah terakhir dengan Keputusan Presiden nomor 32 Tahun 1997; 6.Keputusan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM.68 Tahun 2013; 7.Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 16/ M. Pan/ 3/ 2001 tentang Jabatan Fungsional Perencana dan Angka Kreditnya; 8.Keputusan Menteri Negara PPN/Kepala Bappenas Nomor Kep 234/M.PPN/04/2002 tentang Petunjuk Teknis Pelaksanaan Pengangkatan, Kenaikan Pangkat/Jabatan, Pembebasan Sementara, Pengangkatan Kembali dan Pemberhentian Dalam dan Dari Jabatan Fungsional Perencana. Memperhatikan : Surat Keputusan Bersama Kepala Bappenas dan Kepala BKN No. Kep. 1106/Ka/08/2001 dan No. 34 A Tahun 2001 Tentang Petunjuk Teknis Pelaksanaan Penyesuaian/ Impassing ke dalam Jabatan dan Angka Kredit Perencana; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PETUNJUK PELAKSANAAN JABATAN FUNGSIONAL PERENCANA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN. www.peraturan.go.id 2015, No.5053 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Perencana adalah Pegawai Negeri Sipil yang diberi tugas tanggung jawab, wewenang dan hak secara penuh oleh pejabat yang berwenang untuk melaksanakan kegiatan perencanaan pada unit perencanaan. 2.Perencanaan adalah kegiatan-kegiatan pengambilan keputusan dari sejumlah pilihan mengenai sasaran dan cara- cara yang akan dilaksanakan di masa depan guna mencapai tujuan yang diinginkan, serta pemantauan dan penilaian atas perkembangan basil pelaksanaannya, yang dilakukan secara sistematis dan berkesinambungan. 3.Rencana adalah produk kegiatan perencanaan berupa rencana kebijaksanaan, rencana program dan rencana proyek baik lingkup makro sektor ataupun daerah. 4.Kegiatan perencanaan adalah suatu proses yang dilakukan secara teratur, sistematis, berdasarkan pengetahuan, dan metode ataupun teknik tertentu yang menghasilkan rencana kebijaksanaan, rencanan program dan rencana proyek serta pemantauan dan penilaian atas perkembangan hasil pelaksanaan. 5.Angka kredit adalah suatu angka yang diberikan berdasarkan penilaian atas prestasi yang telah dicapai oleh seorang perencana dalam mengerjakan butir kegiatan yang digunakan sebagai salah satu syarat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam mengerjakan butir kegiatan yang digunakan sebagai salah satu syarat untuk pengangkatan dan kenaikan pangkat dalam Jabatan Fungsional Perencana. 6.Instansi Pembina Jabatan Fungsional Perencana adalah Badan Perencanaan Pembangunan Nasional, yang selanjutnya disebut Bappenas. 7.Pejabat Pembina Kepegawaian Pusat adalah Menteri Perhubungan. 8.Pembina teknis jabatan fungsional perencana di lingkungan Kementerian Perhubungan adalah Kepala Biro Perencanaan. 9.Tugas Perencana adalah menyiapkan, melakukan, dan menyelesaikan seluruh kegiatan teknis fungsional perencanaan di lingkungan Kementerian Perhubungan. 10.Ruang Lingkup Kegiatan Perencanaan meliputi berbagai kegiatan di bidang perencanaan atau terkait dengan bidang perencanaan yang merupakan fungsi manajemen pembangunan, yang terdiri atas sub unsur identifikasi permasalahan, perumusan alternatif kebijakan perencanaan, pengkajian alternatif, penentuan alternatif dan rencana www.peraturan.go.id 2015, No.5054 pelaksanaan, pengendalian pelaksanaan, dan penilaian hasil pelaksanaan. 11.Unit Perencanaan adalah unit kerja yang melaksanakan kegiatan perencanaan yang berada di kantor pusat Kementerian Perhubungan dan unit pelaksana teknis. 12.Tim Penilai Angka Kredit yang selanjutnya disebut Tim Penilai adalah Tim yang bertugas menilai prestasi kerja Perencana yang dibentuk dan ditetapkan oleh pejabat yang berwenang. 13.Daftar Usulan Penilaian Angka Kredit yang selanjutnya disingkat DUPAK. 14.Penetapan Angka Kredit yang selanjutnya disingkat PAK. 15.Berita Acara Penilaian Angka Kredit yang selanjutnya disingkat BAPAK. BAB II RUMPUN JABATAN, KEDUDUKAN DAN TUGAS POKOK Pasal 2 Jabatan Fungsional Perencana yang selanjutnya disebut Perencana termasuk dalam rumpun Manajemen. Pasal 3 (1)Perencana berkedudukan sebagai pelaksana kegiatan teknis fungsional perencanaan di lingkungan Kementerian Perhubungan. (2)Perencana sebagaimana dimaksud dalam ayat (1) adalah jabatan karier yang hanya dapat diduduki oleh seorang yang telah berstatus sebagai Pegawai Negeri Sipil. Pasal 4 Tugas pokok Perencana adalah menyiapkan, melakukan, dan menyelesaikan kegiatan perencanaan. BAB III JENJANG JABATAN DAN PANGKAT Pasal 5 Jenjang Jabatan Perencana terdiri atas : 1.Perencana Pertama; 2.Perencana Muda; 3.Perencana Madya; dan 4.Perencana Utama. Pasal 6 Jenjang Jabatan Perencana sebagaimana dimaksud dalam Pasal 5 adalah: 1. Perencana Pertama dengan pangkat dan golongan ruang, terdiri atas: a.Penata Muda, golongan ruang III/a; dan b.Penata Muda Tingkat I, golongan ruang III/b. www.peraturan.go.id 2015, No.5055 2. Perencana Muda, terdiri atas : a.Penata, golongan ruang III/c; dan b.Penata Tingkat I, golongan ruang III/d. 3. Perencana Madya dengan pangkat dan golongan ruang, terdiri atas: a.Pembina, golongan ruang IV/a, b.Pembina Tingkat I, golongan ruang IV/b; dan c.Pembina Utama Muda, golongan ruang IV/c. 4. Perencana Utama dengan pangkat dan golongan ruang, terdiri atas: a.Pembina Utama Madya, golongan ruang IV/d; dan b.Pembina Utama, golongan ruang IV/e. BAB IV PEJABAT PENETAP ANGKA KREDIT Pasal 7 (1) Pejabat yang berwenang penetapan angka kredit, terdiri atas: a.Menteri Negara PPN/Kepala Bappenas bagi Perencana Utama dengan pangkat Pembina Utama Madya, golongan ruang IV/d dan pangkat Pembina Utama, golongan ruang IV/e; b.Menteri Perhubungan, untuk jabatan Perencana Pertama pangkat Penata Muda (III/a) sampai dengan Perencana Madya Pangkat Pembina Utama Muda (IV/c). (2)Menteri Perhubungan dalam menetapkan angka kredit sebagaimana dimaksud pada ayat (1) huruf b mendelegasikan kewenangannya kepada: a.Sekretaris Jenderal untuk jabatan Perencana Madya dengan pangkat Pembina golongan ruang IV/a sampai dengan pangkat Pembina Utama Muda golongan ruang IV/c; b.Kepala Biro Kepegawaian dan Organisasi untuk jabatan Perencana Pertama dengan pangkat Penata Muda golongan ruang III/a sampai dengan pangkat Penata Tingkat I golongan ruang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ruang III/a sampai dengan pangkat Penata Tingkat I golongan ruang III/d. (3)Pejabat sebagaimana dimaksud pada ayat (2), dalam melaksanakan kewenangannya dibantu oleh Tim Penilai Instansi Jabatan Fungsional Perencana di Iingkungan Kementerian Perhubungan. www.peraturan.go.id 2015, No.5056 BAB V TIM PENILAI INSTANSI Pasal 8 (1)Susunan Keanggotaan Tim Penilai Instansi Jabatan Fungsional Perencana, terdiri dari Pegawai Negeri Sipil dengan susunan sebagai berikut : a seorang Ketua merangkap anggota. b seorang Wakil Ketua merangkap anggota. c seorang Sekretaris merangkap anggota. d paling sedikit 4 (empat) orang anggota. (2)Tim Penilai Instansi Jabatan Fungsional Perencana sebagaimana dimaksud pada ayat (1), diketuai oleh Kepala Biro Perencanaan. (3)Tim Penilai Instansi di lingkungan Kementerian Perhubungan, ditetapkan oleh Menteri, dan pelaksanaannya dapat dilimpahkan kepada Sekretaris Jenderal. Pasal 9 (1) Tim Penilai Instansi Jabatan Fungsional Perencana harus memenuhi syarat: a.jabatan/pangkat paling rendah sama dengan jabatan/ pangkat pejabat fungsional perencana yang dinilai. b.Paling sedikit menduduki jabatan/ pangkat setingkat dengan jabatan/pangkat Perencana yang dinilai; c.mempunyai keahlian dan kemampuan untuk menilai prestasi kerja Perencana; dan d.dapat aktif melakukan penilaian. (2)Dalam hal jumlah anggota Tim Penilai Instansi Jabatan Fungsional Perencana sebagaimana dimaksud pada Pasal 8 ayat (1), tidak dapat dipenuhi dan Perencana, maka anggota tim penilai dapat diangkat dari Pegawai Negeri Sipil lain yang memiliki kompentensi untuk menilai prestasi kerja Perencana. (3)Masa jabatan Tim Penilai Instansi Jabatan Fungsional Perencana adalah 3 (tiga) tahun. (4)Berdasarkan alasan yang sah, pejabat yang berwenang dapat memberhentikan dan mengganti anggota Tim Penilai sebelum masa jabatannya berakhir. (5)Anggota Tim Penilai Instansi setelah menjabat sebagai anggota tim penilai dalam 2 (dua) masa jabatan berturut-turut, dapat diangkat kembali dalam keanggotaan Tim Penilai yang sama setelah melampaui tenggang waktu I (satu) masa jabatan. www.peraturan.go.id 2015, No.5057 (6)Dalam hal Anggota Tim Penilai adalah Pejabat Fungsional Perencana yang dinilai maka Ketua Tim Penilai dapat mengangkat Anggota Tim Penilai Pengganti. (7)Jumlah anggota Tim Penilai harus lebih banyak berasal dari pejabat di Instansi Perencanaan dari pada Anggota Tim Penilai yang berasal dari pejabat lain di Luar Instansi Perencanaan. (8)Untuk diangkat menjadi anggota Tim Penilai, Pegawai Negeri Sipil harus sepengetahuan atasan langsung yang bersangkutan. (9)Anggota Tim Penilai yang berhalangan sekurang-kurangnya 6 (enam) bulan atau pensiun, maka Ketua Tim Penilai wajib mengusulkan penggantian anggota Tim Penilai kepada Pejabat yang berwenang menetapkan Tim Penilai. Pasal 10 (1)Tim Penilai Instansi Jabatan Fungsional Perencana mempunyai Tugas sebagai berikut : a.membantu Menteri Perhubungan dalam memproses usulan penetapan angka kredit bagi jabatan Perencana Pertama (III/a) sampai dengan Perencana Madya (IV/ c); b.membantu Menteri Perhubungan dalam memproses usulan penetapan angka kredit bagi jabatan Perencana Utama dengan pangkat Pembina Utama Madya (IV/d) sampai dengan Pembina Utama (IV/ e) kepada Kepala Badan Perencanaan Pembangunan Nasional; c.melaksanakan tugas-tugas lain yang diberikan oleh Menteri Perhubungan yang berhubungan dengan penetapan angka kredit sebagaimana dimaksud pada huruf a. (2) Untuk membantu kelancaran tugas Tim Penilai Instansi dapat dibentuk Sekretariat Tim Penilai Instansi yang susunan keanggotaannya ditetapkan dengan Keputusan Ketua Tim Penilai Instansi. (3) Sekretariat Tim Penilai dipimpin oleh seorang Sekretaris Tim Penilai yang secara fungsional dijabat oleh pejabat di bidang kepegawaian. Pasal 11 (1)Pejabat yang berwenang menetapkan angka kredit dapat membentuk Tim",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "11 (1)Pejabat yang berwenang menetapkan angka kredit dapat membentuk Tim Penilai Teknis yang anggotanya terdiri dari para ahli, baik yang berkedudukan sebagai Pegawai Negeri Sipil atau bukan Pegawai Negeri Sipil yang mempunyai kompetensi teknis yang diperlukan. (2)Tugas pokok Tim Penilai Teknis adalah memberikan saran dan pendapat kepada Ketua Tim Penilai Instansi, dalam hal memberikan penilaian kegiatan yang bersifat khusus atau www.peraturan.go.id 2015, No.5058 kegiatan yang memerlukan keahlian tertentu. (3)Tim Penilai Teknis menerima tugas dan bertanggung jawab kepada Ketua Tim Penilai Instasi. Pasal 12 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10, Tim Penilai Instansi mempunyai fungsi sebagai berikut: a.meneliti persyaratan dan bukti-bukti yang dipersyaratkan pada setiap usulan penetapan angka kredit yang diajukan. b.meneliti pemberian penilaian terhadap angka kredit yang diajukan setiap usulan penetapan angka kredit jabatan fungsional perencana. c.melaksanakan penilaian pendahuluan angka kredit jabatan fungsional perencana. d.melaksanakan rapat Tim Penilaian Instansi Jabatan Fungsional Perencana untuk menilai angka kredit sekurang-kurangnya 2 (dua) kali dalam 1 (satu) tahun yaitu setiap 3 (tiga) bulan sebelum kenaikan pangkat pegawai negeri sipil. e.menuangkan hasil rapat Tim Penilai Instansi Jabatan Fungsional Perencana kedalam Berita Acara Penilaian Angka Kredit (BAPAK) sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini. f.menyampaikan daftar penilaian angka kredit jabatan fungsional : 1. Perencana utama yaitu Perencana Utama Madya (IV/d) dan Perencana Utama (IV/ e) untuk ditetapkan angka kreditnya kepada Kepala Bappenas; 2. Perencana Madya dengan pangkat Pembina (IV/a) sampai dengan pangkat Pembina Utama Muda (IV/ c) kepada Sekretaris Jenderal melalui Kepala Biro Kepegawaian dan Organisasi; dan 3. Perencana Pertama pangkat Penata Muda (III/a) sampai dengan Jabatan Fungsional Perencana Muda, pangkat Penata Tingkat I (Mid) kepada Kepala Biro Kepegawaian & Organisasi. g.menyiapkan Daftar Usulan Penilaian Angka Kredit (DUPAK) Jabatan Fungsional Perencana. h.memberikan pertimbangan kepada Menteri Perhubungan tentang hal-hal yang berkaitan dengan jabatan fungsional perencana. www.peraturan.go.id 2015, No.5059 BAB VI TATA CARA PENGUSULAN PENILAIAN ANGKA KREDIT Pasal 13 (1)Fungsional Perencana wajib menginventarisir/ mencatat seluruh kegiatan yang dilakukan dalam catatan harian sebagaimana tercantum pada Lampiran II Peraturan Menteri ini. (2) Fungsional Perencana menyerahkan Daftar Usulan Peniaian Angka Kredit (DUPAK) beserta bukti pelaksanaan kegiatan yang telah selesai dilakukan setiap 6 (enam) bulan sekali atau 3 (tiga) bulan sebelum periode kenaikan pangkat fungsional. (3) Angka kredit sebagaimana dimaksud ayat (2), dituangkan dan disyahkan oleh atasan langsung dalam surat pernyataan: a.melakukan kegiatan perencanaan pembangunan, sebagaimana tercantum dalam Lampiran III Peraturan Menteri ini; b.melakukan kegiatan pengembangan profesi perencanaan, sebagaimana tercantum dalam Lampiran IV Peraturan Menteri ini; dan c.melakukan kegiatan penunjang profesi perencanaan, sebagaimana tercantum dalam Lampiran V Peraturan Menteri ini. (4) Surat-surat pernyataan sebagaimana dimaksud pada ayat (3) dan bukti bukti kegiatan dituangkan dalam bentuk DUPAK sebagaimana Lampiran VI dan disampaikan oleh Sekretaris Direktorat Jenderal/ Sekretaris Badan dan Kepala Biro/Kepala Pusat sesuai dengan kewenangannya kepada Ketua Tim Penilai Instansi Jabatan Fungsional Perencana dengan tembusan kepada Kepala Biro Kepegawaian dan Organisasi; (5) Bukti-bukti kegiatan sebagaimana dimaksud pada ayat (4), terdiri atas salinan syah yang berkaitan dengan bidang perencanaan, rneliputi a.Pendidikan formal/ sertifikat/ijasah yang lebih tinggi dari ijasah yang diperoleh pada saat pengangkatan pertama; b.Surat Keputusan sebagai anggota kelompok kerja/ organisasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "saat pengangkatan pertama; b.Surat Keputusan sebagai anggota kelompok kerja/ organisasi profesi yang berkaitan dengan bidang perencanaan; c.Surat Perintah Penugasan/ Pelaksana kegiatan perencanaan di unit kerja atau instansi lain; d.Surat Keterangan/ Foto copy Tanda Penghargaan/ Tanda Jasa melakukan tugas di bidang perencanaan; e.Buku Terjemahan, Majalah, Bentuk-bentuk tulisan yang berkaitan dengan perencanan; dan www.peraturan.go.id 2015, No.50510 f.Bukti-bukti lain yang berkaitan dengan pekerjaan perencanaan; (6) Bukti-bukti sebagaimana dimaksud pada ayat (5), dibuat masing-masing rangkap 3 (tiga) yang disampaikan melalui pejabat pembina kepegawaian atau pimpinan unit kerja masing-masing kepada Tim Penilai Instansi, dengan tembusan Kepala Biro Kepegawaian dan Organisasi. BAB VII UNSUR DAN RINCIAN KEGIATAN YANG DINILAI Pasal 14 Unsur dan sub unsur rincian kegiatan yang dapat dinilai dan diberikan angka kredit dalam kegiatan di bidang Perencanaan di lingkungan Kementerian Perhubungan bagi jabatan fungsional perencana sebagaimana tercantum dalam Lampiran VII Peraturan Menteri ini. Pasal 15 (1) Angka kredit yang diberikan penilaian meliputi : a.Unsur Utama; dan b.Unsur Penunjang. (2)Unsur Utama sebagaimana dimaksud pada ayat (1) huruf a. paling sedikit 80% (delapan puluh persen), terdiri atas : a.pendidikan formal yang mencapai gelar/ijasah dan atau pendidikan dan latihan kedinasan di bidang perencanaan dan yang mendapat sertifikat dan/atau Surat Tanda Tamat Pendidikan dan Pelatihan (STTPL) yang berhubungan langsung dengan bidang perencanaan; b.kegiatan yang berkaitan dengan bidang perencanaan; dan c.kegiatan pengembangan profesi. (3) Unsur Penunjang sebagaimana pada ayat (1) huruf b, paling sedikit 20% (dua puluh persen), terdiri atas : a.pengajar/pelatih di bidang perencanaan; b.peran serta dalam seminar/lokakarya/konferensi; c.keanggotaan dalam Tim Penilai Instansi Jabatan Fungsional Perencana; d.keanggotaan dalam organisasi profesi; e.perolehan piagam kehormatan; dan f.perolehan gelar kesarjanaan lainnya . Pasal 16 Penilaian terhadap unsur dan sub unsur dibedakan berdasarkan jenjang jabatan sebagaimana tercantum dalam Lampiran VIII, Lampiran IX, Lampiran X dan Lampiran XI Peraturan Menteri ini. www.peraturan.go.id 2015, No.50511 Pasal 17 Dalam hal pada suatu instansi tidak terdapat jenjang jabatan yang diperlukan untuk melaksanakan tugas tertentu, maka fungsional perencana dengan jabatan satu tingkat di atas atau di bawah dapat melakukan tugas tersebut berdasarkan surat tugas tertulis dari pemberi tugas. Pasal 18 (1)pejabat fungsional Perencana yang melaksanakan kegiatan setingkat lebih tinggi dari tugas pokok yang dipangkunya dilengkapi dengan Surat Pelaksana Tugas dan diberikan penilaian sebesar 80% (delapan puluh persen) dari angka kredit setiap butir kegiatan. (2)pejabat fungsional Perencana yang melaksanakan kegiatan setingkat di bawah jenjang jabatan diberikan penilaian sebesar 100% (seratus persen) dari angka kredit setiap butir kegiatan. Pasal 19 Jumlah angka kredit komulatif minimal untuk pengangkatan dan kenaikan pangkat dari jabatan perencana pertama sampai dengan perencana utama, sebagaimana terdapat dalam Lampiran XII Peraturan Menteri ini. BAB VIII TATA KERJA TIM PENILAI Pasal 20 (1) Penilaian Angka Kredit dilakukan setelah Sekretariat Tim Penilai Instansi Jabatan Fungsional Perencana melakukan penilaian awal, meliputi: a.Setiap DUPAK diperiksa kelengkapan administrasi oleh Sekretariat Tim Penilai Instansi Jabatan Fungsional Perencana; b.Sekretariat Tim Penilai Instansi Jabatan Perencana dapat meminta kekurangan berkas penilaian sebagaimana tercantum dalam Pasal 13, kepada yang bersangkutan; dan c.Sekretariat Tim Penilai Instansi Jabatan Perencana mengadakan pembahasan DUPAK yang telah memenuhi syarat administrasi. (2) Setiap DUPAK dinilai bersama dan diputuskan bersama dalam sidang yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Setiap DUPAK dinilai bersama dan diputuskan bersama dalam sidang yang dipimpin Ketua Tim Penilai Instansi Jabatan Fungsional Perencana. Pasal 21 (1) Dalam pelaksanaan sidang penilaian sebagaimana dimaksud dalam Pasal 20 ayat (2), Ketua Tim dapat : www.peraturan.go.id 2015, No.50512 a.meminta Fungsional Perencana yang dinilai memaparkan basil pelaksanaan tugas jabatan; dan b.menghadirkan Tim Penilai dari Pembina Instansi/Bappenas. (2)Sidang Pleno pengambilan keputusan harus dihadiri paling sedikit oleh ((1/2 x N)+1)) Anggota Tim Penilai Instansi Jabatan Fungsional Perencana, yang mana \"N\" adalah jumlah seluruh anggota Tim Penilai Instansi Jabatan Fungsional Perencana. (3)Hasil penilaian Angka Kredit harus dituangkan dalam Berita Acara Penilaian Angka Kredit (BAPAK) yang ditandatangani oleh Tim Penilai Instansi Jabatan Fungsional Perencana yang hadir. (4)Sekretariat Tim Penilai Instansi Jabatan Fungsional Perencana menyiapkan Daftar Penetapan Angka Kredit yang telah dinilai oleh Tim untuk diajukan kepada Menteri, Sekretaris Jenderal, Kepala Biro Perencanaan dan atau Kepala Biro Kepegawaian dan Organisasi sesuai dengan kewenangan Penetapan Angka Kredit. (5)Terhadap Keputusan PAK yang ditandatangani oleh Pejabat yang berwenang menetapkan Angka Kredit, Fungsional Perencana yang bersangkutan tidak dapat mengajukan keberatan. (6)Dalam hal pengajuan Angka Kredit bagi Pejabat Fungsional Perencana Utama Golongan Ruang IV/d ke atas maka DUPAK hasil pembahasan sidang Tim Penilai Instansi Jabatan Fungsional Perencana disampaikan kepada Tim Penilai Bappenas melalui Biro Kepegawaian dan Organisasi. Pasal 22 (1)Dalam hal terdapat keraguan atas bukti-bukti usulan penilaian angka kredit yang disampaikan pengusul maka Tim Penilai dapat meminta pengusul untuk memberikan klarifikasi; (2)Sebelum penetapan usulan angka kredit oleh pejabat yang berwenang, pada sidang penilaian Tim Penilai dapat membuat hasil penilaian sementara; (3)Hasil penilaian sementara tersebut ayat (2) dapat dimintakan tanggapan kepada fungsional perencana pengusul angka kredit. Pasal 23 (1)Dalam hal Penetapan Angka Kredit Pejabat Fungsional Perencana telah memenuhi syarat untuk kenaikan pangkat satu tingkat lebih tinggi, maka Pejabat Pembina Kepegawaian Sub Sektor/Badan mengajukan kenaikan pangkat kepada Biro Kepegawaian dan Organisasi dengan persyaratan dan www.peraturan.go.id 2015, No.50513 kenaikan pangkat yang telah ditentukan. (2)Penetapan Angka Kredit (PAK) asli yang ditetapkan oleh pejabat yang berwenang disampaikan oleh Kepala Biro Kepegawaian dan Organisasi kepada Kepala Badan Kepegawaian Negara (BKN) dengan tembusan kepada: a.Fungsional Perencana yang bersangkutan; b.Pimpinan Unit Kerja Fungsional Perencana yang bersangkutan; c.Sekretaris Tim Penilai Instansi Pejabat Fungsional Perencana yang bersangkutan; dan d.Pejabat yang berwenang menetapkan Angka Kredit. (3)Tim Penilai Instansi Jabatan Fungsional Perencana mengadakan sidang penilaian usul Penetapan Angka Kredit paling sedikit 2 (dua) kali dalam 1 (satu) tahun, yaitu: a.untuk kenaikan pangkat periode April, persidangan dilaksanakan bulan Januari pada tahun yang bersangkutan; dan b.untuk kenaikan pangkat periode Oktober, persidangan dilaksanakan Bulan Juli pada tahun yang bersangkutan. (4)Menteri Perhubungan atas usul Ketua Tim Penilai Instansi Jabatan Fungsional Perencana dapat mengganti anggota Tim Penilai Instansi Jabatan Fungsional Perencana apabila yang bersangkutan : a.pensiun dari Pegawai Negeri Sipil; b.berhalangan terus menerus paling sedikit 6 (enam) bulan; c.mengundurkan diri; dan d.telah mengabdi 2 (dua) kali secara berturut-turut sebagai anggota Tim Penilai Instansi Pejabat Fungsional Perencana. BAB IX PENETAPAN ANGKA KREDIT Pasal 24 (1)Penilaian dan Penetapan Angka Kredit oleh Tim Penilai Instansi berdasarkan ketentuan yang berlaku. (2)Angka Kredit untuk suatu butir kegiatan pada unsur utama hanya dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kredit untuk suatu butir kegiatan pada unsur utama hanya dapat diberikan kepada Fungsional Perencana yang sesuai dengan tugas pokok dan jabatan yang dipangku. (3)Pelaksanaan kegiatan yang tidak disertai bukti-bukti tidak dapat diberikan Angka Kredit. Pasal 25 (1)Fungsional Perencana Madya yang akan naik pangkat menjadi Pembina Tingkat I, Golongan Ruang (IV/ b), wajib mengumpulkan paling sedikit 5 (lima) angka kredit dari www.peraturan.go.id 2015, No.50514 unsur pengembangan profesi. (2)Fungsional Perencana Madya yang akan naik pangkat menjadi Pembina Utama Muda, Golongan Ruang (IV/ c), wajib mengumpulkan sekurangkurangnya 8 (delapan) angka kredit dari unsur pengembangan profesi. (3)Fungsional Perencana Utama yang akan naik pangkat menjadi Pembina Utama Madya, Golongan Ruang (IV/d) sampai dengan Fungsional Perencana Utama dengan pangkat Pembina Utama, Golongan Ruang (IV/e), wajib mengumpulkan paling sedikit 12 (dua belas) angka kredit dari unsur pengembangan profesi. (4)Fungsional Perencana yang memiliki angka kredit melebihi angka kredit yang ditentukan untuk kenaikan pangkat/jabatan lebih tinggi, kelebihan angka kredit tersebut diperhitungkan untuk kenaikan pangkat/jabatan berikutnya. (5)Fungsional Perencana yang telah memperoleh angka kredit untuk kenaikan pangkat/jabatan pada tahun pertama dalam masa pangkat/jabatan yang didudukinya, pada tahun berikutnya wajib mengumpulkan paling sedikit 80% (delapan puluh persen) angka kredit dari jumlah angka kredit yang dipersyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi dari kegiatan unsur utama di luar unsur pendidikan dan/atau pengembangan profesi. (6)Fungsional Perencana Pertama yang telah memperoleh pangkat/jabatan, pada tiap 2 (dua) tahun sejak menduduki pangkat/jabatan tersebut wajib mengumpulkan angka kredit paling sedikit 10 (sepuluh) angka kredit dari kegiatan unsur utama. (7)Fungsional Perencana Muda yang telah memperoleh pangkat/jabatan, pada tiap 2 (dua) tahun sejak menduduki pangkat/jabatan tersebut wajib mengumpulkan angka kredit paling sedikit 20 (dua puluh) angka kredit dari kegiatan unsur utama. (8)Fungsional Perencana Madya dengan pangkat Pembina golongan ruang IV/a sampai dengan pangkat Pembina Tingkat I golongan ruang IV/ b yang telah memperoleh pangkat/jabatan, pada tiap 2 (dua) tahun sejak menduduki pangkat/jabatan tersebut wajib mengumpulkan angka kredit paling sedikit 25 (dua puluh lima) angka kredit dari kegiatan unsur utama. (9)Fungsional Perencana Madya dengan pangkat Pembina Utama Muda golongan ruang IV/c dan fungsional Perencana Utama pangkat Pembina Utama Madya golongan ruang www.peraturan.go.id 2015, No.50515 IV/ d yang telah memperoleh pangkat/jabatan, pada tiap 2 (dua) tahun sejak menduduki pangkat/jabatan tersebut wajib mengumpulkan angka kredit paling sedikit 36 (tiger puluh enam) angka kredit dari kegiatan unsur utama. (10)Fungsional Perencana Utama, Pangkat Pembina Utama, Golongan Ruang IV/ e, setiap tahun sejak menduduki pangkat/jabatannya wajib mengumpulkan paling sedikit 25 (dua puluh lima) angka kredit dari kegiatan unsur utama. (11) Fungsional Perencana yang secara bersama-sama membuat karya tulis/ ilmiah di bidang perencanaan yang diberikan angka kredit dengan ketentuan sebagai berikut : a. 60% (enam puluh persen) bagi penulis utama; dan b. 40% (empat puluh persen) dibagi rata untuk semua penulis pembantu. (12)Jumlah penulis pembantu sebagaimana dimaksud pada ayat (11), paling banyak 3 (tiga) orang. Pasal 26 (1)Hasil Penilaian Angka Kredit dituangkan dalam lembar Penetapan Angka Kredit sebagaimana tercantum dalam Lampiran XIII Peraturan Menteri ini. (2)Angka kredit yang ditetapkan oleh pejabat yang berwenang digunakan untuk mempertimbangkan kenaikan pangkat/jabatan Fungsional Perencana sesuai dengan ketentuan peraturan perundang-undangan yang berlaku.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pangkat/jabatan Fungsional Perencana sesuai dengan ketentuan peraturan perundang-undangan yang berlaku. BAB X PENGANGKATAN DALAM JABATAN Pasal 27 (1)Pejabat yang berwenang mengangkat Pegawai Negeri Sipil dalam Jabatan Fungsional Perencana adalah Menteri Perhubungan dengan pelimpahan wewenang sesuai dengan peraturan yang berlaku. (2)Persyaratan untuk dapat diangkat dalam Jabatan Fungsional Perencana Pertama, adalah : a.berijazah paling rendah Sarjana (S1) sesuai dengan kualifikasi yang ditentukan; b.menduduki pangkat paling rendah Penata Muda, Golongan Ruang III/a; c.lulus pendidikan dan pelatihan fungsional di bidang Perencana; dan d.setiap unsur Daftar Penilaian Pelaksanaan Pekerjaan (DP3) paling sedikit bernilai baik dalam 1 (satu) tahun terakhir. www.peraturan.go.id 2015, No.50516 Pasal 28 Persyaratan sebagaimana dimaksud dalam Pasal 27, pengangkatan dalam Jabatan Fungsional Perencana harus memenuhi ketentuan sebagai berikut : a.sesuai dengan formasi Jabatan Fungsional Perencana yang ditetapkan oleh Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi setelah mendapat pertimbangan Kepala Badan Kepegawaian Negara; dan b.memenuhi jumlah angka kredit minimal yang ditetapkan untuk jenjang pangkat/jabatannya. Pasal 29 (1) Pengangkatan Pegawai Negeri Sipil dari jabatan lain ke dalam Jabatan Fungsional Perencana dapat dipertimbangkan dengan ketentuan sebagai berikut : a.memenuhi syarat sebagaimana dimaksud dalam Pasal 27; b.memiliki pengalaman di bidang Perencana paling sedikit 2 (dua) tahun; dan c.usia paling tinggi 5 (lima) tahun sebelum mencapai usia pensiun berdasarkan jabatan terakhirnya. (2) Pangkat yang ditetapkan bagi Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) adalah sama dengan pangkat yang dimiliki, dan jenjang jabatannya ditetapkan sesuai dengan jumlah angka kredit yang ditetapkan oleh pejabat yang berwenang. (3) Jabatan lain sebagaimana dimaksud ayat (1) adalah jabatan struktural atau jabatan fungsional selain fungsional perencana. Pasal 30 Fungsional Perencana Pertama yang memperoleh ijazah Pasca Sarjana (S2) yang sesuai dengan bidangnya dapat diusulkan untuk mendapatkan tambahan angka kredit, dalam hal : a.ijazah yang dimiliki sesuai dengan kualifikasi yang ditentukan untuk Jabatan Fungsional Perencana; b.lulus pendidikan dan pelatihan fungsional yang ditentukan untuk Fungsional Perencana kecuali telah memiliki ijazah pendidikan S2; dan c.memenuhi jumlah angka kredit yang ditentukan untuk pangkat/jabatan yang didudukinya. Pasal 31 Pengusulan pengangkatan dalam jabatan diajukan oleh Sekretaris Direktorat Jenderal/Sekretaris Badan/Kepala Biro / Kepala Pusat di lingkungan Kementerian Perhubungan sesuai dengan kewenangannya kepada Kepala Biro Kepegawaian dan Organisasi www.peraturan.go.id 2015, No.50517 Sekretariat Jenderal Kementerian Perhubungan dengan tembusan kepada : a. Pejabat Tinggi Pratama Unit Kerja pengusul; dan b. Kepala Biro Perencanaan. BAB XI KENAIKAN JABATAN DAN PANGKAT Pasal 32 (1)Penilaian dan Penetapan Angka Kredit sebagaimana dimaksud dalam Pasal 23 dapat dipertimbangkan untuk kenaikan jabatan apabila : a.paling sedikit telah 1 (satu) tahun dalam jabatan; dan b.Daftar Penilaian Pelaksanaan Pekerjaan (DP3) tahunan dalam 1 (satu) tahun terakhir dengan nilai baik. (2) Penilaian dan Penetapan Angka Kredit sebagaimana dimaksud dalam Pasal 23 dapat dinaikkan pangkatnya apabila : a.paling sedikit telah 2 (dua) tahun dalam pangkat; dan b.Daftar Penilaian Pelaksanaan Pekerjaan (DP3) tahunan dalam 2 (dua) tahun terakhir dengan nilai baik. BAB XII SURAT PERINGATAN Pasal 33 (1)Fungsional Perencana Pertama yang telah memperoleh pangkat/jabatan, pada tiap 2 (dua) tahun sejak menduduki pangkat/jabatan tidak dapat menunjukkan kinerjanya mengumpulkan angka kredit paling sedikit 10 (sepuluh) angka kredit dari kegiatan unsur utama. (2)Fungsional Perencana Muda yang telah memperoleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dari kegiatan unsur utama. (2)Fungsional Perencana Muda yang telah memperoleh pangkat/jabatan, pada tiap 2 (dua) tahun sejak menduduki pangkat/jabatan tidak dapat menunjukkan kinerjanya mengumpulkan angka kredit paling sedikit 20 (dua puluh) angka kredit dari kegiatan unsur utama. (3)Fungsional Perencana Madya dengan pangkat Pembina golongan ruang IV/a sampai dengan pangkat Pembina Tingkat I golongan ruang IV/b yang telah memperoleh pangkat/jabatan pada tiap 2 (dua) tahun sejak menduduki pangkat/jabatan tidak dapat menunjukkan kinerjanya mengumpulkan angka kredit paling sedikit 25 (dua puluh lima) angka kredit dari kegiatan unsur utama. (4)Fungsional Perencana Madya dengan pangkat Pembina Utama Muda golongan ruang IV/c dan fungsional Perencana Utama pangkat Pembina Utama Madya golongan ruang IV/d yang telah memperoleh pangkat/jabatan, pada tiap 2 (dua) tahun sejak menduduki pangkat/jabatan tidak dapat menunjukkan kinerjanya mengumpulkan angka kredit paling sedikit 36 www.peraturan.go.id 2015, No.50518 (tiga puluh enam) angka kredit dari kegiatan unsur utama. (5)Fungsional Perencana Utama dengan pangkat Pembina Utama golongan ruang IV/ e yang telah memperoleh pangkat/jabatan, dalam 6 (enam) bulan sejak menduduki pangkat/jabatan tidak dapat menunjukkan kinerjanya mengumpulkan angka kredit paling sedikit 25 (dua puluh lima) angka kredit dari kegiatan unsur utama; (6)Apabila belum dipenuhi angka kredit yang dipersyaratkan sebagaimana ayat (1), ayat (2), ayat (3), ayat (4) dan ayat (5), Pembina Jabatan Fungsional Perencana di lingkungan Kementerian Perhubungan memberikan surat peringatan Lampiran XIV Peraturan Menteri ini. BAB XIII PEMBEBASAN SEMENTARA Pasal 34 (1)Perencana Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Perencana Utama, pangkat Pembina Utama Madya, golongan ruang IV/d, dalam jangka waktu 5 (lima) tahun sejak diangkat dalam pangkat terakhir tidak dapat menunjukan kinerjanya untuk mengumpulkan angka kredit yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi. (2)Dalam jangka waktu 1 (satu) tahun sejak diangkat dalam pangkat terakhir tidak dapat mengumpulkan angka kredit paling sedikit 25 (dua puluh lima) yang berasal dari unsur utama bagi Perencana Utama pangkat Pembina Utama, golongan ruang IV/ e. (3)Fungsional Perencana juga dibebaskan sementara dari jabatannya apabila : a.ditugaskan secara penuh di luar jabatan perencana; b.tugas belajar lebih dari 6 (enam) bulan; c.dijatuhi hukuman disiplin Pegawai Negeri Sipil dengan tingkat hukuman disiplin sedang dan berat; d.diberhentikan sementara sebagai Pegawai Negeri Sipil; atau e.cuti di luar tanggungan negara kecuali untuk persalinan keempat dan seterusnya. BAB XIV PENGANGKATAN KEMBALI Pasal 35 (1)Perencana yang telah selesai menjalani pembebasan sementara dari jabatan fungsional perencana sebagaimana dimaksud dalam Pasal 34, dapat diangkat kembali pada jabatan semula. www.peraturan.go.id 2015, No.50519 (2)Perencana yang telah diangkat kembali dalam jabatan semula sebagaimana dimaksud pada ayat (1), dapat menggunakan angka kredit terakhir yang dimiliki dan dari prestasi atau angka kredit baru di bidang perencanaan yang diperoleh selama tidak menduduki jabatan perencana setelah ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. (3)Angka kredit baru sebagaimana dimaksud pada ayat (2), tidak dapat diikutsertakan dalam penetapan angka kredit bila yang bersangkutan dijatuhi hukuman disiplin sebagaimana dimaksud dalam Pasal 34 ayat (4) huruf c. (4)Perencana yang dibebaskan sementara karena tugas belajar lebih dari (enam) bulan, selama pembebasan sementara dapat dipertimbangkan kenaikan pangkatnya sesuai dengan ketentuan peraturan perundang-undangan yang berlaku apabila : a.belum mencapai pangkat tertinggi/puncak berdasarkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "perundang-undangan yang berlaku apabila : a.belum mencapai pangkat tertinggi/puncak berdasarkan ijazah terakhir yang dimiliki; b.paling sedikit telah 4 (empat) tahun dalam pangkat terakhir; dan c.setiap unsur penilaian prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir. (5)Untuk diangkat kembali dalam jabatan fungsional harus melampirkan: a.salinan Sah Surat keputusan terakhir pengangkatan dalam jabatan fungsional dan/ atau pengangkatan kembali sebagai pejabat fungsional perencana; dan b.salinan sah Daftar Penilaian Pelaksanaan Pekerjaan (DP3) tahun terakhir. BAB XV PEMBERHENTIAN DALAM JABATAN Pasal 36 Perencana diberhentikan dari jabatannya, apabila : a.dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 34, tidak dapat mengumpulkan angka kredit yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; b.dijatuhi hukuman disiplin pegawai negeri sipil dengan tingkat hukuman disiplin berat dan telah mempunyai kekuatan hukum tetap, kecuali hukuman disiplin berat berupa penurunan pangkat. Pasal 37 (1)Satu tahun setelah pembebasan dari jabatan fungsional perencana, kenaikan pangkat selanjutnya adalah secara www.peraturan.go.id 2015, No.50520 regular yang dapat diproses 1 (satu) tahun kemudian sesuai dengan ketentuan peraturan perundang-undangan di bidang kepegawaian; (2)Fungsional perencana yang telah diberhentikan tidak dapat diangkat kembali dalam jabatan fungsional perencana. Pasal 38 Pengangkatan pertama kali/ pengangkatan kembali dalam jabatan, pembebasan sementara, dan pemberhentian dari jabatan fungsional perencana ditetapkan oleh Menteri Perhubungan, sesuai dengan ketentuan peraturan perundangan- undangan yang berlaku sebagaimana tercantum pada Lampiran XV, Lampiran XVI, dan Lampiran XVII Peraturan Menteri ini. BAB XVI PERPINDAHAN JABATAN Pasal 39 Untuk kepentingan dinas dan/atau dalam rangka menambah pengetahuan, pengalaman dan pengembangan karier Perencana dapat dipindahkan ke jabatan struktural atau jabatan fungsional lain, sepanjang memenuhi persyaratan jabatan yang ditentukan. BAB XVII KETENTUAN PERALIHAN Pasal 40 Keputusan pejabat yang berwenang mengangkat, memindahkan, membebaskan sementara dan memberhentikan dalam dan dari jabatan Perencana yang ditetapkan sebelum Keputusan ini ditetapkan dan selama tidak bertentangan dengan keputusan ini, dinyatakan tetap berlaku. BAB XVIII PENUTUP Pasal 41 Apabila ada perubahan mendasar dalam pelaksanaan tugas pokok Perencana dan ketentuan lainnya sehingga ketentuan dalam Peraturan Menteri ini tidak sesuai lagi, maka Peraturan Menteri ini dapat ditinjau kembali. Pasal 42 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.50521 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Maret 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 6 April 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}