{
  "source": "downloaded_pdfs/bn500-2009.pdf",
  "processed_date": "2025-04-24T17:34:50.094324",
  "document_info": {
    "title": "BN 500-2009.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.500, 2009 DEPARTEMEN KEUANGAN. Rencana Jangka Panjang. Rencana Kerja. LPEI. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 222/PMK.06/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 139/PMK.06/2009 TENTANG TATA CARA PENYUSUNAN, PENYAMPAIAN, DAN PENGUBAHAN RENCANA JANGKA PANJANG SERTA RENCANA KERJA DAN ANGGARAN TAHUNAN LEMBAGA PEMBIAYAAN EKSPOR INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka efisiensi dan efektivitas proses pengesahan Rencana Jangka Panjang dan Rencana Kerja dan Anggaran Tahunan Lembaga Pembiayaan Ekspor Indonesia, dipandang perlu untuk mengubah ketentuan dalam Peraturan Menteri Keuangan Nomor 139/PMK. 06/2009 tentang Tata Cara Penyusunan, Penyampaian, dan Pengubahan Rencana Jangka Panjang dan Rencana Kerja Anggaran Tahunan Lembaga Pembiayaan Ekspor Indonesia; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan M enteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 139/PMK.06/2009 tentang Tata Cara Penyusunan, Penyampaian, dan Pengubahan Rencana 2009, No.500 2 Jangka Panjang dan Rencana Kerja Anggaran Tahunan Lembaga Pembiayaan Ekspor Indonesia; Mengingat : 1. Keputusan Presiden Nomor 84/P Tahun 2009; 2. Peraturan Menteri Keuangan Nomor 139/PMK.06/2009 tentang Tata Cara Penyusunan, Penyampaian, dan Pengubahan Rencana Jangka Panjang dan Rencana Kerja Anggaran Tahunan Lembaga Pembiayaan Ekspor Indonesia; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 139/PMK.06/2009 TENTANG TATA CARA PENYUSUNAN, PENYAMPAIAN, DAN PENGUBAHAN RENCANA JANGKA PANJANG SERTA RENCANA KERJA DAN ANGGARAN TAHUNAN LEMBAGA PEMBIAYAAN EKSPOR INDONESIA. Pasal I Ketentuan dalam Peraturan Menteri Keuangan Nomor 139/PMK.06/2009 tentang Tata Cara Penyusunan, Penyampaian, dan Pengubahan Rencana Jangka Panjang dan Rencana Kerja Anggaran Tahunan Lembaga Pembiayaan Ekspor Indonesia diubah sebagai berikut: Di antara ayat (2) dan ayat (3) Pasal 16 disisipkan 1 (satu) ayat, yakni ayat (2a) sehingga Pasal 16 berbunyi sebagai berikut: Pasal 16 (1) Dewan Direktur dan Direktur Eksekutif wajib menandatangani rancangan RJP dan RKAT. (2) Dewan Direktur menyampaikan rancangan RJP dan RKAT sebagaimana dimaksud pada ayat (1) kepada Menteri untuk memperoleh pengesahan. (2a) Pengesahan rancangan RJP dan RKAT sebagaimana dimaksud pada ayat (2) dilakukan oleh Direktur Jenderal 2009, No.500 3 Kekayaan Negara atas nama Menteri dan dilaporkan kepada Menteri. (3) Penyampaian rancangan RJP dan RKAT sebagaimana dimaksud pada ayat (1) untuk periode berikutnya diajukan paling lama 60 (enam puluh) hari sebelum berakhirnya periode RJP dan RKAT tahun berjalan. Pasal II Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Desember 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 22 Desember 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA PATRIALIS AKBAR",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}