{
  "source": "downloaded_pdfs/bn502-2018.pdf",
  "processed_date": "2025-04-22T19:23:02.335159",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.502, 2018 KEMENAKER. Tugas Pembantuan TA 2018. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 3 TAHUN 2018 TENTANG PELAKSANAAN TUGAS PEMBANTUAN TAHUN ANGGARAN 201 8 DENGAN R AHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 39 ayat (5) Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan, perlu pengaturan mengenai penyelenggaraan tugas pembantuan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Pelaksanaan T ugas Pembantuan Tahun Anggaran 201 8; Mengingat : 1. Undang -Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tam bahan Lembaran Negara Republik Indonesia Nomor 4786); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik www.peraturan.go.id 2018, No. 502 -2- Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 23 tah un 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 tahun 2015 tentang Undang -Undang Nomor 23 tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Undang -Undang Nomor 15 Tahun 2017 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2018 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 240, Tambahan Lembaran Negara Republik Indonesia Nomor 5948); 6. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 5361); 7. Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagakerjaan ( Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 19); 8. Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang -Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 No mor 411); 9. Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 622); 10. Peraturan Menteri Ketenagakerjaan Nomor 32 Tahun 2016 tentang Sistem Pela poran Unit Kerja Pusat dan www.peraturan.go.id 2018, No. 502 -3- Daerah Bidang Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1737 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PELAKSANAAN TUGAS PEMBANTUAN TAHUN ANGGARAN 2018. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan M enteri ini yang dimaksud dengan : 1. Tugas Pembantuan adalah penugasan dari Pemerintah Pusat kepada Daerah untuk melaksanakan sebagian Urusan Pemerintahan yang menjadi kewenangan Pemerintah Pusat atau dari Pemeri ntah Daerah provinsi kepada Daerah kabupaten/kota untuk melaksanakan sebagian Urusan Pemerintahan yang menjadi kewenangan Daerah provinsi. 2. Dana Tugas Pembantuan adalah dana yang berasal dari anggaran pendapatan dan belanja negara yang dilaksanakan oleh kab upaten/kota yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pendapatan dan belanja negara yang dilaksanakan oleh kab upaten/kota yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksa naan tugas pembantuan. 3. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintah Negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Ment eri sebagaimana di maksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 4. Dinas Kabupaten/Kota adalah dinas yang menyelenggarakan urusan pemerintah an di bidang ketenagakerjaan daerah kabupaten/kota . 5. Menteri adalah Menteri yang menyel enggarak an urusan pemerintah di bidang ketenagakerjaan . www.peraturan.go.id 2018, No. 502 -4- Pasal 2 Menugaskan kepada bupati/wali kota untuk melaksanakan Tugas Pembantuan bidang ketenagakerjaan . Pasal 3 Pelaksanaan Tugas Pembantuan Tahun Anggaran 2018 bersumber dari anggaran pendapatan dan belanj a negara melalui Daftar Isian Pelaksanaan Anggaran (DIPA) Direktorat Jenderal Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja . Pasal 4 Program, kegiatan , dan dana Tugas Pembantuan sebagaimana dimaksud dalam Pasal 3 tercantum dalam Lampira n I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Alokasi dan pelaksanaan Tugas Pembantuan sebagaimana dimaksud dalam Pasal 4 tercantum dalam Lampiran I I yang merupakan bagian tidak terpisa hkan dari Peraturan Menteri ini. Pasal 6 Bupati/ wali kota sebagaimana dimaksud dalam Pasal 2, dalam pelaksanaan Tugas Pembantuan melakukan: a. sinkronisasi dengan penyelenggaraan urusan pemerintah daerah; b. penyiapan perangkat daerah yang akan melaksanakan program dan kegiatan tugas p embantu an; dan c. koordinasi pengendalian, pembinaan, pengawasan dan pelaporan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 7 Dinas Kabupaten/Kota yang memperoleh Dana Tugas Pembantuan wajib membuat : www.peraturan.go.id 2018, No. 502 -5- a. surat pernyataan kesanggupan untuk melaksanakan program dan kegiatan; b. surat pernyataan kesanggupan untuk melaporkan pelaksanaan program dan kegiatan; dan c. surat pernyataan kesanggupan untuk memelihara dan mengelola barang dan jasa yang dihibahkan dari hasil penyelengaraan kegiatan tugas pembantuan. Pasal 8 Bupati/ wali kota dalam pelaksanaan Tugas Pembantuan berpedoman pada Norma, Standar, Pedoman , dan Kriteria (NSPK) yang ditetapkan oleh Menteri. Pasal 9 Penerimaan sebagai akibat pelaksanaan Tugas Pembantuan yang merupakan penerimaan negara wajib disetor oleh kuasa pengguna anggaran ke rekening kas umum negara sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 Semua barang yang dibeli atau diperoleh dari pelaksanaan Tugas Pembantuan merupakan barang milik negara dan harus dilakukan penatausah aan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 11 Kepala Dinas Kabupaten/Kota wajib menyelenggarakan Sistem Akuntansi Instansi Berbasis Akrual (SAIBA) dan melaksanakan fungsi terhadap penyusunan dan penyampaian laporan pertanggungjawaban keuangan dan barang. Pasal 12 (1) Kepala Dinas Kabupaten/Kota bertanggungjawab untuk menyampaikan laporan pelaksanaan Tugas P embantuan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2018, No. 502 -6- (2) Laporan Pelaksanaan Tugas Pembantuan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Sekretariat Jenderal c.q Biro Perencanaan sebagai bahan Menteri dalam merumuskan kebijakan. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Perat uran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 11 April 2018 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA , ttd M. HANIF DHAKIRI Diundangkan di Jakart a",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INDONESIA , ttd M. HANIF DHAKIRI Diundangkan di Jakart a pada tanggal 11 April 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK A SASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA Penanggung Jawab Paraf Tgl. Pembuat Draf: - Kepala Biro Perencanaan - Sesditjen Binapenta dan PKK Pengendali Aspek Hukum Penanggung Jawab Materi: Dirjen Binapenta dan PK K Penanggung Jawab Administrasi www.peraturan.go.id 2018, No. 502 -7- www.peraturan.go.id 2018, No. 502 -8- www.peraturan.go.id 2018, No. 502 -9- www.peraturan.go.id 2018, No. 502 -10- www.peraturan.go.id 2018, No. 502 -11- www.peraturan.go.id 2018, No. 502 -12- www.peraturan.go.id 2018, No. 502 -13- www.peraturan.go.id 2018, No. 502 -14- www.peraturan.go.id 2018, No. 502 -15- www.peraturan.go.id 2018, No. 502 -16- www.peraturan.go.id 2018, No. 502 -17- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}