{
  "source": "downloaded_pdfs/bn505-2013.pdf",
  "processed_date": "2025-04-24T17:09:55.320642",
  "document_info": {
    "title": "BN 505-2013.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.505, 2013 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Museum.Proklamasi. Tugas. Rincian. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 36 TAHUN 2013 TENTANG RINCIAN TUGAS MUSEUM PERUMUSAN NASKAH PROKLAMASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 13 Peraturan Menteri Pendidikan dan Kebudayaan Nomor 47 Tahun 2012 tentang Organisasi dan Tata Kerja Museum Perumusan Naskah Proklamasi, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Rincian Tugas Museum Perumusan Naskah Proklamasi; Mengingat : 1. Undang-Undang Nomor 11 Tahun 2010 tentang Cagar Budaya (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Tahun 2010 Nomor 5168); 2. Peraturan Pemerintah Nomor 19 Tahun 1995 tentang Pemeliharaan dan Pemanfaatan Benda Cagar Budaya di Museum (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 35, Tambahan Lembaran Negara Republik Indonesia Nomor 3599); www.djpp.kemenkumham.go.id 2013, No.505 2 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 4. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II, sebagaimana telah diubah terakhir dengan Keputusan Presiden Nomor 5/P Tahun 2013; 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 47 Tahun 2012 tentang Organisasi dan Tata Kerja Museum Perumusan Naskah Proklamasi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG RINCIAN TUGAS MUSEUM PERUMUSAN NASKAH PROKLAMASI. BAB I RINCIAN TUGAS Pasal 1 Rincian Tugas Museum Perumusan Naskah Proklamasi: a. melakukan penyusunan program kerja Museum; b. melakukan pengkajian benda bernilai sejarah perumusan naskah proklamasi; c. melakukan pengumpulan dan akuisisi benda bernilai sejarah perumusan naskah proklamasi; d. melakukan registrasi, inventarisasi, dan katalogisasi koleksi benda bernilai sejarah perumusan naskah proklamasi; e. melakukan perawatan benda bernilai sejarah perumusan naskah proklamasi; f. melakukan pengawetan benda bernilai sejarah perumusan naskah proklamasi; g. melakukan penyimpanan dan pengamanan benda bernilai sejarah perumusan naskah proklamasi; h. melakukan penyajian benda bernilai sejarah perumusan naskah proklamasi; www.djpp.kemenkumham.go.id 2013, No.505 3 i. melakukan publikasi dan promosi benda bernilai sejarah perumusan naskah proklamasi; j. melakukan dokumentasi benda bernilai sejarah perumusan naskah proklamasi; k. melakukan pemanduan, penyuluhan, seminar, lokakarya, dan layanan edukasi lainnya yang berhubungan dengan benda bernilai sejarah perumusan naskah proklamasi; l. melakukan kemitraan di bidang benda bernilai sejarah perumusan naskah proklamasi; m. melakukan evaluasi pengkajian, pengumpulan, registrasi, perawatan, pengamanan, penyajian, dan layanan edukasi di bidang sejarah perumusan naskah proklamasi; n. melakukan pengelolaan perpustakaan Museum; o. melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, persuratan dan kearsipan, barang milik negara, dan kerumahtanggaan Museum; dan p. melakukan penyimpanan dan pemeliharaan dokumen Museum; dan q. melakukan penyusunan laporan Museum. BAB II KETENTUAN PENUTUP Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Maret",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Maret 2013 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 1 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}