{
  "source": "downloaded_pdfs/bn512-2020.pdf",
  "processed_date": "2025-04-22T13:06:36.038237",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.512, 2020 KEMENDAG. Penerbitan Surat Izin Usaha . Perwakilan Perusahaan Perdagangan Asing . Ketentuan. Tata Cara . Perubahan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 49 TAHUN 2020 TENTANG PERU BAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 10/M -DAG/PER/3/2006 TENTANG KETENTUAN DAN TATA CARA PENERBITAN SURAT IZIN USAHA PERWAKILAN PERUSAHAAN PERDAGANGAN ASING DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menim bang : a. bahwa guna mendukung pembinaan dan peningkatan daya saing produk dalam negeri serta meningkatkan perlindungan konsumen, khususnya terhadap konsumen yang melakukan perdagangan melalui sistem elektronik dengan pelaku usaha yang berkedudukan di luar negeri, perlu mengubah Peraturan Menteri Perdagangan Nomor 10/M -DAG/PER/3/2006 tentang Ketentuan dan Tata Cara Penerbitan Surat Izin Usaha Perwakilan Perusahaan Perdagangan Asing sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 28/M - DAG/PER/6/2010 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 10/M -DAG/PER/3/2006 tentang Ketentuan dan Tata Cara Penertiban Surat Izin Usaha Perwakilan Perusahaan Perdagangan Asing; www.peraturan.go.id 2020, No.512 -2- b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam h uruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Kedua atas Peraturan Menteri Perdagangan Nomor 10/M - DAG/PER/3/2006 tentang Ketentuan dan Tata Cara Penerbitan Surat Izin Usaha Perwakilan Perusahaan Perdagangan Asing; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 4. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran N egara Republik Indonesia Tahun 2015 Nomor 90); 5. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 6. Peraturan Menteri Perdagangan Nomor 10/M - DAG/PER/3/2006 tentang Ket entuan dan Tata Cara Penerbitan Surat Izin Usaha Perwakilan Perusahaan Perdagangan Asing sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 28/M - DAG/PER/6/2010 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 10/M -DAG/PER/3/2006 tentang Ketentuan dan Tata Cara Penerbitan Surat Izin Usaha Perwakilan Perusahaan Perdagangan Asing (Berita Negara Republik Indonesia Tahun 2010 Nomor 408); www.peraturan.go.id 2020, No.512 -3- 7. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 10/M -DAG/PER/3/2006 TENTANG KETENTUAN DAN TATA CARA PENER BITAN SURAT IZIN USAHA PERWAKILAN PERUSAHAAN PERDAGANGAN ASING. Pasal I Beberapa Ketentuan dalam Peraturan Menteri Perdagangan 10/M -DAG/PER/3/2006 tentang Ketentuan dan Tata Cara Penerbitan Surat Izin Usaha Perwakilan Perusahaan Perdagangan Asing sebagaim ana telah diubah dengan Peraturan Menteri Perdagangan Nomor 28/M - DAG/PER/6/2010 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 10/M -DAG/PER/3/2006 tentang Ketentuan dan Tata Cara Penerbitan Surat Izin Usaha Perwakilan Perusahaan Perdagangan Asi ng (Berita Negara Republik Indonesia Tahun 2010 Nomor 408), diubah sebagai berikut: 1. Di antara Bab XII dan Bab XIII disisipkan 1",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1. Di antara Bab XII dan Bab XIII disisipkan 1 (satu) bab, yakni Bab XIIA, sehingga berbunyi sebagai berikut: BAB XIIA KETENTUAN LAIN -LAIN 2. Di antara Pasal 32 dan Pasal 33 disisipkan 1 (satu) pasal, yakni Pasal 32A, sehingga berbunyi sebagai berikut: Pasal 32A Kegiatan perwakilan perusahaan perdagangan asing di bidang perdagangan melalui sistem elektronik diatur www.peraturan.go.id 2020, No.512 -4- sesuai dengan ketentuan peraturan perundang - undangan di bi dang perdagangan melalui sistem elektronik. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indones ia. Ditetapkan di Jakarta pada tanggal 13 Mei 2020 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. AGUS SUPARMANTO Diundangkan di Jakarta pada tanggal 20 Mei 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}