{
  "source": "downloaded_pdfs/bn510-2016.pdf",
  "processed_date": "2025-04-23T10:05:00.440439",
  "document_info": {
    "title": "Microsoft Word - BN 510-2016"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.510, 2016 KEMHAN. Pertahanan Negara. Pedoman Dasar. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 40 TAHUN 2015 TENTANG PEDOMAN DASAR PERTAHANAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang: a. bahwa Pedoman Dasar Pertahanan Negara ini merupakan landasan penyelenggaraan pertahanan negara yang harus dipahami dan dipedomani oleh semua pemangku kepentingan sesuai dengan peran, tugas, dan fungsinya masing-masing dalam mengawal Negara Kesatuan Republik Indonesia; b.bahwa Buku Pedoman Dasar Pertahanan Negara merupakan sistem pertahanan negara sebagaimana diatur dalam Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Pedoman Dasar Pertahanan Negara; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); www.peraturan.go.id 2016, No.510-2- 2. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PERTAHANAN TENTANG PEDOMAN DASAR PERTAHANAN NEGARA. Pasal 1 Menetapkan Pedoman Dasar Pertahanan Negara sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Pedoman Dasar Pertahanan Negara sebagaimana dimaksud dalam Pasal 1 menjadi pedoman semua pihak yang terlibat dalam penyelenggaraan pertahanan negara. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.510-3- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 31 Desember 2015 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 4 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}