{
  "source": "downloaded_pdfs/bn51-2009.pdf",
  "processed_date": "2025-04-24T17:38:15.796366",
  "document_info": {
    "title": "BN 051-2009.doc"
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.51, 2009 DEPARTEMEN KEHUTANAN. Kriteria. Indikator. Bukan Kayu Unggulan. Penetapan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR: P.21/Menhut-II/2009 TENTANG KRITERIA DAN INDIKATOR PENETAPAN JENIS HASIL HUTAN BUKAN KAYU UNGGULAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang: a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor : P.35/Menhut-II/2007 telah ditetapkan ketentuan tentang Hasil Hutan Bukan Kayu; b. bahwa dalam rangka pengembangan hasil hutan bukan kayu perlu dilakukan dengan memilih jenis prioritas yang diunggulkan; c. bahwa pemilihan jenis prioritas hasil hutan bukan kayu yang diunggulkan perlu adanya kriteria dan indikator; d. bahwa berdasarkan pertimbangan tersebut di atas, maka perlu menetapkan Peraturan Menteri Kehutanan tentang Kriteria dan Indikator Penetapan Jenis Hasil Hutan Bukan Kayu Unggulan; Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan 2009, No.51 2 Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696), sebagaimana telah diubah dengan Peraturan Pemerintah Republik Indonesia Nomor 3 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 3. Peraturan Pemerintah Republik Indonesia Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 4. Peraturan Menteri Kehutanan Nomor P.35/Menhut-II/2007 tentang Hasil Hutan Bukan Kayu; 5. Peraturan Menteri Kehutanan Nomor P.56/Menhut-II/2007 tentang Pengadaan dan Peredaran Telur Ulat Sutera; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG KRITERIA DAN INDIKATOR PENETAPAN JENIS HASIL HUTAN BUKAN KAYU UNGGULAN. Pasal 1 Peraturan Menteri Kehutanan tentang Kriteria dan Indikator Penetapan Jenis Hasil Hutan Bukan Kayu Unggulan adalah sebagaimana tercantum dalam Lampiran Peraturan ini. Pasal 2 Peraturan Menteri Kehutanan ini menjadi acuan dalam penetapan jenis hasil hutan bukan kayu unggulan. 2009, No.51 3 Pasal 3 Peraturan Menteri Kehutanan ini mulai berlaku sejak tanggal ditetapkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Maret 2009 MENTERI KEHUTANAN REPUBLIK INDONESIA, H. M.S. KABAN Diundangkan di Jakarta pada tanggal 24 Maret 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.51 4 LAMPIRAN PERATURAN MENTERI KEHUTANAN NOMOR : P.21/Menhut-II/2009 TANGGAL : 19 Maret 2009 I. PENDAHULUAN A. Latar Belakang Dalam kontek ekonomi pemanfaatan hutan selama ini masih memandang hutan sebagai sumberdaya alam penghasil kayu. Kondisi ini mendorong eksploitasi kayu secara intensif untuk memenuhi pasar dunia maupun industri domestik tanpa memperhatikan nilai manfaat lain yang dapat diperoleh dari hutan dan kelestarian ekosistem hutan. Sebagai akibat dari pemahaman tersebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hutan dan kelestarian ekosistem hutan. Sebagai akibat dari pemahaman tersebut telah terjadi penurunan luas, manfaat dan kualitas ekosistem hutan. Hutan sebagai sistem sumberdaya alam memiliki potensi untuk memberi manfaat multiguna, di samping hasil kayu, hutan dapat memberi manfaat berupa hasil hutan bukan kayu dan lingkungan. Hasil riset menunjukkan bahwa hasil hutan kayu dari ekosistem hutan hanya sebesar 10 % sedangkan sebagian besar (90%) hasil lain berupa hasil hutan bukan kayu (HHBK) yang selama ini belum dikelola dan dimanfaatkan secara optimal untuk meningkatkan kesejahteraan masyarakat. Luas hutan Indonesia 120,3 juta Ha, memiliki keanekaragaman hayati yang cukup tinggi 30 sampai dengan 40 ribu jenis tumbuhan tersebar di hampir seluruh pulau yang berpotensi menghasilkan HHBK yang cukup besar. Beberapa jenis HHBK memiliki nilai cukup tinggi baik di pasar domestik maupun di pasar global antara lain rotan, bambu, gaharu, atsiri, dan jenis lain. Secara ekonomis HHBK memiliki nilai ekonomi tinggi dan berpeluang untuk meningkatkan pendapatan dan kesejahteraan masyarakat. Walaupun memiliki nilai ekonomi tinggi namun pengembangan usaha dan pemanfaatan HHBK selama ini belum dilakukan secara intensif sehingga belum dapat memberikan kontribusi yang signifikan dalam meningkatkan perekonomian masyarakat. Beberapa hambatan yang dihadapi dalam pengembangan HHBK antara lain pemanfaatan HHBK selama ini hanya bertumpu pada pemungutan dari hutan alam dan bukan dari hasil budidaya sehingga ketika hutan alam rusak pasokan HHBK juga rusak, 2009, No.51 5 beragamnya jenis komoditas dan belum berkembangnya teknologi budidaya maupun pemanfaatan HHBK. Melihat potensi nilai ekonomi serta permasalahan yang ada, pemerintah melalui Peraturan Menteri Kehutanan Nomor P.35/Menhut-II/2007 tentang Hasil Hutan Bukan Kayu mempunyai kewajiban untuk mengembangkan tanaman HHBK secara lebih serius. Upaya pengembangan HHBK perlu dilakukan secara berkelanjutan, mengingat komoditas HHBK sangat beragam di setiap daerah dan banyak melibatkan berbagai pihak dalam memproses hasilnya, maka strategi pengembangan perlu dilakukan dengan memilih jenis prioritas yang diunggulkan berdasarkan pada kriteria, indikator dan standar yang ditetapkan. Dengan tersedianya jenis komoditas HHBK unggulan maka usaha budidaya dan pemanfaatannya dapat dilakukan lebih terencana dan terfokus sehingga pengembangan HHBK dapat berjalan dengan baik, terarah dan berkelanjutan. B. Maksud dan Tujuan Penyusunan kriteria dan standar ini dimaksudkan sebagai acuan dalam penetapan jenis HHBK unggulan serta menyamakan pemahaman dan langkah dalam upaya pengembangan HHBK untuk meningkatkan kesejahteraan masyarakat. Sedangkan tujuannya adalah tersedianya jenis-jenis HHBK unggulan yang akan dikembangkan secara lebih terfokus dan terarah menjadi komoditas yang mempunyai nilai ekonomi tinggi baik di tingkat nasional maupun daerah. C. Sasaran Sasaran kriteria dan standar ini mencakup kegiatan penentuan jenis-jenis HHBK unggulan nasional maupun jenis unggulan daerah. Unggulan nasional ditetapkan sebagai jenis yang memiliki skala prioritas untuk dikembangkan secara nasional. Penetapan jenis HHBK unggulan daerah dipilih terhadap jenis yang memiliki sebaran cukup potensial serta memiliki budaya pemanfaatan dan pengolahan HHBK. 2009, No.51 6 D. Ruang Lingkup Ruang lingkup kriteria dan indikator penetapan jenis HHBK unggulan ini mencakup penetapan kriteria, indikator dan standar, pembobotan, penetapan skor (nilai), penentuan kelas unggulan dan penentuan jenis HHBK unggulan serta penetapan sentra wilayah pengembangan HHBK unggulan. E. Pengertian 1. Hutan adalah suatu kesatuan ekosistem berupa hamparan lahan berisi sumber daya alam hayati yang didominasi pepohonan dalam persekutuan alam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sumber daya alam hayati yang didominasi pepohonan dalam persekutuan alam lingkungannya, yang satu dengan lainnya tidak dapat dipisahkan. 2. Hasil Hutan Bukan Kayu adalah hasil hutan hayati baik nabati maupun hewani beserta produk turunan dan budidaya kecuali kayu yang berasal dari ekosistem hutan. 3. Kriteria adalah prinsip atau parameter yang menjadi dasar atau faktor pertimbangan untuk menetapkan penilaian terhadap suatu kegiatan, atau pekerjaan. 4. Indikator adalah variabel atau komponen parameter dari suatu objek atau kegiatan yang digunakan untuk menilai kriteria yang ditetapkan. 5. Skoring adalah sistem penetapan nilai pada tiap besaran kriteria dan indikator melalui pembobotan yang proposional yang dimanfaatkan sebagai cara untuk menentukan rangking atau urutan prioritas suatu kegiatan. 6. Standar adalah ukuran atau spesifikasi teknis yang dibakukan dan digunakan untuk menetapkan nilai dari kriteria maupun indikator yang ditetapkan dalam melakukan kegiatan atau penilaian hasil kegiatan. 7. Bobot adalah angka yang menunjukkan tingkat nilai penting suatu kriteria terhadap kriteria lain dalam menentukan tingkat keunggulan jenis HHBK. 8. HHBK nabati adalah hasil hutan bukan kayu yang berasal dari jenis tanaman selain kayu beserta produk turunannya berupa getah-getahan, serat, atsiri, damar, bahan subtitusi kayu (bambu dan rotan), bahan pangan, bahan obat-obatan. 9. HHBK hewani adalah hasil hutan bukan kayu berasal dari hewan dan produk turunannya. 2009, No.51 7 II. HASIL HUTAN BUKAN KAYU A. Jenis Hasil Hutan Bukan Kayu (HHBK) HHBK dari ekosistem hutan sangat beragam jenis sumber penghasil maupun produk serta produk turunan yang dihasilkannya. Sesuai Peraturan Menteri Kehutanan Nomor P.35/Menhut/2007 tentang Hasil Hutan Bukan Kayu, maka dalam rangka pengembangan budidaya maupun pemanfaatannya HHBK dibedakan dalam HHBK nabati dan HHBK hewani. 1. HHBK Nabati HHBK nabati meliputi semua hasil non kayu dan turunannya yang berasal dari tumbuhan dan tanaman, dikelompokkan dalam: a. Kelompok resin, antara lain damar, gaharu, kemenyan; b. Kelompok minyak atsiri, antara lain cendana, kayu putih, kenanga; c. Kelompok minyak lemak, pati dan buah-buahan, antara lain buah merah, rebung bambu, durian; d. Kelompok tannin, bahan pewarna dan getah, antara lain kayu kuning, jelutung, perca; e. Kelompok tumbuhan obat-obatan dan tanaman hias, antara lain akar wangi, brotowali, anggrek hutan; f. Kelompok palma dan bambu, antara lain rotan manau, rotan tohiti; g. Kelompok alkaloid antara lain kina. h. Kelompok lainnya, antara lain nipah, pandan, purun. 2. HHBK Hewani Kelompok hasil hewan meliputi : a. Kelompok hewan buru (babi hutan, kelinci, kancil, rusa, buaya). b. Kelompok hewan hasil penangkaran (arwana, kupu-kupu, rusa, buaya). c. Kelompok hasil hewan (sarang burung walet, kutu lak, lilin lebah, ulat sutera, lebah madu). 2009, No.51 8 B. Pengembangan HHBK HHBK memiliki potensi cukup besar untuk meningkatkan nilai ekonomi dari sumber daya hutan dengan beragam hasil HHBK yang dapat diperoleh. Potensi ini menjadi prospek yang tinggi untuk meningkatkan pendapatan dan kesejahteraan masyarakat di sekitar hutan. Pemanfaatan HHBK saat ini masih terkendala beberapa faktor antara lain skala pemanfaatan HHBK masih rendah, dilakukan dalam skala kecil oleh petani, terbatasnya modal petani untuk mengembangkan HHBK, data dan informasi HHBK belum tersedia, pola pengembangan HHBK belum terfokus pada komoditas tertentu sehingga upaya pengembangan belum dilakukan secara intensif. Pemanfaatan HHBK masih bertumpu",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "upaya pengembangan belum dilakukan secara intensif. Pemanfaatan HHBK masih bertumpu pada pemungutan dan belum berbasis pada budidaya sehingga kelestarian hasil HHBK belum terjamin. Di samping itu pemanfaatan HHBK belum didukung regulasi dan kewenangan yang jelas. Untuk mengembangkan HHBK agar lebih intensif maka kebijakan dan strategi pengembangan dilakukan secara selektif terhadap jenis tertentu yang ditetapkan melalui penetapan jenis unggulan dilakukan pada sentra wilayah tertentu. C. HHBK Unggulan Jenis HHBK unggulan adalah jenis tanaman penghasil HHBK yang dipilih berdasarkan kriteria dan indikator tertentu yang ditetapkan. Penetapan Jenis HHBK unggulan dilakukan di setiap kabupaten/kota dan merupakan jenis tanaman yang diprioritaskan untuk dikembangkan baik budidaya, pemanfaatan dan pengolahannya sampai dengan pemasarannya sehingga menjadi jenis HHBK yang dapat memberikan kontribusi ekonomi suatu daerah secara berkelanjutan. HHBK unggulan ditetapkan berdasarkan beberapa kriteria mencakup kriteria ekonomi, biofisik dan lingkungan, kelembagaan, sosial dan kriteria teknologi. Jenis HHBK unggulan dikelompokkan dalam 3 (tiga) unggulan yakni unggulan nasional, unggulan provinsi dan unggulan lokal (kabupaten/kota setempat). HHBK unggulan tersebut dapat dipergunakan sebagai arahan dalam mengembangkan jenis HHBK di tingkat pusat dan daerah. 2009, No.51 9 III. METODOLOGI Penetapan jenis HHBK unggulan merupakan tahap evaluasi terhadap semua jenis HHBK yang akan ditetapkan menjadi jenis unggulan di suatu daerah. Jenis unggulan merupakan jenis HHBK yang menjadi prioritas untuk dikembangkan di daerah sehingga secara selektif pengembangannya akan lebih fokus dan terarah. Jenis HHBK unggulan ditetapkan di tiap kabupaten mengacu pada Peraturan Menteri Kehutanan Nomor P.35 /Menhut-II/2007 tentang Hasil Hutan Bukan Kayu. Penentuan unggulan dilakukan melalui pengukuran nilai indikator dari tiap kriteria untuk tiap jenis yang akan ditetapkan tingkat keunggulannya. Aspek penilaian mencakup kriteria ekonomi, biofisik dan lingkungan, kelembagaan, sosial, dan teknologi. Tiap kriteria diukur dalam bentuk nilai indikator sesuai standarnya dan selanjutnya ditetapkan jenis komoditas unggulan melalui tahapan; penetapan kriteria indikator dan nilai, pengumpulan data, pengolahan data dan penetapan nilai unggulan dan penetapan jenis HHBK unggulan. A. Kriteria dan Indikator 1. Penetapan Kriteria, Indikator dan Nilai Dalam penetapan jenis HHBK unggulan, kriteria yang dipilih untuk menentukan tingkat keunggulan jenis HHBK mencakup kriteria ekonomi, biofisik dan lingkungan, kelembagaan, sosial dan teknologi. Dari tiap kriteria ditetapkan beberapa indikator yang dapat diukur dalam besaran kuantitatif maupun kualitatif dan dinyatakan sebagai standar. Ukuran dalam standar selanjutnya diberi nilai, dimana besarnya nilai tersebut mencerminkan rangking dari fakta kondisi atau keadaan indikator di lapangan. Semakin tinggi nilai (skor) menunjukkan makin tingginya tingkat keunggulan jenis HHBK untuk dapat ditetapkan sebagai jenis yang unggul. Kriteria, indikator, standar dan nilai untuk penetapan jenis HHBK unggulan disampaikan pada Tabel 1. a. Kriteria Ekonomi Kriteria ekonomi adalah aspek yang mengukur besaran ekonomi dari jenis HHBK yang sedang dievaluasi. Parameter ekonomi mempunyai bobot terbesar (35%) 2009, No.51 10 dalam pemilihan komoditas unggulan HHBK mengingat pengembangan HHBK diarahkan untuk pembangunan ekonomi dan peningkatan kesejahteraan masyarakat. Besaran ekonomi meliputi 7 (tujuh) indikator sebagai berikut: 1) Nilai Perdagangan Ekspor - Nilai perdagangan ekspor adalah volume devisa HHBK yang diperoleh dari tiap kabupaten yang diukur dalam satu tahun yang dinyatakan dalam satuan dolar Amerika/tahun. - Nilai eskpor di kelompokkan dalam 3 katagori skor yakni tinggi, sedang dan rendah. Semakin tinggi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "3 katagori skor yakni tinggi, sedang dan rendah. Semakin tinggi skor maka jenis HHBK memiliki prioritas untuk ditetapkan menjadi HHBK unggulan. - Standar kategori tinggi (nilai 3) apabila nilai ekspor per tahun lebih dari US $ 1 juta. Dengan nilai kurs Rp. 10.000,- per dolar Amerika, nilai ekspor Rp. 10 milyar per tahun dianggap sudah dapat menggerakkan perekonomian masyarakat dan kabupaten pengekspor HHBK bersangkutan. - Standar kategori sedang (nilai 2) apabila nilai ekspor per tahun antara US $ 500.000,- sampai 1 juta. - Standar kategori rendah (nilai 1) apabila nilai ekspor per tahun kurang dari US $ 500.000,-. Dengan nilai kurs Rp. 10.000,- per dolar Amerika, nilai ekspor Rp. 500.000.000,- per tahun dianggap belum banyak menggerakkan perekonomian kabupaten. 2) Nilai Perdagangan Dalam Negeri - Nilai perdagangan dalam negeri menunjukkan volume pendapatan dari hasil penjualan komoditas HHBK di pasar dalam negeri yang diukur di tiap kabupaten tiap tahun, dinyatakan dalam rupiah/tahun. - Nilai perdagangan dalam negeri dikelompokkan ke dalam 3 kategori, yaitu tinggi, sedang dan rendah. - Standar kategori tinggi (nilai 3) apabila nilai perdagangan HHBK yang dievaluasi mencapai lebih dari Rp. 1 milyar per tahun. Jumlah ini dianggap 2009, No.51 11 sudah dapat menggerakkan perekonomian masyarakat di kabupaten bersangkutan. - Standar kategori sedang (nilai 2) apabila nilai perdagangan per tahun mencapai antara Rp. 500 juta sampai Rp. 1 milyar. - Standar kategori rendah (nilai 1) apabila nilai perdagangan per tahun kurang dari Rp. 500 juta. Jumlah ini dianggap belum cukup menggerakkan perekonomian kabupaten bersangkutan. 3) Lingkup pemasaran - Lingkup pemasaran menunjukan cakupan wilayah perdagangan, yang dibedakan dalam 3 lawas yakni; internasional dipasarkan antar negara, nasional dipasarkan di lingkup antar kabupaten, antar provinsi atau antar pulau, dan lokal dipasarkan dalam wilayah kabupaten (untuk penilaian tingkat kabupaten) atau antar kabupaten dalam provinsi (untuk penilaian tingkat provinsi). - Suatu jenis HHBK mendapat nilai 3 apabila pemasarannya meliputi internasional, nasional dan lokal. Mendapat nilai 2 apabila pemasarannya meliputi kombinasi internasional dan nasional, atau internasional dan lokal, atau nasional dan lokal. Mendapat nilai 1 apabila pemasarannya hanya lokal. 4) Potensi pasar internasional - Potensi pasar internasional menunjukkan tingkat permintaan komoditas tersebut dipasaran internasional. Potensi pasar internasional dibedakan ke adalam 3 (tiga) kategori, yaitu tinggi, sedang dan rendah. - Standar kategori tinggi (nilai 3) apabila komoditas HHBK yang dievaluasi diminta lebih dari 3 (tiga) negara. Hal ini menunjukkan pasar belum jenuh dan belum mampu memenuhi order/pesanan. - Standar kategori sedang (nilai 2) apabila komoditas HHBK diminta oleh antara 1 sampai 3 negara. - Standar kategori rendah (nilai 1) apabila tidak ada permintaan pasar internasional terhadap HHBK yang dievaluasi. 2009, No.51 12 5) Mata rantai pemasaran - Mata rantai pemasaran menunjukkan tingkat kompleksitas rantai pemasaran (market chain ) dan saluran pemasaran ( market channel ). - Kategori tinggi (nilai 3) apabila pemasaran melibatkan unsur masyarakat pengumpul, pengusaha UMKM, pengusaha besar/industri, dan unsur pemerintah. Keadaan ini berarti komoditas tersebut sangat bernilai ekonomis tinggi sehingga melibatkan banyak aktor dan kepentingannya. - Kategori sedang (nilai 2) apabila pemasaran melibatkan masyarakat pengumpul, pengusaha UMKM, dan pemerintah. - Kategori sederhana (nilai 1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengumpul, pengusaha UMKM, dan pemerintah. - Kategori sederhana (nilai 1) apabila pemasaran hanya melibatkan masyarakat pengumpul dan pengusaha UMKM. 6) Cakupan pengusahaan - Cakupan pengusahaan menunjukkan perkembangan industri dalam upaya meningkatkan nilai tambah (value added). - Skor nilai 3 apabila pengusahaan HHBK yang dievaluasi meliputi industri hulu, tengah (barang setengah jadi), dan hilir. Cakupan di tiga wilayah industri tersebut menunjukkan komoditas tersebut dapat meningkatkan kegiatan ekonomi dan nilai tambah yang tinggi. - Skor nilai 2 apabila pengusahaan HHBK yang dievaluasi meliputi industri hulu dan tengah (barang setengah jadi). - Skor nilai 1 apabila pengusahaan HHBK yang dievaluasi hanya bergerak di industri hulu. 7) Investasi usaha: - Investasi usaha menunjukkan bahwa melalui investasi, komoditas tersebut memberikan kontribusi yang nyata bagi pertumbuhan ekonomi. Indikator investasi usaha dibedakan kedalam 3 (tiga) kategori, yaitu banyak, sedikit, tidak ada. - Banyak (nilai 3) apabila telah ada 5 atau lebih dunia usaha berinvestasi dalam komoditas HHBK bersangkutan. Jumlah investor ≥ 5 dunia usaha dianggap sudah cukup menggerakkan perekonomian. 2009, No.51 13 - Sedikit (nilai 2) apabila terdapat kurang dari 5 dunia usaha berinvestasi dalam komoditas HHBK bersangkutan. - Apabila tidak ada dunia usaha berinvestasi dalam HHBK bersangkutan maka nilainya 1. b. Kriteria Biofisik dan lingkungan Biofisik dan lingkungan merupakan aspek yang perlu dipertimbangkan dalam pengembangan suatu jenis HHBK. Indikator utama yang dipergunakan dalam menentukan tingkat keunggulan suatu jenis HHBK adalah potensi tanaman, penyebaran, dan status konservasi. Ketiga indikator tersebut sangat mempengaruhi tingkat kemudahan pengembangan lebih lanjut jenis HHBK bersangkutan. 1) Potensi tanaman - Potensi tanaman menunjukkan tingkat kelimpahan ( abundance ) komoditas tersebut di alam yang diukur dalam persentase antara jumlah pohon atau rumpun per hektar terhadap kondisi tegakan normal. - Untuk pohon pada hutan alam tegakan normal diasumsikan 100 pohon/ha, sedangkan pohon pada hutan tanaman tegakan normal diasumsikan 500 pohon/ha. Jumlah rumpun rotan dianalogkan dengan jumlah pohon, sedangkan untuk tumbuhan bawah dilihat dari persentase penutupan lahan. - Suatu komoditas memiliki potensi tinggi (nilai 3) apabila populasi komoditas tersebut berjumlah > 60% dari populasi normal; potensi sedang (nilai 2) apabila populasi komoditas tersebut berjumlah 40-60% dari populasi normal; dan rendah (nilai 1) bila populasinya < 40% dari populasi normal. 2) Penyebaran - Penyebaran menunjukkan tingkat keberadaan suatu komoditas dalam suatu wilayah. - Skor nilai 3 (merata) dikategorikan apabila komoditas tersebut ada di 2/3 wilayah tersebut. Nilai 2 (cukup merata) apabila terdapat di antara 1/3-2/3 wilayah, dan nilai 1 (tidak merata) apabila terdapat di < 1/3 wilayah. Untuk kabupaten, wilayah dihitung dari jumlah kecamatan, untuk tingkat provinsi wilayah dihitung dari jumlah kabupaten/kota, dan untuk tingkat nasional wilayah dihitung dari jumlah provinsi. 2009, No.51 14 3) Status konservasi - Status konservasi menunjukkan keleluasaan pemanfaatan dan perdagangan komoditas tersebut dikaitkan dengan ancaman kepunahan. - Skor nilai 3 (tidak terdaftar di CITES) berarti komoditas tersebut lebih leluasa dimanfaatkan. Komoditas atau jenis yang terdaftar di Appendix CITES memiliki skor lebih rendah karena jenis tersebut memiliki batasan untuk diperdagangkan. - Pemberian nilai ini akan bertolak belakang dengan penetapan prioritas untuk tujuan konservasi yang memberikan prioritas tinggi terhadap jenis yang menuju kepunahan. 4)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang memberikan prioritas tinggi terhadap jenis yang menuju kepunahan. 4) Budidaya - Budidaya menunjukkan upaya memproduksi komoditas HHBK selain dari tegakan alam. Semakin tinggi persentase hasil budidaya memiliki skor nilai lebih tinggi karena dengan adanya usaha budidaya maka jaminan keberlangsungan produksi akan semakin tinggi dan akan mengurangi tekanan terhadap tegakan alam. - Persentase produski hasil budidaya lebih dari 70% memiliki skor tinggi dengan nilai 3 karena dianggap cukup menjamin keberlangsungan usaha. - Persentase produksi antara 40% sampai 70% memiliki skor sedang dengan nilai 2, sedangkan persentase dibawah 40% memiliki nilai 1. 5) Aksesibilitas ke sumber HHBK - Aksesibilitas ke sumber HHBK menunjukkan tingkat kemudahan sumber HHBK untuk dicapai dan dijangkau moda transportasi. Semakin mudah dijangkau suatu sumber HHBK semakin tinggi skor nilainya karena akan semakin mudah untuk diusahakan. - Nilai 3 apabila sumber HHBK mudah dijangkau moda transportasi darat dan atau air sepanjang tahun. - Nilai 2 apabila sumber HHBK dapat dijangkau moda transportasi darat dan atau air tidak sepanjang tahun. - Nilai 1 apabila sumber HHBK sulit dijangkau moda transportasi sepanjang tahun. 2009, No.51 15 c. Kriteria Kelembagaan Kelembagaan merupakan aspek penting dalam penentuan tingkat keunggulan suatu komoditas HHBK karena menyangkut unsur pelaku dan tata aturan produksi dan perdagangan HHBK tersebut. Enam indikator pada kriteria kelembagaan yang dipergunakan dalam penentuan tingkat keunggulan suatu komoditas HHBK adalah sebagai berikut: 1) Jumlah Kelompok Usaha (produsen/koperasi) - Jumlah kelompok usaha produsen menunjukkan tingkat keterlibatan kelompok usaha yang mengusahakan komoditas tersebut. Makin banyak jumlah kelompok usaha yang memproduksi suatu komoditas/jenis maka semakin tinggi peluangnya dalam menggerakkan roda perekonomian masyarakat. - Kategori banyak (nilai 3) apabila terdapat lebih dari 5 kelompok usaha produsen/koperasi yang mengusahakan komoditas HHBK bersangkutan di suatu daerah. Banyaknya kelompok usaha produsen ini mencerminkan bahwa komoditas tersebut bernilai ekonomis tinggi. - Kategori sedang (nilai 2) apabila jumlah kelompok usaha produsen berjumlah antara 1 sampai 5 kelompok. - Nilai 1 apabila tidak terdapat kelompok usaha produsen/koperasi yang mengusahakan komoditas HHBK bersangkutan. 2) Asosiasi Kelompok Usaha - Keberadaan Asosiasi Kelompok Usaha menunjukkan tingkat ketertarikan kelompok usaha membentuk asosiasi untuk meningkatkan daya saing. - Kategori tinggi (nilai 3) menunjukan bahwa komoditas tersebut intensif diusahakan oleh beberapa kelompok usaha mulai dari asosiasi, koperasi, kelompok tani, dan dunia usaha. - Kategori sedang (nilai 2) apabila terdapat koperasi dan kelompok tani. - Kategori rendah (nilai 1) apabila hanya terdapat kelompok tani. 3) Aturan tentang komoditas bersangkutan Menunjukkan ketersediaan peraturan dan tingkat pengaturan komoditas tersebut. Komoditas yang telah diatur dengan Peraturan Menteri atau bahkan yang lebih tinggi (nilai 3) berarti komoditas tersebut memiliki nilai lebih karena 2009, No.51 16 telah memiliki dasar hukum dan aturan yang jelas dalam pengembangan selanjutnya, terlebih lagi kalau peraturan dimaksud berkaitan dengan tata perniagaan atau pemasaran. 4) Peran Institusi Menunjukkan dukungan dari berbagai institusi, seperti pemerintah dengan UPT nya, pemerintah daerah dan LSM. Bentuk dukungan berupa keterlibatan institusi baik langsung ataupun tidak langsung pada kagiatan-kegiatan pengembangan usaha HHBK seperti budidaya, pengolahan, maupun pemasran. Kategori tinggi (nilai 3) apabila seluruh institusi yang ada mendukung terhadap pengembangan komoditas HHBK yang dinilai. Kategori sedang (nilai 2)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "terhadap pengembangan komoditas HHBK yang dinilai. Kategori sedang (nilai 2) apabila hanya ada salah satu institusi yang mendukung, dan kategori rendah apabila tidak ada dukungan dari institusi. 5) Standar komoditas bersangkutan Menunjukkan ada tidaknya standardisasi dari produk komoditas HHBK bersangkutan. Dengan adanya standar, seperti SNI atau standar internasional lainnya (skor nilai 3) berarti komoditas tersebut sudah menjadi komoditas perdagangan di pasar internasional yang berarti memiliki pangsa pasar yang jelas di dunia internasional. 6) Sarana/fasilitas pengembangan komoditas bersangkutan Menunjukkan ketersediaan fasilitas untuk pengembangan komoditas tersebut, seperti berupa pusat pelatihan, trade centre, clearing house, sarana laboratorium atau networking (misal rotan ASEAN). d. Kriteria Sosial Dipilihnya aspek sosial sebagai salah satu kriteria dalam penentuan tingkat keunggulan komoditas HHBK merupakan keberpihakan kepada masyarakat lokal dalam pengusahaan HHBK. Indikator yang dipilih berupa keterlibatan dan kepemilikan masyarakat dalam usaha HHBK. 1) Pelibatan masyarakat Menunjukkan tingkat keterlibatan masyarakat diukur dalam persentase jumlah petani yang terlibat dalam mengusahakan (memungut, menanam, mengolah dan memperdagangkan) komoditas tersebut untuk sumber penghasilannya. 2009, No.51 17 Nilai 3 menunjukan tingkat keterlibatan yang tinggi (persentase yang terlibat lebih dari 20%) berarti komoditas tersebut menjadi sumber penghasilan bagi masyarakat. 2) Kepemilikan usaha: Menunjukkan tingkat keikutsertaan atau kolaborasi masyarakat dengan pengusaha dalam mengusahakan komoditas tersebut. Nilai 3 menunjukkan komoditas tersebut diusahakan oleh masyarakat dan swasta dalam pola usaha kemitraan sehingga komoditas tersebut memberi manfaat bagi kalangan luas dan masyarakat. e. Kriteria Teknologi Aspek teknologi dipilih sebagai kriteria penentuan unggulan komoditas HHBK karena memiliki peran dalam pengembangan HHBK tersebut baik dalam menjamin pasokan HHBK sebagai bahan baku maupun dalam peningkatan nilai tambah HHBK tersebut. 1) Teknologi budidaya Menunjukkan tingkat penguasaan teknik budidaya komoditas HHBK. Skor nilai 3 (teknologi dikuasai) berarti komoditas tersebut siap untuk dibudidayakan secara luas dalam skala ekonomis untuk memenuhi permintaan pasar. 2) Teknologi pengolahan hasil Menunjukkan tingkat penguasaan teknologi pengolahan untuk meningkatkan nilai tambah. Nilai 3 (teknologi dikuasai) berarti proses nilai tambah dapat diperoleh untuk nilai ekonomi yang lebih tinggi dari komoditas HHBK tersebut. 2009, No.51 18 Tabel 1. Matrik Kriteria dan Indikator Penetapan Jenis HHBK Unggulan Kabupaten :.............................. Provinsi : ............................ Jenis HHBK : ............................ No Kriteria Indikator Standar Nilai 1 2 3 4 5 a. Tinggi (Nilai ekspor per tahun ≥ $ 1 Juta) 3 b. Sedang (Nilai ekspor per tahun $ 500 ribu s/d 1 juta ) 2 1. Nilai perdagangan ekspor c. Rendah (Nilai ekspor < $ 500 ribu per tahun) 1 a. Tinggi (Nilai perdagangan per tahun > Rp 1 milyar) 3 b. Sedang (Nilai perdagangan per tahun Rp 500.000.000 s/d Rp 1.000.000,-) 2 2. Nilai perdagangan lokal c. Rendah (< Rp 500.000.000,-) 1 a. Internasional, nasional dan lokal 3 b. Internasioanal dan nasional, Internasional dan lokal, atau Nasional dan lokal 2 3. Lingkup pemasaran c. Lokal 1 a. Tinggi (Diminta oleh > 3 negara) 3 b. Sedang (Diminta oleh 1-3 negara) 2 4. Potensi pasar internasional c. Rendah (Tidak diminta negara lain) 1 a. Tinggi (Melibatkan masyarakat pengumpul, pengusaha UMKM, pengusaha besar/ industri dan unsur pemerintah). 3 b. Sedang (Melibatkan masyarakat pengumpul, pengusaha UMKM, dan pemerintah). 2 5.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Sedang (Melibatkan masyarakat pengumpul, pengusaha UMKM, dan pemerintah). 2 5. Mata rantai pemasaran c. Sederhana (Melibatkan masyarakat pengumpul dan UMKM). 1 a. Meliputi industri hulu, tengah (setengah jadi) dan hilir. 3 b. Meliputi industri hulu dan tengah. 2 I. Ekonomi (Bobot 35%) 6. Cakupan pengusahaan c. Hanya meliputi industri hulu. 1 2009, No.51 19 No Kriteria Indikator Standar Nilai a. Banyak (>5 badan usaha sudah berinvestasi dalam pengusahaan komoditas bersangkutan, atau sudah ada pengusaha besar). 3 b. Sedikit (<5 badan usaha yang sudah berinvestasi dan belum ada pengusaha besar). 2 7. Investasi usaha c. Tidak ada (Belum ada badan usaha yang berinvestasi). 1 a. Tinggi (prosentase jumlah pohon/rumpun per hektar > 60 % dari kondisi normal). 3 b. Sedang (prosentase jumlah pohon/rumpun per hektar 40 - 60 % dari kondisi normal). 2 1. Potensi tanaman c. Rendah (prosentase jumlah pohon/rumpun per hektar < 40 % dari kondisi normal). 1 a. Merata (Terdapat di > 2/3 wilayah bersangkutan) 3 b. Cukup merata (Terdapat di 1/3 - 2/3 wilayah bersangkutan) 2 2. Penyebaran c. Kurang merata (Tedapat di <1/3 wilayah bersangkutan) 1 a. Tidak terdaftar di CITES Appendix 3 b. Terdaftar di CITES Appendix II 2 II Biofisik dan lingkungan (Bobot 15%) 3. Status konservasi c. Terdaftar di CITES Appendix I 1 a. Produksi HHBK > 70% hasil budidaya 3 b. Produksi HHBK 40 s/d 70% Hasil Budidaya 2 4. Budidaya c. Produksi HHBK < 40% hasil budidaya 1 5. Aksesibilitas ke sumber HHBK a. Mudah dijangkau moda transportasi darat dan atau air sepanjang tahun 3 2009, No.51 20 No Kriteria Indikator Standar Nilai b. Dapat dijangkau moda transportasi darat dan atau air tidak sepanjang tahun 2 c. Sulit dijangkau moda transportasi darat dan atau air sepanjang tahun 1 a. Banyak (Terdapat > 5 kelompok usaha produsen/koperasi komoditi bersangkutan) 3 b. Sedikit (Terdapat 1–5 kelompok usaha produsen/koperasi komoditi bersangkutan) 2 1. Jumlah Kelompok usaha produsen/ koperasi c. Tidak ada (Belum ada kelompok usaha produsen/koperasi komoditi bersangkutan) 1 a. Tinggi (Terdapat Asosiasi, Koperasi, Kelompok Tani, dan Swasta) 3 b. Sedang (Terdapat Koperasi dan Kelompok Tani) 2 2. Asosiasi Kelompok Usaha c. Rendah (hanya terdapat Kelompok Tani). 1 a. Terdapat aturan berupa Peraturan Menteri atau lebih tinggi. 3 b. Terdapat aturan dari pejabat setingkat Eselon I, Gubernur atau Bupati. 2 3. Aturan tentang komoditi bersangkutan c. Belum ada aturan tentang komoditi bersangkutan. 1 a. Tinggi (ada dukungan dari berbagai institusi seperti Pemda, UPT, dan LSM) 3 b. Sedang (dukungan hanya dari salah satu institusi) 2 4. Peran Institusi c. Rendah (tidak ada dukungan dari institusi) 1 a. Sudah diatur dengan SNI atau standar nasional/internasional lainnya. 3 b. Baru berupa pedoman 2 III Kelembagaan (Bobot 20%) 5. Standar komoditi bersangkutan c. Belum ada standar baku 1 2009, No.51 21 No Kriteria Indikator Standar Nilai a. Sarana pengembangan bertaraf internasional 3 b. Sarana pengembangan bertaraf nasional 2 6. Sarana/ fasilitas pengembangan komoditi bersangkutan c. Sarana pengembangan bertaraf lokal 1 a. Melibatkan sebagian besar masyarakat lokal (prosentase yang terlibat > 20 %) 3 b. Melibatkan sebagian masyarakat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang terlibat > 20 %) 3 b. Melibatkan sebagian masyarakat lokal (5%< prosentase yang terlibat < 20%) 2 1. Pelibatan masyarakat c. Melibatkan sedikit masyarakat lokal (prosentase yang terlibat < 5 %) 1 a. Masyarakat lokal bermitra dengan pengusaha 3 b. Hanya dimiliki masyarakat lokal 2 IV Sosial (Bobot 15%) 2. Kepemilikan Usaha c. Hanya dimiliki pengusaha. 1 a. Teknologi telah sepenuhnya dikuasai. 3 b. Sebagian teknologi budidaya telah dikuasai. 2 1. Teknologi budidaya c. Teknologi budidaya belum dikuasai. 1 a. Teknologi pengolahan hasil untuk meningkatkan nilai tambah sudah dikuasai. 3 b. Sebagian teknologi pengolahan hasil sudah dikuasai. 2 V Teknologi (Bobot 15 %) 2. Teknologi pengolahan hasil c. Teknologi pengolahan hasil belum dikuasai. 1 2. Pembobotan Penentuan keunggulan jenis HHBK ditentukan oleh 5 (lima) kriteria, dimana tiap kriteria memiliki bobot yang berbeda dan besarnya bobot menunjukan tingkat peran suatu kriteria dibanding kriteria yang lain dalam menentukan keunggulan jenis HHBK yang sedang dievaluasi. Penentuan nilai penting diukur dengan pemberian bobot yang dinyatakan dalam angka persentase peran. Makin tinggi nilai bobot menunjukkan kriteria makin penting peranannya dalam menentukan tingkat keunggulan jenis HHBK dan sebaliknya. Sesuai tingkat perannya kriteria ekonomi ditetapkan memiliki bobot 35 %, biofisik dan lingkungan 15 %, kelembagaan 20 %, sosial 15 % dan kriteria teknologi 15 % dan jumlah bobot adalah 100 %. 2009, No.51 22 Kriteria ekonomi memiliki bobot paling besar, yaitu 35%, karena arah pengembangan HHBK dititik beratkan untuk meningkatkan kesejahteraan masyarakat melalui peningkatan perekonomian masyarakat sekitar hutan, disamping untuk peningkatan devisa negara dari sektor kehutanan. Pengembangan komoditas HHBK yang memiliki nilai ekonomi tinggi akan mempermudah dalam peningkatan ekonomi masyarakat dibanding pengembangan HHBK yang memiliki potensi banyak tetapi tidak memiliki nilai ekonomi. Disamping itu, kelembagaan memiliki bobot kedua terbesar, yaitu 20%, karena pengembangan HHBK tidak terlepas dari para pelaku usaha dan aturan main yang berlaku yang saat ini masih memerlukan pembenahan-pembenahan. B. Pengumpulan Data Data yang dikumpulkan untuk penetapan jenis HHBK unggulan mencakup aspek Ekonomi, Biofisik dan lingkungan, Kelembagaan, Sosial dan aspek Teknologi dari tiap jenis HHBK yang akan dinilai tingkat keunggulannya dibanding dengan jenis lain. Tiap aspek yang diukur diuraikan lebih lanjut dalam indikator yang dituangkan dalam bentuk kuesioner yang akan diukur di lapangan. Teknik pengukuran data di lapangan dilakukan di tiap kabupaten sebagai satu kesatuan pengukuran yang meliputi data primer dan data sekunder. Data primer dikumpulkan dari masyarakat langsung dilapangan, instansi terkait ditingkat provinsi dan kabupaten, LSM, badan usaha daerah dan swasta, Litbang serta perguruan tinggi. Data sekunder dikumpulkan dari laporan, data statistik, peraturan perundangan, majalah atau bentuk media lainnya. a. Pengumpulan Data Primer Pengumpulan data primer dilakukan dengan menggunakan daftar kuesioner dari kriteria dan indikator yang telah ditetapkan melalui teknik wawancara, pengamatan, diskusi dan melakukan verifikasi lapangan terhadap data yang telah dikumpulkan. b. Data sekunder Data sekunder yang dikumpulkan merupakan data yang terkait dan menudukung untuk keperluan analisa penetapan unggulan. Pengumpulan data dapat dilakukan 2009, No.51 23 melalui beberapa metoda antara lain melalui studi literatur, peraturan perundangan, dan laporan-laporan yang terkait. C. Pengolahan Data Pengolahan dan analisa data yang bersifat kuantitatif yang dikumpulkan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Data Pengolahan dan analisa data yang bersifat kuantitatif yang dikumpulkan dari lapangan dilakukan dengan menggunakan metoda Statistik Non Parametrik ( description scoring ). Data disusun dalam tabulasi dari tiap kabupaten untuk tiap jenis HHBK yang sedang dievaluasi, selanjutnya pengolahan data dilakukan dengan tahapan sebagai berikut: 1. Kuantifikasi data pengukuran tiap indikator untuk tiap kriteria dalam data katagorik dan dinyatakan dalam 3 (tiga) selang nilai. Nilai 3 mencerminkan nilai katagori tinggi, 2 menunjukan nilai katagori sedang dan nilai 1 menunjukkan katagori rendah dalam menentukan tingkat keunggulan. 2. Scoring yakni pemberian nilai tiap indikator dengan nilai 3, 2 dan 1 sesuai dengan ukuran standar yang ditetapkan. 3. Penghtiungan Nilai Indikator Tertimbang (NIT) : NIT suatu kriteria (NITk) adalah hasil bagi antara bobot suatu kriteria (Bk) dengan jumlah indikator pada kriteria tersebut (JIk) dikali dengan jumlah hasil pembagian antara nilai indikator dengan nilai indikator maksimal (dalam hal ini 3) yang ada dalam kriteria bersangkutan. Secara matematis, perhitungan dilakukan dengan rumusan berikut:    =∑ =n i kk kNiNi JIBNIT 1 max Dimana : NIT = Nilai Indikator Tertimbang k = Kriteria penentuan unggulan ( 1 ... 5) n = Jumlah indikator dalam tiap kriteria Ni = Nilai indikator tiap kriteria Bk = Besarnya nilai Bobot dari kriteria ke k Nimax = Nilai indikator terbesar, dalam hal ini 3 JIk = Jumlah indikator untuk kriteria ke k 2009, No.51 24 4. Perhitungan Total Nilai Unggulan (TNU) suatu jenis HHBK dilakukan dengan menjumlahkan semua nilai indikator tertimbang dari semua kriteria. TNU = NIT ekonomi + NIT Biofisik + NIT Kelembagaan + NIT Sosial + NIT Teknologi 5. Penetapan Nilai Unggulan Berdasarkan Total Nilai Unggulan (TNU) jenis HHBK dikelompokan ke dalam tiga kelas Nilai Unggulan (NU) sebagai berikut : 1. Nilai Unggulan 1 Adalah jenis komoditas HHBK yang memiliki nilai TNU antara 78 – 100 2. Nilai Unggulan 2 Adalah jenis komoditas HHBK yang memiliki nilai TNU antara 54 – 77 3. Nilai Unggulan 3 Adalah jenis komoditas HHBK yang memiliki nilai TNU antara 30 – 53 E. Penetapan Jenis HHBK Unggulan Penetapan Jenis HHBK Unggulan dilakukan berdasarkan besarnya skor Nilai Unggulan dan mempertimbangkan frekuensi penyebaran jenis komoditas tersebut di wilayah Indonesia. Selanjutnya Jenis HHBK Unggulan dikelompokkan dalam 4 kelas; HHBK Unggulan Nasional, HHBK Unggulan Provinsi, HHBK Unggulan Kabupaten dan HHBK Bukan Unggulan. Penentuan sebagai berikut : 1. Unggulan Nasional Adalah jenis HHBK yang termasuk NU 1 dan tersebar minimal di 5 Provinsi. 2. Unggulan Provinsi Adalah jenis HHBK yang termasuk NU 1 yang tersebar kurang dari 5 provinsi dan atau NU 2 yang tersebar minimal di 2 Kabupaten. 3. Unggulan Kabupaten Adalah jenis komoditas HHBK yang termasuk minimal dalam NU2 4. Tidak unggul Tidak unggul adalah jenis komoditas HHBK yang termasuk dalam NU3. Bagan alir (Flowchart) analisa penentuan Jenis HHBK Unggulan dapat dilihat pada diagram 1. 2009, No.51 25 Diagram 1. Bagan alir (Flowchat) analisa penentuan Jenis HHBK Unggulan. 2009, No.51 26 IV. PENUTUP Hasil Hutan Bukan Kayu (HHBK) sebagai komoditas produk dari hutan sudah ada dan sejak lama telah dimanfaatkan oleh masyarakat. Namun",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sudah ada dan sejak lama telah dimanfaatkan oleh masyarakat. Namun dikarenakan banyaknya jenis komoditas HHBK tersebut maka diperlukan pemilihan komoditas unggulan yang di prioritaskan untuk dikembangkan. Untuk penentuan HHBK unggulan maka diperlukan Kriteria dan Indikator penetapan jenis HHBK Unggulan. Diharapkan kriteria dan indikator tersebut dapat menjadi pedoman dalam menentukan jenis HHBK yang diunggulkan oleh Kabupaten/Kota dan Provinsi, sehingga dapat menjadi prioritas dalam pengembangannya. MENTERI KEHUTANAN H. M.S KABAN",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}