{
  "source": "downloaded_pdfs/bn514-2021.pdf",
  "processed_date": "2025-04-21T22:27:13.481235",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.514, 2021 KEMLU. ORTA. Perwakilan Republik Indonesia . Perubahan Kelima . PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 4 TAHUN 2O21 TENTANG PERUBAHAN KELIMA ATAS KEPUTUSAN MENTERI LUAR NEGERI NOMOR SK.06/A/OT/VI/2004/01 TAHUN 2004 TENTANG OR GANISASI DAN TATA KERJA PERWAKILAN REPUBLIK INDONESIA DI LUAR NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dengan semakin meningkatnya intensitas hubungan kerja sama luar negeri, perkembangan po litik di masing -masing negara akreditasi, dan untuk mendukung kebijakan Pemerintah Republik Indonesia, perlu dilakukan penguatan organisasi Perwakilan Republik Indonesia; b. bahwa berdasarkan pertimbangan efisiensi dan efektifitas tata kerja untuk menduk ung kinerja diplomasi, perlu dilakukan penyesuaian wilayah kerja, penajaman tugas dan fungsi, serta optimalisasi organisasi Perwakilan Republik Indonesia; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Luar Negeri tentang Perubahan Kelima atas Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri; www.peraturan.go.id 2021, No.514 -2- Mengingat : 1. Pasal 17 ayat (3) Undang Undang Dasar Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 1982 tentang Pengesahan Konvensi Wina mengenai Hubungan Diplomatik beserta Protokol Opsionalnya mengenai Hal Memperoleh Kewarganegaraan ( Vienna Convention on Diplomatic Relations and Optio nal Protocol to the Vienna Convention on Diplomatic Relations Concerning Acquisition of Nationality , 1961) dan Pengesahan Konvensi Wina mengenai Hubungan Konsuler beserta Protokol Opsionalnya mengenai Hal Memperoleh Kewarganegaraan (Vienna Convention on Co nsular Relations and the Optional Protocol to the Vienna Convention on Consular Relations Concerning Acquisition of Nationality , 1963) (Lembaran Negara Republik Indonesia Tahun 1982 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 3211) ; 3. Undan g-Undang Nomor 2 Tahun 1982 tentang Pengesahan Konvensi mengenai Misi Khusus ( Convention on Special Missions ), New York, 1969 (Lembaran Negara Republik Indonesia Tahun 1982 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 3212); 4. Undang -Undang Nomor 37 Tahun 1999 tentang Hubungan Luar Negeri (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 3882) ; 5. Undang -Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional (Lembaran Negara Repub lik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 4012); 6. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indones ia Nomor 4916); 7. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan Republik Indonesia di Luar Negeri ; www.peraturan.go.id 2021 , No.514 -3- 8. Peraturan Presiden Nomor 56 Tahun 2009 tentang Pembukaan Perutusan Tetap Republik Indonesia untuk Association of Southeast Asian Nations (ASEAN) di Jakarta; 9. Peraturan Presiden Nomor 57 Tahun 2009 tentang Pembukaan Kedutaan Besar Republik Indonesia untuk Negara Kazakhstan, Negara Republik Azerbaijan, Negara Kerajaan Bahrain, Negara Kesultanan Oman, Negara Republik Mozambique, Nega ra Republik Panama, Negara Republik Ekuador, Negara Bosnia dan Herzegovina, Negara Republik Kroasia, dan Pembukaan Konsulat Republik Indonesia di Tawau, Malaysia; 10. Peraturan Presiden Nomor 58 Tahun 2009 tentang Peningkatan Konsulat Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Presiden Nomor 58 Tahun 2009 tentang Peningkatan Konsulat Republik Indonesia di Perth, Australia menjadi Konsulat Jenderal Republik Indonesia; 11. Peraturan Presiden Nomor 22 Tahun 2011 tentang Pembukaan Konsulat Jenderal Republik Indonesia di Istanbul, Turki; 12. Peraturan Presiden Nomor 58 Tahun 2011 tentang Pembukaan Konsulat Jend eral Republik Indonesia di Shanghai, Republik Rakyat Tiongkok; 13. Peraturan Presiden Nomor 69 Tahun 2020 tentang Pembukaan Perwakilan Republik Indonesia di Republik Kamerun (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 145); 14. Peraturan Presiden Nomor 116 Tahun 2020 tentang Kementerian Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 272); 15. Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Lua r Negeri sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Luar Negeri Nomor 14 Tahun 2020 tentang Perubahan Keempat atas Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja www.peraturan.go.id 2021, No.514 -4- Perwaki lan Republik Indonesia di Luar Negeri (Berita Negara Republik Indonesia Tahun 2020 Nomor 620) ; 16. Peraturan Menteri Luar Negeri Nomor 2 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2016 Nomor 590); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGERI TENTANG PERUBAHAN KELIMA ATAS KEPUTUSAN MENTERI LUAR NEGERI NOMOR SK.06/A/OT/VI/2004/01 TAHUN 2004 TENTANG ORGANISASI DAN TATA KERJA PERWAKILAN REPUBLIK INDONESIA DI LUAR NEGERI. Pasal I Keput usan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri yang telah beberapa kali diubah dengan Peraturan Menteri Luar Negeri: a. Nomor 5 tahun 2011 (Berita Negara Republik Indonesia Tahun 2011 Nomor 350); b. Nomor 3 tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 995); c. Nomor 9 tahun 2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 1625); dan d. Nomor 14 tahun 2020 (Berita Negara Republik Indonesia Tahun 2020 N omor 620). diubah sebagai berikut: 1. Ketentuan Lampiran I diubah sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Ketentuan Lampiran II -2 diubah sehingga menjadi sebagaimana tercant um dalam Lampiran II -2 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021 , No.514 -5- 3. Ketentuan Lampiran II -87 diubah sehingga menjadi sebagaimana tercantum dalam Lampiran II -87 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 4. Penam bahan ketentuan Lampiran II -121 yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No.514 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Mei 2021 MENTERI LUAR NEGERI REPUBLIK INDONESIA, ttd. RETNO L.P. MARSUDI Diundangkan di Jakarta pada tang gal 18 Mei 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021 , No.514 -7- www.peraturan.go.id 2021, No.514 -8- www.peraturan.go.id 2021 , No.514 -9- www.peraturan.go.id 2021, No.514 -10- www.peraturan.go.id 2021 , No.514 -11- www.peraturan.go.id 2021, No.514",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.514 -10- www.peraturan.go.id 2021 , No.514 -11- www.peraturan.go.id 2021, No.514 -12- www.peraturan.go.id 2021 , No.514 -13- www.peraturan.go.id 2021, No.514 -14- www.peraturan.go.id 2021 , No.514 -15- www.peraturan.go.id 2021, No.514 -16- www.peraturan.go.id 2021 , No.514 -17- www.peraturan.go.id 2021, No.514 -18- www.peraturan.go.id 2021 , No.514 -19- www.peraturan.go.id 2021, No.514 -20- www.peraturan.go.id 2021 , No.514 -21- www.peraturan.go.id 2021, No.514 -22- www.peraturan.go.id 2021 , No.514 -23- www.peraturan.go.id 2021, No.514 -24- www.peraturan.go.id 2021 , No.514 -25- www.peraturan.go.id 2021, No.514 -26- www.peraturan.go.id 2021 , No.514 -27- www.peraturan.go.id 2021, No.514 -28- www.peraturan.go.id 2021 , No.514 -29- www.peraturan.go.id 2021, No.514 -30- www.peraturan.go.id 2021 , No.514 -31- www.peraturan.go.id 2021, No.514 -32- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}