{
  "source": "downloaded_pdfs/bn514-2017.pdf",
  "processed_date": "2025-04-22T19:34:22.546818",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.514, 2017 KEMENKUMHAM. Biaya Jasa Hukum Notaris . Pendirian PT bagi UMKM. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 3 TAHUN 2017 TENTANG BIAYA JASA HUKUM NOTAR IS UNTUK PENDIRIAN PERSEROAN TERBATAS BAGI USAHA MIKRO, KECIL DAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA RE PUBLIK INDONESIA, Menimbang : a. bahwa untuk menunjang program pemerintah mengenai kemudahan berusaha d i Indonesia, kemudahan memulai usaha dalam sektor usaha mikro, kecil dan menengah merupakan faktor utama yang harus dilakukan, karena dengan memberi kemudahan kepada pelaku usaha sektor usaha mikro, kecil dan menengah akan meningkatkan peringkat kemudahan berusaha di Indonesia; b. bahwa untuk mem berikan keseragaman tarif jasa n otaris dalam melakukan penerapan biaya jasa hukum notaris untuk pendirian perseroan terbatas bagi usaha mikro, kecil dan menengah, perlu mengatur mengenai pedoman biaya jasa hukum notaris untuk pendirian perseroan terbatas bagi usaha mikro kecil dan menengah ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia www.peraturan.go.id 2017, No.514 -2- tentang Biaya Jasa Hukum Notaris u ntuk Pendirian Perseroan Terbatas bagi Usaha Mikro Kecil dan Menengah ; Mengingat : 1. Undang -Undang Nomor 30 Tahun 2004 tentang Jabatan Notaris (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 177, Tambahan Lembaran Negara Republik Indonesia Nomor 4432) s ebagaimana telah diubah dengan Undang -Undang Nomor 2 Tahun 2014 tentang Perubahan atas Undang -Undang Nomor 30 Tahun 2004 tentang Jabatan Notaris (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 5491) ; 2. Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 3. Undang -Undang N omor 20 Tahun 2008 tentang Usaha Mikro, Kecil dan Menengah (Lem baran Negara Republik Indonesia Tahun 2008 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4866); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Re publik Indonesia Nomor 4916); 5. Peraturan Pemerintah Nomor 17 Tahun 2013 tentang Pelaksanaan Undang -Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 40, Tambahan Lembaran Negara Republik Indonesia Nomor 5404); 6. Peraturan Pemerintah Nomor 29 Tahun 2016 tentang Perubahan Modal Dasar Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 5901); www.peraturan.go.id 2017, No.514 -3- 7. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2016 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahu n 2015 tentang Organisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hak Asasi Manusia Nomor 29 Tahu n 2015 tentang Organisasi Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomor 186); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG BIAYA JASA HUKUM NOTARI S UNTUK PENDIRIAN PERSEROAN TERBATAS BAGI USAHA MIKRO KECIL DAN MENENGAH . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Notaris adalah pejabat umum yang berwenang untuk membuat akta autentik dan memiliki kewenangan lainnya sebagaimana dimaksud dalam Undang -Undang mengenai jabatan notaris atau berdasarkan undang - undang lainnya. 2. Perseroan Terbatas yang selanjutnya disebut Perseroan adalah badan hukum yang merupakan persekutuan modal, didirikan berdasarkan perjanjian, melakukan kegiatan usaha deng an modal dasar yang seluruhnya terbagi dalam saham dan memenuhi persyaratan yang ditetapkan dalam Undang -Undang tentang perseroan terbatas serta peraturan pelaksanaannya. www.peraturan.go.id 2017, No.514 -4- 3. Usaha Mikro adalah usaha produktif milik orang perorangan dan/atau badan usaha peror angan yang memenuhi kriteria Usaha Mikro. 4. Usaha Kecil adalah usaha ekonomi produktif yang berdiri sendiri, yang dilakukan oleh orang perorangan atau badan usaha yang bukan merupakan anak perusahaan atau bukan cabang perusahaan yang dimiliki, dikuasai, atau menjadi bagian baik langsung maupun tidak langsung dari Usaha Menengah atau Usaha Besar yang memenuhi kriteria Usaha Kecil. 5. Usaha Menengah adalah usaha ekonomi produktif yang berdiri sendiri, yang dilakukan oleh orang perorangan atau badan usaha yang buk an merupakan anak perusahaan atau cabang perusahaan yang dimiliki, dikuasai, atau menjadi bagian baik langsung maupun tidak langsung dengan Usaha Kecil atau Usaha Besar dengan jumlah kekayaan bersih atau hasil penjualan tahunan. Pasal 2 (1) Setiap Notaris wa jib menerapkan biaya jasa hukum untuk pendirian Perseroan bagi Usaha Mikro, Kecil d an Menengah sebagaimana diatur dalam Peraturan Menteri ini. (2) Pengenaan biaya jasa hukum sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan: a. Usaha Mikro, Kecil dan Men engah yang mempunyai modal dasar paling banyak Rp25.000.000,00 (dua puluh lima juta rupiah) dikenakan biaya sebesar Rp1.000.000,00 (satu juta rupiah); dan b. Usaha Mikro, Kecil dan Menengah yang mempunyai modal dasar paling banyak Rp1.000.000.000,00 (satu mil iar rupiah) dikenakan biaya sebesar Rp5.000.000,00 (lima juta rupiah). www.peraturan.go.id 2017, No.514 -5- (3) Rincian biaya jasa hukum sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.514 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Maret 2017 MENTERI HUKUM DA N HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 31 Maret 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKAT JAHJANA www.peraturan.go.id 2017, No.514 -7- LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 3 TAHUN 2017 TENTANG BIAYA JASA HUKUM NOTARIS UNTUK PENDIRIAN PERSEROAN TERBATAS BAGI USAHA MIKRO, KECIL DAN MENENGAH . BIAYA JASA HUKUM NOTARIS UNTUK PENDIRIAN PERSE ROAN TERBATAS BAGI USAHA MIKRO, KECIL DAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "UNTUK PENDIRIAN PERSE ROAN TERBATAS BAGI USAHA MIKRO, KECIL DAN MENENGAH A. Biaya jasa hukum bagi Usaha Mikro, Kecil dan Menengah dengan modal dasar paling banyak Rp25.000.000,00 (dua puluh lima juta rupiah) dengan rincian sebagai berikut: NO JENIS KEGIATAN SATUAN BESARAN 1. Persetujuan Pemakaian Nama Perseroan dan Pengesahan Perseroan Per Persetujuan Rp300.000,00 (tiga ratus ribu rupiah) 2. Biaya Akta Notaris Per Akta Rp500.000,00 (lima ratus ribu rupiah) 3. Biaya pengumuman dalam Berita Negara Republik Indonesia dan Tamba han Berita Negara Republik Indonesia Per Pendirian Rp200.000,00 (dua ratus ribu rupiah) www.peraturan.go.id 2017, No.514 -8- B. Biaya jasa hukum bagi Usaha Mikro, Kecil dan Menengah dengan modal dasar paling banyak Rp1.000.000.000,00 (satu miliar rupiah) dengan rincian sebagai berikut: NO JENIS KEGIATAN SATUAN BESARAN 1. Persetujuan Pemakaian Nama Perseroan dan Pengesehan Perseroan Per Persetujuan Rp600.000,00 (enam ratus ribu rupiah) 2. Biaya Akta Notaris Per Akta Rp4.000.000,00 (empat juta rupiah) 3. Biaya pengumuman dalam Berita Ne gara Republik Indonesia dan Tambahan Berita Negara Republik Indonesia Per Pendirian Rp400.000,00 (empat ratus ribu rupiah) MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}