{
  "source": "downloaded_pdfs/bn51-2013.pdf",
  "processed_date": "2025-04-24T13:42:22.555837",
  "document_info": {
    "title": "BN 51-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.51, 2013 KEMENTERIAN PERHUBUNGAN. Indikator Kinerja Utama. Penetapan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 68 TAHUN 2012 TENTANG PENETAPAN INDIKATOR KINERJA UTAMA (IKU) DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 3 dan Pasal 4 Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/9/M.PAN/5/2007 tentang Pedoman Umum Penetapan Indikator Kinerja Utama Di Lingkungan Instansi Pemerintah, telah ditetapkan Peraturan Menteri Perhubungan Nomor PM. 85 Tahun 2010 tentang Penetapan Indikator Kinerja Utama Di Lingkungan Kementerian Perhubungan; b. bahwa Peraturan Menteri Perhubungan Nomor PM. 85 Tahun 2010 tentang Penetapan Indikator Kinerja Utama Di Lingkungan Kementerian Perhubungan sebagaimana dimaksud pada huruf a, sudah tidak sesuai dengan kebutuhan, dan untuk menjadi acuan dalam penyusunan dokumen perencanaan dan sebagai alat ukur keberhasilan dari pencapaian sasaran strategis Kementerian Perhubungan, perlu disempurnakan kembali; www.djpp.depkumham.go.id 2013, No.51 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf b di atas, perlu menetapkan Peraturan Menteri Perhubungan Republik Indonesia tentang Penetapan Indikator Kinerja Utama (IKU) Di Lingkungan Kementerian Perhubungan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Undang-undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Pemerintah Nomor 24 Tahun 2005 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 4503); 6. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 7. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); www.djpp.depkumham.go.id 2013, No.51 3 8. Peraturan Pemerintah Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4663); 9. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 10. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 91 Tahun 2011; 11. Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010-2014; 12. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 13. Instruksi Presiden Nomor 7 Tahun 1999 tentang Akuntabilitas Kinerja Instansi Pemerintah; 14. Peraturan Menteri Perhubungan Nomor KM. 7 Tahun 2010 tentang Rencana Strategis Kementerian Perhubungan Tahun 2010-2014; 15. Peraturan Menteri Perhubungan Nomor KM. 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; 16. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/9/M.PAN/5/2007 tentang Pedoman Umum Penetapan Indikator Kinerja Utama di Lingkungan Instansi Pemerintah; 17. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor 29 Tahun 2010 Tentang Pedoman Penyusunan Penetapan Kinerja dan Pelaporan Akuntablitas Kinerja Instansi Pemerintah; 18. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/20/M.PAN/11/2008 tentang Petunjuk Penyusunan Indikator Kinerja Utama; www.djpp.depkumham.go.id 2013, No.51 4 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENETAPAN INDIKATOR KINERJA UTAMA (IKU) DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Indikator Kinerja Utama, yang selanjutnya disebut IKU, adalah ukuran keberhasilan dari suatu tujuan dan sasaran strategis organisasi. 2. Rencana Kinerja Tahunan yang selanjutnya disebut RKT adalah dokumen yang berisi penjabaran dari sasaran dan program yang telah ditetapkan dalam rencana strategis, yang akan dilaksanakan oleh Instansi Pemerintah melalui berbagai kegiatan tahunan serta berisi informasi mengenai tingkat atau target kinerja berupa output dan/atau outcome yang ingin diwujudkan oleh suatu organisasi pada satu tahun tertentu. 3. Rencana Kinerja dan Anggaran Kementerian/Lembaga yang selanjutnya disingkat RKA-K/L adalah dokumen rencana keuangan tahunan Kementerian/Lembaga yang disusun menurut Bagian Anggaran Kementerian/Lembaga. 4. Penetapan Kinerja yang selanjutnya disebut PK adalah suatu janji kinerja yang akan diwujudkan dalam kurun waktu 1 (satu) tahun oleh seorang Kepala Unit Kerja kepada Atasan Langsung. 5. Akuntabilitas Kinerja adalah perwujudan kewajiban suatu Instansi Pemerintah untuk mempertanggungjawabkan keberhasilan/kegagalan pelaksanaan misi organisasi dalam mencapai tujuan dan sasaran yang telah ditetapkan melalui alat pertanggungjawaban secara periodik. 6. Laporan Akuntabilitas Kinerja yang selanjutnya disebut LAKIP adalah Laporan Akuntabilitas Kinerja Instansi Pemerintah yang dibuat per tahun, yang berisi pertanggungjawaban kinerja suatu Instansi dalam mencapai tujuan/sasaran strategis Instansi. 7. Sistem Akuntabilitas Kinerja Instansi Pemerintah yang selanjutnya disingkat SAKIP adalah suatu proses pennyelenggaraan pertanggungjawaban Unit Organisasi yang saling berkaitan satu sama lain yang pada pokoknya terdiri dari kegiatan penyusunan Rencana Strategis, penyusunan Rencana Kinerja Kegiatan (RKT), pemantauan dan pengamatan pelaksanaan tugas pokok dan fungsi instansi, www.djpp.depkumham.go.id 2013, No.51 5 pengukuran pencapaian kinerja dan evaluasi kinerja serta pelaporan kinerja secara menyeluruh dan terpadu untuk mendorong terciptanya akuntabilitas kinerja Instansi Pemerintah sebagai salah satu syarat terciptanya kepemerintahan yang baik dan terpercaya. 8. Indikator Kinerja Kegiatan yang selanjutnya disingkat IKK adalah ukuran kinerja pelaksanaan kegiatan dalam menghasilkan barang dan jasa sesuai dengan yang direncanakan dalam rangka mencapai sasaran dan tujuan organisasi yang ditetapkan. 9. Menteri adalah Menteri Perhubungan. 10. Unit Kerja adalah Unit Organisasi Tingkat Eselon I, Unit Organisasi Tingkat Eselon II, dan Unit Kerja Mandiri (Unit Pelaksana Teknis /UPT) di Lingkungan Kementerian Perhubungan. Pasal 2 Penetapan lndikator Kinerja Utama (IKU) di Lingkungan Kementerian Perhubungan merupakan acuan yang digunakan oleh masing-masing",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di Lingkungan Kementerian Perhubungan merupakan acuan yang digunakan oleh masing-masing Unit Organisasi Tingkat Eselon I di Lingkungan Kementerian Perhubungan, dalam rangka : a. Penyusunan Rencana Kinerja Tahunan; b. Penyusunan Rencana Kerja dan Anggaran; c. Penyusunan Dokumen Penetapan Kinerja; d. Penyusunan Laporan Akuntabilitas Kinerja Instansi Pemerintah; dan e. Evaluasi Pencapaian Sasaran Kinerja. Pasal 3 Penetapan lndikator Kinerja Utama (IKU) di Lingkungan Kementerian Perhubungan, dengan menggunakan Format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Dalam rangka penetapan lndikator Kinerja Utama (IKU) di Lingkungan Kementerian Perhubungan sebagaimana dimaksud dalam Pasal 2, setiap Pimpinan Unit Organisasi Tingkat Eselon I di Lingkungan Kementerian Perhubungan harus melakukan penyusunan Rencana Kinerja Tahunan (RKT), Rencana Kerja dan Anggaran Kementerian/Lembaga (RKA-K/L), Penetapan Kinerja (PK), Laporan Akuntabilitas Kinerja Instansi Pemerintah (LAKIP) dan Evaluasi Pencapaian Sasaran Kinerja. (2) Hasil penyusunan Rencana Kinerja Tahunan (RKT), Rencana Kerja dan Anggaran Kementerian/Lembaga (RKA-K/L), Penetapan Kinerja (PK), www.djpp.depkumham.go.id 2013, No.51 6 Laporan Akuntabilitas Kinerja Instansi Pemerintah (LAKIP) dan Evaluasi Pencapaian Sasaran Kinerja sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri. Pasal 5 Dalam rangka penyusunan Rencana Kinerja Tahunan (RKT), Rencana Kerja dan Anggaran Kementerian/Lembaga (RKA-K/L), Penetapan Kinerja (PK), Laporan Akuntabilitas Kinerja Instansi Pemerintah (LAKIP), dan Evaluasi Pencapaian Sasaran Kinerja, kepada Pimpinan Unit Organisasi Tingkat Eselon II di Lingkungan Kementerian Perhubungan, wajib menyusun Indikator Kinerja Kegiatan (IKK) untuk ditetapkan oleh Pimpinan Unit Organisasi Tingkat Eselon I. Pasal 6 (1) Dalam rangka Penetapan Kinerja, kepada setiap Pimpinan Unit Organisasi Tingkat Eselon I di Lingkungan Kementerian Perhubungan harus menentukan target masing-masing Indikator Kinerja Utama (IKU) setiap tahun; (2) Dalam rangka penetapan kinerja kepada Pimpinan Unit Organisasi Tingkat Eselon II di Lingkungan Kementerian Perhubungan harus menentukan target Indikator Kinerja Kegiatan (IKK) tersebut setiap tahun. Pasal 7 Dalam rangka lebih meningkatkan efektifitas Pelaksanaan Penetapan lndikator Kinerja Utama (IKU) di Lingkungan Kementerian Perhubungan, maka kepada : a. Sekretariat Jenderal Kementerian Perhubungan diberikan tugas dan wewenang: 1) Melakukan pembinaan dalam rangka penyusunan Rencana Kinerja Tahunan (RKT), Rencana Kerja dan Anggaran Kementerian/Lembaga (RKA-K/L), Penetapan Kinerja (PK), dan Laporan Akuntabilitas Kinerja Instansi Pemerintah (LAKIP); 2) Melakukan evaluasi atas pelaksanaan sistem akuntabilitas Unit Organisasi Tingkat Eselon I di Lingkungan Kementerian Perhubungan. b. Inspektorat Jenderal Kementerian Perhubungan diberikan tugas dan wewenang untuk melakukan evaluasi terhadap Laporan Akuntabilitas Kinerja Unit Organisasi Tingkat Eselon I, dan melaporkan hasilnya kepada Menteri. www.djpp.depkumham.go.id 2013, No.51 7 Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku, maka Peraturan Menteri Perhubungan Nomor PM.85 Tahun 2010 tentang Penetapan Indikator Kinerja Utama di Lingkungan Kementerian Perhubungan, dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Desember 2012 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN Diundangkan di Jakarta pada tanggal 8 Januari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}