{
  "source": "downloaded_pdfs/bn51-2020.pdf",
  "processed_date": "2025-04-22T13:01:53.563184",
  "document_info": {
    "title": null
  },
  "total_pages": 76,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.51, 2020 KEMENDIKBUD. Pendirian . Perubahan . Pembubaran . PTN Pendirian . Perubahan . Pencabutan . Izin. PTS. Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 7 TAHU N 2020 TENTANG PENDIRIAN, PERUBAHAN, PEMBUBARAN PERGURUAN TINGGI NEGERI, DAN PENDIRIAN, PERUBAHAN, PENCABUTAN IZIN PERGURUAN TINGGI SWASTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 31 ayat (4), Pasal 34 ayat (2), dan Pasal 92 ayat (3) Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi, Pasal 7 ayat (2), dan Pasal 12 Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tingg i dan Pengelolaan Perguruan Tinggi , perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pendirian, Perubahan, Pembubaran Perguruan Tinggi Negeri, dan Pendirian, Perubahan, Pencabutan Izin Perguruan Tinggi Swasta; Mengingat : 1. Pasal 17 a yat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2020, No. 51 -2- 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelola an Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 82 Tahun 2019 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia T ahun 2019 Nomor 242); 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 45 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1673); MEMUTUSKAN: Menetapkan : PERATURAN MENT ERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PENDIRIAN, PERUBAHAN, PEMBUBARAN PERGURUAN TINGGI NEGERI, DAN PENDIRIAN, PERUBAHAN, PENCABUTAN IZIN PERGURUAN TINGGI SWASTA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pendidikan T inggi adalah jenjang pendidikan setelah pendidikan menengah yang mencakup program diploma, program sarjana, program magister, program doktor, dan program profesi, serta program spesialis, yang diselenggarakan oleh perguruan tinggi berdasarkan kebudayaan ba ngsa Indonesia. 2. Pendirian Perguruan Tinggi Negeri yang selanjutnya disebut Pendirian PTN adalah pembentukan universitas, www.peraturan.go.id 2020, No. 51 -3- institut, sekolah tinggi, politeknik, akademi, dan akademi komunitas oleh Pemerintah. 3. Pendirian Perguruan Tinggi Swasta yang selanjutny a disebut Pendirian PTS adalah pembentukan universitas, institut, sekolah tinggi, politeknik, akademi, dan akademi komunitas oleh Badan Penyelenggara berbadan hukum yang berprinsip nirlaba. 4. Badan Penyelenggara adalah yayasan, perkumpulan, atau badan hukum nirlaba lain sesuai dengan ketentuan peraturan perundang -undangan. 5. Perguruan Tinggi Negeri yang selanjutnya disingkat PTN adalah perguruan tinggi yang didirikan dan/atau diselenggarakan oleh Pemerintah. 6. Perguruan Tinggi Swasta yang selanjutnya disingkat PT S adalah perguruan tinggi yang didirikan dan/atau diselenggarakan oleh masyarakat. 7. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 8. Kampus Utama adalah domisili perguruan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "profesi, dan/atau pendidikan vokasi. 8. Kampus Utama adalah domisili perguruan tinggi di kabupaten/kota/kota administratif sebagaimana dicantumkan dalam keputusan Menteri tentang pendirian perguruan tinggi tersebut. 9. Program Studi di Luar Kampus Utama yang sel anjutnya disingkat PSDKU adalah Program Studi yang diselenggarakan di kabupaten/kota/kota administratif yang tidak berbatasan langsung dengan Kampus Utama. 10. Pendidikan Jarak Jauh yang selanjutnya disingkat PJJ adalah proses belajar mengajar yang dilakukan s ecara jarak jauh melalui penggunaan berbagai media komunikasi. 11. Program Studi PJJ adalah Program Studi yang diselenggarakan dalam bentuk PJJ pada perguruan tinggi yang telah memiliki izin pendirian. www.peraturan.go.id 2020, No. 51 -4- 12. Standar Nasional Pendidikan Tinggi adalah satuan standar y ang meliputi standar nasional pendidikan, ditambah dengan standar penelitian, dan standar pengabdian kepada masyarakat. 13. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 14. Tutor adalah pendidik yang diangkat untuk membantu Dosen dan berfungsi memfasilitasi belajar Mahasiswa. 15. Ekuivalen Waktu Mendidik Penuh yang selanjutnya disingkat EWMP adalah p erhitungan beban kerja Dosen yang setara dengan jam mendidik atau jam kerja di bidang tridharma perguruan tinggi secara penuh yaitu minimum 37,5 (tiga puluh tujuh koma lima) jam per minggu. 16. Mahasiswa adalah peserta didik pada jenjang Pendidikan Tinggi. 17. Pusat Belajar Jarak Jauh yang selanjutnya disingkat PBJJ adalah unit fungsional di bawah pengelolaan perguruan tinggi penyelenggara PJJ yang berfungsi memberikan dukungan pelayanan untuk memenuhi kebutuhan belajar, praktik, praktikum, ujian dengan pengawasan, dan/atau tutorial bagi Mahasiswa yang secara geografis mudah diakses oleh Mahasiswa. 18. Bantuan Belajar adalah segala bentuk kegiatan pendukung yang dilaksanakan oleh perguruan tinggi penyelenggara PJJ untuk membantu kelancaran proses belajar Mahasiswa. 19. Baha n Ajar adalah segala bentuk objek pembelajaran berbasis teknologi informasi dan komunikasi yang dikembangkan khusus dan dikemas sedemikian rupa sebagai bahan belajar mandiri untuk mencapai capaian pembelajaran yang digunakan dalam PJJ. 20. Sumber Belajar adala h Bahan Ajar dan berbagai informasi yang dikembangkan dan dikemas dalam www.peraturan.go.id 2020, No. 51 -5- beragam bentuk berbasis teknologi informasi dan komunikasi yang digunakan dalam proses pembelajaran. 21. Sanksi Administratif adalah hukuman yang ditetapkan oleh Menteri tanpa melalui pros es peradilan, dengan tujuan pembinaan dan/atau penghentian pelanggaran terhadap peraturan perundang -undangan. 22. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Preside n dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 23. Kementerian adalah kementerian yang menyelenggarakan urusan di bidang pendidikan. 24. Lembaga Layanan Pendidikan Tinggi yang selanjutnya disebut dengan LLDIKTI a dalah satuan kerja Pemerintah di wilayah yang berfungsi membantu peningkatan mutu penyelenggaraan Pendidikan Tinggi. 25. Pangkalan Data Pendidikan Tinggi yang selanjutnya disebut PDDIKTI adalah kumpulan data penyelenggaraan pendidikan tinggi seluruh perguruan tinggi yang terintegrasi secara nasional di Kementerian . 26. Menteri adalah menteri yang menyelenggarakan urusan di bidang pendidikan. Pasal 2 (1) Pendirian dan perubahan PTN dan PTS bertujuan: a. meningkatkan akses, pemerataan, mutu, dan relevansi Pendidikan Tingg i di seluruh wilayah Indonesia; dan b. meningkatkan mutu dan relevansi penelitian ilmiah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wilayah Indonesia; dan b. meningkatkan mutu dan relevansi penelitian ilmiah serta pengabdian kepada masyarakat untuk mendukung pembangunan nasional. (2) Pembubaran PTN dan pencabutan izin PTS atau pencabutan izin Program Studi bertujuan melindungi masyarakat dari kerugian akibat memperoleh layanan Pendidikan Tinggi yang tidak bermutu. www.peraturan.go.id 2020, No. 51 -6- BAB II PENDIRIAN PERGURUAN TINGGI Bagian Kesatu Umum Pasal 3 (1) Pendirian perguruan tinggi merupakan pembentukan PTN atau PTS. (2) PTN atau PTS sebagaimana dimaksud pada aya t (1) dapat berbentuk: a. universitas; b. institut; c. sekolah tinggi; d. politeknik; e. akademi; atau f. akademi komunitas. (3) Universitas menyelenggarakan jenis pendidikan akademik, dan dapat menyelenggarakan pendidikan vokasi, dan/atau profesi dalam berbagai rumpun ilmu pengetahuan dan teknologi, melalui: a. program sarjana; b. program magister; c. program doktor; d. program diploma tiga; e. program diploma empat atau sarjana terapan; f. program magister terapan; g. program doktor terapan; dan/atau h. program profesi, yang terdiri atas paling sed ikit 5 (lima) Program Studi pada program sarjana yang mewakili 3 (tiga) Program Studi dari rumpun ilmu alam, rumpun ilmu formal, dan/atau rumpun ilmu terapan yang meliputi pertanian, arsitektur dan perencanaan, teknik, kehutanan dan lingkungan, kesehatan, dan transportasi, serta 2 (dua) Program Studi dari rumpun ilmu agama, rumpun ilmu humaniora, rumpun ilmu sosial, dan/atau rumpun ilmu www.peraturan.go.id 2020, No. 51 -7- terapan yang meliputi bisnis, pendidikan, keluarga dan konsumen, olahraga, jurnalistik, media massa dan komunikasi, hukum, perpustakaan dan permuseuman, militer, administrasi publik, dan pekerja sosial. (4) Institut menyelenggarakan jenis pendidikan akademik dan dapat menyelenggarakan pendidikan vokasi dan/atau profesi dalam sejumlah rumpun ilmu pengetahuan dan teknologi tertentu , melalui: a. program sarjana; b. program magister; c. program doktor; d. program diploma tiga; e. program diploma empat atau sarjana terapan; f. program magister terapan; g. program doktor terapan; dan/atau h. program profesi, yang terdiri atas paling sedikit 3 (tiga) Prog ram Studi pada program sarjana. (5) Sekolah Tinggi menyelenggarakan jenis pendidikan akademik, dan dapat menyelenggarakan pendidikan vokasi, dan/atau profesi dalam 1 (satu) rumpun Ilmu Pengetahuan dan Teknologi tertentu, melalui: a. program sarjana; b. program magi ster; c. program doktor; d. program diploma tiga; e. program diploma empat atau sarjana terapan; f. program magister terapan; g. program doktor terapan; dan/atau h. program profesi, yang terdiri atas paling sedikit 1 (satu) Program Studi pada program sarjana. (6) Politek nik menyelenggarakan jenis pendidikan vokasi dan dapat menyelenggarakan pendidikan profesi dalam berbagai rumpun ilmu pengetahuan dan teknologi, melalui: a. program diploma satu; www.peraturan.go.id 2020, No. 51 -8- b. program diploma dua; c. program diploma tiga; d. program diploma empat atau program sarjana terapan; e. program magister terapan; f. program doktor terapan; dan/atau g. program profesi, yang terdiri atas paling sedikit 3 (tiga) Program Studi pada program diploma tiga dan/atau program diploma empat atau sarjana terapan. (7) Akademi menyelenggarakan j enis pendidikan vokasi dalam 1 (satu) atau beberapa cabang ilmu pengetahuan dan teknologi tertentu, melalui: a. program diploma satu; b. program diploma dua; c. program diploma tiga; dan/atau d. program diploma empat atau sarjana terapan, yang terdiri atas paling s edikit 1 (satu) Program Studi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang terdiri atas paling s edikit 1 (satu) Program Studi pada program diploma tiga. (8) Akademi komunitas menyelenggarakan pendidikan vokasi program diploma satu dan/atau program diploma dua di daerah kabupaten/kota yang berbasis keunggulan lokal atau untuk memenuhi kebutuhan khusus. Pasal 4 (1) Program diploma yang diselenggarakan universitas, paling banyak 20 (dua puluh) persen dari jumlah program sarjana. (2) Program diploma yang diselenggarakan institut, paling banyak 30 (tiga puluh) persen dari jumlah program sarjana. (3) Program diploma yang diselenggarakan sekolah tinggi paling banyak 30 (tiga puluh) persen dari jumlah program sarjana. (4) Universitas, institut, dan sekolah tinggi sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) tidak menyelenggarakan Program Studi yang sama dengan www.peraturan.go.id 2020, No. 51 -9- Program Studi pada program diploma di politeknik, akademi, dan/atau akademi komunitas di dalam kota atau kabupaten tempat universitas, institut, dan sekolah tinggi tersebut berada. (5) Program Studi pada program magister atau program magister terapan dapat diselen ggarakan setelah Program Studi dalam cabang ilmu yang sama pada program sarjana atau program diploma empat atau sarjana terapan telah terakreditasi dengan peringkat akreditasi paling rendah Baik Sekali, kecuali ditentukan lain oleh peraturan perundang -unda ngan. (6) Apabila program magister atau program magister terapan sebagaimana dimaksud pada ayat (5) merupakan program magister atau program magister terapan multidisiplin, paling sedikit 2 (dua) Program Studi yang relevan pada program sarjana atau program dipl oma empat atau sarjana terapan telah terakreditasi dengan peringkat akreditasi paling rendah Baik Sekali, kecuali ditentukan lain oleh peraturan perundang -undangan. (7) Program Studi pada program doktor atau program doktor terapan dapat diselenggarakan setelah Program Studi sebidang pada program magister atau program magister terapan telah terakreditasi dengan peringkat akreditasi paling rendah Baik Sekali, kecuali ditentukan lain oleh peraturan perundang -undangan. (8) Apabila program doktor atau program doktor ter apan sebagaimana dimaksud pada ayat (7) merupakan program doktor atau program doktor terapan multidisiplin, paling sedikit 2 (dua) Program Studi yang relevan pada program magister atau program magister terapan, telah terakreditasi dengan peringkat akredita si paling rendah Baik Sekali, kecuali ditentukan lain oleh peraturan perundang -undangan. (9) Program profesi dapat diselenggarakan setelah Program Studi sebidang pada program sarjana atau program diploma empat atau sarjana terapan telah terakreditasi dengan p eringkat akreditasi paling rendah Baik Sekali, www.peraturan.go.id 2020, No. 51 -10- kecuali ditentukan lain oleh peraturan perundang - undangan. Pasal 5 (1) Apabila PTN atau PTS yang ditetapkan dalam izin pendirian tidak memenuhi lagi komposisi jumlah dan jenis Program Studi untuk bentuk PTN atau PTS sebagaimana dimaksud dalam Pasal 3 ayat (3) sampai dengan ayat (8), PTN atau Badan Penyelenggara PTS tersebut harus memenuhi kembali jumlah dan jenis Program Studi untuk bentuk PTN atau PTS sesuai dengan jumlah dan jenis Program Studi sebagaimana dimak sud dalam Pasal 3 ayat (3) sampai dengan ayat (8). (2) Pemenuhan kembali jumlah dan jenis Program Studi sebagaimana dimaksud pada ayat (1) dilakukan paling lama 3 (tiga) tahun. (3) Apabila jangka waktu sebagaimana dimaksud pada ayat (2) telah dilampaui, tetapi ju mlah dan jenis Program Studi belum dapat dipenuhi, maka PTN atau Badan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jenis Program Studi belum dapat dipenuhi, maka PTN atau Badan Penyelenggara PTS mengajukan permohonan perubahan bentuk PTN atau PTS menjadi bentuk PTN atau PTS yang paling sesuai dengan kondisi mutakhir PTN atau PTS tersebut. (4) Apabila permohonan p erubahan bentuk PTN atau PTS sebagaimana dimaksud pada ayat (3) telah diajukan, tetapi keputusan perubahan bentuk PTN atau PTS menjadi bentuk PTN atau PTS yang paling sesuai dengan kondisi mutakhir PTN atau PTS tersebut belum diterbitkan oleh Menteri, kepu tusan tentang bentuk PTN atau PTS semula tetap berlaku sampai dengan keputusan perubahan bentuk PTN atau PTS ditetapkan. (5) Apabila PTN atau Badan Penyelenggara PTS tidak mengajukan permohonan perubahan bentuk PTN atau PTS sebagaimana dimaksud pada ayat (3), Menteri: a. menetapkan perubahan PTN yang berbentuk sekolah tinggi, politeknik, atau akademi menjadi bentuk PTN www.peraturan.go.id 2020, No. 51 -11- yang paling sesuai dengan kondisi mutakhir PTN tersebut; b. mengusulkan kepada Presiden perubahan PTN yang berbentuk universitas dan institut menjadi bentuk PTN yang paling sesuai dengan kondisi mutakhir PTN tersebut; atau c. menetapkan perubahan PTS yang berbentuk universitas, institut, sekolah tinggi, politeknik, atau akademi menjadi bentuk PTS yang paling sesuai dengan kondisi mutakhir PTS tersebut. Bagian Kedua Pendirian Perguruan Tinggi Negeri Pasal 6 Pendirian PTN meliputi: a. Pendirian PTN oleh Pemerintah Pusat; atau b. Pendirian PTN yang berasal dari PTS. Pasal 7 (1) Pendirian PTN sebagaimana dimaksud dalam Pasal 6 huruf a harus memenuhi syarat minimum akr editasi Program Studi dan perguruan tinggi , sesuai dengan Standar Nasional Pendidikan Tinggi. (2) Syarat sebagaimana dimaksud pada ayat (1) terdiri atas: a. kurikulum disusun berdasarkan kompetensi lulusan sesuai dengan Standar Nasional Pendidikan Tinggi dan kete ntuan peraturan perundang -undangan; b. Dosen untuk 1 (satu) Program Studi paling sedikit berjumlah: 1. 5 (lima) orang pada program diploma atau program sarjana untuk universitas, institut, sekolah tinggi, politeknik, dan akademi; atau 2. 2 (dua) orang pada akademi komunitas, dengan ketentuan: 1. memenuhi usia dan kualifikasi akademik sesuai dengan ketentuan peraturan www.peraturan.go.id 2020, No. 51 -12- perundang -undangan; 2. dapat bekerja penuh waktu berdasarkan EWMP; 3. belum memiliki Nomor Induk Dosen Nasional atau Nomor Induk Dosen Khusus; 4. bukan guru yang telah memiliki Nomor Unik Pendidik dan Tenaga Kependidikan; dan/atau 5. bukan pegawai tetap pada instansi lain; c. 3 (tiga) instruktur untuk 1 (satu) Program Studi pada akademi komunitas dengan kualifikasi yang ditentukan dalam pedoman pendirian; d. tenaga kependi dikan paling sedikit berjumlah 2 (dua) orang untuk melayani Program Studi pada program diploma atau program sarjana, dan 1 (satu) orang untuk melayani perpustakaan, dengan ketentuan: 1. paling rendah berijazah diploma tiga; 2. berusia paling tinggi 56 (lima pulu h enam) tahun; dan 3. bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; e. organisasi dan tata kerja PTN disusun sesuai dengan ketentuan peraturan perundang -undangan; f. lahan untuk kampus PTN yang akan didirikan memiliki luas p aling sedikit: 1. 30 (tiga puluh) hektar e untuk universitas atau institut; 2. 10 (sepuluh) hektar e untuk sekolah tinggi, politeknik, atau akademi; atau 3. 1 (satu) hektar e untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "politeknik, atau akademi; atau 3. 1 (satu) hektar e untuk akademi komunitas, dengan status Hak Pakai atas nama Pemerintah Pusat sebagaimana dib uktikan dengan Sertipikat Hak Pakai; dan g. telah tersedia sarana dan prasarana terdiri atas: 1. ruang kuliah paling sedikit 1 (satu) meter persegi per Mahasiswa; www.peraturan.go.id 2020, No. 51 -13- 2. ruang Dosen tetap paling sedikit 4 (empat) meter persegi per orang; 3. ruang administrasi dan kantor p aling sedikit 4 (empat) meter persegi per orang; 4. ruang perpustakaan paling sedikit 200 (dua ratus) meter persegi termasuk ruang baca yang harus dikembangkan sesuai dengan pertambahan jumlah Mahasiswa; 5. ruang laboratorium, komputer, dan sarana praktikum da n/atau penelitian sesuai dengan kebutuhan setiap Program Studi; dan 6. buku paling sedikit 200 (dua ratus) judul per Program Studi sesuai dengan bidan g keilmuan pada Program Studi, kecuali ditentukan lain oleh peraturan perundang -undangan . (3) Pemenuhan syarat s ebagaimana dimaksud pada ayat (2) harus dimuat dalam dokumen yang relevan untuk Pendirian PTN, yang terdiri atas: a. studi kelayakan; b. rancangan susunan organisasi dan tata kerja; c. usul pembukaan setiap Program Studi; d. rekomendasi LLDIKTI di wilayah PTN akan did irikan; dan e. rekomendasi pemerintah daerah provinsi dan kabupaten/kota. (4) Apabila lahan sebagaimana dimaksud pada ayat (2) huruf f disediakan oleh pemerintah daerah provinsi dan/atau kabupaten/kota dengan status Hak Pakai, lahan tersebut harus sudah dihibahka n kepada Pemerintah Pusat . (5) Dosen dan tenaga kependidikan sebagaimana dimaksud pada ayat (2) huruf b dan huruf d, disediakan oleh Pemerintah Pusat melalui pengangkatan pada PTN terdekat sampai pembentukan PTN baru ditetapkan. (6) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (3) huruf d, berisi tingkat kejenuhan berbagai Program Studi yang akan dibuka dalam Pendirian PTN tersebut di www.peraturan.go.id 2020, No. 51 -14- wilayah kerja LLDIKTI. (7) Ketentuan lebih lanjut mengenai persyaratan dan prosedur Pendirian PTN ditetapkan oleh direktur jendera l terkait sesuai dengan kewenangannya . Pasal 8 (1) PTS yang berubah menjadi PTN harus: a. mempunyai lahan yang telah bersertipikat atas nama Badan Penyelenggara dengan luas sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf f; b. mengalihkan hak atas lahan sebagaim ana dimaksud dalam huruf a menjadi Hak Pakai atas nama Pemerintah Pusat; c. mengalihkan hak milik atas sarana dan prasarana milik Badan Penyelenggara yang digunakan oleh PTS kepada Pemerintah Pusat ; dan d. memenuhi syarat lain sebagaimana dimaksud dalam Pasal 7 ayat (2) sampai dengan ayat (6) . (2) Apabila PTS yang akan diubah menjadi PTN menggunakan lahan pemerintah daerah provinsi dan/atau pemerintah daerah kabupaten/kota, maka lahan tersebut harus diserahkan penggunaannya dan hak atas lahan tersebut dialihkan kepa da Pemerintah Pusat. Pasal 9 (1) PTN dapat menyelenggarakan Pendidikan Tinggi di kawasan ekonomi khusus. (2) Ketentuan lebih lanjut mengenai penyelenggaraan PTN di kawasan ekonomi khusus diatur dengan Peraturan Menteri. www.peraturan.go.id 2020, No. 51 -15- Bagian Ketiga Pendirian Perguruan Ting gi Swasta Pasal 10 Pendirian PTS meliputi: a. Pendirian PTS oleh Badan Penyelenggara; atau b. Pendirian PTS yang dilakukan melalui kerja sama dengan perguruan tinggi asing. Pasal 11 (1) Pendirian PTS sebagaimana dimaksud dalam Pasal 10 huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "11 (1) Pendirian PTS sebagaimana dimaksud dalam Pasal 10 huruf a harus memenuhi syara t minimum akreditasi Program Studi dan perguruan tinggi sesuai dengan Standar Nasional Pendidikan Tinggi. (2) Syarat sebagaimana dimaksud pada ayat (1) terdiri atas: a. kurikulum disusun berdasarkan kompetensi lulusan sesuai dengan Standar Nasional Pendidikan Tin ggi dan ketentuan peraturan perundang -undangan; b. Dosen untuk 1 (satu) Program Studi, paling sedikit berjumlah: 1. 5 (lima) orang pada program diploma atau program sarjana untuk universitas, institut, sekolah tinggi, politeknik, dan akademi; dan 2. 2 (dua) orang pada akademi komunitas, dengan ketentuan: 1. memenuhi usia dan kualifikasi akademik sesuai dengan ketentuan peraturan perundang -undangan; 2. dapat bekerja penuh waktu berdasarkan EWMP; 3. belum memiliki Nomor Induk Dosen Nasional atau Nomor Induk Dosen Khusus; 4. bukan guru yang telah memiliki Nomor Unik Pendidik dan Tenaga Kependidikan; 5. bukan pegawai tetap pada instansi lain; dan 6. bukan Aparatur Sipil Negara; www.peraturan.go.id 2020, No. 51 -16- c. 3 (tiga) instruktur untuk 1 (satu) Program Studi pada akademi komunitas dengan kualifikasi yang ditentukan da lam pedoman pendirian; d. tenaga kependidikan paling sedikit berjumlah 2 (dua) orang untuk melayani Program Studi pada program diploma atau program sarjana, dan 1 (satu) orang untuk melayani perpustakaan, dengan ketentuan: 1. paling rendah berijazah diploma tiga ; 2. berusia paling tinggi 56 (lima puluh enam) tahun; dan 3. bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; e. organisasi dan tata kerja PTS disusun sesuai dengan ketentuan peraturan perundang -undangan; f. lahan untuk kampus PT S yang akan didirikan memiliki luas paling sedikit: 1. 10.000 (sepuluh ribu) meter persegi untuk universitas; 2. 8.000 (delapan ribu) meter persegi untuk institut; atau 3. 5.000 (lima ribu) meter persegi untuk sekolah tinggi, politeknik, akademi, atau akademi komu nitas, dengan status Hak Milik, Hak Guna Bangunan, atau Hak Pakai atas nama Badan Penyelenggara, sebagaimana dibuktikan dengan Sertipikat Hak Milik, Hak Guna Bangunan, atau Hak Pakai dalam 1 (satu) wilayah kecamatan; g. telah tersedia sarana dan prasarana ter diri atas: 1. ruang kuliah paling sedikit 1 (satu) meter persegi per Mahasiswa; 2. ruang Dosen tetap paling sedikit 4 (empat) meter persegi per orang; 3. ruang administrasi dan kantor paling sedikit 4 (empat) meter persegi per orang; www.peraturan.go.id 2020, No. 51 -17- 4. ruang perpustakaan paling sedi kit 200 (dua ratus) meter persegi termasuk ruang baca yang harus dikembangkan sesuai dengan pertambahan jumlah Mahasiswa; 5. ruang laboratorium, komputer, dan sarana praktikum dan/atau penelitian sesuai dengan kebutuhan setiap Program Studi; dan 6. buku paling s edikit 200 (dua ratus) judul per Program Studi sesuai dengan bidang keilmuan pada Program Studi, kecuali ditentukan lain oleh peraturan perundang - undangan. (3) Dalam hal luas lahan untuk kampus PTS sebagaimana dimaksud pada ayat (2) huruf f tidak dapat dipenu hi, Menteri dapat menentukan berdasarkan luas bangunan. (4) Pemenuhan syarat sebagaimana dimaksud pada ayat (2) harus dimuat dalam dokumen yang relevan untuk Pendirian PTS, yang terdiri atas: a. studi kelayakan; b. usul pembukaan setiap Program Studi; c. rekomendasi LL DIKTI di wilayah PTS yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Program Studi; c. rekomendasi LL DIKTI di wilayah PTS yang akan didirikan; d. berita acara dan daftar hadir rapat persetujuan Pendirian PTS dari organ Badan Penyelenggara; e. fotokopi yang telah dilegalisasi oleh pejabat yang berwenang: 1. Akta Notaris pendirian Badan Penyelenggara dan perubahanny a; 2. keputusan pengesahan Badan Penyelenggara sebagai badan hukum dari pejabat yang berwenang; 3. surat pencatatan pemberitahuan berbagai perubahan Akta Notaris pendirian Badan Penyelenggara yang diterbitkan oleh pejabat yang berwenang; 4. sertipikat lahan yang ak an digunakan untuk PTS yang akan didirikan; www.peraturan.go.id 2020, No. 51 -18- f. laporan keuangan Badan Penyelenggara: 1. tanpa audit oleh akuntan publik apabila Badan Penyelenggara tersebut telah beroperasi kurang dari 3 (tiga) tahun; atau 2. dengan audit oleh akuntan publik apabila Badan Penyelen ggara tersebut telah beroperasi lebih dari 3 (tiga) tahun; g. surat pernyataan kesanggupan untuk menyediakan dana investasi dan dana operasional dari PTS yang akan didirikan, yang ditandatangani oleh semua anggota organ Badan Penyelenggara. (5) Dosen sebagaimana dimaksud pada ayat (2) huruf b harus membuat surat pernyataan kesediaan menjadi Dosen tetap PTS yang akan didirikan. (6) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (4) huruf c berisi: a. rekam jejak Badan Penyelenggara yang berdomisili di wilayah LLDIKTI tempat PTS akan didirikan, atau apabila domisili Badan Penyelenggara berbeda dengan domisili PTS yang akan didirikan, rekomendasi diminta dari LLDIKTI di wilayah Badan Penyelenggara berdomisili; b. tingkat kejenuhan berbagai Program Studi yang akan dibuka dal am Pendirian PTS tersebut di wilayah LLDIKTI; dan c. tingkat keberlanjutan PTS yang akan didirikan beserta semua Program Studi yang akan dibuka. (7) Ketentuan lebih lanjut mengenai persyaratan dan prosedur Pendirian PTS ditetapkan oleh direktur jenderal terkait s esuai dengan kewenangannya. Pasal 12 (1) Selain pemenuhan syarat sebagaimana dimaksud dalam Pasal 11 ayat (2) sampai dengan ayat (5), Pendirian PTS yang dilakukan melalui kerja sama dengan perguruan tinggi luar negeri, harus memenuhi syarat: www.peraturan.go.id 2020, No. 51 -19- a. diselenggarakan o leh Badan Penyelenggara yang khusus didirikan untuk menyelenggarakan PTS tersebut, atau oleh Badan Penyelenggara Indonesia yang bekerja sama dengan pihak asing; b. Badan Penyelenggara sebagaimana dimaksud dalam huruf a harus berstatus badan hukum Indonesia yang bersifat nirlaba; c. perguruan tinggi asing yang akan bekerja sama sudah terakreditasi dan/atau diakui di negaranya; d. Dosen dan tenaga kependidikan warga negara Indonesia untuk menyelenggarakan setiap Program Studi di PTS yang didirikan melalui kerja sama berjumlah paling sedikit 60% (enam puluh persen) dari jumlah seluruh Dosen dan tenaga kependidikan yang dibutuhkan untuk menyelenggarakan Program Studi tersebut; e. mata kuliah agama, Pancasila, kewarganegaraan, dan bahasa Indonesia pada program diploma dan/at au program sarjana di PTS yang didirikan melalui kerja sama diberikan oleh Dosen warga negara Indonesia; f. pemimpin PTS yang didirikan melalui kerja sama harus warga negara Indonesia; g. nama PTS yang didirikan melalui kerja sama harus memiliki ciri pembeda den gan nama perguruan tinggi luar negeri yang akan bekerja sama; h. memperoleh rekomendasi dari: 1. Kedutaan Besar Republik Indonesia di negara domisili perguruan tinggi luar negeri yang akan bekerja sama; dan 2. kedutaan besar dari negara domisili perguruan tinggi l uar",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2. kedutaan besar dari negara domisili perguruan tinggi l uar negeri yang akan bekerja sama di Indonesia atau di negara lain tetapi untuk Indonesia; (2) Perjanjian kerja sama Pendirian PTS dengan perguruan tinggi luar negeri harus memuat tata cara penyelesaian www.peraturan.go.id 2020, No. 51 -20- sengketa berdasarkan hukum dan forum penyelesaian sengket a Indonesia. (3) Jenis pendidikan, nama Program Studi, kurikulum, dan lokasi PTS yang akan didirikan melalui kerja sama ditetapkan oleh Menteri. (4) Ketentuan lebih lanjut mengenai persyaratan dan prosedur Pendirian PTS melalui kerja sama ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 13 (1) PTS dapat menyelenggarakan Pendidikan Tinggi di kawasan ekonomi khusus. (2) Ketentuan lebih lanjut mengenai penyelenggaraan PTS di kawasan ekonomi khusus diatur dengan Peraturan Menteri. BAB III PERUBAHA N PERGURUAN TINGGI Bagian Kesatu Umum Pasal 14 Perubahan perguruan tinggi terdiri atas: a. perubahan PTN; atau b. perubahan PTS. www.peraturan.go.id 2020, No. 51 -21- Bagian Kedua Perubahan Perguruan Tinggi Negeri Pasal 15 (1) Perubahan PTN sebagaimana dimaksud dalam Pasal 14 huruf a dapat terdiri atas: a. perubahan nama PTN; b. perubahan lokasi PTN; c. perubahan bentuk PTN; d. perubahan PTN menjadi PTN badan hukum; e. penggabungan 2 (dua) PTN atau lebih menjadi 1 (satu) PTN baru; dan/atau f. penyatuan dari 1 (satu) PTN atau lebih ke dalam 1 (satu) PTN lain. (2) Perub ahan PTN sebagaimana dimaksud pada ayat (1) huruf d diatur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 (1) Perubahan PTN sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf a, huruf b, huruf c, huruf e, dan huruf f tetap harus memenuhi syara t Pendirian PTN sebagaimana dimaksud dalam Pasal 7. (2) Pemenuhan syarat sebagaimana dimaksud pada ayat (1) harus dimuat dalam dokumen perubahan PTN, yang terdiri atas: a. studi kelayakan perubahan PTN; b. rancangan organisasi dan tata kerja PTN yang baru; c. usul pemb ukaan setiap Program Studi PTN yang baru; d. rekomendasi LLDIKTI di wilayah PTN yang akan berubah; dan e. rekomendasi pemerintah daerah provinsi dan kabupaten/kota. (3) Dokumen sebagaimana dimaksud pada ayat (2) disampaikan kepada direktur jenderal terkait sesuai dengan kewenangannya dengan melampirkan statuta, www.peraturan.go.id 2020, No. 51 -22- organisasi dan tata kerja, rencana strategis, dan Sistem Penjaminan Mutu Internal PTN yang akan berubah. (4) Syarat dan dokumen sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) tidak berlaku untuk perub ahan nama PTN. (5) Apabila dilakukan perubahan nama PTN, pemimpin PTN menyampaikan alasan perubahan nama PTN kepada Menteri. (6) Status dan peringkat terakreditasi Program Studi dari PTN yang diubah tetap berlaku sampai dengan berakhir masa berlakunya. (7) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (2) huruf d berisi: a. rekam jejak PTN yang akan berubah di wilayah LLDIKTI; dan b. tingkat kejenuhan Program Studi pada PTN yang akan berubah di wilayah LLDIKTI. (8) Ketentuan lebih lanjut mengenai persyaratan dan prosedur pe rubahan PTN ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Bagian Ketiga Perubahan Perguruan Tinggi Swasta Pasal 17 Perubahan PTS sebagaimana dimaksud dalam Pasal 14 huruf b dapat terdiri atas: a. perubahan nama PTS; b. perubahan lokas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dapat terdiri atas: a. perubahan nama PTS; b. perubahan lokas i PTS; c. perubahan bentuk PTS; d. pengalihan pengelolaan PTS dari Badan Penyelenggara lama ke Badan Penyelenggara baru; e. penggabungan 2 (dua) PTS atau lebih menjadi 1 (satu) PTS baru; dan/atau f. penyatuan 1 (satu) PTS atau lebih ke dalam 1 (satu) PTS lain. www.peraturan.go.id 2020, No. 51 -23- Pasal 18 (1) Perubahan PTS sebagaimana dimaksud dalam Pasal 17 harus memenuhi syarat Pendirian PTS sebagaimana dimaksud dalam Pasal 11. (2) Pemenuhan syarat sebagaimana dimaksud pada ayat (1) harus dimuat dalam dokumen perubahan PTS, yang terdiri atas: a. studi kelayakan perubahan PTS; b. usul pembukaan setiap Program Studi PTS yang baru; dan c. rekomendasi LLDIKTI di wilayah PTS yang akan berubah. (3) Dokumen sebagaimana dimaksud pada ayat (2) disampaikan kepada direktur jenderal terkait sesuai dengan kewenangannya dengan melampir kan statuta, rencana strategis, dan Sistem Penjaminan Mutu Internal PTS yang akan berubah. (4) Status dan peringkat terakreditasi Program Studi dari PTS yang diubah tetap berlaku sampai dengan berakhir masa berlakunya. (5) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (2) huruf c berisi: a. rekam jejak PTS yang akan berubah di wilayah LLDIKTI; dan b. tingkat kejenuhan Program Studi pada PTS yang akan berubah di wilayah LLDIKTI. (6) Ketentuan lebih lanjut mengenai persyaratan dan prosedur perubahan PTS ditetapkan oleh di rektur jenderal terkait sesuai kewenangannya. www.peraturan.go.id 2020, No. 51 -24- BAB IV PEMBUBARAN ATAU PENCABUTAN IZIN PERGURUAN TINGGI Bagian Kesatu Umum Pasal 19 (1) Pembubaran PTN dan pencabutan izin PTS dilakukan oleh Menteri. (2) Apabila Menteri mencabut izin PTS, Badan Penyelenggar a wajib membubarkan PTS yang dikelolanya. Bagian Kedua Pembubaran Perguruan Tinggi Negeri Pasal 20 (1) Pembubaran PTN sebagaimana dimaksud dalam Pasal 19 ayat (1) dilakukan dengan alasan: a. PTN dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasional Perg uruan Tinggi; b. perubahan kebijakan Pemerintah Pusat dan/atau peraturan perundang -undangan; c. tidak lagi memenuhi syarat pendirian; dan/atau d. dikenai Sanksi Administratif berat. (2) Menteri mengusulkan pembubaran PTN berbentuk universitas dan institut kepada Pres iden. (3) Menteri menetapkan pembubaran PTN berbentuk sekolah tinggi, politeknik, akademi, dan akademi komunitas. (4) Kementerian harus menyelesaikan masalah akademik dan non -akademik yang timbul sebagai akibat dari pembubaran PTN, paling lama 1 (satu) tahun sejak keputusan pembubaran ditetapkan. www.peraturan.go.id 2020, No. 51 -25- Bagian Ketiga Pencabutan Izin Perguruan Tinggi Swasta Pasal 21 (1) Pencabutan izin PTS sebagaimana dimaksud dalam Pasal 19 ayat (1) dilakukan dengan alasan: a. PTS dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasiona l Perguruan Tinggi; b. perubahan kebijakan Pemerintah Pusat dan/atau peraturan perundang -undangan; c. diusulkan oleh Badan Penyelenggara; d. pembubaran Badan Penyelenggara; e. tidak lagi memenuhi syarat pendirian; dan/atau f. dikenai Sanksi Administratif berat. (2) Menteri menetapkan pencabutan izin PTS. (3) Badan Penyelenggara dari PTS harus menyelesaikan masalah akademik dan non -akademik yang timbul sebagai akibat dari pencabutan izin PTS, paling lama 1 (satu) tahun sejak keputusan Menteri tentang pencabutan izin PTS ditetapka n. BAB V PEMBUKAAN DAN PENUTUPAN PROGRAM STUDI Bagian Kesatu Umum Pasal 22 Pembukaan Program Studi meliputi: a. Program Studi di Kampus Utama; dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Program Studi meliputi: a. Program Studi di Kampus Utama; dan b. PSDKU. www.peraturan.go.id 2020, No. 51 -26- Bagian Kedua Pembukaan dan Penutupan Program Studi di Kampus Utama Pasal 23 (1) Pembukaan Program S tudi di Kampus Utama sebagaimana dimaksud dalam Pasal 22 huruf a merupakan penambahan jumlah Program Studi pada PTN atau PTS yang memiliki izin Pendirian PTN atau PTS. (2) Penutupan Program Studi di Kampus Utama sebagaimana dimaksud dalam Pasal 22 huruf a meru pakan pengurangan jumlah Program Studi yang telah ada pada PTN atau PTS yang memiliki izin Pendirian PTN atau PTS. (3) Apabila penutupan Program Studi di Kampus Utama sebagaimana dimaksud dalam Pasal 22 huruf a mengakibatkan perubahan jumlah dan jenis Program Studi sebagaimana dimaksud dalam Pasal 3 ayat (3) sampai dengan ayat (8), sehingga tidak memenuhi syarat bentuk PTN atau PTS tertentu, PTN atau PTS yang bersangkutan berubah bentuk. (4) Apabila PTN atau PTS berubah bentuk sebagaimana dimaksud pada ayat (3), p erubahan bentuk tersebut harus memenuhi syarat perubahan bentuk PTN atau PTS sebagaimana dimaksud dalam Pasal 16 dan Pasal 18. Pasal 24 (1) Pembukaan Program Studi di Kampus Utama sebagaimana dimaksud dalam Pasal 23 ayat (1) harus memenuhi syarat minimum akr editasi Program Studi sesuai dengan Standar Nasional Pendidikan Tinggi. (2) Syarat minimum akreditasi sebagaimana dimaksud pada ayat (1) terdiri atas: a. kurikulum Program Studi disusun berdasarkan kompetensi lulusan sesuai dengan Standar Nasional Pendidikan Ting gi dan ketentuan peraturan perundang -undangan; www.peraturan.go.id 2020, No. 51 -27- b. Dosen paling sedikit berjumlah 5 (lima) orang untuk 1 (satu) Program Studi di Kampus Utama, dengan ketentuan memenuhi usia dan kualifikasi akademik sesuai dengan ketentuan peraturan perundang - undangan; c. pada pr ogram doktor memiliki paling sedikit 2 (dua) orang calon Dosen tetap dengan jabatan akademik profesor dalam bidang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi; d. pada program doktor terapan memiliki paling sedikit 2 (dua) orang calon Dose n tetap dengan jabatan akademik doktor/doktor terapan dalam bidang ilmu pengetahuan dan teknologi yang sesuai dengan Program Studi; e. Dosen sebagaimana dimaksud dalam huruf c bersedia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per mingg u; f. penempatan Dosen dan tenaga kependidikan pada Program Studi yang dibuka sesuai dengan ketentuan peraturan perundang -undangan; g. persetujuan Badan Penyelenggara untuk pembukaan Program Studi pada PTS; dan h. Program Studi dikelola oleh unit pengelola Program Studi dengan organisasi dan tata kerja sebagai berikut: 1. pada PTN disusun berdasarkan ketentuan peraturan perundang -undangan; 2. pada PTS disusun dan ditetapkan oleh Badan Penyelenggara. (3) Pemenuhan syarat sebagaimana dimaksud pada ayat (2) harus dimuat dalam do kumen usulan pembukaan Program Studi pada PTN atau PTS yang relevan . (4) Ketentuan lebih lanjut mengenai persyaratan dan prosedur pembukaan Program Studi ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. www.peraturan.go.id 2020, No. 51 -28- Pasal 25 (1) Program Studi yang telah memenuhi syarat sebagaimana dimaksud dalam Pasal 24 ayat ( 2) mendapatkan akreditasi dengan peringkat Baik pada saat memperoleh izin penyelenggaraan dari Menteri. (2) Penetapan akreditasi dengan peringkat Baik sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dari Menteri. (2) Penetapan akreditasi dengan peringkat Baik sebagaimana dimaksud pada ayat (1) diberikan oleh Lembaga Akreditasi Mandiri . (3) Dalam hal Lembaga Akreditasi Mandiri sebagaimana dimaksud pada ayat (2) belum terbentuk, maka penetapan akreditasi dengan peringkat Baik dilakukan oleh Badan Akreditasi Nasional Perguruan Tinggi . Pasal 26 (1) Menteri dapat menugas kan perguruan tinggi untuk membuka suatu Program Studi untuk memenuhi kebutuhan khusus. (2) Pembukaan Program Studi dengan penugasan sebagaimana dimaksud pada ayat (1) harus memenuhi syarat minimum akreditasi Program Studi sesuai dengan Standar Nasional Pendid ikan Tinggi. (3) Ketentuan lebih lanjut mengenai persyaratan dan prosedur pembukaan Program Studi dengan penugasan ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 27 (1) Penutupan Program Studi sebagaimana dimaksud dalam Pasal 23 aya t (2) dilakukan dengan alasan: a. perubahan kebijakan Pemerintah Pusat dan/atau peraturan perundang -undangan; b. diusulkan PTN atau Badan Penyelenggara PTS setelah mendapat pertimbangan dari senat perguruan tinggi; dan/atau c. dikenai Sanksi Administratif berat. (2) Penutupan Program Studi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. www.peraturan.go.id 2020, No. 51 -29- Pasal 28 (1) Apabila penutupan Program Studi pada PTN Badan Hukum mengakibatkan perubahan bentuk PTN Badan Hukum, maka secara mutatis mutandis berlaku ketentuan mengenai perubah an PTN sebagaimana dimaksud dalam Pasal 16 ayat (1). (2) Prosedur pembukaan Program Studi pada PTN Badan Hukum sebagai berikut: a. Pemimpin PTN Badan Hukum mengajukan proposal pembukaan Program Studi kepada Senat Akademik PTN Badan Hukum dan Majelis Wali Amanat; b. Senat Akademik PTN Badan Hukum melakukan evaluasi dan verifikasi pemenuhan syarat pembukaan Program Studi sebagaimana dimaksud dalam Pasal 2 4 ayat ( 2); c. Pemimpin PTN Badan Hukum mengajukan permohonan akreditasi Program Studi yang akan dibuka kepada Badan A kreditasi Nasional Perguruan Tinggi dan/atau Lembaga Akreditasi Mandiri; d. Apabila hasil evaluasi, verifikasi, dan akreditasi sebagaimana dimaksud dalam huruf b dan huruf c menyatakan bahwa Program Studi yang diusulkan layak untuk dibuka, Pemimpin PTN Badan Hukum menetapkan pembukaan Program Studi. (3) Prosedur penutupan Program Studi pada PTN Badan Hukum sebagai berikut: a. Pemimpin PTN Badan Hukum mengajukan usul penutupan Program Studi kepada Senat Akademik PTN Badan Hukum dan Majelis Wali Amanat; b. Senat Akademik PTN Badan Hukum melakukan evaluasi dan verifikasi alasan penutupan Program Studi sebagaimana diajukan oleh Pemimpin PTN Badan Hukum; c. Apabila hasil evaluasi dan verifikasi sebagaimana dimaksud dalam huruf b menyatakan bahwa Program Studi yang diusulkan lay ak untuk ditutup, www.peraturan.go.id 2020, No. 51 -30- Pemimpin PTN Badan Hukum menetapkan penutupan Program Studi. Bagian Ketiga Pembukaan dan Penutupan Program Studi di Luar Kampus Utama Pasal 29 (1) Pembukaan PSDKU merupakan penambahan jumlah Program Studi dalam bidang/disiplin ilmu dan tek nologi yang sama dengan Program Studi yang telah ada di Kampus Utama perguruan tinggi. (2) Perubahan PSDKU merupakan penggantian nama di dalam rumpun atau bidang/disiplin ilmu dan teknologi tertentu, dan/atau perubahan kompetensi lulusan PSDKU yang mengakibatk an penggantian kurikulum PSDKU pada perguruan tinggi. (3) Penutupan PSDKU merupakan pengurangan jumlah Program Studi dalam bidang/disiplin ilmu dan teknologi yang sama dengan Program Studi yang telah ada di Kampus Utama perguruan tinggi. (4)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Studi yang telah ada di Kampus Utama perguruan tinggi. (4) Pembukaan PSDKU tidak dapat digunakan untuk memenuhi jumlah dan jenis Program Studi sebagai syarat bentuk perguruan tinggi tertentu. (5) Perubahan atau penutupan PSDKU tidak mengakibatkan perubahan bentuk atau penutupan perguruan tinggi. Pasal 30 (1) PSDKU dapat dibuka pada jenis pe ndidikan akademik dan vokasi, untuk program sarjana, magister, doktor, dan diploma. (2) PSDKU pada jenis pendidikan dan program pendidikan selain sebagaimana dimaksud pada ayat (1) dapat dibuka untuk memenuhi kebutuhan khusus setelah mendapat persetujuan Ment eri. www.peraturan.go.id 2020, No. 51 -31- Pasal 31 (1) PSDKU dapat dibuka di provinsi yang sama dengan provinsi letak Kampus Utama berada, atau provinsi yang berbeda dengan provinsi dimana Kampus Utama berada. (2) PSDKU sebagaimana dimaksud pada ayat (1) harus memperoleh izin pembukaan PSDKU. (3) Dalam hal pembukaan PSDKU dilakukan lintas provinsi, pembukaannya harus bekerja sama dengan PTN atau PTS di provinsi letak PSDKU akan dibuka. (4) Kerja sama dengan PTN atau PTS di provinsi letak PSDKU akan dibuka sebagaimana dimaksud pada ayat (3) merupakan kerja sama dalam bidang akademik dan/atau bidang non -akademik. Pasal 32 (1) Izin pembukaan PSDKU sebagaimana dimaksud dalam Pasal 29 ayat (2) diterbitkan setelah memenuhi syarat minimum akreditasi PSDKU sesuai dengan Standar Nasional Pendidikan Tinggi. (2) Pembukaan PS DKU selain harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 24 ayat (2) juga harus memenuhi syarat sebagai berikut : a. perguruan tinggi yang akan membuka PSDKU telah menyelenggarakan Program Studi yang sama di Kampus Utama perguruan tinggi tersebut dengan peringkat terakreditasi Unggul; b. perguruan tinggi yang akan membuka PSDKU lintas provinsi, bekerja sama dengan PTN atau PTS yang berstatus terakreditasi di daerah provinsi letak PSDKU akan dibuka; c. kurikulum PSDKU sama dengan kurikulum Program Studi yang sama di Kampus Utama yang disusun berdasarkan kompetensi lulusan sesuai dengan Standar Nasional Pendidikan Tinggi dan ketentuan peraturan perundang -undangan; d. PTN yang akan membuka PSDKU memiliki hak pakai atas lahan di tempat penyelenggaraan PSDKU, www.peraturan.go.id 2020, No. 51 -32- dengan luas sesuai dengan kebutuhan Program Studi yang akan dibuka; e. Badan Penyelenggara PTS yang akan membuka PSDKU memiliki hak atas lahan dengan status hak milik, hak guna bangunan, atau hak pakai atas lahan di tempat penyelenggaraan PSDKU dengan luas sesu ai dengan kebutuhan Program Studi yang akan dibuka; f. perguruan tinggi yang akan membuka PSDKU menyediakan sarana dan prasarana di tempat penyelenggaraan PSDKU, paling sedikit: 1. ruang kuliah paling sedikit 1 (satu) m2 (meter persegi) per Mahasiswa; 2. ruang Dos en tetap paling sedikit 4 (empat) m2 (meter persegi) per orang; 3. ruang administrasi dan kantor paling sedikit 4 (empat) m2 (meter persegi) per orang; 4. ruang perpustakaan paling sedikit 200 (dua ratus) m2 (meter persegi), termasuk ruang baca yang harus dikem bangkan sesuai dengan pertambahan jumlah Mahasiswa; 5. buku paling sedikit 200 (dua ratus) judul per PSDKU sesuai dengan bidang ilmu dan teknologi dari PSDKU tersebut; 6. memiliki koleksi atau akses paling sedikit 1 (satu) jurnal dengan volume lengkap untuk setiap PSDKU; dan 7. ruang laboratorium, komputer, dan sarana praktikum dan/atau penelitian sesuai dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ruang laboratorium, komputer, dan sarana praktikum dan/atau penelitian sesuai dengan kebutuhan setiap PSDKU; kecuali ditentukan lain oleh peraturan perundang - undangan; g. PSDKU dikelola oleh unit pengelola PSDKU dengan organisasi dan tata kerja sebagai berikut: 1. pada PTN disusun berdasarkan ketentuan peraturan perundang -undangan; www.peraturan.go.id 2020, No. 51 -33- 2. pada PTS disusun dan ditetapkan oleh Badan Penyelenggara; h. dalam hal syarat sebagaimana dimaksud pada ayat (2) huruf h dan/atau huruf i belum dapat dipenuhi oleh PTS ya ng akan membuka PSDKU, maka PTS membuat perjanjian sewa menyewa: 1. lahan dengan pemegang hak atas lahan di tempat penyelenggaraan PSDKU, dengan luas sesuai dengan kebutuhan Program Studi yang akan dibuka; dan/atau 2. sarana dan prasarana untuk jangka waktu paling lama 10 (sepuluh) tahun sejak Peraturan Menteri ini ditetapkan, dengan hak opsi, dan dibuat di hadapan notaris. (3) Syarat Dosen untuk PSDKU pada jenis pendidikan dan program pendidikan sebagaimana dimaksud pada ayat (2) harus dipenuhi sesuai dengan ketentu an peraturan perundang -undangan. (4) Pemenuhan syarat sebagaimana dimaksud pada ayat (2) dan ayat (3), harus dimuat dalam dokumen pembukaan PSDKU, yang terdiri atas: a. usul Pembukaan PSDKU; b. pertimbangan senat perguruan tinggi atas pembukaan PSDKU; c. persetujuan Badan Penyelenggara atas pembukaan PSDKU pada PTS; d. Peraturan/Keputusan tentang izin pendirian perguruan tinggi yang akan membuka PSDKU; e. Keputusan Menteri tentang izin pembukaan Program Studi yang telah ada di Kampus Utama perguruan tinggi yang akan membuka PSDKU dalam bidang ilmu dan teknologi yang sama dengan PSDKU yang akan dibuka; f. status dan peringkat terakreditasi Program Studi yang telah ada di Kampus Utama perguruan tinggi yang akan membuka PSDKU dalam bidang ilmu dan www.peraturan.go.id 2020, No. 51 -34- teknologi yang sama dengan PSDKU yang akan dibuka; g. rencana strategis perguruan tinggi yang akan membuka PSDKU; h. instrumen akreditasi minimum PSDKU dari Badan Akreditasi Nasional Perguruan Tinggi atau Lembaga Akreditasi Mandiri yang telah diisi oleh perguruan tinggi yang akan membuka PSDKU; i. rekomendasi bupati/walikota setempat tentang potensi dan minat calon Mahasiswa pada PSDKU yang akan dibuka; dan j. rekomendasi LLDIKTI di wilayah PSDKU akan dibuka tentang kebutuhan PSDKU yang belum dapat dipenuhi oleh perguruan tinggi setempat. (5) Pedoman meng enai prosedur pembukaan PSDKU sebagaimana dimaksud pada ayat (1) ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 33 (1) Pembukaan PSDKU yang telah memenuhi syarat sebagaimana dimaksud dalam Pasal 32 ayat ( 2) mendapatkan akreditasi dengan peringkat Baik pada saat memperoleh izin penyelenggaraan dari Menteri . (2) Penetapan akreditasi dengan peringkat Baik sebagaimana dimaksud pada ayat (1) diberikan oleh Lembaga Akreditasi Mandiri. (3) Dalam hal Lembaga Akreditasi Mandiri sebagaimana dimaks ud pada ayat (2) belum terbentuk, maka penetapan akreditasi dengan peringkat Baik dilakukan oleh Badan Akreditasi Nasional Perguruan Tinggi. (4) Izin penyelenggaraan PSDKU sebagaimana dimaksud pada ayat (1) tidak dapat digunakan sebagai dasar pendirian perguru an tinggi baru. Pasal 34 (1) Penutupan PSDKU sebagaimana dimaksud dalam Pasal 29 ayat (3) dilakukan dengan alasan: www.peraturan.go.id 2020, No. 51 -35- a. PSDKU dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi dan/atau Lembaga Akreditasi Mandiri; b. PSDKU tidak lagi",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Perguruan Tinggi dan/atau Lembaga Akreditasi Mandiri; b. PSDKU tidak lagi memen uhi persyaratan pembukaan PSDKU sebagaimana dimaksud dalam Pasal 32; c. penyelenggaraan PSDKU telah melanggar ketentuan peraturan perundang -undangan; d. terjadi perubahan kebijakan Pemerintah Pusat dan/atau peraturan perundang -undangan tentang PSDKU; dan/atau e. usul perguruan tinggi penyelenggara PSDKU. (2) Dalam hal terjadi keadaan sebagaimana dimaksud: a. pada ayat (1) huruf a, huruf d, atau huruf e, Menteri mencabut izin pembukaan PSDKU tersebut; dan b. pada ayat (1) huruf b dan/atau huruf c, Menteri mencabut izin pembu kaan PSDKU tersebut, setelah direktur jenderal terkait sesuai dengan kewenangannya melakukan evaluasi dan verifikasi. (3) Penutupan PSDKU sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (4) Pemimpin perguruan tinggi penyelenggara PSDKU harus menyelesai kan permasalahan akademik dan non - akademik yang timbul sebagai akibat dari penutupan PSDKU, paling lambat 1 (satu) tahun sejak keputusan penutupan PSDKU ditetapkan. (5) Penyelesaian permasalahan akademik dan non -akademik sebagaimana dimaksud pada ayat (4) anta ra lain : a. pemindahan Dosen yang berstatus Pegawai Negeri Sipil yang tidak diperlukan ke Program Studi lain yang relevan atau pengembalian kepada Menteri; b. pemenuhan hak Dosen dan tenaga kependidikan yang berstatus non -Pegawai Negeri Sipil berdasarkan perjanj ian kerja; dan c. pemindahan Mahasiswa ke perguruan tinggi lain. www.peraturan.go.id 2020, No. 51 -36- Pasal 35 (1) Syarat pembukaan atau alasan penutupan PSDKU sebagaimana dimaksud dalam Pasal 32 dan Pasal 34 berlaku bagi PTN Badan Hukum. (2) Pedoman mengenai prosedur pembukaan atau penutupan PSDKU se bagaimana dimaksud pada ayat (1) ditetapkan oleh Pemimpin PTN Badan Hukum. (3) Pembukaan PSDKU sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pemimpin PTN Badan Hukum setelah dinyatakan memenuhi syarat minimum akreditasi PSDKU sesuai dengan Standar Nasiona l Pendidikan Tinggi oleh Badan Akreditasi Nasional Perguruan Tinggi atau Lembaga Akreditasi Mandiri. (4) Penutupan PSDKU ditetapkan oleh Pemimpin PTN Badan Hukum. (5) Data dan informasi tentang pembukaan, perubahan, atau penutupan PSDKU dilaporkan kepada unit kerj a yang membidangi pusat data dan informasi untuk disimpan dalam PDDIKTI. Bagian Keempat Pembukaan Program Studi oleh Perguruan Tinggi yang Memiliki Akreditasi dengan peringkat Baik Sekali dan Unggul melalui Kerja Sama Pasal 36 (1) Perguruan tinggi yang tela h memiliki akreditasi dengan peringkat Baik Sekali atau Unggul dapat membuka Program Studi baru melalui kerja sama. (2) Pembukaan Program Studi baru melalui kerja sama sebagaimana dimaksud pada ayat (1), selain memenuhi syarat sebagaimana dimaksud dalam Pasal 24 ayat (2) atau Pasal 32 ayat (2), juga telah: a. melakukan perjanjian kerja sama dengan organisasi atau lembaga yang terkait untuk mendukung capaian pembelajaran ; dan www.peraturan.go.id 2020, No. 51 -37- b. menyatakan kesanggupan untuk melakukan penelusuran lulusan Program Studi pada dunia kerja atas penyelenggaraan Program Studi yang baru dibuka . (3) Organisasi atau lembaga sebagaimana dimaksud pada ayat (2) huruf a diprioritaskan bagi perusahaan multinasional , perusahaan teknologi global, perusahaan startup teknologi, organisasi nirlaba kelas dunia , institusi /organisasi multilateral, perguruan tinggi yang termasuk dalam peringkat 100 (seratus) perguruan tinggi terbaik dunia, atau badan usaha milik negara /badan usaha milik daerah. (4) Pembukaan Program Studi baru oleh perguruan tinggi sebagaimana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "daerah. (4) Pembukaan Program Studi baru oleh perguruan tinggi sebagaimana dimaksu d pada ayat (1) diajukan oleh perguruan tinggi yang bersangkutan untuk mendapatkan izin penyelenggaraan dari Menteri. (5) Pembukaan Program Studi baru melalui kerja sama yang telah memenuhi persyaratan sebagaimana dimaksud pada ayat (2) mendapatkan akreditasi dengan peringkat Baik oleh Lembaga Akreditasi Mandiri atau Badan Akreditasi Nasional Perguruan Tinggi . (6) Penetapan akreditasi dengan peringkat Baik sebagaimana dimaksud pada ayat ( 5) diberikan pada saat memperoleh izin penyelenggaraan dari Menteri. (7) Pergurua n tinggi yang telah mendapatkan izin penyelenggaraan Program Studi sebagaimana dimaksud pada ayat ( 6) setiap tahun wajib melakukan pendataan atas penyerapan lulusan di dunia kerja setelah meluluskan Mahasiswa dan melaporkan hasil pendataan kepada Menteri melalui PDDIKTI. (8) Ketentuan lebih lanjut mengenai pendataan atas penyerapan lulusan di dunia kerja dan pelaporannya sebagaimana dimaksud pada ayat (7) diatur dengan peraturan direktur jenderal terkait sesuai kewenangannya. www.peraturan.go.id 2020, No. 51 -38- Pasal 37 (1) Perjanjian kerja sama d engan organisasi atau lembaga sebagaimana dimaksud dalam Pasal 36 ayat ( 3) meliputi : a. pengembangan Kurikulum; b. kesediaan organisasi atau lembaga menerima Mahasiswa untuk magang atau praktik kerja industri; dan c. kesediaan organisasi atau lembaga menerima lulusan dari Program Studi tersebut. (2) Lingkup kerja sama berupa kesediaan organisasi atau lembaga menerima Mahasiswa untuk magang atau praktik kerja industri sebagaimana dimaksud pada ayat (1) huruf b dan kesediaan organisasi atau lembaga menerima lulusan dari Program Studi tersebut sebagaimana dimaksud pada ayat (1) huruf c dikecualikan dalam hal perjanjian kerja sama dilakukan dengan lembaga perguruan tinggi. (3) Lembaga perguruan tinggi sebagaimana dimaksud pada ayat ( 2) merupakan perguruan tinggi yang termasuk dalam peringkat 100 (seratus) perguruan tinggi terbaik dunia. Pasal 38 Pembukaan Program Studi baru oleh perguruan tinggi yang memilki Akreditasi dengan peringkat Baik Sekali dan Unggul melalui kerja sama sebagaimana dimaksud dalam Pasal 36 tidak berlaku u ntuk Program Studi bidang kesehatan dan kependidikan. BAB VI KECUKUPAN DOSEN Pasal 39 Dalam penyelenggaraan Pendidikan Tinggi, kecukupan Dosen perguruan tinggi dihitung berdasarkan: a. jumlah Dosen EWMP pada setiap Program Studi; dan www.peraturan.go.id 2020, No. 51 -39- b. EWMP untuk memastikan k ewajaran beban setiap Dosen. Pasal 40 (1) Beban kerja Dosen paling banyak 1,5 (satu koma lima) EWMP yaitu 56,25 (lima puluh enam koma dua puluh lima) jam per minggu. (2) Penghitungan 1 (satu) EWMP per semester yaitu jumlah minggu per semester dikalikan jumlah jam mendidik per minggu. (3) Jumlah minggu per semester sebagaimana dimaksud pada ayat (2) sama dengan 16 (enam belas). (4) Dosen dapat melaksanakan tugas pada lebih dari satu Program Studi, fakultas, atau universitas/institut. (5) Dosen sebagaimana dimaksud pada ayat (4 ) ditugaskan oleh pemimpin perguruan tinggi. (6) Ketentuan lebih lanjut mengenai satuan administrasi pangkal Dosen ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 41 Untuk memenuhi kecukupan Dosen, perguruan tinggi menggunakan Dos en yang bekerja: a. penuh waktu paling sedikit 60% (enam puluh persen) dari total EWMP; dan b. paruh waktu paling banyak 40% (empat puluh persen) dari total EWMP. BAB VII PENYELENGGARAAN PENDIDIKAN JARAK JAUH Bagian Kesatu Karakteristik",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "EWMP. BAB VII PENYELENGGARAAN PENDIDIKAN JARAK JAUH Bagian Kesatu Karakteristik Pasal 42 (1) PJJ mempunyai karakteristik: a. terbuka; www.peraturan.go.id 2020, No. 51 -40- b. belajar mandiri; c. belajar di mana dan kapan saja; dan d. berbasis teknologi informasi dan komunikasi. (2) Terbuka sebagaimana dimaksud pada ayat (1) huruf a merupakan pembelajaran yang diselenggarakan secara fleksibel dalam hal: a. cara p enyampaian; b. waktu penyelesaian program; c. lintas satuan; d. jalur dan jenis pendidikan ( multi entry multi exit system ); e. tanpa membatasi kewarganegaraan dan usia; f. tempat dan cara belajar; dan g. masa penilaian hasil belajar. (3) Belajar mandiri sebagaimana dimaksud pad a ayat (1) huruf b merupakan proses, porsi, dan kendali belajar lebih banyak ditentukan oleh Mahasiswa sesuai dengan kondisi dan kecepatan belajar masing -masing. (4) Belajar di mana dan kapan saja sebagaimana dimaksud pada ayat (1) huruf c merupakan keluwesan sebagai konsekuensi dari PJJ yang memiliki karakteristik terbuka dan belajar mandiri. (5) Berbasis teknologi informasi dan komunikasi sebagaimana dimaksud pada ayat (1) huruf d merupakan keharusan bagi PJJ untuk menerapkan teknologi informasi dan komunikasi se cara tepat guna untuk memfasilitasi komunikasi dan interaksi pembelajaran antara Pendidik pada PJJ dan Mahasiswa. Bagian Kedua Bentuk dan Modus Penyelenggaraan Pasal 43 (1) PJJ dapat diselenggarakan dalam bentuk: a. mata kuliah; b. Program Studi; atau c. perguruan tinggi. www.peraturan.go.id 2020, No. 51 -41- (2) PJJ dalam bentuk mata kuliah sebagaimana dimaksud pada ayat (1) huruf a merupakan penyelenggaraan PJJ pada mata kuliah dalam suatu Program Studi yang memiliki izin Menteri. (3) Penyelenggaraan PJJ dalam bentuk mata kuliah sebagaimana dimaksud pada ayat (2) diselenggarakan oleh perguruan tinggi berdasarkan izin pemimpin perguruan tinggi setelah memperoleh pertimbangan senat. (4) PJJ dalam bentuk mata kuliah sebagaimana dimaksud pada ayat (1) huruf a yang diselenggarakan secara nasional dalam sistem pembelaj aran daring harus memperoleh izin direktur jenderal terkait sesuai dengan kewenangannya. (5) PJJ dalam bentuk mata kuliah dapat dialihkreditkan. (6) PJJ dalam bentuk Program Studi sebagaimana dimaksud pada ayat (1) huruf b merupakan penyelenggaraan lebih dari 50% (lima puluh persen) dari jumlah mata kuliah dan/atau beban studi dalam kurikulum Program Studi tatap muka yang memiliki izin Menteri. (7) PJJ dalam bentuk Program Studi sebagaimana dimaksud pada ayat (1) huruf b dapat mengalihkreditkan mata kuliah daring dari perguruan tinggi lain, Program Studi lain, atau lembaga pendidikan lain yang bersertifikat dan memiliki izin paling banyak 40% (empat puluh persen) dari jumlah mata kuliah atau beban studi dalam kurikulum Program Studi PJJ yang memiliki izin Menteri. (8) Penyelenggaraan PJJ dalam bentuk Program Studi sebagaimana dimaksud pada ayat (6) harus memperoleh izin Menteri. (9) Program Studi PJJ yang diselenggarakan oleh PTN badan hukum dilaporkan kepada Menteri melalui direktur jenderal terkait sesuai dengan kewenanganny a sesuai dengan ketentuan peraturan perundang -undangan. (10) PJJ dalam bentuk perguruan tinggi sebagaimana dimaksud pada ayat 1 huruf c dapat diselenggarakan apabila: www.peraturan.go.id 2020, No. 51 -42- a. perguruan tinggi telah memiliki Program Studi PJJ; atau b. perguruan tinggi menyelenggarakan PJJ pada semua Program Studi. (11) Perguruan tinggi sebagaimana dimaksud pada ayat (1) huruf b didirikan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Perguruan tinggi sebagaimana dimaksud pada ayat (1) huruf b didirikan berdasarkan izin Menteri. Pasal 44 (1) PJJ dapat diselenggarakan melalui modus: a. tunggal; b. ganda; atau c. konsorsium. (2) Modus tunggal sebagaimana dimaksud pada ayat (1 ) huruf a merupakan penyelenggaraan PJJ pada semua proses pembelajaran pada mata kuliah atau Program Studi. (3) Modus ganda sebagaimana dimaksud pada ayat (1) huruf b merupakan penyelenggaraan PJJ pada Program Studi secara tatap muka dan jarak jauh. (4) Modus ko nsorsium sebagaimana dimaksud pada ayat (1) huruf c merupakan penyelenggaraan PJJ oleh beberapa Program Studi dalam bentuk kerja sama antar perguruan tinggi dalam wilayah nasional dan/atau internasional. (5) Ketentuan lebih lanjut mengenai modus konsorsium penyelenggaraan PJJ sebagaimana dimaksud pada ayat (4) ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Bagian Ketiga Capaian dan Penyelenggaraan Pembelajaran Pasal 45 (1) Capaian pembelajaran dalam Program Studi PJJ sama dengan capaian p embelajaran pada Program Studi yang diselenggarakan dalam bentuk tatap muka. www.peraturan.go.id 2020, No. 51 -43- (2) Beban studi minimum dalam Program Studi PJJ sama dengan beban studi minimum pada Program Studi tatap muka. (3) Perguruan tinggi penyelenggara PJJ dapat mengakui perolehan kredit Mah asiswa dari berbagai perguruan tinggi melalui alih kredit dan rekognisi pembelajaran lampau sesuai dengan ketentuan peraturan perundang - undangan. Pasal 46 (1) Pembelajaran dalam Program Studi PJJ diselenggarakan dengan: a. belajar secara mandiri, terstruktur, da n terbimbing dengan menggunakan berbagai Sumber Belajar; b. memanfaatkan Sumber Belajar yang berada pada tempat yang terjangkau oleh Mahasiswa; c. menggunakan Bahan Ajar dalam bentuk digital yang dikombinasikan dengan Bahan Ajar lain dalam beragam bentuk, forma t, media, dan sumber; d. memanfaatkan media pembelajaran berbasis teknologi informasi dan komunikasi sebagai Sumber Belajar yang dapat diakses setiap saat dari mana saja; dan e. interaksi pembelajaran berbasis teknologi informasi dan komunikasi meskipun tetap memungkinkan adanya pembelajaran tatap muka secara terbatas. (2) Selain pembelajaran sebagaimana dimaksud pada ayat (1), pembelajaran dalam Program Studi PJJ dilakukan melalui praktikum, praktik studio, praktik bengkel, atau praktik lapangan yang diselenggarak an secara: a. tatap muka dan/atau berbantuan teknologi; b. terstruktur; c. terjadwal; dan d. terbimbing. www.peraturan.go.id 2020, No. 51 -44- Pasal 47 (1) Perguruan tinggi penyelenggara PJJ melakukan evaluasi penilaian hasil belajar secara terprogram dan berkala paling sedikit 2 (dua) kali per semester. (2) Evaluasi penilaian hasil belajar sebagaimana dimaksud pada ayat (1) dilakukan melalui ujian komprehensif secara tatap muka, daring, atau memanfaatkan teknologi informasi dan komunikasi dengan pengawasan langsung. (3) Perguruan tinggi penyelenggara PJJ mempunya i sumber daya atau akses terhadap sumber daya untuk melakukan penilaian hasil belajar sebagaimana dimaksud pada ayat (1). (4) Perguruan tinggi penyelenggara PJJ menerbitkan tanda lulus mata kuliah atau Program Studi PJJ. (5) Tanda lulus mata kuliah sebagaimana dim aksud pada ayat (4) berupa sertifikat, transkrip, dan/atau dokumen lain yang setara. (6) Tanda lulus Program Studi PJJ sebagaimana dimaksud pada ayat (4) berupa ijazah disertai surat keterangan pendamping ijazah dan transkrip akademik. Pasal 48 (1) Pencapaian akh ir pembelajaran pada Program Studi PJJ dibuktikan dengan skripsi, tesis, disertasi, tugas akhir, atau karya desain/seni/bentuk lain yang disusun dan dipertanggungjawabkan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tugas akhir, atau karya desain/seni/bentuk lain yang disusun dan dipertanggungjawabkan secara ilmiah sesuai dengan jenjang program Pendidikan Tinggi. (2) Pencapaian akhir pembe lajaran sebagaimana pada ayat (1) dibimbing oleh Dosen yang memenuhi syarat kualifikasi dan kompetensi sesuai dengan ketentuan peraturan perundang -undangan. (3) Pembimbingan penulisan skripsi/tugas akhir, tesis, dan disertasi atau karya desain/seni/bentuk lain dilakukan secara terstruktur melalui daring dan/atau tatap muka. (4) Perguruan tinggi penyelenggara PJJ menjamin terlaksananya proses pembimbingan dan ujian www.peraturan.go.id 2020, No. 51 -45- pencapaian akhir pembelajaran dengan bukti yang transparan dan akuntabel. (5) Ketentuan lebih lanjut menge nai penyelenggaraan pembelajaran dalam PJJ ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 49 Ketentuan mengenai proses penyelenggaraan PJJ ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Bagian Keempat Pendidik dan Tenaga Kependidikan Pasal 50 (1) Perguruan tinggi penyelenggara PJJ memiliki sumber daya dan akses terhadap sumber daya pendidik dan tenaga kependidikan. (2) Pendidik pada PJJ merupakan Dosen, Tutor, atau sebutan lain yang sesuai dengan kekhususann ya dan berperan serta dalam menyelenggarakan PJJ. (3) Dosen sebagaimana dimaksud pada ayat (2) memiliki kualifikasi akademik yang sesuai dengan rumpun ilmu Program Studi dan memiliki kompetensi PJJ. (4) Pendidik pada PJJ sebagaimana dimaksud pada ayat (2) memiliki fungsi sebagai: a. perancang pembelajaran; b. penyusun dan/atau pengembang Bahan Ajar dan media; c. produser Bahan Ajar dan media; d. penulis soal, tugas, dan/atau evaluasi hasil belajar; e. pengampu dan pengelola mata kuliah; f. Tutor pada proses pembelajaran; g. pembi mbing praktik dan/atau tugas akhir; dan/atau h. penguji. (5) Penilaian angka kredit untuk Dosen pengampu dan pengelola mata kuliah PJJ diatur dalam pedoman yang www.peraturan.go.id 2020, No. 51 -46- ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. (6) Tutor sebagaimana dimaksud pa da ayat (4) huruf f harus memiliki kualifikasi akademik paling rendah setara dengan Program Studi PJJ dalam bidang ilmu yang relevan dengan mata kuliah yang diampu, mengikuti pelatihan Tutor, dan memiliki Nomor Urut Pendidik. (7) Tenaga kependidikan sebagaiman a dimaksud pada ayat (1) paling sedikit berfungsi sebagai: a. pengelola di perguruan tinggi penyelenggara PJJ; b. administrator ujian; c. laboran dan/atau teknisi; d. pranata teknologi informasi dan komunikasi; e. pranata teknologi pendidikan; dan f. penyedia layanan Su mber Belajar. Bagian Kelima Peserta Pasal 51 (1) Peserta PJJ terdiri atas: a. Mahasiswa PJJ; dan/atau b. masyarakat. (2) Mahasiswa PJJ sebagaimana dimaksud pada ayat (1) huruf a berasal dan/atau berdomisili di dalam dan/atau luar negeri yang memiliki ijazah paling ren dah sekolah menengah atas atau sederajat. (3) Masyarakat sebagaimana dimaksud pada ayat (1) huruf b dapat mengikuti PJJ untuk pengembangan kapasitas pribadi atau program percepatan/akselerasi dalam bentuk mata kuliah. (4) Selain persyaratan sebagaimana dimaksud pa da ayat (2), Mahasiswa PJJ harus memenuhi persyaratan yang ditentukan oleh perguruan tinggi penyelenggara PJJ. www.peraturan.go.id 2020, No. 51 -47- Pasal 52 (1) Organisasi perguruan tinggi penyelenggara PJJ paling sedikit terdiri atas: a. unit pengelola PJJ di tingkat perguruan tinggi; b. unit layan an administrasi akademik; c. unit layanan pengembangan Bahan Ajar dan media; d. unit teknologi informasi dan komunikasi; e. unit layanan Bantuan Belajar; f. unit pengujian; dan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "komunikasi; e. unit layanan Bantuan Belajar; f. unit pengujian; dan g. PBJJ. (2) Unit pengelola PJJ di tingkat perguruan tinggi sebagaimana dimaksud pada ayat (1) h uruf a memberikan layanan pengelolaan PJJ kepada Program Studi yang menyelenggarakan PJJ di perguruan tinggi tersebut. (3) Unit pengelola PJJ di tingkat perguruan tinggi sebagaimana dimaksud pada ayat (1) huruf a memiliki paling sedikit 5 (lima) orang Dosen ya ng berfungsi untuk mengelola PJJ dari aspek kurikulum dan Bahan Ajar, layanan Bantuan Belajar bagi Mahasiswa, ujian dan evaluasi, serta administrasi akademik. Bagian Ketujuh Sarana dan Prasarana Pasal 53 (1) Perguruan tinggi penyelenggara PJJ: a. memiliki dan mengembangkan sistem pengelolaan dan pembelajaran berbasis teknologi informasi dan komunikasi; b. memiliki sumber daya atau akses terhadap sumber daya untuk menyelenggarakan interaksi pembelajaran secara intensif; c. mengembangkan Sumber Belajar berbasis tekno logi informasi dan komunikasi sesuai dengan Standar Nasional Pendidikan Tinggi; www.peraturan.go.id 2020, No. 51 -48- d. memiliki sumber daya atau akses terhadap sumber daya praktik dan/atau praktikum bagi Mahasiswa untuk melaksanakan praktik dan/atau praktikum; e. memiliki akses terhadap fasilitas pemantapan pengalaman lapangan bagi Mahasiswa; dan f. memiliki PBJJ yang bertujuan memberikan dan atau menyediakan akses layanan Bantuan Belajar bagi Mahasiswa. (2) Penyediaan sumber daya, fasilitas, dan PBJJ sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf f dapat dilakukan oleh perguruan tinggi penyelenggara PJJ melalui kerja sama dengan perguruan tinggi penyelenggara pembelajaran tatap muka atau lembaga, instansi, industri, dan pihak lain yang memiliki fasilitas yang memadai di tempat yang terjan gkau oleh Mahasiswa. (3) PBJJ sebagaimana dimaksud pada ayat (1) huruf f: a. memfasilitasi pembelajaran dalam bentuk tutorial bagi Mahasiswa yang terdaftar pada Program Studi PJJ sesuai dengan ketentuan yang diberlakukan oleh perguruan tinggi penyelenggara PJJ; b. menyediakan Bantuan Belajar atau akses terhadap Bantuan Belajar bagi Mahasiswa yang terdaftar pada Program Studi PJJ untuk membantu kelancaran proses belajar Mahasiswa berupa pelayanan akademik dan non -akademik sesuai dengan aturan yang diberlakukan oleh perguruan tinggi penyelenggara PJJ; c. menyediakan bantuan penyelenggaraan evaluasi pembelajaran bagi Mahasiswa yang terdaftar pada perguruan tinggi penyelenggara PJJ sesuai dengan ketentuan yang diberlakukan oleh perguruan tinggi penyelenggara PJJ; dan d. bekerja sama dengan pihak terkait untuk menjamin penyediaan Bantuan Belajar dan penyelenggaraan proses pembelajaran sesuai dengan aturan yang www.peraturan.go.id 2020, No. 51 -49- diberlakukan oleh perguruan tinggi penyelenggara PJJ. (4) Bantuan Belajar sebagaimana dimaksud pada ayat (3) huruf b dan huruf d dapat berupa pelayanan akademik, administrasi, atau pribadi, secara tatap muka maupun melalui pemanfaatan teknologi informasi dan komunikasi. Bagian Kedelapan Pembiayaan Pasal 54 (1) Pembiayaan dalam PJJ meliputi komponen dan besaran biaya investasi dan biaya operasional. (2) Biaya investasi sebagaimana dimaksud pada ayat (1), merupakan bagian dari biaya pembelajaran dalam PJJ untuk pengadaan sarana dan prasarana, pengembangan pendidik, pengembangan tenaga kependidikan, dan pengadaan materi pembelajaran P JJ. (3) Biaya operasional sebagaimana dimaksud pada ayat (1), merupakan bagian dari biaya pembelajaran dalam sistem PJJ yang diperlukan untuk melaksanakan kegiatan pembelajaran yang meliputi: a. biaya pendidik; b. biaya tenaga kependidikan; c. biaya operasional pembela jaran; dan d. biaya operasional tidak langsung. (4) Biaya pendidik dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dan d. biaya operasional tidak langsung. (4) Biaya pendidik dan biaya tenaga kependidikan, sebagaimana dimaksud pada ayat (3), mencakup gaji, tunjangan, dan/atau honor jasa profesi. (5) Biaya operasional pembelajaran, sebagaimana dimaksud pada ayat (3), mencak up biaya koneksi teknologi informasi dan komunikasi, biaya ujian kompetensi Mahasiswa, biaya pelaporan, biaya pengadaan keperluan kantor yang habis dipakai dalam waktu satu tahun atau kurang. www.peraturan.go.id 2020, No. 51 -50- (6) Biaya operasional tidak langsung sebagaimana dimaksud pada ayat (3), mencakup biaya untuk daya listrik, air, jasa telekomunikasi, pemeliharaan sarana dan prasarana, uang lembur, transportasi, konsumsi, pajak, dan asuransi. Bagian Kesembilan Penjaminan Mutu Pasal 55 (1) Perguruan tinggi penyelenggara PJJ melaksanakan penjaminan mutu internal PJJ. (2) Program Studi PJJ diakreditasi secara periodik sesuai dengan karakteristik PJJ. (3) Perguruan tinggi melaporkan penyelenggaraan Program Studi PJJ sesuai dengan sistem pelaporan yang berlaku. (4) Pemantauan, evaluasi, dan pembinaan Progr am Studi PJJ dilakukan secara berkala. Pasal 56 (1) Pemerintah Pusat mendirikan unit pembinaan dan penjaminan mutu PJJ di tingkat pusat yang berfungsi sebagai regulator, penjamin mutu, dan wadah bagi mata kuliah, Program Studi PJJ, dan/atau perguruan tinggi penyelenggara PJJ di Indonesia. (2) Ketentuan lebih lanjut mengenai unit pembinaan dan penjaminan mutu PJJ di tingkat pusat sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Bagian Kesepuluh Pembukaan, Perubahan, dan Penutupan Program Studi Pasal 57 (1) Syarat pembukaan Program Studi PJJ terdiri atas: a. perguruan tinggi yang mengusulkan pembukaan Program Studi PJJ telah memiliki Program Studi www.peraturan.go.id 2020, No. 51 -51- dalam bentuk tatap muka dengan nama dan jenjang yang sama; b. Program Studi dalam bentuk tatap muka sebagaimana dimak sud dalam huruf a memiliki Akreditasi dengan peringkat Unggul; c. rencana pembukaan Program Studi sebagaimana dimaksud dalam huruf a telah dicantumkan dalam rencana strategis perguruan tinggi yang bersangkutan; d. kurikulum Program Studi PJJ disusun berdasarkan capaian pembelajaran lulusan yang sama dengan Program Studi dalam bentuk tatap muka; e. perguruan tinggi yang mengusulkan pembukaan Program Studi PJJ telah memiliki sumber daya teknologi informasi dan komunikasi untuk penyelenggaraan PJJ; f. perguruan tinggi ya ng mengusulkan pembukaan Program Studi PJJ telah memiliki rencana unit pengelola PJJ di tingkat perguruan tinggi; g. Program Studi PJJ yang diusulkan harus memiliki pengelola paling sedikit 5 (lima) orang Dosen Program Studi PJJ yang diusulkan; h. perguruan tin ggi yang mengusulkan pembukaan Program Studi PJJ telah memiliki materi pembelajaran berbentuk digital paling sedikit 2 (dua) semester pertama untuk mata kuliah penciri Program Studi PJJ; dan i. perguruan tinggi pengusul telah memiliki rekam jejak dalam menyel enggarakan pembelajaran berbasis teknologi informasi dan komunikasi pada Program Studi dalam bentuk tatap muka yang sama dengan Program Studi PJJ yang diusulkan. (2) Syarat sebagaimana dimaksud pada ayat (1) harus dimuat dalam dokumen usulan pembukaan Program Studi PJJ yang terdiri atas: a. usul pembukaan Program Studi PJJ; b. persetujuan senat perguruan tinggi; www.peraturan.go.id 2020, No. 51 -52- c. persetujuan Badan Penyelenggara bagi PTS; d. keputusan Menteri tentang izin Pendirian PTS; e. rencana strategis perguruan tinggi; f. rancangan program akademik; dan g. rekomendasi LLDIKTI di wilayah perguruan tinggi yang bersangkutan dan LLDIKTI di",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "LLDIKTI di wilayah perguruan tinggi yang bersangkutan dan LLDIKTI di wilayah jangkauan Program Studi PJJ yang diusulkan. (3) Apabila jangkauan Program Studi PJJ berada di luar wilayah Indonesia, perguruan tinggi harus memenuhi persyaratan sebagaim ana dimaksud pada ayat (2) huruf a sampai dengan huruf f dan memiliki rekomendasi dari LLDIKTI di wilayah perguruan tinggi yang bersangkutan dan Perwakilan Republik Indonesia di wilayah jangkauan Program Studi PJJ sesuai dengan ketentuan peraturan perundan g-undangan. (4) Ketentuan lebih lanjut mengenai persyaratan pembukaan Program Studi PJJ ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 58 Dalam hal terdapat Program Studi yang memiliki kandungan kearifan lokal dan/atau kebutuhan prioritas pembangunan nasional, Menteri dapat memberikan izin kepada perguruan tinggi untuk menyelenggarakan PJJ. Pasal 59 (1) Pembukaan Program Studi PJJ melalui prosedur: a. pemimpin perguruan tinggi meminta rekomendasi dari LLDIKTI di wilayah perguruan tingg i yang bersangkutan dan LLDIKTI di wilayah jangkauan Program Studi PJJ; b. pemimpin perguruan tinggi mengajukan usul pembukaan Program Studi PJJ kepada direktur jenderal terkait sesuai dengan kewenangannya; c. direktur jenderal terkait sesuai dengan kewenanganny a menugaskan tim untuk melakukan evaluasi dan verifikasi pemenuhan syarat www.peraturan.go.id 2020, No. 51 -53- pembukaan Program Studi PJJ sebagaimana dimaksud dalam Pasal 57 ayat (1) dan ayat (2); d. verifikasi pemenuhan syarat pembukaan Program Studi PJJ sebagaimana dimaksud dalam huruf c dilakukan melalui visitasi ke perguruan tinggi pengusul dan ke wilayah jangkauan Program Studi PJJ oleh tim dari direkt orat jenderal terkait sesuai dengan kewenangannya; dan e. Sekretaris Jenderal atas nama Menteri menetapkan izin pembukaan Program Studi PJJ berd asarkan hasil evaluasi dan verifikasi sebagaimana dimaksud dalam huruf c. (2) Direkt orat jenderal terkait sesuai dengan kewenangannya melakukan pemantauan, evaluasi, dan pembinaan perguruan tinggi yang telah memperoleh izin pembukaan Program Studi PJJ sebagaim ana dimaksud pada ayat (1) huruf e. Pasal 60 (1) Nama Program Studi PJJ dapat berubah seiring dengan perkembangan rumpun ilmu pengetahuan dan teknologi sesuai dengan ketentuan peraturan perundang - undangan. (2) Perubahan nama Program Studi PJJ sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan: a. usul perubahan nama Program Studi PJJ; b. rekomendasi senat perguruan tinggi; c. rekomendasi Badan Penyelenggara bagi PTS; d. rekomendasi dari LLDIKTI di wilayah perguruan tinggi yang bersangkutan dan di wilayah jangkauan Program Studi PJJ; dan e. Keputusan Menteri tentang izin penyelenggaraan Program Studi PJJ. (3) Prosedur perubahan nama Program Studi PJJ sebagaimana dimaksud pada ayat (1) meliputi: a. pemimpin perguruan tinggi meminta rekomendasi dari LLDIKTI di wilayah perguruan tinggi yang www.peraturan.go.id 2020, No. 51 -54- bersangkutan dan di wilayah jangkauan Program Studi PJJ; b. pemimpin perguruan tinggi mengajukan usul perubahan nama Program Studi PJJ kepada direktur jenderal terkait sesuai dengan kewenangannya; c. direktur jenderal terkait sesuai dengan kewenanga nnya menugaskan tim untuk melakukan evaluasi dan verifikasi pemenuhan syarat perubahan nama Program Studi PJJ sebagaimana dimaksud pada ayat (2); d. verifikasi pemenuhan syarat perubahan nama Program Studi PJJ sebagaimana dimaksud dalam huruf c dapat dilakuka n melalui visitasi ke wilayah jangkauan Program Studi PJJ; e. Sekretaris Jenderal atas nama Menteri menetapkan izin perubahan nama Program Studi PJJ; dan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "nama Menteri menetapkan izin perubahan nama Program Studi PJJ; dan f. pemimpin perguruan tinggi memberikan penjelasan kepada masyarakat mengenai perubahan nama Program Studi P JJ sebagaimana dimaksud dalam huruf c. Pasal 61 (1) Program Studi PJJ dapat diselenggarakan dalam bentuk kerja sama pembelajaran daring dengan Program Studi sejenis dari perguruan tinggi luar negeri melalui: a. kolaborasi penyelenggaraan Program Studi bersama; atau b. kolaborasi penyelenggaraan Program Studi gelar ganda. (2) Pembukaan Program Studi PJJ kerjasama pembelajaran daring dengan perguruan tinggi luar negeri dilakukan sesuai dengan persyaratan pembukaan Program Studi PJJ. www.peraturan.go.id 2020, No. 51 -55- Pasal 62 (1) Program Studi PJJ dapat di tutup apabila: a. Program Studi PJJ tidak terakreditasi sesuai dengan ketentuan peraturan perundang -undangan; b. Program Studi PJJ tidak lagi memenuhi persyaratan penyelenggaraan PJJ; c. penyelenggaraan Program Studi PJJ melanggar ketentuan peraturan perundang -undangan; dan/atau d. terjadi perubahan kebijakan Pemerintah Pusat dan/atau peraturan perundang -undangan. (2) Selain ketentuan sebagaimana dimaksud pada ayat (1) Program Studi PJJ dapat ditutup atas usul perguruan tinggi. (3) Dalam hal terjadi keadaan sebagaimana dimaks ud pada ayat (1) dan ayat (2) Menteri dapat: a. mencabut izin pembukaan Program Studi PJJ dan menutup Program Studi PJJ pada PTN; dan b. mencabut izin pembukaan Program Studi PJJ dan Badan Penyelenggara menutup Program Studi PJJ pada PTS. (4) Pemimpin perguruan ting gi memberikan penjelasan kepada masyarakat mengenai alasan pencabutan izin dan penutupan Program Studi PJJ sebagaimana dimaksud pada ayat (1) huruf b dan huruf c. (5) Pemimpin perguruan tinggi harus menyelesaikan masalah akademik dan non -akademik yang timbul sebagai akibat dari pencabutan izin dan penutupan Program Studi PJJ, paling lambat 1 (satu) tahun sejak keputusan pencabutan mulai berlaku. Pasal 63 Penutupan Program Studi PJJ pada PTN badan hukum dilaporkan kepada Menteri melalui direktur jenderal terkai t sesuai dengan kewenangannya. www.peraturan.go.id 2020, No. 51 -56- Bagian Kesebelas Pendirian, Perubahan, dan Pencabutan Izin Perguruan Tinggi Pasal 64 (1) Pendirian perguruan tinggi penyelenggara PJJ sebagaimana dimaksud dalam Pasal 43 ayat (10) harus memenuhi syarat minimum akreditasi Progr am Studi PJJ dan perguruan tinggi PJJ, sesuai dengan Standar Nasional Pendidikan Tinggi. (2) Syarat sebagaimana dimaksud pada ayat (1) terdiri atas: a. kurikulum disusun berdasarkan kompetensi lulusan sesuai dengan Standar Nasional Pendidikan Tinggi dan ketentua n peraturan perundang -undangan; b. Dosen untuk 1 (satu) Program Studi paling sedikit berjumlah 5 (lima) orang pada program diploma atau program sarjana untuk universitas, institut, sekolah tinggi, politeknik, dan akademi dengan ketentuan: 1. memenuhi usia dan ku alifikasi akademik sesuai dengan ketentuan peraturan perundang - undangan; 2. dapat bekerja penuh waktu berdasarkan EWMP; 3. belum memiliki Nomor Induk Dosen Nasional atau Nomor Induk Dosen Khusus; 4. bukan guru yang telah memiliki Nomor Unik Pendidik dan Tenaga Kep endidikan; dan/atau 5. bukan pegawai tetap pada instansi lain; c. Tutor dengan kualifikasi akademik paling rendah setara dengan Program Studi PJJ dalam bidang ilmu yang relevan dengan mata kuliah yang diampu, mengikuti pelatihan Tutor, dan memiliki Nomor Urut Pendidik. d. tenaga kependidikan paling sedikit berjumlah 2 (dua) orang di perguruan tinggi penyelenggara PJJ dan 2 (dua) orang di",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "di perguruan tinggi penyelenggara PJJ dan 2 (dua) orang di wilayah jangkauan, dengan ketentuan: 1. paling rendah berijazah diploma tiga; www.peraturan.go.id 2020, No. 51 -57- 2. berusia paling tinggi 56 (lima puluh enam) tahun; 3. berse dia bekerja penuh waktu selama 37,5 (tiga puluh tujuh koma lima) jam per minggu; e. organisasi dan tata kerja perguruan tinggi penyelenggara PJJ disusun sesuai dengan fungsi akademik dan nonakademik; f. lahan untuk: 1. kampus perguruan tinggi penyelenggara PJJ yang akan didirikan memiliki luas paling sedikit 5.000 (lima ribu) meter persegi; dan 2. 500 (lima ratus) meter persegi untuk setiap PBJJ di wilayah jangkauan; dan g. tersedia sarana dan prasarana terdiri atas: 1. paling sedikit 2 (dua) ruang pertemuan Mahasiswa; 2. paling sedikit 1 (satu) ruang pertemuan Tutor; 3. ruang Dosen tetap paling sedikit 4 (empat) meter persegi per orang; 4. paling sedikit 1 (satu) ruang administrasi dan kantor; dan 5. sumber daya dan fasilitas lain melalui kerja sama dengan perguruan tinggi penyelenggar a pembelajaran tatap muka atau lembaga, instansi, industri, dan pihak lain yang memiliki fasilitas yang memadai di tempat yang terjangkau oleh Mahasiswa, kecuali ditentukan lain oleh peraturan perundang -undangan. (3) Pemenuhan syarat sebagaimana dimaksud pada ayat (2) harus dimuat dalam dokumen yang relevan untuk pendirian perguruan tinggi penyelenggara PJJ, yang terdiri atas: a. studi kelayakan; b. rancangan susunan organisasi dan tata kerja; c. usul pembukaan setiap Program Studi; www.peraturan.go.id 2020, No. 51 -58- d. rekomendasi LLDIKTI di wilayah pergur uan tinggi penyelenggara PJJ yang akan didirikan dan PBJJ di wilayah jangkauan; dan e. rekomendasi pemerintah daerah provinsi dan kabupaten/kota. (4) Rekomendasi LLDIKTI sebagaimana dimaksud pada ayat (3) huruf d, berisi tingkat kejenuhan berbagai Program Studi y ang akan dibuka di wilayah perguruan tinggi penyelenggara PJJ yang akan didirikan dan PBJJ di wilayah jangkauan. (5) Menteri menetapkan izin pendirian perguruan tinggi penyelenggara PJJ. (6) Ketentuan lebih lanjut mengenai persyaratan dan prosedur pendirian pergur uan tinggi penyelenggara PJJ ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 65 (1) Perubahan perguruan tinggi penyelenggara PJJ dapat terdiri atas: a. perubahan nama perguruan tinggi penyelenggara PJJ; b. perubahan lokasi perguruan t inggi penyelenggara PJJ; dan c. perubahan bentuk perguruan tinggi penyelenggara PJJ. (2) Menteri menetapkan izin perubahan perguruan tinggi penyelenggara PJJ. (3) Ketentuan mengenai persyaratan dan prosedur perubahan perguruan tinggi penyelenggara PJJ ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 66 (1) Pencabutan izin perguruan tinggi penyelenggara PJJ dilakukan dengan alasan: www.peraturan.go.id 2020, No. 51 -59- a. perguruan tinggi penyelenggara PJJ dinyatakan tidak terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi; b. perubahan kebijakan Pemerintah Pusat dan/atau peraturan perundang -undangan; c. tidak lagi memenuhi syarat pendirian; dan/atau d. dikenai Sanksi Administratif berat. (2) Penyelesaian masalah akademik dan non -akademik yang timbul sebagai akibat dari pencabutan izin perguruan tinggi penyelenggara PJJ sebagaimana dimaksud pada ayat (1), paling lama 1 (satu) tahun sejak keputusan pencabutan izin ditetapkan. (3) Menteri menetapkan pencabutan izin perguruan tinggi penyelenggara PJJ. (4) Ketentuan mengenai prosedur pencabutan izi n perguruan tinggi penyelenggara PJJ ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 67",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangannya. Pasal 67 (1) Perguruan tinggi luar negeri dapat menyelenggarakan PJJ di wilayah Negara Kesatuan Republik Indonesia sesuai dengan ketentuan peraturan pe rundang - undangan. (2) Perguruan tinggi luar negeri sebagaimana dimaksud pada ayat (1) sudah terakreditasi dan/atau diakui di negaranya. (3) Pemerintah Pusat menetapkan daerah, jenis, Program Studi, dan/atau mata kuliah yang dapat diselenggarakan melalui PJJ oleh perguruan tinggi luar negeri. (4) Perguruan tinggi luar negeri sebagaimana dimaksud pada ayat (2): a. memperoleh izin Menteri; b. berprinsip nirlaba; c. bekerja sama dengan perguruan tinggi Indonesia atas izin Menteri; dan d. mengutamakan Dosen, Tutor, dan tenaga kependi dikan warga negara Indonesia. www.peraturan.go.id 2020, No. 51 -60- BAB VIII SANKSI ADMINISTRATIF Bagian Kesatu Umum Pasal 68 (1) Sanksi Administratif dikenakan kepada perguruan tinggi dan/atau Badan Penyelenggara yang melakukan pelanggaran terhadap ketentuan peraturan perundang - undangan. (2) Sanksi Administratif terdiri atas Sanksi Administratif ringan, sedang, dan berat. Bagian Kedua Pelanggaran Pasal 69 (1) Pelanggaran yang dikenai Sanksi Administratif ringan, terdiri atas: a. pemimpin perguruan tinggi tidak melindungi dan memfasilitasi pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan di perguruan tinggi; b. perguruan tinggi tidak memuat mata kuliah agama, Pancasila, kewarganegaraan, dan bahasa Indonesia dalam kurikulumnya; c. perguruan tinggi tidak menggunakan bahasa Indon esia sebagai bahasa pengantar utama; d. perguruan tinggi tidak menyebarluaskan hasil penelitian dengan cara diseminarkan, dipublikasikan, dan/atau dipatenkan, kecuali hasil penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum; e. PTN tidak menerima calon Mahasiswa yang telah memenuhi persyaratan akademik dan lolos seleksi penerimaan Mahasiswa secara nasional; www.peraturan.go.id 2020, No. 51 -61- f. PTN tidak mencari dan menjaring calon Mahasiswa yang memiliki potensi akademik tinggi, tetapi kurang mampu secara ekonomi d an calon Mahasiswa dari daerah terdepan, terluar, dan tertinggal untuk diterima paling sedikit 20% (dua puluh persen) dari seluruh Mahasiswa baru yang diterima dan tersebar pada semua Program Studi; g. perguruan tinggi tidak memenuhi hak Mahasiswa yang kuran g mampu secara ekonomi untuk dapat menyelesaikan studinya sesuai dengan peraturan akademik; h. perguruan tinggi memberi gelar yang tidak menggunakan bahasa Indonesia; i. pemimpin perguruan tinggi tidak melindungi dan memfasilitasi pengelolaan di bidang non -akademik; j. perguruan tinggi tidak mengumumkan ringkasan laporan tahunan kepada masyarakat; k. perguruan tinggi memiliki Dosen tetap kurang dari 5 (lima) orang untuk setiap Program Studi; l. perguruan tinggi tidak memenuhi nisbah Dosen dan Mahasiswa sesuai dengan kete ntuan peraturan perundang -undangan; dan/atau m. perguruan tinggi tidak melakukan pelaporan secara berkala ke pangkalan data Pendidikan Tinggi. (2) Dalam hal telah dilakukan penjatuhan Sanksi Administratif ringan terhadap pelanggaran sebagaimana dimaksud pada ayat (1), dan perguruan tinggi tidak menghentikan pelanggaran atau melakukan perbaikan, maka perguruan tinggi dikenai Sanksi Administratif sedang. (3) Dalam hal telah dilakukan penjatuhan Sanksi Administratif sedang terhadap pelanggaran sebagaimana dimaksud pada a yat (2), dan perguruan tinggi tidak menghentikan pelanggaran atau melakukan perbaikan, perguruan tinggi dikenai Sanksi Administratif berat. www.peraturan.go.id 2020, No. 51 -62- Pasal 70 (1) Pelanggaran yang dikenai Sanksi Administratif sedang, terdiri atas: a. program sarjana memiliki Dosen yang t idak berkualifikasi akademik minimum lulusan program",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "memiliki Dosen yang t idak berkualifikasi akademik minimum lulusan program magister atau sederajat; b. program magister memiliki Dosen yang tidak berkualifikasi akademik lulusan program doktor atau sederajat; c. program doktor memiliki Dosen yang tidak berkualifikasi akademik lulusa n program doktor atau sederajat; d. program diploma memiliki Dosen yang tidak berkualifikasi akademik minimum lulusan program magister atau sederajat; e. program magister terapan memiliki Dosen yang tidak berkualifikasi akademik lulusan program doktor atau sed erajat; f. program doktor terapan memiliki Dosen yang tidak berkualifikasi akademik lulusan program doktor atau sederajat; g. program profesi memiliki Dosen yang tidak berkualifikasi akademik minimum lulusan profesi dan/atau lulusan program magister atau seder ajat dengan pengalaman kerja paling singkat 2 (dua) tahun; h. program spesialis memiliki Dosen yang tidak berkualifikasi akademik minimum lulusan program spesialis dan/atau lulusan program doktor atau sederajat dengan pengalaman kerja paling singkat 2 (dua) tahun; i. perguruan tinggi tidak mencabut gelar akademik, gelar vokasi, atau gelar profesi apabila karya ilmiah yang digunakan untuk memperoleh gelar akademik, gelar vokasi, atau gelar profesi terbukti merupakan hasil plagiat; www.peraturan.go.id 2020, No. 51 -63- j. perguruan tinggi tidak menyedia kan, memfasilitasi, memiliki Sumber Belajar sesuai dengan Program Studi yang dikembangkan; k. perguruan tinggi tidak memiliki statuta; l. perguruan tinggi tidak memiliki panduan/prosedur peralihan dan perolehan satuan kredit semester serta rekognisi pembelajaran lampau; m. perguruan tinggi melaporkan data yang tidak valid ke PDDIKTI; n. perguruan tinggi yang menyelenggarakan kegiatan akademik yang tidak sesuai dengan seluruh Standar Nasional Pendidikan Tinggi; dan/atau o. Badan Penyelenggara tidak memberikan gaji pokok serta tunjangan kepada Dosen dan tenaga kependidikan sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal telah dilakukan penjatuhan Sanksi Administratif sedang terhadap pelanggaran sebagaimana dimaksud pada ayat (1), dan perguruan tinggi tidak menghentikan pelanggaran atau melakukan perbaikan, maka perguruan tinggi dikenai Sanksi Administratif berat. Pasal 71 Pelanggaran yang dikenai Sanksi Administratif berat, terdiri atas: a. perguruan tinggi dan/atau Program Studi yang tidak terakreditasi mengelu arkan gelar akademik, gelar vokasi, dan/atau gelar profesi; b. perguruan tinggi dan/atau Program Studi memberikan ijazah, gelar akademik, gelar vokasi, dan/atau gelar profesi kepada orang yang tidak berhak; c. perguruan tinggi tidak mengusulkan akreditasi ulang Program Studi sebagaimana ditentukan dalam peraturan perundang -undangan; d. perguruan tinggi lembaga negara lain yang menyelenggarakan pendidikan di wilayah Negara www.peraturan.go.id 2020, No. 51 -64- Kesatuan Republik Indonesia yang tidak sesuai dengan ketentuan peraturan perundang -undangan; e. perguruan tinggi melakukan penerimaan Mahasiswa baru dengan tujuan komersial; f. pengelolaan perguruan tinggi tidak berprinsip nirlaba; g. perguruan tinggi dan/atau Badan Penyelenggara melakukan perubahan nama perguruan tinggi, nama dan/atau bentuk Badan Penyeleng gara, dan/atau lokasi Kampus Utama PTS tanpa izin dari Menteri; h. perguruan tinggi menyelenggarakan Program Studi tanpa izin dari Menteri; i. perguruan tinggi menyelenggarakan PJJ tanpa izin dari Menteri; j. perguruan tinggi dan/atau Program Studi tidak lagi memen uhi syarat pendirian perguruan tinggi dan/atau pembukaan Program Studi; dan/atau k. terjadi sengketa: 1. antar pemangku kepentingan internal Badan Penyelenggara; 2. antar pemangku kepentingan internal PTS; dan/atau 3. antara pemangku kepentingan internal Badan Penyele nggara dan pemangku kepentingan internal PTS; yang menyebabkan terganggunya penyelenggaraan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "nggara dan pemangku kepentingan internal PTS; yang menyebabkan terganggunya penyelenggaraan tridharma perguruan tinggi. Bagian Ketiga Jenis Sanksi dan Akibat Pasal 72 (1) Sanksi Administratif ringan berupa peringatan tertulis. (2) Sanksi Administratif sedang ter diri atas: a. penghentian sementara bantuan biaya pendidikan dari Pemerintah Pusat; dan b. penghentian sementara kegiatan penyelenggaraan pendidikan. www.peraturan.go.id 2020, No. 51 -65- (3) Sanksi Administratif berat terdiri atas: a. penghentian pembinaan; b. pencabutan izin Program Studi; dan c. pembubaran PT N atau pencabutan izin PTS. (4) Pengenaan Sanksi Administratif tidak menunda dan tidak meniadakan sanksi pidana sebagaimana ketentuan peraturan perundang -undangan. Pasal 73 (1) Sanksi Administratif sedang sebagaimana dimaksud dalam Pasal 72 ayat (2) huruf a beru pa penundaan pemberian bantuan keuangan, hibah, dan/atau bentuk bantuan lain bagi perguruan tinggi. (2) Sanksi Administratif sedang sebagaimana dimaksud dalam Pasal 72 ayat (2) huruf b berupa: a. penghentian sementara penerimaan Mahasiswa baru; b. penundaan proses u sul pembukaan Program Studi baru; dan c. penundaan pelaksanaan akreditasi. (3) Sanksi Administratif berat sebagaimana dimaksud dalam Pasal 72 ayat (3) huruf a berupa: a. penghentian bantuan keuangan, hibah, dan/atau bentuk bantuan lain yang diperuntukkan bagi perguruan tinggi; b. penghentian layanan Pemerintah Pusat bagi perguruan tinggi; c. penghentian penerimaan Mahasiswa baru; d. larangan melakukan wisuda; e. penghentian proses usul pembukaan Program Studi baru; dan f. penarikan Dosen Pegawai Negeri Sipil yang dipekerjakan. Pasal 74 (1) Perguruan tinggi yang dikenai Sanksi Administratif ringan berupa peringatan tertulis sebagaimana dimaksud www.peraturan.go.id 2020, No. 51 -66- dalam Pasal 72 ayat (1), harus menghentikan pelanggaran dan memenuhi kewajiban paling lama 6 (enam) bulan sejak ditetapkan. (2) Perguruan tinggi y ang dikenai Sanksi Administratif ringan sebagaimana dimaksud pada ayat (1) dan tidak menghentikan pelanggaran atau tidak memenuhi kewajiban, dikenai Sanksi Administratif sedang. (3) Sanksi Administratif sedang sebagaimana dimaksud pada ayat (2) berlangsung pal ing lama 6 (enam) bulan sejak ditetapkan. (4) Dalam kurun waktu 6 (enam) bulan sebagaimana dimaksud pada ayat (3), perguruan tinggi diberikan teguran secara tertulis paling sedikit 2 (dua) kali berturut -turut untuk menghentikan pelanggaran atau memenuhi kewaji ban. (5) Perguruan tinggi yang dikenai Sanksi Administratif sedang sebagaimana dimaksud pada ayat (2) dan tidak menghentikan pelanggaran atau tidak memenuhi kewajiban, dikenai Sanksi Administratif berat. Pasal 75 (1) Perguruan tinggi yang dikenai Sanksi Administr atif sedang sebagaimana dimaksud dalam Pasal 72 ayat (2), harus menghentikan pelanggaran dan memenuhi kewajiban paling lama 6 (enam) bulan sejak ditetapkan. (2) Perguruan tinggi yang dikenai Sanksi Administratif sedang sebagaimana dimaksud pada ayat (1) tetapi tidak menghentikan pelanggaran dan tidak memenuhi kewajiban, dikenai Sanksi Administratif berat. Pasal 76 (1) Perguruan tinggi yang dikenai Sanksi Administratif berat berupa penghentian pembinaan sebagaimana dimaksud dalam Pasal 72 ayat (3) huruf a, harus me nghentikan pelanggaran dan memenuhi kewajiban paling lama 6 (enam) bulan sejak ditetapkan. www.peraturan.go.id 2020, No. 51 -67- (2) Perguruan tinggi yang dikenai Sanksi Administratif berat sebagaimana dimaksud pada ayat (1) tetapi tidak menghentikan pelanggaran dan tidak memenuhi kewajiban, diken ai Sanksi Administratif berat sebagaimana dimaksud dalam Pasal 72 ayat (3) huruf b dan/atau huruf c. Pasal 77 (1) Perguruan tinggi yang",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "b dan/atau huruf c. Pasal 77 (1) Perguruan tinggi yang dikenai Sanksi Administratif berat berupa pencabutan izin Program Studi sebagaimana dimaksud dalam Pasal 72 ayat (3) huruf b, dilarang menyelenggarakan kegiatan akademik dan non - akademik. (2) Perguruan tinggi yang dikenai Sanksi Administratif berat sebagaimana dimaksud pada ayat (1) harus mengumumkan pencabutan izin Program Studi melalui media masa nasional. (3) Badan Penyelenggara ha rus: a. menanggung seluruh kerugian Mahasiswa, Dosen, dan/atau karyawan yang timbul akibat pencabutan izin Program Studi sebagaimana dimaksud pada ayat (1); dan b. mengembalikan Dosen Pegawai Negeri Sipil yang dipekerjakan. Pasal 78 (1) Perguruan tinggi yang dikena i Sanksi Administratif berat berupa pembubaran PTN atau pencabutan izin PTS sebagaimana dimaksud dalam Pasal 72 ayat (3) huruf c, dilarang menyelenggarakan kegiatan akademik dan non - akademik. (2) Perguruan tinggi yang dikenai Sanksi Administratif berat sebagai mana dimaksud pada ayat (1) harus diumumkan melalui media masa nasional oleh Badan Penyelenggara. www.peraturan.go.id 2020, No. 51 -68- (3) Badan Penyelenggara harus: a. menanggung seluruh kerugian Mahasiswa, Dosen, dan/atau karyawan yang timbul akibat pencabutan izin PTS sebagaimana dimaksud pada ayat (1); dan b. mengembalikan Dosen Pegawai Negeri Sipil yang dipekerjakan. Bagian Keempat Tata Cara Pengenaan Sanksi Paragraf Kesatu Pemeriksaan Dugaan Pelanggaran Pasal 79 Dugaan pelanggaran perguruan tinggi dan/atau Badan Penyelenggara dapat ber asal dari: a. Badan Akreditasi Nasional Perguruan Tinggi dan/atau Lembaga Akreditasi Mandiri; b. hasil pemantauan dan evaluasi LLDIKTI; c. hasil pemantauan dan evaluasi Kementerian; d. hasil pemeriksaan aparat pengawas internal pemerintah; e. hasil pemeriksaan apara t pengawas eksternal pemerintah; f. laporan/pengaduan masyarakat secara lisan/tulisan; dan/atau g. pemberitaan melalui media masa. Pasal 80 (1) Pemeriksaan dugaan pelanggaran yang dikenai Sanksi Administratif ringan dilakukan oleh pemimpin LLDIKTI. (2) Pemeriksaan d ugaan pelanggaran yang dikenai Sanksi Administratif sedang dan Sanksi Administratif berat dilakukan oleh direktur jenderal terkait sesuai dengan kewenangannya. (3) Pemimpin LLDIKTI atau direktur jenderal terkait sesuai dengan kewenangannya dapat membentuk tim untuk www.peraturan.go.id 2020, No. 51 -69- melakukan pemeriksaan dugaan pelanggaran sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Tim sebagaimana dimaksud pada ayat (3) menyusun laporan hasil pemeriksaan serta rekomendasi pengenaan Sanksi Administratif untuk disampaikan kepada Pemimpin LL DIKTI atau direktur jenderal terkait sesuai dengan kewenangannya. Paragraf Kedua Penetapan Sanksi Pasal 81 (1) Pemimpin LLDIKTI menetapkan Sanksi Administratif ringan. (2) Penetapan Sanksi Administratif ringan sebagaimana dimaksud pada ayat (1) dilaporkan ke pada direktur jenderal terkait sesuai dengan kewenangannya. (3) Direktur jenderal terkait sesuai dengan kewenangannya menetapkan Sanksi Administratif sedang dan Sanksi Administratif berat berupa penghentian pembinaan. (4) Penetapan Sanksi Administratif sedang da n Sanksi Administratif berat berupa penghentian pembinaan sebagaimana dimaksud pada ayat (3) dilaporkan kepada Menteri. (5) Menteri menetapkan Sanksi Administratif berat berupa pembubaran PTN yang berbentuk sekolah tinggi, politeknik, akademi, dan akademi kom unitas atau pengajuan usul pembubaran PTN yang berbentuk universitas dan institut kepada Presiden, atau pencabutan izin Program Studi dan/atau pencabutan izin PTS. (6) Penetapan sanksi sebagaimana dimaksud pada ayat (1), ayat (3), dan ayat (5) disampaikan kep ada perguruan tinggi dan/atau Badan Penyelenggara melalui surat tercatat. www.peraturan.go.id 2020, No. 51 -70- Paragraf Ketiga Keberatan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "surat tercatat. www.peraturan.go.id 2020, No. 51 -70- Paragraf Ketiga Keberatan Pasal 82 (1) Perguruan tinggi dan/atau Badan Penyelenggara dapat mengajukan permohonan keberatan atas pengenaan Sanksi Administratif sebagaimana dimaksud dalam Pasal 72 ayat (1), ayat (2), dan ayat (3) huruf a. (2) Permohonan keberatan sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada pejabat yang menetapkan Sanksi Administratif paling lama 21 (dua puluh satu) hari kerja sejak diterimanya k eputusan penetapan Sanksi Administratif. (3) Permohonan keberatan sebagaimana dimaksud pada ayat (1) tidak menunda pelaksanaan Sanksi Administratif. Pasal 83 (1) Terhadap permohonan keberatan sebagaimana dimaksud dalam Pasal 82, pejabat yang menetapkan Sanksi Administratif dapat memutuskan: a. menolak; b. mengubah keputusan; atau c. membatalkan keputusan. (2) Pejabat yang menetapkan Sanksi Administratif harus menjawab keberatan paling lama 10 (sepuluh) hari kerja sejak diterimanya keberatan. (3) Dalam hal pejabat yang meneta pkan Sanksi Administratif tidak menjawab keberatan dalam jangka waktu sebagaimana dimaksud pada ayat (2), keberatan dianggap dikabulkan. (4) Keberatan yang dikabulkan, ditindaklanjuti dengan penetapan keputusan sesuai dengan permohonan keberatan. (5) Keputusan s ebagaimana dimaksud pada ayat (4) ditetapkan paling lama 5 (lima) hari kerja setelah berakhirnya tenggang waktu sebagaimana dimaksud pada ayat (2). www.peraturan.go.id 2020, No. 51 -71- Paragraf Keempat Banding Pasal 84 (1) Perguruan tinggi dan/atau Badan Penyelenggara yang dikenai Sanksi Adm inistratif dapat mengajukan banding terhadap penolakan keberatan atau perubahan keputusan sebagaimana dimaksud dalam Pasal 83 ayat (1) huruf a dan huruf b. (2) Banding sebagaimana dimaksud pada ayat (1) diajukan paling lama 10 (sepuluh) hari kerja sejak keput usan keberatan diterima. (3) Banding sebagaimana dimaksud pada ayat (1) diajukan secara tertulis kepada: a. direktur jenderal terkait sesuai dengan kewenangannya untuk Sanksi Administratif ringan; dan b. Menteri untuk Sanksi Administratif sedang dan Sanksi Admini stratif berat. (4) Direktur jenderal terkait sesuai dengan kewenangannya atau Menteri menjawab banding paling lama 10 (sepuluh) hari kerja setelah banding diterima. (5) Dalam hal direktur jenderal terkait sesuai dengan kewenangannya atau Menteri tidak menjawab b anding dalam jangka waktu sebagaimana dimaksud pada ayat (4), banding dianggap dikabulkan. (6) Apabila banding sebagaimana dimaksud pada ayat (4) dikabulkan, ditindaklanjuti dengan penetapan keputusan sesuai dengan permohonan banding. (7) Keputusan sebagaimana d imaksud pada ayat (6) ditetapkan paling lama 5 (lima) hari kerja setelah berakhirnya tenggang waktu sebagaimana dimaksud pada ayat (4). www.peraturan.go.id 2020, No. 51 -72- Bagian Kelima Tata Cara Pencabutan/Perubahan Sanksi Administratif Pasal 85 (1) Pencabutan/perubahan Sanksi Administr atif dilakukan atas usul perguruan tinggi atau Badan Penyelenggara yang dikenai Sanksi Administratif dengan melampirkan bukti yang menunjukkan telah memenuhi ketentuan peraturan perundang -undangan. (2) Usul pencabutan/perubahan Sanksi Administratif sebagaiman a dimaksud pada ayat (1) disampaikan secara tertulis kepada: a. pemimpin LLDIKTI untuk Sanksi Administratif ringan; b. Direktur jenderal terkait sesuai dengan kewenangannya untuk Sanksi Administratif sedang dan Sanksi Administratif berat berupa penghentian pembinaan. Pasal 86 (1) Pemimpin LLDIKTI atau direktur jenderal terkait sesuai dengan kewenangannya memeriksa usul pencabutan/perubahan keputusan penetapan Sanksi Administratif. (2) Pemimpin LLDIKTI atau direktur jenderal terkait sesuai dengan kewenangannya dapat m embentuk tim untuk melakukan pemeriksaan usul pencabutan/perubahan keputusan sebagaimana dimaksud pada ayat (1). (3) Tim sebagaimana",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "pencabutan/perubahan keputusan sebagaimana dimaksud pada ayat (1). (3) Tim sebagaimana dimaksud pada ayat (2) menyusun laporan hasil pemeriksaan serta rekomendasi pencabutan/perubahan Sanksi Administratif untuk disampaikan kepada Pemimpin LLDIKTI atau direktur jenderal terkait sesuai dengan kewenangannya. (4) Pemimpin LLDIKTI atau direktur jenderal terkait sesuai dengan kewenangannya menetapkan keputusan pencabutan/perubahan sanksi administratif sebagaimana dimaksud p ada ayat (2) dan ayat (3) www.peraturan.go.id 2020, No. 51 -73- dilakukan paling lama 60 (enam puluh) hari kerja sejak diterimanya usul pencabutan dan/atau perubahan Sanksi Administratif dari perguruan tinggi. BAB IX KETENTUAN LAIN -LAIN Pasal 87 (1) Menteri dapat memberikan izin pendirian per guruan tinggi luar negeri di kawasan ekonomi khusus. (2) Pendirian perguruan tinggi luar negeri di kawasan ekonomi khusus diatur dengan Peraturan Menteri. BAB X KETENTUAN PERALIHAN Pasal 88 (1) Dalam hal lahan dan/atau prasarana untuk kampus PTS sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf f dan huruf g angka 1 sampai dengan angka 5 belum dapat dipenuhi: a. Badan Penyelenggara dapat menggunakan lahan dan/atau prasarana atas nama pihak lain berdasarkan perjanjian sewa -menyewa dengan hak membeli pertama kal i yang dibuat di hadapan Notaris; b. perjanjian sewa -menyewa sebagaimana dimaksud pada ayat (1) huruf a berlangsung paling lama 10 (sepuluh) tahun sejak perjanjian sewa -menyewa ditandatangani. (2) Dalam hal izin Pendirian PTS telah diterbitkan, Badan Penyelengg ara sebagaimana dimaksud pada ayat (1) huruf a harus memiliki lahan dengan status Hak Pakai, Hak Guna Bangunan, atau Hak Milik pada saat perjanjian sewa -menyewa berakhir. www.peraturan.go.id 2020, No. 51 -74- Pasal 89 (1) Program Studi di Luar Domisili dan PSDKU yang telah memperoleh izin sebelu m Peraturan Menteri ini diterbitkan, tetap diselenggarakan dan harus menyesuaikan dengan Peraturan Menteri ini paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini mulai berlaku. (2) Program Studi yang telah memperoleh izin sebelum Peraturan Menter i ini diterbitkan, dan diselenggarakan di kabupaten/kota/kota administratif yang tidak berbatasan langsung dengan Kampus Utama perguruan tinggi penyelenggara Program Studi tersebut, harus menyesuaikan dengan Peraturan Menteri ini paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini mulai berlaku. (3) Perguruan tinggi penyelenggara Program Studi sebagaimana dimaksud pada ayat (2) dapat memiliki Program Studi yang sama di Kampus Utama perguruan tinggi tersebut. Pasal 90 (1) Izin penyelenggaraan Program S tudi PJJ yang telah diterbitkan dinyatakan tetap berlaku dan perguruan tinggi harus menyesuaikan dengan Peraturan Menteri ini paling lambat 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. (2) Penyelenggaraan PJJ pada Universitas Terbuka diatur dalam ket entuan tersendiri. Pasal 91 (1) Sanksi Administratif yang telah dikenakan kepada perguruan tinggi sebelum Peraturan Menteri ini mulai berlaku, dinyatakan tetap berlaku sampai dengan dilakukan pencabutan/perubahan sanksi. (2) Perguruan tinggi atau Badan Penyelengg ara yang telah dikenai Sanksi Administratif sebelum Peraturan Menteri ini mulai berlaku dapat mengajukan keberatan atau www.peraturan.go.id 2020, No. 51 -75- banding sebagaimana diatur dalam Peraturan Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 92 (1) Usul perubahan PTS yang telah diajukan ke pada Menteri diproses sesuai dengan ketentuan dalam Peraturan Menteri ini. (2) Permohonan izin penyelenggaraan Program Studi di Kampus Utama, PSDKU, dan Program Studi",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "penyelenggaraan Program Studi di Kampus Utama, PSDKU, dan Program Studi PJJ yang diajukan sebelum Peraturan Menteri ini mulai berlaku diproses sesuai dengan ketentu an Peraturan Menteri ini mulai berlaku, Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 51 Tahun 2018 tentang Pendirian, Perubahan, Pembubaran Perguruan Tinggi Negeri, dan Pendirian, Perubahan, Pencabutan Izin Perguruan Tinggi Swasta. Pasal 93 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 51 Tahun 2018 tentang Pendirian, Perubahan, Pembubaran Perguruan Tinggi Negeri, dan Pendirian, Perubahan, Pencabutan Izin Perguruan Tinggi S wasta (Berita Negara Republik Indonesia Tahun 2018 Nomor 1497) dicabut dan dinyatakan tidak berlaku. Pasal 94 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 51 -76- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 24 Januari 2020 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttdttd. NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 28 Januari 202 028 Januari 2020 5 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}