{
  "source": "downloaded_pdfs/bn512-2017.pdf",
  "processed_date": "2025-04-22T19:34:20.026187",
  "document_info": {
    "title": null
  },
  "total_pages": 38,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 512, 2017 KEMENDAGRI. IPDN. Seleksi Penerimaan Calon Praja. Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 17 TAHUN 2017 TENTANG STANDAR OPERASIONAL PROSEDUR SELEKSI PENERIMAAN CALON PRAJA INSTITUT PEMERINTAHAN DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa dalam rangka menjamin efektifitas, efisiensi, keseragaman, kelancaran dan tertib administrasi dalam pelaksanaan penerimaan Calon Praja, diperlukan Standar Operasional Prosedur Seleksi Penerimaan Calon Praja Institut Pemerintahan Dalam Negeri; b. bahwa Peraturan Menteri Dalam Negeri Nomor 16 Tahun 2016 tentang Standar Operasional Prosedur Penerimaan Calon Praja Institut Pemerintahan Dalam Negeri tidak sesuai den gan dinamika perkembangan kebutuhan sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Standar Operasional Prosedur Seleksi Penerimaan Calon Praj a Institut Pemerintahan Dalam Negeri ; Mengingat : 1. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dari Korupsi, Kolusi dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara www.peraturan.go.id 2017, No.512 -2- Republi k Indonesia Nomor 3851); 2. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, T ambahan Lembaran Negara Republik Indonesia Nomor 5336); 5. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 6. Undang -Undang Nomo r 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah diubah beberapa kali terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua Atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 7. Keputusan Presiden Nomor 87 Tahun 2004 tentang Penggabun gan Sekolah Tinggi Pemerintahan Dalam Negeri ke dalam Institut Ilmu Pemerintahan sebagaimana telah diubah dengan Peraturan Presiden Nomor 1 Tahun 2009 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 2004 tentang Penggabungan Sekolah Tinggi Pemerin tahan Dalam Negeri ke dalam Institut Ilmu Pemerintahan; 8. Peraturan Menteri Dalam Negeri Nomor 39 Tahun 2014 tentang Pedoman Penentuan Calon Praja Institut www.peraturan.go.id 2017, No.512 -3- Pemerintahan Dalam Negeri; 9. Peraturan Menteri Dalam Negeri Nomor 62 Tahun 2015 tentang Statuta In stitut Pemerintahan Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1286); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG STANDAR OPERASIONAL PROSEDUR SELEKSI PENERIMAAN CALON PRAJA INSTITUT PEMERINTAHAN DALAM NEGERI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Institut Pemerintahan Dalam Negeri yang selanjutnya disingkat IPDN adalah pendidikan tinggi kepamongprajaan di lingkungan Kementerian Dalam Negeri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "IPDN adalah pendidikan tinggi kepamongprajaan di lingkungan Kementerian Dalam Negeri . 2. Standar Operasional Prosedur yang selanjutnya disingkat SOP, adalah serangkaian petunjuk tertulis yang dibakukan mengenai proses Seleksi Penerimaan Calon Praja IPDN. 3. Seleksi Penerimaan Calon Praja yang selanjutnya disingkat SPCP adalah serangkaian kegiatan yang meliputi pendaftaran, seleksi administrasi, tes kompetensi dasar, tes kesehatan tingkat daerah, tes psikologi, integritas dan kejujuran, serta tes penentuan akhir. 4. Calon Praja adalah seseorang Warga Negara Indonesia yang memenuhi syarat dan terdaftar sebagai peserta yang mengi kuti proses SPCP IPDN yang ditetapkan dengan Keputusan Panitia SPCP IPDN. 5. Penentuan Akhir yang selanjutnya disebut Pantukhir adalah serangkaian seleksi tahap akhir yang mencakup verifikasi faktual dokumen, tes kesehatan pusat, tes kesamaptaan dan wawancara . 6. Format Standar Operasional Prosedur adalah bentuk penuangan SOP berupa tulisan dan diagram alur. www.peraturan.go.id 2017, No.512 -4- 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dalam negeri. BAB II STANDAR OPERASIONAL PROSEDUR Pasal 2 Peraturan Menteri ini memuat SOP SPCP IPDN yang meliputi: 1. persiapan SPCP IPDN ; a. penyusunan kebutuhan calon Praja IPDN; b. penyusunan surat edaran Menteri ; c. penyusunan dan penetapan pedoman SPCP; dan d. penyusunan dan penetapan panitia SPCP . 2. pelaksanaan SPCP IPDN : a. sosialisasi SPCP IPDN; b. pendafta ran SPCP IPDN diselenggarakan secara nasional dengan sistem online ; c. verifikasi hasil seleksi administrasi secara elektronik; d. pengumuman hasil seleksi administrasi secara elektronik; e. pelaksanaan tes kompetensi dasar; f. pengumuman calon praja lulus tes kompete nsi dasar secara elektronik; g. tes kesehatan daerah ; h. pengumuman calon praja lulus tes kesehatan daerah dilakukan secara elektronik; i. tes psikolog i, integritas dan kejujuran ; j. pengumuman calon praja lulus tes psikologi , integritas dan kejujuran secara elektroni k; dan k. pelaksanaan pantukhir : 1) verifikasi faktual dokumen; 2) tes kesehatan pusat; 3) tes kesamaptaan; 4) wawancara ; dan 5) pengumuman calon praja lulus tes pantukhir secara langsung dan elektronik. 3. penanganan pengaduan masyarakat. www.peraturan.go.id 2017, No.512 -5- Pasal 3 (1) Penyusunan kebutuhan calon P raja IPDN sebagaimana dimaksud dalam Pasal 2 angka 1 huruf a dalam bentuk surat Menteri kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. (2) Penyusunan surat edaran Menteri sebagaimana dimaksud dalam Pasal 2 angka 1 huruf b dalam bentuk surat edaran Menteri kepada gubernur, bupati/wali kota. (3) Penyusunan, penetapan pedoman SPCP dan penetapan panitia SPCP sebagaimana dimaksud dalam Pasal 2 angka 1 huruf c dan huruf d ditetapkan dengan Keputusan Menteri. Pasal 4 Pelaksanaan SPCP IPDN terkait pe ngumuman sebagaimana dimaksud dalam Pasal 2 angka 2 huruf d, huruf f, huruf h, huruf j, huruf k angka 1 dan huruf k angka 5 ditetapkan dengan surat keputusan panitia SPCP IPDN. Pasal 5 (1) Penanganan pengaduan masyarakat sebagaimana dimaksud dalam Pasal 2 angk a 3 merupakan penanganan terkait penyelenggaraan SPCP IPDN. (2) Penanganan pengaduan masyarakat selain sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan kewenangan berdasarkan peraturan perundang - undangan. Pasal 6 (1) Penyelenggaraan SPCP IPDN didukung dengan aplikasi berbasis teknologi informasi. (2) Pengembangan aplikasi berbasis teknologi informasi SPCP IPDN disesuaikan dengan perkembangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengembangan aplikasi berbasis teknologi informasi SPCP IPDN disesuaikan dengan perkembangan teknologi informasi. (3) Penyediaan dan pengembangan aplikasi berbasis teknologi informasi SPCP IPDN sebagaimana dimaksu d pada ayat (1) dan ayat (2) dilakukan oleh IPDN. www.peraturan.go.id 2017, No.512 -6- Pasal 7 (1) Badan Pengembangan Sumber Daya Manusia Kementerian Dalam Negeri melakukan monitoring dan evaluasi penyelenggaraan SPCP IPDN. (2) Hasil monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilapor kan kepada Menteri melalui Sekretaris Jenderal. Pasal 8 Pembiayaan atas penyelenggaraan SPCP IPDN dibebankan pada Anggaran Pendapatan dan Belanja Negara. Pasal 9 SOP SPCP IPDN sebagaimana dimaksud dalam Pasal 2 tercantum dalam lampiran yang merupakan bagi an tidak terpisahkan dari Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 10 Pada saat Peraturan Menteri ini diundangkan maka Peraturan Menteri Dalam Negeri Nomor 16 Tahun 201 6 tentang Standar Operasional Prosedur Penerimaan Calon Praja I nstitut Pemerintahan Dalam Negeri (Berita Negara Republik Indonesia Tahun 201 6 Nomor 545) dicabut dan dinyatakan tidak berlaku . www.peraturan.go.id 2017, No.512 -7- Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundan gan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Maret 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 3 April 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.512 -8- www.peraturan.go.id 2017, No.512 -9- www.peraturan.go.id 2017, No.512 -10- www.peraturan.go.id 2017, No.512 -11- www.peraturan.go.id 2017, No.512 -12- www.peraturan.go.id 2017, No.512 -13- www.peraturan.go.id 2017, No.512 -14- www.peraturan.go.id 2017, No.512 -15- www.peraturan.go.id 2017, No.512 -16- www.peraturan.go.id 2017, No.512 -17- www.peraturan.go.id 2017, No.512 -18- www.peraturan.go.id 2017, No.512 -19- www.peraturan.go.id 2017, No.512 -20- www.peraturan.go.id 2017, No.512 -21- www.peraturan.go.id 2017, No.512 -22- www.peraturan.go.id 2017, No.512 -23- www.peraturan.go.id 2017, No.512 -24- www.peraturan.go.id 2017, No.512 -25- www.peraturan.go.id 2017, No.512 -26- www.peraturan.go.id 2017, No.512 -27- www.peraturan.go.id 2017, No.512 -28- www.peraturan.go.id 2017, No.512 -29- www.peraturan.go.id 2017, No.512 -30- www.peraturan.go.id 2017, No.512 -31- www.peraturan.go.id 2017, No.512 -32- www.peraturan.go.id 2017, No.512 -33- www.peraturan.go.id 2017, No.512 -34- www.peraturan.go.id 2017, No.512 -35- www.peraturan.go.id 2017, No.512 -36- www.peraturan.go.id 2017, No.512 -37- www.peraturan.go.id 2017, No.512 -38- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}