{
  "source": "downloaded_pdfs/bn512-2016.pdf",
  "processed_date": "2025-04-23T10:05:00.823597",
  "document_info": {
    "title": "Microsoft Word - BN 512-2016"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 512, 2016 KEMEN-ESDM. Harga. Batubara. Penyediaan dan Penetaan. Tata Cara. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 09 TAHUN 2016 TENTANG TATA CARA PENYEDIAAN DAN PENETAPAN HARGA BATUBARA UNTUK PEMBANGKIT LISTRIK MULUT TAMBANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa penyediaan tenaga listrik harus dijamin secara terus menerus dan berkesinambungan dengan mutu dan keandalan yang baik guna mendukung pertumbuhan pembangunan; b. bahwa dalam rangka mendukung penyediaan tenaga listrik, perlu memanfaatkan batubara mulut tambang secara optimal untuk mengembangkan Pembangkit Listrik Mulut Tambang; c. bahwa guna menjamin keseimbangan kepentingan penyediaan batubara dan kelangsungan pengembangan Pembangkit Listrik Mulut Tambang perlu diatur kembali perhitungan besaran margin; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Tata Cara Penyediaan dan Penetapan Harga Batubara untuk Pembangkit Listrik Mulut Tambang; www.peraturan.go.id 2016, No. 512-2- Mengingat : 1. Undang-Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 2. Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 3.Undang—Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 4.Peraturan Pemerintah Nomor 23 Tahun 2010 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 5111) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 77 Tahun 2014 tentang Perubahan Ketiga atas Peraturan Pemerintah Nomor 23 Tahun 2010 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 263, tambahan Lembaran Negara Republik Indonesia Nomor 5489); 5.Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 52813); 6.Keputusan Presiden Nomor 59/M Tahun 2015 tanggal 6 Mei 2015; 7.Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 34 Tahun 2009 tentang Pengutamaan Pemasokan Kebutuhan Mineral dan Batubara Untuk Kepentingan Dalam Negeri (Berita Negara Republik Indonesia Tahun 2009 Nomor 546); www.peraturan.go.id 2016, No. 512-3- 8.Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 17 Tahun 2010 tentang Tata Cara Penetapan Harga Patokan Penjualan Mineral dan Batubara (Berita Negara Republik Indonesia Tahun 2010 Nomor 463); 9.Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 30 Tahun 2014 tentang Perubahan kedua atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2014 Nomor 1725); 10.Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2013",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2013 tentang Tata Cara Perizinan Usaha Ketenagalistrikan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1524); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG TATA CARA PENYEDIAAN DAN PENETAPAN HARGA BATUBARA UNTUK PEMBANGKIT LISTRIK MULUT TAMBANG. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Batubara adalah endapan senyawa organik karbonan yang terbentuk secara alamiah dari sisa tumbuh tumbuhan. 2.Harga Batubara untuk Pembangkit Listrik Mulut Tambang adalah harga yang ditetapkan khusus untuk Batubara yang digunakan sebagai bahan bakar pembangkit listrik mulut tambang. www.peraturan.go.id 2016, No. 512-4- 3.Harga Dasar Batubara adalah harga dasar yang ditentukan berdasarkan total biaya produksi Batubara ditambah margin. 4.Pembangkit Listrik Mulut Tambang adalah pembangkit listrik tenaga uap dan pembangkit listrik tenaga gas Batubara, yang menggunakan bahan bakar Batubara, yang dijamin ketersediaan Batubaranya oleh Perusahaan Tambang sesuai kesepakatan perjanjian jual beli Batubara. 5.Perusahaan Tambang adalah Perusahaan yang melakukan kegiatan usaha pertambangan Batubara. 6.Perusahaan Pembangkit Listrik Mulut Tambang adalah pemegang Izin Usaha Penyediaan Tenaga Listrik yang mengoperasikan Pembangkit Listrik Mulut Tambang. 7.Izin Usaha Pertambangan Operasi Produksi Batubara, yang selanjutnya disebut IUP Operasi Produksi Batubara, adalah izin usaha yang diberikan setelah selesai pelaksanaan Izin Usaha Pertambangan Eksplorasi Batubara untuk melakukan tahapan kegiatan operasi produksi Batubara. 8.Izin Usaha Pertambangan Khusus Operasi Produksi Batubara, yang selanjutnya disebut IUPK Operasi Produksi Batubara, adalah izin usaha yang diberikan setelah selesai pelaksanaan Izin Usaha Pertambangan Khusus Eksplorasi Batubara untuk melakukan tahapan kegiatan operasi produksi Batubara di Wilayah Izin Usaha Pertambangan Khusus Batubara. 9.Perjanjian Kerjasama Pengusahaan Pertambangan Batubara, yang selanjutnya disebut PKP2B, adalah perjanjian antara Pemerintah Republik Indonesia dengan perusahaan berbadan hukum Indonesia untuk melaksanakan usaha pertambangan bahan galian Batubara. 10.Izin Usaha Penyediaan Tenaga Listrik, yang selanjutnya disebut IUPTL, adalah izin untuk melakukan usaha penyediaan tenaga listrik untuk kepentingan umum. 11.Menteri adalah Menteri yang menyelenggarakan urusan www.peraturan.go.id 2016, No. 512-5- pemerintahan di bidang pertambangan mineral dan Batubara. 12.Direktur Jenderal adalah Direktur Jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan serta pelaksanaan kebijakan dan standardisasi teknis di bidang mineral dan Batubara. BAB II PENYEDIAAN BATUBARA UNTUK PENGEMBANGAN PEMBANGKIT LISTRIK MULUT TAMBANG Pasal 2 Pembangkit listrik mulut tambang pada prinsipnya didasarkan pada: a.penggunaan Batubara yang secara ekonomis lebih layak dipakai untuk pembangkit tenaga listrik mulut tambang; b.ketersediaan Batubara yang dijamin oleh perusahaan tambang selama masa operasi; c.lokasi pembangkit berjarak paling jauh 20 (dua puluh) kilometer dari Wilayah IUP, IUPK, atau PKP2B; dan d.tidak memperhitungkan biaya transportasi Batubara kecuali biaya transportasi dari lokasi tambang sampai lokasi fasilitas penyimpanan (stockpile) pembangkit listrik mulut tambang. Pasal 3 (1)Penyediaan Batubara untuk pengembangan Pembangkit Listrik Mulut Tambang dilakukan berdasarkan perjanjian jual beli Batubara antara Perusahaan Tambang dengan Perusahaan Pembangkit Listrik Mulut Tambang. (2)Penyediaan Batubara untuk pengembangan Pembangkit Listrik Mulut Tambang dapat dipasok lebih dari 1 (satu) Perusahaan Tambang. (3)Perusahaan Pembangkit Listrik Mulut Tambang sebagaimana dimaksud pada ayat (1) dapat berupa: a.pemegang IUPTL terintegrasi; dan b.pemegang IUPTL pembangkitan. www.peraturan.go.id 2016, No. 512-6- (4)Perusahaan Tambang wajib menjamin pasokan Batubara kepada Perusahaan Pembangkit Listrik Mulut Tambang sesuai dengan kesepakatan perjanjian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kepada Perusahaan Pembangkit Listrik Mulut Tambang sesuai dengan kesepakatan perjanjian jual beli Batubara atau jangka waktu perjanjian jual beli tenaga listrik (power purchase agreement). Pasal 4 (1)Perusahaan Tambang sebagaimana dimaksud dalam Pasal 3 dapat berupa pemegang: a.IUP Operasi Produksi Batubara: b.IUPK Operasi Produksi batubara; dan c.PKP2B. (2)Perusahaan Tambang sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan antara lain: a.memiliki sertiﬁkat clear and clean bagi pemegang IUP Operasi Produksi Batubara; b.memiliki alokasi cadangan Batubara yang sesuai dengan kebutuhan Pembangkit Listrik Mulut Tambang; dan c.mendapatkan persetujuan Harga Dasar Batubara dari Direktur Jenderal. Pasal 5 Perusahaan Pembangkit Listrik Mulut Tambang selaku pemegang IUPTL terintegrasi sebagaimana dimaksud dalam Pasal 3ayat (3) huruf a merupakan badan usaha milik negara yang bergerak di bidang usaha penyediaan tenaga listrik untuk kepentingan umum secara terintegrasi. Pasal 6 (1)Perusahaan Pembangkit Listrik Mulut Tambang selaku pemegang IUPTL pembangkitan sebagaimana dimaksud dalam Pasal 3ayat (3) huruf b merupakan konsorsium yang dibentuk oleh Perusahaan Tambang melalui aﬁliasinya dengan badan usaha lain. (2)Konsorsium sebagaimana dimaksud pada ayat (1) wajib www.peraturan.go.id 2016, No. 512-7- membentuk badan usaha yang berbadan hukum Indonesia sebagai Perusahaan Pembangkit Listrik Mulut Tambang. (3)Saham dalam Perusahaan Pembangkit Listrik Mulut Tambang sebagaimana dimaksud pada ayat (2) wajib dimiliki paling sedikit 10% (sepuluh persen) oleh Perusahaan T amban g melalui aﬁliasinya. BAB III TATA CARA PENETAPAN HARGA BATUBARA Bagian Kesatu Umum Pasal 7 (1)Harga Batubara Untuk Pembangkit Listrik Mulut Tambang dihitung berdasarkan Harga Dasar Batubara dengan memperhitungkan eskalasi. (2)Harga Batubara Untuk Pembangkit Listrik Mulut Tambang sebagaimana dimaksud pada ayat (1) merupakan harga yang dihitung di titik jual fasilitas penyimpanan ( stockpile) Pembangkit Listrik Mulut Tambang. Pasal 8 Harga Dasar Batubara sebagaimana dimaksud dalam Pasal 7 ayat (1) dihitung berdasarkan formula biaya produksi ditambah margin. Bagian Kedua Biaya Produksi Pasal 9 (1)Biaya produksi sebagaimana dimaksud dalam Pasal 8 dihitung berdasarkan biaya produksi yang ditetapkan oleh Direktur Jenderal atas nama Menteri. www.peraturan.go.id 2016, No. 512-8- (2)Direktur Jenderal atas nama Menteri menetapkan biaya produksi sebagaimana dimaksud pada ayat (1) dengan mempertimbangkan perkembangan kondisi teknis penambangan dan faktor-faktor lainnya yang mempengaruhi biaya produksi rata-rata nasional yang terdiri atas: a.biaya pengupasan overburden ; b.penggalian Batubara; c.pengangkutan Batubara dari lokasi tambang sampai lokasi pengolahan; d.pengangkutan Batubara dari lokasi pengolahan ke stockpile PLTU; e.pengolahan Batubara; f.pemantauan dan pengelolaan lingkungan; g.reklamasi dan pascatambang; h.keselamatan dan kesehatan kerja; i.pengembangan dan pemberdayaan masyarakat; j.pembebasan/penggantian tanah; k. overhead; l.depresiasi dan amortisasi; dan m.Iuran tetap dan/atau iuran produksi/royalti (3)Biaya produksi sebagaimana dimaksud pada ayat (2) sudah termasuk pajak serta biaya lain yang terdapat pada proses produksi Batubara. Bagian Ketiga Margin Pasal 10 (1)Besaran margin sebagaimana dimaksud dalam Pasal 8 ayat mencakup keuntungan Perusahaan Tambang paling rendah sebesar 15% (lima belas persen) dan paling tinggi sebesar 25% (dua puluh lima persen) dari total biaya produksi sebagaimana dimaksud dalam Pasal 9. (2)Besaran margin sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan hasil kesepakatan antara Perusahaan Tambang dengan Perusahaan Pembangkit www.peraturan.go.id 2016, No. 512-9- Listrik Mulut Tambang. (3)Dalam hal tidak diperoleh kesepakatan harga antara Perusahaan Tambang dengan Perusahaan Pembangkit Listrik Mulut Tambang dalam jangka waktu 60 (enam puluh)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pembangkit Listrik Mulut Tambang dalam jangka waktu 60 (enam puluh) hari sejak ditetapkannya Peraturan Menteri ini atau sejak dimulainya perundingan, Direktur Jenderal menetapkan besaran margin dengan memperhatikan asas kemanfaatan, keterbukaan, keadilan, dan kepentingan nasional dan/atau daerah. Bagian Keempat Penetapan Harga Dasar Batubara Pasal 11 (1)Perusahan Tambang wajib mengajukan permohonan persetujuan Harga Dasar Batubara sebagaimana dimaksud dalam Pasal 8 kepada Menteri c.q. Direktur Jenderal. (2)Permohonan persetujuan Harga Dasar Batubara sebagaimana dimaksud pada ayat (1) harus melampirkan persyaratan: a.salinan IUP Operasi Produksi Batubara atau IUPK Operasi Produksi Batubara; b.salinan sertiﬁkat clear and clean bagi pemegang IUP Operasi Produksi Batubara; c.rencana produksi dan penambangan; dan d.studi kelayakan dan/atau dokumen lingkungan yang telah disetujui. (3)Direktur Jenderal atas nama Menteri melakukan evaluasi terhadap permohonan persetujuan Harga Dasar Batubara sebagaimana dimaksud pada ayat (1) dan ayat (2). (4)Berdasarkan evaluasi sebagaimana dimaksud pada ayat (3), Direktur Jenderal memberikan persetujuan Harga Dasar Batubara dalam jangka paling lama 14 (empat belas) hari kerja terhitung sejak permohonan diterima secara lengkap dan benar. www.peraturan.go.id 2016, No. 512-10- (5)Perusahaan Tambang hanya dapat melakukan penawaran jual beli Batubara dengan Perusahaan Pembangkit Listrik Mulut Tambang setelah mendapatkan persetujuan Harga Dasar Batubara dari Direktur Jenderal atas nama Menteri. Pasal 12 Harga Dasar Batubara sebagaimana dimaksud dalam Pasal 11 berlaku tetap selama jangka waktu perjanjian jual beli Batubara atau jangka waktu perjanjian jual beli tenaga listrik (power purchase agreement). Bagian Kelima Eskalasi Pasal 13 (1)Eskalasi sebagaimana dimaksud dalam Pasal 7 ayat (1) mulai berlaku setelah: a.tanggal dimulainya operasi komersial (commercial operation date) pembangkit listrik mulut tambang yang dimiliki oleh IUPTL terintegrasi; b.tanggal dimulainya operasi komersial ( commercial operation date) pembangkit listrik mulut tambang yang dimiliki oleh IUPTL pembangkitan. (2)Eskalasi sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan perubahan setiap 1 (satu) tahun atas: a.nilai tukar Rupiah; b.harga solar; c.Indeks Harga Konsumen; dan d.upah minimum regional. (3)Eskalasi sebagaimana dimaksud pada ayat (1) wajib dilakukan penyesuaian setiap 1 (satu) tahun sejak tanggal dimulainya operasi komersial ( commercial operation date) . (4)Eskalasi sebagaimana dimaksud pada ayat (2) dan ayat (3) ditentukan sesuai dengan: a.kesepakatan antara Perusahaan Tambang dengan Perusahaan Pembangkit Listrik Mulut Tambang www.peraturan.go.id 2016, No. 512-11- apabila Pembangkit Listrik Mulut Tambang dikembangkan oleh pemegang IUPTL terintegrasi; atau b.kesepakatan yang tertuang dalam jual beli tenaga listrik (power purchase agreement) apabila Pembangkit Listrik Mulut Tambang dikembangkan oleh pemegang IUPTL pembangkitan. BAB IV KETENTUAN LAIN-LAIN Pasal 14 (1)Perusahaan Tambang dapat mengadakan perjanjian jual beli Batubara dengan Perusahaan Pembangkit Listrik Mulut Tambang lainnya sepanjang memiliki alokasi cadangan dan kualitas Batubara yang sesuai dengan kebutuhan Pembangkit Listrik Mulut Tambang. (2)Perjanjian jual beli Batubara sebagaimana dimaksud pada ayat (1) wajib mengikuti ketentuan sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 13. BAB V KETENTUAN PERALIHAN Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku, Harga Batubara untuk Pembangkit Listrik Mulut Tambang yang telah mendapatkan persetujuan harga jual tenaga listrik dari Menteri, hasil lelang dan/atau penunjukan langsung yang telah ditetapkan dalam Perjanjian Jual Beli Tenaga Listrik (Power Purchase Agreement) sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai jangka waktu berakhir. www.peraturan.go.id 2016, No. 512-12- BAB",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berlaku sampai jangka waktu berakhir. www.peraturan.go.id 2016, No. 512-12- BAB VI KETENTUAN PENUTUP Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Nomor 10 Tahun 2014 tentang Tata Cara Penyediaan dan Penetapan Harga Batubara untuk Pembangkit Listrik Mulut Tambang, dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 512-13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 April 2016 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd SUDIRMAN SAID Diundangkan di Jakarta pada tanggal 4 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}