{
  "source": "downloaded_pdfs/bn512-2013.pdf",
  "processed_date": "2025-04-24T13:41:46.857293",
  "document_info": {
    "title": "BN 512-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.512, 2013 KEMENTERIAN PERHUBUNGAN. Keselamatan Penerbangan Sipil. Sertifikasi. Operasi. Perusahaan Angkutan Udara. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 28 TAHUN 2013 TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 121 (CIVIL AVIATION SAFETY REGULATION PART 121 ) TENTANG PERSYARATAN-PERSYARATAN SERTIFIKASI DAN OPERASI BAGI PERUSAHAAN ANGKUTAN UDARA YANG MELAKUKAN PENERBANGAN DALAM NEGERI, INTERNASIONAL DAN ANGKUTAN UDARA NIAGA TIDAK BERJADWAL ( CERTIFICATION AND OPERATING REQUIREMENTS : DOMESTIC, FLAG, AND SUPPLEMENTAL AIR CARRIERS ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 45 Undang- Undang Nomor 1 Tahun 2009 tentang Penerbangan, perlu mengatur mengenai tata cara dan prosedur memperoleh sertifikat operator pesawat udara dengan Peraturan Menteri Perhubungan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Persyaratan-Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri, Internasional, dan Angkutan Udara Niaga Tidak Berjadwal; www.djpp.kemenkumham.go.id 2013, No.512 2 Mengingat : 1. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2. Peraturan Pemerintah Nomor 3 Tahun 2001 tentang Keamanan dan Keselamatan Penerbangan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 9, Tambahan Negara Nomor 4075); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Repuplik Indonesia sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 5. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; 6. Peraturan Menteri Perhubungan Nomor 41 Tahun 2011 tentang Organisasi dan Tata Kerja Kantor Otoritas Bandar Udara; 7. Peraturan Menteri Nomor 63 Tahun 2011 tentang Kriteria, Tugas, dan Wewenang Inspektur Penerbangan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 121 ( CIVIL AVIATION SAFETY REGULATION PART 121) TENTANG PERSYARATAN–PERSYARATAN SERTIFIKASI DAN OPERASI BAGI PERUSAHAAN ANGKUTAN UDARA YANG MELAKUKAN PENERBANGAN DALAM NEGERI, INTERNASIONAL DAN ANGKUTAN UDARA NIAGA TIDAK BERJADWAL ( CERTIFICATION AND OPERATING REQUIREMENTS : DOMESTIC, FLAG, AND SUPPLEMENTAL AIR CARRIERS ). www.djpp.kemenkumham.go.id 2013, No.512 3 Pasal 1 Ketentuan mengenai persyaratan-persyaratan sertifikasi operasi bagi perusahaan angkutan udara yang melakukan penerbangan dalam negeri, internasional, dan angkutan udara niaga tidak berjadwal diatur sebagaimana tercantum dalam lampiran yang tidak terpisahkan dari peraturan ini. Pasal 2 Pengaturan lebih lanjut mengenai persyaratan-persyaratan sertifikasi operasi bagi perusahaan angkutan udara yang melakukan penerbangan dalam negeri, internasional, dan angkutan udara niaga tidak berjadwal sebagaimana diatur dalam Pasal 1 diatur oleh Direktur Jenderal Perhubungan Udara. Pasal 3 Pada saat Peraturan Menteri Perhubungan ini, mulai berlaku: a. Keputusan Menteri Perhubungan Nomor KM 22 Tahun 2002 tentang Persyaratan-Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara Yang Melakukan Penerbangan Dalam Negeri, Internasional, dan Angkutan Udara Niaga Tidak Berjadwal; b. Peraturan Menteri Perhubungan Nomor KM 11 Tahun 2008 tentang Perubahan Atas Keputusan Menteri Pehubungan Nomor KM 22 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Perubahan Atas Keputusan Menteri Pehubungan Nomor KM 22 Tahun 2002 Tentang Persyaratan-persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri dan Internasional dan Angkutan Udara Niaga Tidak berjadwal; c. Peraturan Menteri Perhubungan Nomor KM 46 Tahun 2008 tentang Perubahan Atas Keputusan Menteri Perhubungan Nomor KM 22 Tahun 2002 tentang Persyaratan-Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara Yang Melakukan Penerbangan Dalam Negeri dan Internasional dan Angkutan Udara Niaga Tidak Berjadwal; d. Peraturan Menteri Perhubungan Nomor KM 19 Tahun 2009 tentang Perubahan Ketiga Atas Keputusan Menteri Perhubungan Nomor KM 22 Tahun 2002 tentang Persyaratan-Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara Niaga Yang Melakukan Penerbangan Dalam Negeri, Internasional dan Angkutan Udara Niaga Tidak Berjadwal; e. Peraturan Menteri Perhubungan Nomor KM 43 Tahun 2009 tentang Perubahan Keempat atas Keputusan Menteri Perhubungan Nomor KM 22 Tahun 2002 tentang Persyaratan-Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri dan Internasional dan Angkutan Udara Niaga Tidak Berjadwal; www.djpp.kemenkumham.go.id 2013, No.512 4 f. Peraturan Menteri Perhubungan Nomor PM 5 Tahun 2012 tentang Perubahan Kelima Atas Keputusan Menteri Perhubungan Nomor KM 22 Tahun 2002 tentang Persyaratan-Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri dan Internasional dan Angkutan Udara Niaga Tidak Berjadwal, dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri Perhubungan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Perhubungan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Maret 2013 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN Diundangkan di Jakarta pada tanggal 1 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}