{
  "source": "downloaded_pdfs/bn518-2014.pdf",
  "processed_date": "2025-04-24T13:38:53.654036",
  "document_info": {
    "title": "Microsoft Word - BN 518-2014"
  },
  "total_pages": 65,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.518, 2014 KEMENTAN. Budidaya. Teh. Pedoman. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 50/Permentan/OT.140/4/2014 /___2014 TENTANG PEDOMAN TEKNIS BUDIDAYA TEH YANG BAIK (Good Agriculture Practices/GAP on Tea ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa tanaman teh merupakan salah satu komoditas unggulan perkebunan, untuk keberhasilan pengembangan teh diperlukan pembangunan perkebunan berkelanjutan; b.bahwa salah satu indikator penerapan pembangunan perkebunan berkelanjutan khususnya teh dengan penerapan teknik budidaya teh yang baik yang memperhatikan keamanan pangan, lingkungan, kesehatan, dan mutu; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, dan agar pembangunan perkebunan teh dapat berhasil dengan baik, perlu menetapkan Peraturan Menteri Pertanian tentang Pedoman Teknis Budidaya Teh yang Baik ( Good Agriculture Practices/GAP on Tea); Mengingat : 1. Undang-Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Tahun 2014, No.5182 1992 Nomor 46, Tambahan Lembaran Negara Nomor 3478); 2.Undang-Undang Nomor 18 Tahun 2004 tentang Perkebunan (Lembaran Negara Tahun 2004 Nomor 85, Tambahan Lembaran Negara Nomor 4411); 3.Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional (RPJPN) (Lembaran Negara Tahun 2007 Nomor 33, Tambahan Lembaran Negara Nomor 4700); 4.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 5.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7.Keputusan Menteri Pertanian Nomor 511/Kpts/ PD.310/9/2006 tentang Jenis Komoditi Tanaman Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura juncto Keputusan Menteri Pertanian Nomor 3599/Kpts/ PD.310/10/2009; 8.Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 9.Peraturan Menteri Pertanian Nomor 98/Permentan/ OT.140/9/2013 tentang Pedoman Perizinan Usaha Perkebunan (Berita Negara Tahun 2013 Nomor 1180); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN TEKNIS BUDIDAYA TEH YANG BAIK ( GOOD AGRICULTURE PRACTICES/GAP ON TEA) . Pasal 1 Pedoman Teknis Budidaya Teh yang Baik ( Good Agriculture Practices/GAP on Tea) sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2014, No.5183 Pasal 2 Pedoman Teknis Budidaya Teh yang Baik ( Good Agriculture Practices/GAP on Tea) sebagaimana dimaksud dalam Pasal 1 sebagai acuan dalam melaksanakan budidaya teh yang baik dan berkelanjutan. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 April 2014 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 21 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.5184 LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR : 50/Permentan/OT.140/4/2014 PEDOMAN TEKNIS BUDIDAYA TEH YANG BAIK (Good Agriculture Practices/GAP on Tea ) I. PENDAHULUAN A.Latar Belakang Teh merupakan minuman yang menyegarkan dan menyehatkan. Komoditas teh mempunyai peranan yang sangat strategis terhadap perekonomian Indonesia. Pada tahun 2012 komoditas teh mampu menghasilkan devisa sebesar US$ 156,74 juta. Walaupun jumlahnya relatif kecil namun yang dihasilkan dari teh merupakan nett devisa karena",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kecil namun yang dihasilkan dari teh merupakan nett devisa karena komponen impornya sangat kecil. Secara nasional industri teh menyumbang Produk Domestik Bruto (PDB) sekitar Rp. 1,2 trilyun. Komoditas teh di Indonesia berfungsi juga sebagai sumber penciptaan lapangan kerja di pedesaan dan mendorong agribisnis dan agroindustri yang secara langsung maupun tidak langsung juga menciptakan lapangan kerja di sektor jasa. Diperkirakan pengusahaan teh melibatkan kurang lebih 98 ribu tenaga kerja dan mampu mendorong berkembangnya ekonomi wilayah-wilayah tersebut. Dalam aspek kelestarian sumber daya alam, pengembangan teh terbukti memperbaiki kondisi hidro-orologis setempat karena perkebunan teh dapat mempertahankan fungsi hidrologi setara dengan hutan karena tajuk tanaman menutup, perakaran beserta seresah dibawah pohon dapat meningkatkan infiltrasi dan mengurangi volume aliran air dan kelembaban udara dapat dipertahankan, serta lahan dengan kemiringan > 40% ditanami hutan koloni. Perkebunan teh dapat mereduksi erosi hingga di bawah erosi lapisan tanah di hutan, karena tajuk tanaman dapat menahan energi kinetis air hujan sehingga pada saat jatuh ke tanah tidak mengakibatkan erosi percikan. Volume gas rumah kaca (CO 2) yang dapat diserap oleh perkebunan teh setara dengan 2,5 ton CO 2per ha/tahun. Dengan demikian untuk setiap hektar perkebunan teh dapat memperoleh Reduksi Emisi ber-Sertifikat (RES) sebesar US$ 25. 2014, No.5185 Pada tahun 2011 luas areal perkebunan teh di Indonesia seluruhnya seluas 123.938 ha yang tersebar di Provinsi Jawa Barat, Jawa Tengah, Sumatera Utara, Sumatera Barat, Jambi, Jawa Timur, Sumatera Selatan, Bengkulu, D.I. Yogyakarta, Sulawesi Selatan dan Kalimantan Timur yang masing-masing dikelola oleh Perkebunan Besar Negara (PBN) seluas 38.609 ha (31,15%), Perkebunan Besar Swasta (PBS) seluas 29.346 ha (23,69%) dan Perkebunan Rakyat (PR) seluas 55.983 ha (45,16%). Produksi yang dihasilkan oleh perkebunan teh seluruhnya 150.776 ton, dengan rincian berturut-turut yaitu dari PBN sebesar 65.144 ton (43,20%), PBS sebesar 34.125 ton (22,63%) dan PR sebesar 51.507 ton (34,16%). Tingkat produktivitas tanaman teh pada Perkebunan Besar Negara (PBN) pada tahun 2011 sebesar 1.687 kg/ha pada Perkebunan Besar Swasta (PBS) sebesar 1.162 kg/ha, dan Perkebunan Rakyat (PR) sebesar 920 kg/ha. Volume ekspor teh mengalami penurunan rata-rata sebesar 3,04% per tahun, namun nilai devisa yang diperoleh cenderung mengalami kenaikan sebesar 4,99% per tahun. Pada era globalisasi ini, pelaksanaan pembangunan perkebunan di Indonesia harus memperhatikan kelestarian ekosistem dan memberdayakan masyarakat sekitar sehingga tidak akan mengakibatkan terjadinya degradasi lahan maupun permasalahan sosial yang lain, karena pada dasarnya program pembangunan pertanian berkelanjutan berawal dari permasalahan pokok tentang bagaimana mengelola sumberdaya alam secara bijaksana sehingga bisa menopang kehidupan yang berkelanjutan, bagi peningkatan kualitas hidup masyarakat dari generasi ke generasi. Bentuk pendekatan dan implementasinya harus bersifat multi sektoral dan holistik yang berorientasi pada hasil nyata dan kongkrit yakni (1) adanya peningkatan ekonomi masyarakat; (2) pemanfaatan sumberdaya lokal untuk pelestarian lingkungan; (3) penerapan teknologi tepat guna dan ramah lingkungan, serta (4) pemerataan akses dan keadilan bagi masyarakat dari generasi ke generasi. Berdasarkan pertimbangan hal-hal tersebut di atas, maka perlu menyusun Pedoman Teknis Budidaya Teh Yang Baik ( Good Agriculture Practices /GAP on Tea). B.Maksud dan Tujuan Maksud penyusunan Pedoman ini sebagai acuan bagi petugas lapangan, petani, dan pemangku kepentingan (stakeholders) dalam melakukan budidaya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "petugas lapangan, petani, dan pemangku kepentingan (stakeholders) dalam melakukan budidaya komoditas teh yang baik dan berkelanjutan, dan bertujuan untuk meningkatkan produksi, produktivitas, dan mutu tanaman teh. 2014, No.5186 Penerapan GAP teh diharapkan mencakup pengembangan baru dan kebun existing, dimulai dari penanaman, peremajaan, pengutuhan populasi per luasan kebun, pemeliharaan, panen dan pasca panen. Penerapan GAP teh diharapkan dilakukan oleh seluruh pelaku usaha yang mengelola kebun teh. C.Ruang Lingkup Ruang lingkup Pedoman ini meliputi: 1.Produksi Teh Berkelanjutan; 2.Budidaya Teh Yang Baik; 3.Pemetikan; 4.Panen dan Pascapanen; 5.Pengolahan Teh; 6.Pengolahan Limbah; 7.Diversifikasi Usaha. D.Pengertian Dalam Pedoman ini yang dimaksud dengan: 1.Petani adalah warga negara Indonesia perseorangan dan/atau beserta keluarganya yang melakukan Usaha Tani di bidang tanaman pangan, hortikultura, perkebunan, dan/atau peternakan. 2.Benih adalah tanaman atau bagiannya yang digunakan untuk memperbanyak dan/atau mengembangkan tanaman. 3.Benih stump adalah hasil dari pemangkasan daun, batang dan sebagian akar serta pembuangan tanah dari polibeg dan tidak mengurangi daya tahan juga kualitas bibit. 4.Setek adalah cara perbanyakan tanaman secara vegetatif buatan dengan menggunakan sebagian batang, akar, atau daun tanaman untuk ditumbuhkan menjadi tanaman baru. 5.Sumber Benih adalah tempat di mana suatu kelompok benih diproduksi. 6.Kebun Induk adalah kebun yang dibangun dengan rancangan khusus sehingga perkawinan liar dapat dicegah dan persilangan yang diinginkan dimungkinkan terlaksana. 7.Sertifikasi adalah keterangan tentang pemenuhan persyaratan mutu yang diberikan oleh lembaga sertifikasi pada kelompok benih yang disertifikasi atas permintaan produsen benih. 2014, No.5187 II. PRODUKSI TEH BERKELANJUTAN 1. Konsepsi Pembangunan berkelanjutan bertujuan untuk meningkatkan kesejahteraan masyarakat untuk memenuhi kebutuhan dan aspirasi manusia. Pembangunan yang berkelanjutan pada hakekatnya ditujukan untuk mencari pemerataan pembangunan antar generasi pada masa kini maupun masa mendatang. Konsepsi produksi teh berkelanjutan ( sustainable tea production ) tentunya harus mengacu pada konsepsi pertanian berkelanjutan ( sustainable agriculture ) yang mulai gencar disosialisasikan dalam beberapa dasawarsa terakhir ini. Pertanian berkelanjutan yaitu pengelolaan sumberdaya yang berhasil untuk usaha pertanian untuk memenuhi kebutuhan manusia yang terus berubah dan sekaligus mempertahankan atau meningkatkan kualitas lingkungan dan melestarikan sumberdaya alam. Pembangunan berkelanjutan mencakup tiga aspek, yaitu pembangunan ekonomi, pembangunan sosial dan perlindungan lingkungan. Ketiga aspek tersebut tidak bisa dipisahkan satu sama lain, karena ketiganya menimbulkan hubungan sebab-akibat. Aspek yang satu akan mengakibatkan aspek yang lainnya terpengaruh. Hubungan antara ekonomi dan sosial diharapkan dapat menciptakan hubungan yang adil (equitable) . Hubungan antara ekonomi dan lingkungan diharapkan dapat terus berjalan (viable) . Hubungan antara sosial dan lingkungan bertujuan agar dapat terus bertahan (bearable) . Ketiga aspek yaitu aspek ekonomi, sosial dan lingkungan akan menciptakan kondisi berkelanjutan (sustainable) . 2014, No.5188 Ciri-ciri pertanian berkelanjutan yaitu: a.Mantap secara ekologis Kualitas sumberdaya alam dipertahankan/ditingkatkan dan kemampuan agroekosistem secara keseluruhan (manusia, tanaman, hewan dan organisme tanah) ditingkatkan. b.Bisa berlanjut secara ekonomis Petani dapat memperoleh pendapatan yang cukup bagi kebutuhan sendiri. c.Adil Distribusi sumberdaya dan kekuasaan sedemikian rupa sehingga semua anggota masyarakat terpenuhi kebutuhan dasarnya. d.Manusiawi Semua bentuk kehidupan (manusia, hewan dan tanaman) dihargai. e.Luwes Masyarakat mampu menyesuaikan dengan perubahan kondisi usaha tani yang berlangsung terus. Dalam kaitannya dengan keberlanjutan produksi teh, dewasa ini berkembang bermacam-macam perdagangan yang diinisiasi oleh konsumen teh di negara maju yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "perdagangan yang diinisiasi oleh konsumen teh di negara maju yang pada dasarnya semua mengacu pada keberlanjutan produksi teh. 2. Dimensi Keberlanjutan Produksi Teh Keberlanjutan sistem produksi teh meliputi 4 dimensi: a. Dimensi Lingkungan Fisik Dalam kaitannya dengan lingkungan fisik berlaku prinsip environmentally sustainable. Yang termasuk dalam lingkungan fisik yaitu tanah, air dan sumberdaya genetik flora dan fauna di dalam maupun di atas tanah yang secara umum dapat digunakan terminologi lahan. Sistem pengelolaan lahan yang berkelanjutan pada dasarnya mengacu pada sistem pertanian berkelanjutan. Pengelolaan tanah yang berkelanjutan berarti suatu upaya pemanfaatan lahan melalui pengendalian masukan ( input ) dalam suatu proses untuk memperoleh produktivitas yang tinggi secara berkelanjutan, meningkatkan kualitas lahan, serta memperbaiki karakteristik lingkungan. Dengan demikian diharapkan kerusakan lahan dapat ditekan seminimal mungkin sampai batas yang dapat ditoleransi, sehingga sumber daya tersebut dapat dipergunakan secara lestari dan dapat diwariskan kepada generasi yang akan datang. 2014, No.5189 Komponen pengelolaan lahan yang berkelanjutan yaitu pengelolaan hara, pengendalian erosi, pengelolaan residu, pengelolaan tanaman, dan pengelolaan air. Pengelolaan lahan yang berkelanjutan mencakup hal-hal sebagai berikut: 1)Penggunaan sumberdaya lahan didasarkan pada pertimbangan jangka panjang. 2)Memenuhi kebutuhan saat ini tanpa membahayakan kebutuhan jangka panjang. 3)Meningkatkan produktivitas per kapita. 4)Mempertahankan kualitas lingkungan. 5)Mengembalikan produktivitas dan kapasitas pengaturan oleh lingkungan pada ekosistem yang telah rusak. Pengelolaan lahan yang berkelanjutan dapat dilakukan dengan memilih teknologi yang tepat pada setiap agroekosistem berdasarkan kondisi spesifik dari setiap lokalita. Pertimbangan dalam pemilihan teknologi yang sesuai tersebut antara lain yaitu: rencana penggunaan lahan, pengelolaan Daerah Aliran Sungai (DAS) dan upaya mempertahankan produktivitas. Tahap pertama untuk mencapai pengelolaan yang berkelanjutan yaitu dengan melakukan zonasi berdasarkan karakteristik agroekologinya. Dari hasil zonasi tersebut dapat ditentukan sistem pengelolan lahan yang tepat untuk tiap-tiap zona. Selanjutnya ditentukan sistem pengelolaan dan tehnologi yang sesuai untuk masing-masing kondisi agroekologi tersebut. Jika tidak ada konservasi untuk mencegah kerusakan lahan, maka produktivitas lahan dan pendapatan petani pada awalnya lebih tinggi namun terus mengalami penurunan seiring dengan makin lamanya lahan diusahakan sampai pada suatu saat di mana lahan telah benar-benar rusak dan tidak memberikan pendapatan. Jika dilakukan tindakan konservasi untuk mencegah kerusakan, maka produktivitas dan pendapatan petani pada awalnya sedikit lebih rendah dibandingkan dengan tanpa usaha konservasi karena tindakan konservasi memerlukan biaya, namun produktivitas dan pendapatan tersebut akan meningkat sehingga lahan dapat dipakai secara lestari. 2014, No.51810 b. Dimensi Ekonomi Keberlanjutan produksi hanya dapat terjadi jika secara ekonomi para pelaku yang terlibat dalam aktivitas tersebut dapat memperoleh manfaat ekonomi yang memadai. Petani sebagai salah satu pelaku utama dapat memperoleh pendapatan yang memadai untuk memenuhi kebutuhannya, pedagang memperoleh keuntungan yang layak untuk hidup sehari-hari, eksportir mendapat keuntungan yang memadai untuk menjalankan bisnisnya, pabrikan pengolah maupun penjual minuman teh juga memperoleh keuntungan yang wajar serta konsumen mampu membayar dengan harga yang wajar. Penekanan salah satu pihak terhadap pihak lain hanya akan memberikan keuntungan sesaat dan pada akhirnya akan mematikan pihak lain dalam mata rantai bisnis teh tersebut. Petani teh sebagai salah satu pihak yang lemah posisi tawarnya seringkali mendapat tekanan sehingga tidak memperoleh keuntungan yang memadai dari hasil usaha taninya, akan mendorong terjadinya kerusakan lingkungan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memadai dari hasil usaha taninya, akan mendorong terjadinya kerusakan lingkungan fisik karena minimumnya tindakan pelestarian dan pada akhirnya akan menyebabkan anjloknya pasokan pucuk teh. Keberlanjutan ekonomi ini bisa diukur bukan hanya diukur dalam hal produk usaha tani yang langsung berupa pucuk teh, namun juga dalam hal fungsi pelestarian sumberdaya alam untuk meminimalkan resiko kerusakan. Dimensi ekonomi sangat berkaitan dengan dimensi lingkungan fisik dan keduanya saling mempengaruhi. c. Dimensi Sosial Keberlanjutan usaha produksi teh sangat ditentukan oleh faktor sosial antara lain tingkat penerimaan para pelaku aktivitas produksi pucuk teh terhadap suatu masukan ataupun tehnologi tertentu. Sebagai contoh penggunaan pupuk alam berupa limbah peternakan tertentu secara teknis akan sangat baik dalam mendukung keberlanjutan usaha tani teh, namun bagi masyarakat tertentu tidak dapat menerima teknologi tersebut sehingga tidak dapat berjalan. Yang lebih pokok yaitu bagaimana usaha tani teh dapat mensejahterakan pelaku agribisnis dan masyarakat pada umumnya. d. Dimensi Kesehatan Dewasa ini terdapat indikasi terus meningkatnya kesadaran manusia akan pentingnya kesehatan. Implementasi peningkatan kesadaran terhadap kesehatan tersebut antara 2014, No.51811 lain berupa peningkatan kebutuhan bahan pangan dan bahan penyegar yang aman dari logam berat, residu pestisida maupun jamur dan toksin berbahaya. Pada komoditas teh untuk tujuan ekspor ke beberapa negara tertentu telah ditetapkan batas kandungan logam berat, residu pestisida maupun jamur dan toksin sehingga menekan pemasaran produk teh yang tidak memenuhi persyaratan tersebut. Sistem pertanian berkelanjutan diyakini akan lebih menjamin fungsi sumberdaya alam dibandingkan dengan sistem pertanian konvensional yang cenderung bersifat eksploitatif. 3. Tahapan Menuju Produksi Teh Berkelanjutan Tahapan untuk menuju produksi teh yang berkelanjutan yaitu sebagai berikut: a.Survei Survei dilakukan untuk mengetahui kondisi kebun terakhir, antara lain: kondisi tanah (kesuburan, kadar bahan organik tanah, besarnya erosi tanah dan topografi), keanekaragaman hayati, pelaksanaan pengendalian OPT, energi yang digunakan, kondisi sosial dan sumber daya manusianya, keterlibatan masyarakat sekitar dan produk yang dihasilkan. Pada umumnya tiap kebun telah memiliki data tentang tanah, tanaman, hama dan penyakit, sumber air dan lain-lain. Dari hasil survei tersebut disusun diagram yang bertujuan untuk mengetahui posisi atau kondisi sebenarnya dari komponen yang disurvei. b.Identifikasi Setelah mengetahui hasil survei, identifikasi kekurangan dapat lebih mudah dilakukan. Hal ini bermanfaat untuk menentukan arah dan prioritas perbaikan menuju perkebunan teh berkelanjutan. c.Penyusunan program dan strategi Program dan strategi disusun berdasarkan identifikasi kekurangan yang diarahkan untuk perbaikan dan penyempurnaan dari kekurangan yang ada. Program dan strategi harus konsisten sesuai prinsip berkelanjutan namun fleksibel agar dapat diterima dan diterapkan sesuai kondisi lingkungan sekitarnya. d.Analisis biaya dan manfaat (2–3 tahun) Penerapan aspek GAP harus diaudit minimal dua kali dalam 2014, No.51812 setahun, sedangkan biaya dan manfaat usaha tani harus dianalisis 2–3 tahun sekali. Manfaat yang didapat meliputi keuntungan yang diperoleh baik yang dapat diukur dengan nilai uang maupun yang tidak (perbaikan kualitas lingkungan, peningkatan kesuburan tanah, penurunan tingkat erosi tanah, peningkatan ketahanan lingkungan, dll). e.Evaluasi Pada kebun petani perlu dilakukan evaluasi pada tiap kebun dan ada persetujuan dari tiap petani untuk mematuhi program perbaikan kebun yang telah ditetapkan menuju perkebunan teh yang berkelanjutan. 4. Sertifikasi dan Maximum Residue Limits (MRLs - Batas Maksimum Residu) Untuk dapat diakui dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Limits (MRLs - Batas Maksimum Residu) Untuk dapat diakui dan dihargai sebagai produk yang layak dikonsumsi diperlukan sertifikasi agar dapat memperoleh tingkat harga yang lebih baik. Sertifikasi dapat diberikan setelah dilakukan inspeksi. Standar inspeksi dan sertifikasi ditentukan oleh negara tujuan ekspor atau negara konsumen karena setiap negara tujuan ekspor dapat memiliki standar yang berbeda-beda. Secara umum standar sertifikasi antara lain mencakup MRLs , kesejahteraan pekerja dan kelestarian lingkungan. Di dalam cakupan sertifikat ( scope sertificate ) dicantumkan gambaran tentang proses, produk dan usaha tani yang disertifikasi per lisensi. Sertifikasi yang sudah diterapkan di Indonesia antara lain oleh UTZ, Ethical Tea Partnership (ETP), Rainforest Alliance (RA)danStandar Indonesia Lestari. Penerapan MRLs berkaitan dengan keamanan pangan ( food safety ) dan ditetapkan oleh masing-masing negara tujuan ekspor. Sebagai contoh untuk tujuan ekspor ke Eropa harus memenuhi standar MRLs yang ditetapkan oleh Economic Europe Community (EEC) dan untuk tujuan ekspor ke Jepang harus mengikuti standar Jepang. III. BUDIDAYA TEH YANG BAIK 1. Syarat Tumbuh Tanaman a. Tanah 1)Tanah mempunyai derajat keasaman (pH) antara 4,5–5,5. 2)Jenis tanah yaitu tanah Andisol, Latosol dan Inceptisol. 2014, No.51813 3)Tanah mempunyai kedalaman-efektif ( effective depth) dan berstruktur remah lebih dari 40 cm. b. Iklim 1)Suhu udara berkisar antara 13°C – 25°C. 2)Cahaya matahari yang cerah dan kelembaban relatif pada siang hari tidak kurang 70%. 3)Curah hujan rata-rata sepuluh tahun terakhir menunjukkan bulan kemarau curah hujannya kurang dari 60 mm selama dua bulan berturut-turut. 4)Jumlah hujan tidak kurang dari 2.000 mm per tahun. 5)Makin banyak sinar matahari makin cepat pertumbuhan, sepanjang curah hujan mencukupi. c. Tinggi Tempat Tinggi tempat 600–2.000 m atau lebih di atas permukaan laut (dpl). 2. Kesesuaian Lahan a. Tanah yang serasi 1)Tanah mempunyai kedalaman-efektif (effective depth) dan berstruktur remah lebih dari 40 cm. 2)Curah hujan di atas 2.500 mm/tahun. 3)pH tanah rendah 4,5–5,5. 4)Jenis tanah yang serasi yaitu Andisol. b. Tanah yang serasi bersyarat 1)Tanah yang mempunyai kedalaman efektif dan berstruktur remah/gumpal minimal 40 cm. 2)Curah hujan 2.500–3.000 mm/tahun. 3)Jenis tanah kategori ini yaitu tanah Latosol dan Podzolik (Inceptisol), curah hujan tinggi dan dari ketinggian pantai sampai 900 m diatas permukaan laut. 4)pH tanah rendah 4,5–5,5. c. Tanah yang tidak serasi 1)Tanah dengan kedalaman efektif sangat dangkal kurang dari 40 cm dengan struktur tanah mampat atau jenuh air. 2)Topografi miring >30 derajat, bergelombang sampai pegunungan. 2014, No.51814 3)Jenis tanah Entisol 3.Persiapan Lahan a. Persiapan lahan untuk penanaman baru (newplanting) 1)Lahan untuk penanaman baru dapat berupa semak belukar atau lahan yang dikonversikan ke tanaman teh. 2)Kedalaman solum 40 cm, tanah harus dalam keadaan gembur, tanah harus bersih dari sisa-sisa akar dan kayu- kayuan. 3)Jangka waktu persiapan lahan dengan waktu penanaman kurang lebih 2–3 bulan. Gambar 2. Persiapan lahan untuk penanaman baru. a.1. Survei dan pemetaan tanah Survei dilakukan untuk menentukan: jalan-jalan kebun untuk transportasi dan kontrol, lokasi emplasemen (pabrik, perumahan dan lain-lain), pembuatan peta kebun dan peta kemampuan lahan secara detail, pembuatan fasilitas air dan lain-lain. a.2. Pembongkaran pohon-pohon dan tunggul Pelaksanaannya dapat dilakukan dengan 3 cara yaitu: 1)Pohon dimatikan terlebih dahulu sebelum dibongkar dengan cara pengulitan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yaitu: 1)Pohon dimatikan terlebih dahulu sebelum dibongkar dengan cara pengulitan pohon ( ring barking ) setinggi 1 m dari leher akar. 2)Pohon dimatikan dengan menggunakan arborisida 5 ml dicampur dengan solar 95 ml yang dioleskan pada batang yang telah dikuliti sekelilingnya selebar 10–20 cm pada tinggi 50–60 cm di atas tanah. Pohon akan mati dalam 6–12 bulan. 3)Pembongkaran pohon atau tunggul secara manual sampai ke akar-akarnya dengan mempergunakan pengungkit (takel) yang berkekuatan 3–5 ton agar tidak menjadi sumber penyakit. PusatPenelitianTehdanKina 2014, No.51815 a.3. Babad dan membersihkan (nyasap) semak belukar 1)Kegiatan babad dan nyasap dilakukan setelah pembongkaran pohon-pohon dan tunggul selesai. Sampah babadan dibuang ke tempat yang tidak ditanami teh (jurang/dandang). Sampah tidak boleh dibakar pada tempat/lahan yang akan ditanami teh. 2)Setelah pembabadan, tanah disasap dengan cangkul sedalam 5–10 cm untuk membersihkan gulma. 3)Pembersihan gulma menggunakan herbisida glyphosate . Pekerjaan babad dan nyasap ini dikerjakan pada musim kemarau. a.4. Pengolahan tanah 1)Pengolahan tanah dengan cara mencangkul sedalam 40 cm untuk pencangkulan kedua sedalam 30–40 cm dilakukan setelah 2–3 minggu pencangkulan pertama. 2)Pembuatan teras dilakukan pada areal dengan kemiringan >15 derajat dengan tujuan untuk mencegah erosi. a.5. Pembuatan jalan dan saluran drainase 1)Lebar jalan kebun cukup 1 meter, sedangkan panjangnya tergantung keadaan. Dipertimbangkan juga faktor kemiringan lahan serta faktor pekerjaan pemeliharaan dan pengangkutan pucuk. 2)Saluran drainase untuk mencegah bahaya erosi dan memperbaiki drainase bagi lahan yang terletak pada cekungan. Pembuatan saluran drainase disesuaikan dengan keadaan lahan, kemiringan serta letak jalan kebun. b. Persiapan lahan untuk penanaman ulang (replanting) Persyaratan penanaman ulang apabila populasi tanaman tua (umur lebih dari 50 tahun) 30–50%, kepadatan populasi <40%. Lahan untuk penanaman ulang terdiri dari tanaman tua dengan populasi 30–50%. 1)Pembongkaran pohon pelindung seperti pada pembongkaran pohon dan tunggul pada persiapan lahan untuk penanaman baru. 2)Pembongkaran perdu tua dengan cara pencabutan. 3)Pada lahan miring >30% pembongkaran dilakukan secara kimiawi menggunakan arborisida, dengan tujuan untuk menghindari terjadinya erosi. 2014, No.51816 4)Pelaksanaan mematikan perdu teh dengan bahan kimia yaitu sebagai berikut: Perdu teh terlebih dahulu dipangkas setinggi 5 cm (pangkasan leher akar). Luka pangkasan dibersihkan, kemudian diberi larutan arborisida 5 ml yang dicampur dengan minyak solar 95 ml, cukup untuk 15 perdu dan dilakukan secepatnya tidak boleh lebih dari 1 jam setelah pemangkasan. 4. Penanaman Tanaman Pelindung a. Tanaman pelindung sementara 1)Tanaman pelindung sementara yang digunakan yaitu jenis Crotalaria sp . dan Tephrosia sp. Gambar 3. Tephrosia sp sebagai tanaman pelindung sementara. 2)Dengan menebarkan biji-bijinya sebanyak 8–10 kg/ha diantara barisan tanaman dengan selang 2 baris, dilakukan setelah selesai penanaman teh. b. Tanaman pelindung tetap 1)Tanaman pelindung tetap yang digunakan pada dataran rendah (<800 m dpl) yaitu jenis lamtoro ( Leucena leucocephala ), grevillia ( Grevillia robusta ), nimba (Azadirachta indica) dan sagawe ( Adenanthera macropherma ), dengan jarak tanam 10 x 10 meter (100 pohon/ha). 2)Tanaman pelindung tetap yang digunakan pada dataran sedang (800 - 1200 m dpl) yaitu jenis grevillia ( Grevillia robusta ), albasia ( Albizia falcata ), mindi ( Melia azadirach), dengan jarak tanam 15 x 10 meter (67 pohon/ha). 3)Tanaman pelindung tetap yang digunakan pada",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "10 meter (67 pohon/ha). 3)Tanaman pelindung tetap yang digunakan pada dataran tinggi (>1200 m dpl) yaitu jenis grevillia ( Grevillia robusta ), lamtoro ( Leucena leucocephala ), suren ( Toona sureni ), akasia ( Acacia decurens, Acacia merensii ), dengan jarak tanam 20 x 20 meter (50 pohon/ha). PusatPenelitianTehdanKina PusatPenelitianTehdanKina 2014, No.51817 4)Tanaman pelindung tetap diperlukan setelah tanaman pelindung sementara tidak lagi dapat dipertahankan (2–3 tahun). 5)Tanaman pelindung tetap ditanam 1 tahun setelah penanaman teh atau bersamaan dengan tanaman teh. Gambar 4. Pohon pelindung di kebun teh. 5. Penyiapan Bahan Tanam Saat ini umumnya bahan tanam yang digunakan pada budidaya teh yaitu benih asal setek daun ( cutting ). Penyiapan bahan tanam dilakukan dengan cara sebagai berikut: 1)Setek teh diambil dari kebun induk yang telah dipersiapkan sebagai sumber benih dan dalam pengawasan oleh Balai / Pusat Penelitian dan dipangkas + 4 bulan sebelumnya. 2)Ranting setek (setekres) dipotong setinggi sekitar 45 cm dari bidang pangkas pada perbatasan warna coklat dan hijau. Satu setekres dapat diambil 3–4 cutting. (a) (b) (c) (d) Gambar 5. (a) Pengambilan/pemotongan setekres pada perbatasan batang warna coklat dan hijau. (b) Satu setekres dapat diambil 3–4 setek ( cutting ). (c) Pemotongan setekres menjadi setek. (d) Setek sepanjang 1 ruas dan 1 helai daun. 3)Setek (cutting) diambil dari ranting setek sepanjang + 1 ruas dan 1 helai daun.PusatPenelitianTehdanKina Pusat Penel itian Teh dan Kina PusatPenelitianTehdanKina 2014, No.51818 4)Sebelum ditanam, setek direndam selama + 3 menit ke dalam larutan fungisida kemudian dicelupkan ke dalam zat perangsang akar. 5)Setek ditanam dengan menancapkan tangkainya ke dalam tanah di polibeg dengan daun menghadap ke arah tangan, arah daun harus condong ke atas dan tidak boleh saling menutupi satu sama lain. 6)Selama 3 bulan pertama setek tersebut disungkup dan tidak boleh dibuka. 7)Seleksi benih dilakukan setelah umur 6–7 bulan. Benih yang tumbuh sehat dan seragam dipilih dan dipisahkan. 8)Kriteria benih siap tanam yaitu, umur benih minimum 8 bulan (dataran rendah) dan minimum 10 bulan (dataran tinggi), tinggi minimum 25 cm dengan jumlah daun sempurna minimal 5 helai, batang berwarna coklat, tumbuh sehat, kekar dan berdaun normal, sistem perakaran cukup baik, terdapat akar tunggang semu dan tidak ada pembengkakan kalus dan beradaptasi terhadap sinar matahari langsung minimal 1 bulan. Klon Anjuran Berdasarkan Surat Keputusan Menteri Pertanian Nomor: 260/Kpts/KB.230/04/1988;267/Kpts/KB.230/04/1988;266/Kpt s/KB.230/04/1988;265/Kpts/KB.230/04/1988;264/Kpts/KB.23 0/04/1988;684/Kpts/IX/1988;684.a/Kpts-IX/1988; 684.b/Kpts- IX/1988; 684.c/Kpts-IX/1988; 684.d/Kpts-IX/1988 dan 684.e/Kpts-IX/1988 telah dilepas klon unggulan seri Gambung yaitu : GMB 1 sampai dengan GMB 11. Klon anjuran seri Gambung dibedakan menjadi: 1)Dataran rendah : GMB 1, GMB 2, GMB 3, GMB 6, GMB 7, GMB 9 2)Dataran sedang : GMB 3, GMB 4, GMB 5, GMB 6, GMB 7, GMB 8, GMB 9, GMB 10, GMB 11 3)Dataran tinggi : GMB 1, GMB 2, GMB 3, GMB 4, GMB 5, GMB 6, GMB 7, GMB 8, GMB 9, GMB 10, GMB 11 GMB 1 sampai dengan GMB 5, mempunyai potensi hasil 4.000– 5.000 kg/ha teh kering, tahan terhadap penyakit cacar dan per- tumbuhan awal baik di dataran tinggi, sedangkan GMB 6 sampai dengan GMB 11 memiliki sifat-sifat hampir sama",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "GMB 6 sampai dengan GMB 11 memiliki sifat-sifat hampir sama dengan klon 2014, No.51819 GMB 1 sampai GMB 5, hanya potensi hasilnya lebih tinggi, yaitu ada yang dapat mencapai 5.500 kg/ha. 6. Penanaman a. Jarak tanam Jarak tanam yang dianjurkan yaitu sebagai berikut: Tabel 1. Rekomendasi jarak tanam yang dianjurkan Kemiringan Jarak tanamJumlah tanaman/ha tanah (cm) (pohon) Datar s.d. 15% 120 x 90 9.260 15 – 30% 120 x 75 11.110 >30% 120 x 60 13.888 Batas tertentu*120 x 60 x 60 18.500 *Batas tertentu : jarak tanam khusus untuk pemanenan secara mekanis. Gambar 6. Penanaman teh sesuai jarak tanam. 1)Jarak tanam antar barisan tanaman minimal 120 cm dan jarak tanam dalam barisan beragam antara 60–90 cm. 2)Pada lahan miring jarak tanam dilaksanakan dengan pola kontour dengan barisan tanaman memotong arah kemiringan, jarak tanam antar barisan minimal 120 cm dan jarak tanam dalam barisan 60 cm. 3)Sebelum penanaman lubang diberi pupuk dasar terdiri dari 11 g Urea + 5 g TSP/SP36 + 5 g KCI . 4)Tanah mempunyai pH tinggi (>6) terlebih dahulu diberi belerang murni (belerang cirus) sebanyak 10–15 gram atau 50–100 gram belerang lumpur untuk tiap lubang. 5)Pembuatan rorak dengan ukuran 200 cm x 40 cm x 40 cm setiap dua baris tanaman. PusatPenelitianTehdanKinaPusatPenelitianTehdanKina 2014, No.51820 6)Untuk perluasan lahan baru, perlu membuat perencanaan kebun yang berkaitan dengan cara pemetikan. Jika direncanakan pemetikan menggunakan mesin, sebaiknya menggunakan jarak tanam double row (120 cm x 60 cm x 60 cm). 7)Untuk peremajaan pada lahan existing perlu memperhatikan keberadaan penyakit jamur akar pada saat pengolahan lahan. Jika terdapat gejala penyakit jamur akar, area tersebut harus dibersihkan agar penyakit tersebut tidak semakin berkembang. Jarak tanam yang digunakan bisa menggunakan jarak tanam yang disarankan. 8)Untuk area yang akan direhabilitasi, sebaiknya mengganti bahan tanaman dengan klon unggul. 9)Untuk penanaman baru, harus dimulai dengan penanaman pohon pelindung sementara. b. Pengajiran 1)Ajir terbuat dari bambu berukuran panjang 50 cm, tebal 1 cm. 2)Alat untuk menentukan jarak dan barisan tanaman dibuat dari rantai kawat atau tambang plastik yang biasa disebut kenca. 3)Pengajiran dimulai dari tempat yang tinggi turun ke bawah. 4)Menentukan titik tertinggi dan menancapkan ajir. Dari titik itu dibuat ajir induk dengan jarak tanam antar barisan (120 cm) dari atas lereng turun ke bawah. 5)Ajir induk kedua terletak kira-kira 20 m, di sebelah ajir induk. 6)Sesudah ajir induk kedua ditentukan, maka dibuat ajir induk ketiga tepat pada garis kontur. 7)Menentukan letak ajir induk menggunakan alat teodolit, atau cukup mengandalkan pandangan mata biasa dan kemudian dicek dengan berjalan kaki. 8)Jarak tanam antar barisan (120 cm) pada lahan miring bukan jarak tanam proyeksi, tetapi jarak yang sebenarnya. c.Pembuatan lubang tanam 1)Lubang tanam dibuat 1–2 minggu sebelum penanaman. 2014, No.51821 2)Lubang tanam dibuat tepat di tengah-tengah di antara dua ajir. 3)Untuk benih asal biji ukuran lubang tanam yaitu 30 cm x 30 cm x 40 cm. 4)Untuk benih asal setek ukuran lubang tanam yaitu 20 cm x 20 cm x 40 cm. d. Penanaman benih d.1. Cara penanaman benih asal stump 1)Benih berupa stump telah berumur 2 tahun dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "asal stump 1)Benih berupa stump telah berumur 2 tahun dengan panjang akar 30 cm dan tinggi batang 60 cm. 2)Benih stump dimasukkan di tengah-tengah lubang dengan leher akar tepat pada permukaan tanah, lubang ditimbun tanah kemudian dipadatkan dengan cara diinjak. 3)Menanam stump harus tegak tidak boleh miring. 4)Tanah sekitar lubang tanam kemudian diratakan agar bekas penanaman tidak nampak cekung atau cembung. 5)Benih asal stump , digunakan terutama untuk infilling atau pemadatan populasi. d.2. Cara penanaman benih asal setek dalam polibeg (bekong) 1)Menyobek Polibeg bagian bawah, kemudian bagian samping juga disobek dari atas ke bawah sampai bertemu dengan sobekan pada bagian bawah. Ujung polibeg bagian bawah yang telah sobek tadi ditarik ke atas sehingga bagian bawah polibeg terbuka. 2)Benih dipegang dengan tangan kiri, disangga dengan belahan bambu, kemudian dimasukkan ke dalam lubang, sementara tangan kanan menimbun lubang dengan tanah yang berada di sekitar lubang dengan menggunakan kored. 3)Setelah tanah penuh menutup bagian akar benih, belahan bambu dan polibeg ditarik dengan hati-hati keluar dari lubang tanam. 4)Plastik disimpan pada ujung ajir yang berada di sebelahnya, kemudian tanah di sekitar benih dipadatkan dengan tangan dan tidak dipadatkan dengan cara diinjak. 2014, No.51822 5)Selesai menanam, tanah disekitar lubang diratakan agar tidak nampak cekung atau cembung. 7. Pemeliharaan Tanaman Belum Menghasilkan (TBM) Pembentukan bidang petik Pemeliharaan TBM dilakukan pada tanaman umur 0–36 bulan. Tujuan pembentukan bidang petik agar diperoleh bidang petik semaksimal mungkin dengan cabang yang banyak untuk mendapatkan produksi pucuk sebanyak-banyaknya. 1.Cara Pemangkasan Cara pemangkasan dilakukan pada tanaman yang berasal dari stump. Benih yang akan ditanam (berumur ± 2 tahun), satu bulan sebelumnya dipangkas setinggi 10–15 cm (pangkasan indung). Setelah berumur 1–1,5 tahun di lapangan, tanaman dipangkas setinggi 30 cm (pangkasan bentuk I). Pada waktu tanaman berumur 2,5 tahun tanaman kembali dipangkas selektif bagi dahan setinggi 45 cm (pangkas bentuk II). Tiga sampai empat bulan kemudian dilakukan jendangan ( tipping ) setinggi 60–65 cm dari pemukaan tanah atau 15–20 cm dari bidang pangkasan. 2.Cara Pemenggalan ( Centering ) Cara pemenggalan ( centering ) mudah dikerjakan dibandingkan dengan cara perundukan ( bending ) dan memerlukan tenaga kerja lebih sedikit. Waktu untuk melakukannya dapat beberapa bulan setelah penanaman dimana mulai terlihat pertumbuhan. Keterlambatan melakukan centering akan memperlambat pembentukan bidang petik ( frame ). Ketinggian centering ditentukan oleh sifat percabangan dari tanaman teh. Makin tinggi centering , makin besar pertambahan diameter batang. Selain itu, makin tinggi centering makin muda bagian yang dipangkas. Pertumbuhan pada bagian muda akan lebih cepat dibandingkan dengan pertumbuhan pada bagian tua. Centering dilakukan pada tanaman yang baru berumur satu tahun di lapangan. Oleh sebab itu pertumbuhan tunas sangat cepat. Karena pertumbuhan tunas pada bagian atas cepat tumbuh, tunas-tunas ini secara cepat memproduksi makanan. Dengan adanya makanan yang cukup berarti pertumbuhan akan lebih kuat baik pertumbuhan ke atas maupun ke samping. Sedangkan tunas-tunas yang tumbuh dari bagian yang agak bawah akan dipaksa agak ke samping. Dengan demikian pembentukan bidang petik ( frame ) akan lebih cepat. Pelaksanaan centering yaitu sebagai berikut: 2014, No.51823 1)Setelah benih ditanam di lapang dan telah menunjukkan pertumbuhan yaitu kira-kira",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "benih ditanam di lapang dan telah menunjukkan pertumbuhan yaitu kira-kira berumur 4–6 bulan, batang utama di- centering setinggi 15–20 cm dengan meninggalkan minimal 5 lembar daun. Apabila pada ketinggian tersebut tidak ada daun maka centering dilakukan lebih tinggi lagi. 2)Kemudian setelah cabang baru tumbuh setinggi 50–60 cm yaitu kira-kira 6–9 bulan setelah centering dan terdapat cabang yang tumbuh kuat ke atas, maka perlu dipotong (decentering ) pada ketinggian 30 cm untuk memacu pertumbuhan ke samping/melebar. 3)Tiga sampai enam bulan kemudian, jika percabangan baru telah tumbuh mencapai ketinggian 60–70 cm, dilakukan pemangkasan selektif/bagi cabang ( selective cut cross ) setinggi 45 cm. Tunas-tunas yang tumbuh setelah selective cut cross dibiarkan selama 3–6 bulan, kemudian dijendang (tipping ) pada ketinggian 60–65 cm atau 15–20 cm dari bidang pangkas. Keuntungan cara centering yaitu perlakuannya mudah dilakukan dan biaya lebih murah. Sedangkan kerugiannya tanaman lama dapat menutup tanah, biaya pemeliharaan (penyiangan) tinggi dan perakaran tanaman mengalami gangguan. Selain itu terjadi kehilangan sebagian cadangan makanan berupa karbohidrat (pati) pada batang yang dipangkas sehingga energi yang dibutuhkan pada awal pertumbuhan menjadi berkurang. Selain itu terjadi kematian pada cabang-cabang lateral paling bawah setelah tanaman berproduksi. Makin tinggi centering , makin besar pertambahan diameter frame . Selain itu makin tinggi centering , maka makin muda bagian batang/cabang yang dipangkas. Ini menyebabkan pertumbuhan tunas akan lebih cepat dibandingkan bagian yang lebih tua. Centering dilakukan ketika tanaman baru berumur satu tahun, maka untuk bertunas pada bagian bawah juga masih banyak. Tunas bagian atas juga cepat tumbuh, sehingga tunas-tunas ini akan cepat dapat memproduksi makanan. Dengan adanya bahan makanan yang cukup, berarti akan lebih kuat pertumbuhannya, baik pertumbuhan ke atas maupun ke samping. 2014, No.51824 (a) (b) Gambar 7. (a) Tanaman teh yang sudah dipenggal/pemotongan cabang utama. (b) Cabang utama dipotong, tinggi tanaman sekitar 25–30 cm. Tunas-tunas yang tumbuh kemudian dari bagian batang/cabang lebih bawah akan dipaksa untuk tumbuh agak ke samping dengan telah banyaknya tunas yang tumbuh pada bagian atas. Hal ini masih dimungkinkan karena cabangnya masih muda. Dengan lebih cepatnya terbentuk tunas, maka lebih banyak zat makanan yang diproduksi akibatnya pertumbuhan lebih kuat. Oleh sebab itu makin tinggi centering akan menghasilkan pertambahan diameter frame yang lebih besar. Pertambahan diameter frame lebih banyak ditentukan oleh cabang sekunder maupun tertier . Cabang ini yang sudah besar berasal dari bagian bawah, bukan yang tumbuh pada ujung atau bagian atas cabang primer. 3.Cara Perundukan ( Bending ) Bending yaitu satu cara pembentukan bidang petik dengan melengkungkan batang utama dan cabang-cabang sekunder tanpa mengurangi bagian-bagian tanaman. Dengan cara melengkungkan batang dan cabang tersebut menyebabkan terakumulasinya bahan makanan (karbohidrat) ke bagian atas batang/cabang tadi sehingga akan merangsang pertumbuhan tunas pada bagian-bagian tersebut. Jika pelaksanaan bending tidak dikerjakan dengan cermat dapat menyebabkan tanaman menjadi rusak. Pelaksanaan bending yaitu sebagai berikut: 1)Setelah benih dipindahkan ke lapangan dan menunjukkan pertumbuhan (4–6 bulan), batang utama dilengkungkan (dirundukkan) dengan membentuk sudut 45º dengan permukaan tanah, dan pucuk peko dipotong. Untuk melengkungkan batang/cabang dipergunakan tali bambu, cagak kayu dan lain-lain. PusatPenelitianTehdanKina 2014, No.51825 Gambar 8. Cara bending pada tanaman teh. 2)Kira-kira",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "2014, No.51825 Gambar 8. Cara bending pada tanaman teh. 2)Kira-kira 6 bulan setelah bending I, tunas-tunas sekunder telah mencapai panjang 40–50 cm dan dilakukan bending II dengan arah menyebar ke segala arah. Pada umumnya tunas sekunder mempunyai kecepatan tumbuh yang berbeda-beda sehingga bending dilakukan 2–3 kali sampai cabang menutup ke segala arah. 3)Cabang yang tumbuh kuat ke atas setelah bending II dipotong setinggi 30 cm. 4)Tunas-tunas yang tumbuh setelah bending II (kecuali yang tumbuh kuat ke atas) dibiarkan sampai mencapai ketinggian 60–70 cm (6–9 bulan setelah bending II), kemudian di cut cross /dipangkas setinggi 45 cm. 5)Dua sampai tiga bulan setelah cut-cross pucuk-pucuk yang tumbuh mulai dijendang ( tipping ) pada ketinggian 60–65 cm atau 15–20 cm dari bidang pangkas. Keuntungan dan kerugian cara bending yaitu sebagai berikut: Keuntungan: a)Bentuk rangka perdu ( frame ) sudah diatur lebih awal, sehingga pertumbuhan tajuk akan penuh dan melebar. b)Bentuk frame lebih rata dan rendah serta batang lebih kuat. c)Cepat menutup tanah, sehingga biaya penyiangan gulma dapat ditekan. d)Tidak ada pembuangan bagian tanaman, berarti tidak ada pembuangan energi, sehingga pertumbuhan tetap terjamin baik. Tidak ada gangguan pertumbuhan. e)Produksi pada periode awal akan lebih tinggi bila dibandingkan dengan cara centering . f)Semua cabang primer yang terbentuk sejak awal pertumbuhan dapat hidup terus dan semakin kuat. Kerugian: PusatPenelitianTehdanKina 2014, No.51826 a)Memerlukan biaya dan tenaga yang lebih besar. b)Pemeliharaan (penyiangan) pada tahun pertama agak sulit. c)Hanya baik untuk dataran tinggi/sedang, kurang baik untuk dataran rendah (dapat terserang sengatan matahari atau sun scorsh ). d)Memerlukan keterampilan khusus dan pengawasan yang lebih ketat. e)Keseimbangan kadar air mudah terganggu akibat tingginya shoot-root ratio , tertama pada musim kemarau di daerah rendah. 4. Cara Kombinasi Centering-Bending Cara kombinasi centering-bending yaitu suatu pembentukan bidang petik yang diawali dengan centering batang utama dan dilanjutkan dengan bending . Maksud dari centering-bending yaitu mengkombinasikan kedua keuntungan cara centering- bending serta mengurangi kerugian yang ditimbulkan dari kedua cara tersebut. Cara ini dapat pula dilakukan terhadap tanaman asal biji yang ditanam berupa stump . Pelaksanaan centering-bending yaitu sebagai berikut: 1)Seperti pada cara centering , pemotongan batang utama dilakukan apabila tanaman sudah menunjukkan pertumbuhan 4–6 bulan setelah tanam pada ketinggian 15–20 cm dari permukaan tanah dengan meninggalkan minimal 5 lembar daun. 2)Tunas-tunas sekunder yang tumbuh setelah centering dibiarkan sampai mencapai 40–50 cm (6–9 bulan setelah centering ), kemudian dilakukan perundukan ( bending ) ke segala arah dengan seimbang. 3)6–9 bulan setelah bending tunas-tunas baru telah tumbuh mencapai 60–70 cm, saat yang tepat untuk melakukan cut- cross setinggi 45 cm. Jendangan ( tipping ) setinggi 60–65 cm dilakukan 2–3 bulan setelah cut-cross . 2014, No.51827 Gambar 9. Cara kombinasi centering–bending pada tanaman teh. Keuntungan cara kombinasi centering-bending yaitu pekerjaan mudah dilakukan, frame telah terbentuk sejak awal dan tingkat kesalahan bending lebih kecil. Kerugiannya sebagian dari tanaman terbuang pada saat centering , sehingga energi pertumbuhan berkurang; terjadi gangguan pada perakaran; pada tahap awal tanaman agak sulit dalam penyiangan serta tidak dapat menutup tanah secepat cara bending . Di dataran rendah (<800 m dpl), perlakuan bidang petik yang tepat yaitu",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "rendah (<800 m dpl), perlakuan bidang petik yang tepat yaitu dengan di- centering untuk menghindari cabang- cabang setelah dipangkas terkena sengatan matahari ( sun- scorch ). Akibat sun-scorch jaringan cabang jadi mati akibat terbakar sinar matahari. Dengan cara di- bending jumlah cabang yang dekat permukaan tanah lebih banyak dan mempunyai frame yang paling luas dibandingkan dengan cara di-centering . Ini membuktikan bahwa dengan cara di- bending tanaman dapat dipetik lebih cepat dibandingkan dengan tanaman yang di- centering atau kombinasi centering-bending (Tabel 2). Tabel 2. Pengaruh berbagai perlakuan terhadap jumlah cabang dan luas bidang petik pada tanaman the PerlakuanJumlah cabang per perdu pada ketinggian (cm)Luas bidang petik (frame )(cm²)10 20 30 Centering Bending Kombinasi3.69 5.99 4.329.49 14.82 14.3215.42 26.81 28.742.666 3.771 3.597 Pada Tabel 3 terlihat pengaruh perlakuan terhadap lebarnya diameter frame (bidang petikan). PusatPenelitianTehdanKina 2014, No.51828 Tabel 3. Pengaruh cara pembentukan perdu terhadap lebarnya bidang petikan (cm) PerlakuanUmur (bulan) 16 24 Bending Tipping Centering Kombinasi centering dan tipping107.76 110.07 106.46 113.98130.01 126.26 132.46 122.31 Pembentukan bidang petik dapat dibentuk dengan cara: a.Centering atau pemenggalan Centering dilakukan dengan pemotongan batang utama setinggi lima lapis daun atau sekitar 20 cm dari permukaan tanah. Centering dilakukan sebanyak 3-4 kali untuk mendapatan bidang petik yang diinginkan. b.Bending atau perundukan Cara bending dilakukan dengan merundukkan batang ke tanah dan menjepitnya dengan bambu. Cara ini untuk merangsang pembentukan cabang-cabang baru. c.Kombinasi centering dan bending Gambar 10. Pembentukan bidang petik pada tanaman teh muda. PusatPenelitianTehdan Kina 2014, No.51829 8. Pemupukan Pada dasarnya dosis pemupukan diberikan berdasarkan hasil analisa tanah dan daun dan secara simultan dirangkum dalam tabel sebagai berikut: a.Dosis pemupukan dalam kg/ha/thn untuk Tanaman Belum Menghasilkan (TBM)*aplikasi 5–6 kali dalam setahun dapat dilihat pada Tabel 4. Tabel 4. Dosis pemupukan dalam kg/ha/thn untuk TBM* aplikasi 5 kali dalam setahun Kadar bahan organik topsoilUmur sejak ditanamAndisol / Regosol Latosol / Podzolik N P 2O5K2OMgO**) N P 2O5K2OMgO**) < 5%Tahun 1 100 60 40 -100 50 50 - Tahun 2 150 60 40 20150 75 75 40 Tahun 3 200 75 50 30175 75 75 40 5-8%Tahun 1 80 50 30 -80 40 40 - Tahun 2 120 50 30 20120 60 60 30 Tahun 3 150 60 50 30160 60 60 30 > 8%Tahun 1 70 50 20 -70 30 30 - Tahun 2 110 50 30 20110 50 50 25 Tahun 3 130 60 40 20140 50 50 25 Ket: *) Aplikasi 5 - 6 kali dalam setahun. **) Apabila ada gejala kahat Mg. b. Dosis pemupukan untuk Tanaman Menghasilkan (TM) dengan target produksi minimal 2.000 kg teh kering/ha/tahun dapat dilihat pada Tabel 5. Tabel 5. Dosis pemupukan untuk tm dengan target produksi minimal 2.000 kg teh kering/ha/tahun Jenis pupukHaraDosis optimalAplikasi setahun Urea, Za N 250–350 3–4 kali TSP, PARP P 2O560–120* 1–2 kali 15–40** 1–2 kali MOP, ZK K 2O 60–180 2–3 kali Kieserit MgO 30–75 2–3 kali Seng SulfatZnO 5–10 7–10 kali Keterangan : *) Untuk tanah Andisol/Regosol. **) Untuk tanah Latosol/Podzolik. 2014, No.51830 c. Cara pemupukan 1)Benamkan pupuk pada daerah perakaran yang aktif",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "c. Cara pemupukan 1)Benamkan pupuk pada daerah perakaran yang aktif dengan jarak 30–40 cm dari perdu teh dengan kedalaman tanah 10–15 cm. 2)Cara pemberian pupuk dapat dengan rorak pada tanah yang miring, garitan (alur) keliling pada Tanaman Belum Menghasilkan (TBM) atau dapat juga dengan penaburan pada tanah yang datar sampai landai. Pemupukan yang efektif dan efisien disamping dosis pupuk yang tepat juga harus disertai dengan pelaksanaan pemupukan yang mengacu kepada jenis pupuk, tepat waktu dan tepat cara pemupukan. d. Jenis dan pencampuran pupuk d.1. Pupuk campuran 1)Pupuk campuran dengan imbangan NPK tertentu yang sudah tetap, berbentuk butiran, biasa disebut pupuk majemuk NPK. 2)Pupuk campuran dari bahan baku pupuk tunggal dengan imbangi NPK Mg-S mikro. Pupuk ini disebut pupuk majemuk fleksibel formula dari proses bulk blending compaction. Pupuk ini dicampur merata dan dipadatkan menjadi bentuk tablet. 3)Pupuk campuran yang berasal dari pupuk tunggal yang dilakukan oleh pekebun sendiri di lapangan. Banyaknya pupuk disesuaikan dengan rekomendasi pemupukan untuk suatu areal. d.2. Pupuk tunggal Jenis pupuk tunggal yang ada di pasaran dan kandungan unsur hara diantaranya yaitu sebagai berikut: 2014, No.51831 Tabel 4. Jenis pupuk tunggal No Jenis Pupuk Persentase (%) 1 Urea, dengan kandungan N 46% 2 ZA, dengan kandungan N 21% 3SP-36 dengan kandungan P20536% 4Fosfat alam, dengan kandungan P 20520 - 30% 5MOP/KCI, dengan kandungan K 2060% 6 ZK, dengan kandungan K 20 50% 7Seng suffat, dengan kandungan Zn22 % 8Kiserit, dengan kandungan MgO27% 9. Pemangkasan Pemangkasan dapat dilakukan secara manual ataupun mekanis. Tetapi pangkasan mekanis menggunakan alat tetap harus diikuti dengan pangkasan manual untuk membuang bagian-bagian yang kecil (< ukuran pensil). Pedoman umum pangkasan yaitu sebagai berikut: 1)Pangkasan pada dataran rendah (400–800 dpl): tinggi pangkasan 60–70 cm ( cut cross /kepris) dengan membiarkan daun-daun dan ranting atau pangkasan jambul tinggi 50–60 cm. 2)Pangkasan pada dataran sedang (800–1.200 dpl): tinggi pangkasan 50–60 cm dengan membersihkan cabang-cabang kecil dan daun-daun serta membiarkan 1–2 cabang berdaun. 3)Pangkasan pada dataran tinggi (>1.200 dpl): tinggi pangkasan 50–60 cm dengan membersihkan cabang-cabang kecil dan daun (pangkasan bersih), serta membiarkan 1–2 cabang berdaun (pangkasan jambul) terutama pada tanaman muda yang berumur kurang dari 10 tahun. Pada umumnya tinggi pangkasan bagi kebun produktif berkisar antara 40–70 cm. Tinggi pangkasan yang lebih rendah dari 40 cm akan menyebabkan percabangan yang terbentuk menjadi terlalu rendah sehingga akan menyulitkan pemetik dalam melaksanakan pemetikan. Sebaliknya jika lebih tinggi dari 70 cm akan menyulitkan dalam pelaksanaan. 2014, No.51832 Berbagai jenis pangkasan hubungannya dengan ketinggian pangkasan seperti yang terlihat pada Gambar 11. Gambar 11. Hubungan ketinggian pangkasan dengan jenis pangkasan. 10. Pengendalian OPT (Organisme Pengganggu Tanaman) Sebelum dilakukan pengendalian, sebaiknya dilakukan monitoring untuk mendeteksi jenis OPT yang menyerang, tingkat serangan, tingkat kerusakan tanaman dan cara pengendalian. OPT utama pada tanaman teh: 1. Hama a. Empoasca /Wereng Hijau (Empoasca flavescens) Serangga ini menyerang pucuk teh, dengan menusuk dan menghisap cairannya. Jika pucuk sudah habis, serangan dapat berlanjut ke daun muda dan tua. Gejala serangan berupa perubahan warna tulang daun teh menjadi merah coklat. Pada daun, timbul noda- noda berwarna kemerahan seperti terbakar ( leaf",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "daun, timbul noda- noda berwarna kemerahan seperti terbakar ( leaf burn ), kemudian menguning. Pertumbuhan daun menjadi terhambat dan pucuk daun teh tumbuh tidak normal. Serangan dapat menyebabkan tanaman jadi gundul dengan produksi sangat menurun. Daur Hidup Telur diletakkan satu demi satu, diselipkan pada tulang daun teh. Telur sangat kecil dan berwarna putih serta tidak bisa dilihat dengan mata telanjang. Setelah 4–7 hari telur menetas jadi nimfa. Nimfa berwarna putih PusatPenelitianTehdanKina 2014, No.51833 kekuning-kuningan berganti kulit 4 kali dalam 7–12 hari. Hidup pada permukaan bawah daun, sesekali naik ke atas permukaan daun, dengan menusuk dan menghisap cairan terutama dari tulang daun muda. Ciri khas serangga ini yaitu jalannya menyamping, sesekali saja naik ke atas daun. Dewasa berwarna hijau muda kekuning-kuningan, dapat terbang kemana-mana, apalagi bila bertiup angin. Lama daur hidup dari telur sampai dewasa berkisar 14–18 hari. Pengendalian -Bisa dilakukan menggunakan musuh alami predator (Coccinella sp. dan Chrysopa sp.) -Mengelola tanaman pelindung selama musim panas. (a) (b) (c) Gambar 12. (a) Empoasca pada permukaan bawah daun. (b) dan (c) Daun berkerut dengan pinggir terbakar. b. Helopeltis (Helopeltis antonii) Kepik pengisap daun atau Helopeltis menyerang pucuk daun muda. Kepik ini menusuk dan mengisap daun teh sehingga membentuk bercak-bercak hitam. Musuh alami Helopeltis ini banyak. Nimfa-nya dimangsa oleh laba-laba lompat, belalang sembah dan predator lain. Dewasa yang terbang ditangkap oleh capung dan laba- laba pembuat jaring. Daur Hidup Jangka waktu dari telur sampai dewasa yaitu 3–5 minggu. Dewasa bisa hidup sampai 2 minggu. Telur panjangnya 1,5 mm diletakkan masuk ke tulang daun teh atau cabang pucuknya sehingga tersembunyi dari serangan predator. Telur juga dimasukkan ke dalam ujung cabang hijau yang baru dipangkas. Jumlah telurnya kira-kira 80 per betina. Nimfa-nya berwarna orange kemerah-merahan. Dewasa berwarna hitam putih menjadi hitam merah untuk Helopeltis antonii PusatPenelitianTeh danKina 2014, No.51834 atau hitam hijau untuk Helopeltis hiheivora. Dewasa Helopeltis mempunyai tiang kecil seperti jarum yang menonjol dari tengah punggungnya ( thorax ). Pengendalian: 1)Pengendalian secara kultur teknik dengan cara melakukan pemetikan dengan daur petik kurang dari 7 hari; pemupukan berimbang, dengan unsur N yang tidak terlalu banyak; pemangkasan diatur tidak bertepatan waktu berkembangnya hama dan pengendalian gulma khususnya gulma yang menjadi inang Helopeltis (gulma yang berdaun lebar). 2)Pengendalian secara mekanis dengan cara pemetikan daun teh yang terdapat telur hama Helopeltis antonii (ditemukan pada internodus). 3)Pengendalian secara hayati dengan menggunakan beberapa musuh alami antara lain Hierodula dan Tenodera. 4)Pengendalian secara kimiawi dengan menggunakan insektisida yang diizinkan untuk dipakai di kebun teh. (a) (b) (c) Gambar 13. (a) Nimfa Helopeltis di daun teh. (b) Gejala serangan nimfa Helopeltis. (c) Tanaman teh yang terserang Helopeltis. c. Tungau Jingga (Brevipalpus phoenicis) Tungau jingga sangat merusak tanaman teh, terutama teh pada dataran tinggi. Serangga ini menyerang daun biasa/bukan tunas petik, menyebabkan kematian urat daun dan pangkal daun. Daun yang terserang berat berubah warna menjadi kemerahan, lalu mengering dan gugur. Tungau betina panjang 0,30 mm berwarna merah tua. Satu generasi memerlukan waktu 6 minggu. Iklim kering menunjang peningkatan populasi, hujan menurunkan populasi tungau.Pro yek PH T- PR Dit jen bu n PusatPenelitianTehdanKina Ditlinbun-Ditjenbun",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "yek PH T- PR Dit jen bu n PusatPenelitianTehdanKina Ditlinbun-Ditjenbun Ditlinbun-Ditjenbun 2014, No.51835 Pengendalian: 1)Pengendalian secara mekanis dengan cara pemangkasan ringan atau berat perdu teh yang diserang; pengendalian gulma yang merupakan inang dari tungau; dan pemupukan yang berimbang dengan tidak memberikan unsur nitrogen lebih banyak. 2)Pengendalian secara hayati dengan menggunakan predator seperti Amblyseius . 3)Pengendalian secara kimiawi dengan menggunakan beberapa insektisida yang diizinkan secara bijaksana. Gambar 14. Tanaman teh yang terserang hama tungau. d. Ulat Jengkal (Hyposidra talaca, Ectropis bhurmitra, Biston suppressaria) Ulat jengkal menyerang daun, pupus daun, dan pentil teh. Serangan berat menyebabkan daun berlubang dan pucuk tanaman gundul sehingga tinggal tulang daun saja. Ketiga jenis ulat jengkal tersebut dapat makan bermacam tanaman lain selain teh. Ulat Hyposidra talaca dapat menyerang tanaman kopi, kakao, kina, Aleurites , jambu klutuk, rami dan beberapa jenis kacang-kacangan. Ectropis bhurmitra bisa menyerang pohon kina, gambir, kakao, jeruk, pisang, kacang tanah, singkong dan Sambucus . Ulat Biston suppressaria dapat menyerang tanaman mangga, Aleurites ,Eucalytus ,Litchi dan jambu biji. Jenis-jenis tanaman yang merupakan tanaman inang untuk ulat jengkal ini sebaiknya tidak ditanam di kebun teh karena keberadaannya akan membantu hama ini berkembangbiak. Pengendalian: 1)Pengendalian secara kultur teknis dengan cara membersihkan serasah di bawah perdu teh dan PusatPenelitianTehdanKina 2014, No.51836 gulma; melakukan pemupukan yang berimbang (N, P, K, Mg). 2)Pengendalian secara mekanis dengan cara mengambil kepompong di bawah perdu kemudian dimusnahkan. 3)Pengendalian secara kimiawi dengan cara penyemprotan dengan insektisida. 4)Pengendalian secara hayati merupakan cara yang amat penting dan akan berjalan sendiri jika musuh alami tersedia dan dilestarikan (menggunakan parasitoid ( Apanteles sp.,Charops obtusus, Telenomus periparitus )dan menggunakan jamur patogen seperti Fusarium sp. dan Paecilomyces fumosa. ) (a) (b) Gambar 15. (a) Ulat jengkal di daun teh. (b) Tanaman teh yang diserang ulat jengkal. e. Ulat Penggulung Daun (Homona coffearia) Ulat penggulung daun membuat tempat berlindung untuk diri sendiri dari daun teh, caranya dengan menyambungkan dua (atau lebih) daun bersama-sama dengan sutra, atau dengan menggulung satu daun lalu menyambungkan pinggirnya. Daun yang terserang tidak dapat dipetik sebagai hasil panen teh. Daur Hidup Ngengat Homona mengeluarkan telur yang berbentuk datar. Telur tersebut tersusun dalam kelompok yang berbaris-baris di atas permukaan daun teh. Larva yang menetas akan mulai memakan daun teh muda sehingga mengurangi hasil panen. Larva membuat semacam sarang dengan menyambungkan daun, lama kelamaan sarang tersebut menjadi campuran potongan daun,Pro yek PH T- PR Dit jen bu n PusatPenelitianTehdanKina Ditlinbun-Ditjenbun 2014, No.51837 sutra dan kotoran ulat. Beberapa sarang dibuat oleh satu ulat selama dia berkembang. Setelah larva tumbuh hingga panjangnya 18–26 mm, akan menjadi kepompong dalam sarang terakhir yang dibuatnya kemudian keluar sebagai ngengat dewasa. Ngengat aktif hanya malam hari. Betina dapat mengeluarkan beratus-ratus telur. Pengendalian: 1)Pengendalian secara mekanis dengan melakukan pemetikan daun yang terserang dan mengambil telur yang ada pada daun teh. 2)Pengendalian secara hayati dengan menggunakan musuh alami antara lain Macrocentrus homonae, Elasmus homonae , jamur penyebab Wilt disease dan bakteria. 3)Pengendalian secara kimiawi dengan menggunakan insektisida yang diizinkan untuk mengendalikan hama ulat penggulung daun. f. Ulat Penggulung Pucuk (Cydia leucostoma) Ulat penggulung pucuk menyerang bagian",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Ulat Penggulung Pucuk (Cydia leucostoma) Ulat penggulung pucuk menyerang bagian tanaman teh yang akan dipanen. Ulat menggulung daun pucuk dengan memakai benang-benang halus untuk mengikat daun pucuk sehingga tetap tergulung. Cara ulat menggulung daun cukup khas. Gambar 16. (a) Pucuk daun teh yang terserang Cydia Leucostoma. b) Pucuk daun teh sehat. Daur Hidup Ngengat betina bertelur dengan meletakkan satu atau dua telur per daun teh, biasanya pada daun yang tua di bagian atas tanaman teh. Setelah larva (ulat) menetas, dia berjalan ke pucuk dan masuk kedalamnya. SetelahProyek PHT-PR Ditjenbun Ditlinbun-Ditjenbun 2014, No.51838 masuk, dia mulai makan. Ulat yang baru menetas hanya bisa hidup lama di dalam pucuk. Biasanya terdapat hanya satu ulat per pucuk. Ulat secara bertahap membuat semacam sarang dan makan dari dalamnya. Dua hari sebelum menjadi kepompong, ulat berhenti makan dan mulai melipat daun dipinggirnya. Dalam lipatan daun, ulat membuat kokon (kepompong) putih. Pengendalian: 1)Pengendalian secara mekanis dengan cara melakukan pemetikan pucuk daun teh yang terserang dan pengambilan kelompok telur. 2)Pengendalian secara hayati dengan menggunakan beberapa musuh alami seperti Apanteles . 3)Pengendalian secara kimiawi dengan menggunakan beberapa insektisida yang diizinkan . 2. Penyakit a. Penyakit Cacar Daun / Blister blight (Exobasidium vexans ) Umumnya serangan penyakit cacar daun teh terjadi pada peko (pucuk daun pertama, kedua dan ketiga). Gejala awal terlihat bintik-bintik kecil tembus cahaya, kemudian bercak melebar dengan pusat tidak berwarna dibatasi oleh cincin berwarna hijau, lebih hijau dari sekelilingnya dan menonjol ke bawah (Gambar a). Bercak berubah warna menjadi putih yang mengandung spora (Gambar b). Gejala lanjut, pusat bercak berwarna coklat tua, mati dan daun berlubang (Gambar c). Selain menyerang daun, penyakit ini juga menyerang jaringan muda/tunas dan cabang. (a) (b) (c) Gambar 17. Gejala serangan penyakit cacar daun teh. Penyakit tersebar melalui spora yang terbawa angin, serangga atau manusia. Perkembangan penyakit dipengaruhi oleh kelembaban udara yang tinggi, angin, PusatPenelitianTehdanKina 2014, No.51839 ketinggian lokasi kebun dan sifat tanaman. Banyaknya bulu daun pada peko dapat mempertinggi ketahanan terhadap penyakit cacar. Kedatangan cacar daun dapat diramalkan apabila dalam 7–10 hari berturut-turut turun hujan. Pengendalian Pengendalian secara kultur teknik 1)Memangkas yang sejajar dengan permukaan tanah dahan atau ranting pohon pelindung yang terlalu rimbun dilakukan menjelang musim kemarau. 2)Pemetikan dengan daur petik yang pendek kurang dari 9 hari. 3)Penanaman klon teh yang tahan terhadap cacar antara lain : PS 1, RB 1, GMB 1, GMB 2, GMB 3, GMB 4 dan GMB 5. Pengendalian secara kimiawi/pestisida 1)Penyemprotan fungisida sistemik seperti Tridemorf, Bitertanol dan Benomyl diberikan dengan dosis 750 cc/ha Tridemorf setiap dua kali pemetikan. 2)Penyemprotan fungisida tembaga dengan motor pompa (mist blower) sehari setelah pemetikan, dosis 125 gram bahan aktif atau 250 gram fungisida dalam bentuk formulasi. 3)Giliran penyemprotan kurang lebih 1 minggu atau disesuaikan dengan giliran petik. b.Penyakit Busuk Daun ( Cylindrocladium scoparium dan Glomerella cingulata ) Penyakit busuk daun ini tanaman teh di persemaian, dapat mengakibatkan matinya setek teh. Pada bibit terserang, timbul bercak-bercak coklat pada daun induknya, dimulai dari bagian ujung atau dari ketiak daun. Pada serangga lanjut, daun induk terlepas dari tangkai, akhirnya setek mengering/mati. Serangan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "lanjut, daun induk terlepas dari tangkai, akhirnya setek mengering/mati. Serangan dimulai dari ujung tunas, kemudian meluas ke bawah akhirnya seluruh tunas mengering. Pencegahan penyakit dilakukan dengan mengatur kelembaban di persemaian dan membuat parit penyalur air drainase untuk mencegah penggenangan. Pengendalian 2014, No.51840 1)Setek yang akan ditanam dicelupkan ke dalam larutan fungisida Mancozeb dengan konsentrasi 0,2% formula- si. 2)Gunakan fungisida Benomyl dengan konsentrasi 0,2% disemprotkan ke dalam tanah persemaian setelah setek ditanam. c. Penyakit Mati Ujung pada Bidang Petik/ Die-Back (Pestalotia thea ) Faktor pendukung peningkatan serangan penyakit ini yaitu: 1)Pemetikan yang terlalu berat. 2)Keadaan tanah yang kekurangan N dan K. 3)Cuaca kering dan angin yang berembus kencang. Gejala Serangan 1)Gejala awal serangan pada ranting dan daun pucuk berupa bercak coklat. 2)Bercak membesar dengan pusat bercak berwarna abu- abu dan bintik hitam sebesar jarum pentul yang merupakan kumpulan spora. 3)Serangan lanjut menyebabkan pucuk/ranting yang terserang mengalami kekeringan. Pengendalian 1)Melakukan pemupukan tepat waktu dan pemetikan pucuk dempok. 2)Sanitasi kebun. 3)Penyemprotan dengan fungisida tembaga dengan dosis 125 gram / hektar. d.Penyakit Akar (Penyakit Akar Merah Anggur /Ganoderma pseudoferreum, Penyakit Akar Merah Bata/ Poria hypolateritia, Penyakit Akar Hitam ( Rosellinia bunodes/R. arcuata ), Penyakit Kanker Belah ( Armillaria mellea), Penyakit Leher Akar ( Ustulina deusta) Di atas tanah, gejala serangan untuk semua jenis jamur sama, yaitu: 1)Tanaman tiba-tiba layu dan mengering, tetapi daun tidak gugur. 2014, No.51841 2)Daun berubah warna menjadi merah tembaga, tetap melekat pada ranting dan cabang, beberapa hari kemudian gugur. Gejala serangan di bawah tanah berbeda antar jamur patogen. Jenis jamur patogen akan terlihat dari warna benang jamur yang menyerang. Penularan penyakit melalui kontak akar sakit dengan akar sehat atau melalui benang jamur yang menjalar bebas di dalam tanah atau pada sampah-sampah di atas permukaan tanah. Gambar 18. Gejala serangan penyakit akar pada tanaman teh. Pengendalian 1)Membongkar dan membakar tanaman-tanaman yang telah diserang penyakit, termasuk pohon pelindung yang terserang, sampai ke akar-akarnya. 2)Menggali selokan sedalam 6-100 cm dan diberi serbuk belerang pada sekeliling blok yang terserang. 3)Tanaman dibongkar sampai ke akarnya dan dibuang/dibakar di tempat lain, tanahnya ditanami rumput Guatemala atau Crotalaria selama 2-3 tahun baru dapat ditanami teh kembali. 4)Melakukan fumigasi dengan Methyl Bromida atau Vapam . 5)Cara fumigasi dengan Methyl Bromida yaitu dengan mengalirkan Methyl Bromida melalui pipa plastik dosis 227 g/10 m2tanah disungkup selama 14 hari, dan kemudian satu bulan setelah sungkup dibuka tanah dapat ditanami teh, sedangkan fumigasi dengan Vapam yaitu dengan menyuntikkan 8 ml Vapam setiap lubang dengan kedalaman 30 cm dan jarak antar lu- bang satu sama lain juga 30 cm; satu bulan setelah fumigasi tanah dapat ditanami teh kembali.Pro yek PH T- PR Dit jen bu n Ditlinbun-Ditjenbun 2014, No.51842 6)Membuat saluran-saluran drainase secukupnya dan menanam pohon pelindung yang tahan terhadap jamur akar. 7)Pemberian jamur Trichoderma sp. 200 gram per pohon pada lubang bekas tanaman yang dibongkar dan tanaman sekitarnya pada awal musim hujan, diulang setiap 6 bulan sekali sampai tidak ditemukan gejala penyakit akar di daerah tersebut. 8)Membersihkan sampah-sampah yang ada pada tempat yang diserang kemudian dibakar. 3.Musuh Alami OPT Musuh alami terdiri",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "yang diserang kemudian dibakar. 3.Musuh Alami OPT Musuh alami terdiri dari pemangsa/predator, parasitoid dan pathogen. Musuh alami sebaiknya dilestarikan karena dapat membantu petani untuk mengendalikan hama dan penyakit. Karena itu, musuh alami jangan dibunuh atau dimusnahkan. Gambar-gambar musuh alami dapat dilihat pada Lampiran. Langkah pertama dalam hal melestarikan musuh alami yaitu: 1)Mengurangi penggunaan pestisida kimia. 2)Menjaga berbagai jenis tanaman terutama tanaman berbunga, di kebun atau sekitar kebun. Jika terdapat bermacam-macam tanaman di kebun, biasanya jumlah musuh alami yang berada di kebun juga lebih banyak. 3)Mengusahakan lingkungan yang sesuai untuk kehidupan musuh alami tersebut (konservasi). a. Pemangsa/Predator Pemangsa/predator yaitu binatang (serangga, laba-laba dan binatang lain) yang memangsa binatang lain (serangga hama tanaman) yang menyebabkan kematian sekaligus. Contoh pemangsa: 1)Semua jenis laba-laba (misalnya laba-laba lompat, laba- laba serigala, laba-laba tutul, laba-laba bermata tajam, laba-laba pembuat jaring). Laba-laba tersebut biasanya memangsa kepik seperti Helopeltis , ngengat, ulat jengkal, dan serangga/hama lain. 2)Capung besar dan capung jarum (Ordo Odonata ). Capung dapat menangkap dan memakan kutu, nyamuk dan kepik ( Helopeltis ). 2014, No.51843 3)Tungau pemangsa/predator. Tungau yang terkenal sebagai predator yaitu Phytoseiulus dan Typhlodromus . Kebanyakan spesies dari genus Amblyseius yaitu predator juga. Tungau predator memangsa tungau lain, thrips, dan kutu putih. 4)Semut pada umumnya tidak merusak tanaman budidaya. Di kebun teh, semut menyerang ulat dan beberapa jenis hama lain seperti Helopeltis . 5)Tawon kertas (Famili Vespidae , Ordo Hymenoptera ). Tawon ini efektif untuk memburu berbagai jenis ulat termasuk ulat jengkal dan mampu menangkap ulat besar serta serangga lainnya. 6)Belalang sembah (Famili Mantidae , Ordo Orthopthora ). Belalang sembah memakan banyak jenis serangga termasuk hama-hama teh seperti Helopeltis . 7)Jangkrik dan belalang antena panjang (Famili Gryllidae dan Tettgoniidae , Ordo Orthoptera ). Jangkrik yang bertindak sebagai predator salah satunya yaitu jangkrik Metioche yang memakan telur serangga. Beberapa jenis jangkrik dan belalang antena panjang memakan telur atau serangga lain seperti ulat atau kutu. Memang tidak semua jenis jangkrik dan belalang antena panjang menjadi predator. 8)Lalat (lalat menari/lalat kaki panjang, lalat apung/lalat bunga, lalat sayap jala). Lalat-lalat tersebut biasanya memangsa kutu daun (aphid/aphis) dan hama/serangga kecil. 9)Kumbang (kumbang kubah/kumbang helm/koksi, kumbang harimau, kumbang tanah). Kumbang biasanya memangsa beberapa jenis kutu termasuk aphis, berbagai jenis ulat dan serangga lainnya. 10)Kepik (kepik leher, kepik perisai Andrallus ) memangsa ulat-ulat, kutu, kepik penghisap seperti Helopeltis dan serangga lainnya. 11)Cecopet (Ordo Dermaptera) memangsa telur, larva dan nimfa serangga yang badannya lembut. 12)Katak memakan ngengat, kepik dan serangga hama lainnya. 2014, No.51844 13)Bunglon dan kadal menangkap dan memakan banyak jenis serangga seperti kepik pengisap daun teh (Helopeltis ) dan ngengat. b.Parasitoid Parasitoid yaitu serangga yang hidup di dalam atau pada tubuh serangga lain dan membunuhnya secara perlahan dari dalam. Parasitoid berguna karena membunuh serangga hama, sedangkan parasit tidak membunuh inangnya hanya melemahkan. Contoh parasitoid: 1)Tawon (Tawon Ichneumonid /tawon pinggang ramping, tawon braconid/tawon pinggang pendek). Tawon- tawon tersebut dapat menjadi parasitoid dan menyerang ulat/ulat jengkal, kutu, kepik/kepik penghisap ( Helopeltis ), wereng dan serangga lain. 2)Lalat Tachinid (Famili Tachinidae , Ordo Diptera ) yaitu parasitoid hama ulat jengkal. c. Patogen",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Ordo Diptera ) yaitu parasitoid hama ulat jengkal. c. Patogen Seperti manusia dan hewan, serangga juga dapat terserang penyakit. Penyakit pada serangga bisa dimanfaatkan oleh manusia untuk mengendalikan berbagai jenis hama. Patogen yaitu kategori musuh alami selain predator dan parasitoid. Ada patogen yang bersifat khusus yaitu hanya menyerang satu jenis patogen dan ada patogen yang bersifat umum yaitu dapat menyerang banyak jenis serangga. Ada beberapa jenis patogen antara lain jamur, bakteri, virus, protozoa dan nematoda. Contoh patogen: 1)Jamur Beauveria bassiana (Bb) menyerang banyak jenis serangga diantaranya kumbang, ngengat, ulat, kepik dan belalang. Jenis Bbyang hanya menyerang Helopeltis pada tanaman teh yaitu BbGB 1. Jamur Bbberwarna putih dan cukup kelihatan pada badan inangnya. Spora tumbuh berkelompok sehingga berupa bola-bola spora. 2)Jamur Trichoderma (Trichoderma koningii, T. harzianum dan T. viridae) yang telah banyak dikembangkan untuk pengendalian penyakit jamur akar. Kumpulan spora Trichoderma mulanya berwarna putih jernih kemudian menjadi kehijauan dan 2014, No.51845 akhirnya berwarna hijau gelap. Jamur ini lebih efektif untuk pencegahan penyebaran jamur akar pada sekitar tanaman teh yang sudah terserang berat atau mati akibat jamur akar. 4.Pengendalian Gulma a. Pengendalian di areal Tanaman Belum Menghasilkan (TBM). Pengendalian secara kultur teknis: 1)Penerapan seluruh teknis bercocok tanam teh secara benar dan tepat. 2)Penanaman tanaman pupuk hijau seperti Tephrosia spp. dan Crotalaria spp. di antara barisan tanaman teh. 3)Pemberian mulsa. Pengendalian secara manual/mekanis: 1)Mencabut gulma yang tumbuh di sekitar tanaman teh muda dengan tangan. 2)Memotong gulma di permukaan tanah atau di bawah permukaan tanah dengan alat parang, kored atau bahkan cangkul. Pengendalian secara kimia: Menggunakan herbisida pra-tumbuh dengan bahan aktif antara lain: 1)Oksifluorfen dengan dosis 1,0-2,0 liter per hektar. 2)Metribuzin 70% dengan dosis 0,5-1,0 kg per hektar. 3)Glifosat. b.Pengendalian di areal Tanaman Menghasilkan (TM) Pengendalian secara kultur teknis: 1)Melaksanakan seluruh tindakan kultur teknis yang tepat dan pemeliharaan yang cukup dapat menekan pertumbuhan gulma. 2)Melaksanakan petikan rata agar tajuk tanaman tumbuh melebar dan rapat menutup tanah. 3)Melaksanakan program penyulaman secara intensif untuk menghilangkan sumber infeksi/penyebaran gulma. 4)Pemberian mulsa. 2014, No.51846 Pengendalian secara manual/mekanis: 1)Mencabut gulma dengan tangan atau memotong dengan parang. 2)Memotong gulma di permukaan tanah atau di bawah permukaan tanah dengan alat parang, kored, gacok atau garpu. Pengendalian secara kimia, menggunakan herbisida pra- tumbuh: 1)Diuron 70% dengan dosis 1,0-1,5 kg per hektar. 2)Ametrin 70% dengan dosis 2,0-3,0 liter per hektar. 3)Oksifluorfen dengan dosis 1,0-2,0 liter per hektar. 4)Metribuzin 70% dengan dosis 0,5-1,0 kg per hektar. 5)Penyemprotan dilakukan setelah pelaksanaan pengoredan/penyiangan bersih pada keadaan tanah yang lembab. IV. PEMETIKAN 1. Jenis Pemetikan a. Pemetikan Jendangan Pemetikan Jendangan yaitu pemetikan yang dilakukan pada tahap awal setelah tanaman dipangkas, untuk membentuk bidang petik yang lebar dan rata dengan ketebalan lapisan daun. Tinggi bidang petik jendangan dari bidang pangkasan tergantung pada tinggi rendahnya pangkasan yaitu: 1)Pangkasan 40-45 cm, tinggi jendangan 20-25 cm. 2)Pangkasan 45-50 cm, tinggi jendangan 15-20 cm. 3)Pangkasan 50-55 cm, tinggi jendangan 15-20 cm 4)Pangkasan 55-60 cm, tinggi jendangan 10-15 cm 5)Pangkasan 60-65 cm, tinggi jendangan 10-15 cm. 6)Pemetikan jendangan dilakukan apabila 60% areal telah memenuhi syarat untuk dijendang. 7)Pemetikan jendangan dianggap cukup atau dihentikan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "memenuhi syarat untuk dijendang. 7)Pemetikan jendangan dianggap cukup atau dihentikan apabila tunas sekunder telah dipetik dan bidang petik telah melebar dengan ketebalan daun pemeliharaan yang cukup. 2014, No.51847 8)Pemetikan jendangan dilakukan 6-10 kali petikan, kemudian diteruskan dengan pemetikan produksi. b. Pemetikan Produksi Pemetikan produksi merupakan pengambilan pucuk pada tanaman teh. Berdasarkan daun yang ditinggalkan, pemetikan produksi dibedakan: pemetikan ringan, apabila daun yang tertinggal pada perdu satu atau dua daun di atas kepel, biasanya ditulis dengan rumus k+1 atau k+2, artinya kepel + satu daun atau kepel + dua daun; pemetikan sedang, apabila daun yang tertinggal pada bagian tengah perdu tidak ada tetapi pada bagian pinggir perdu ditinggalkan satu daun di atas kepel (bagian tengah k+0, pada bagian pinggir (k+1); dan pemetikan berat, apabila pemetikan tidak meninggalkan daun sama sekali pada perdu di atas kepel (k+0). 2. Jenis Petikan Produksi Jenis petikan produksi dapat dibedakan menjadi 3 kategori, yaitu: a.Petikan halus, apabila pucuk yang dihasilkan terdiri dari pucuk peko (p) dengan satu daun, atau pucuk burung (b) dengan satu daun yang muda (m), biasa ditulis dengan rumus p+1 atau b+1 m. b.Petikan medium, apabila pucuk yang dihasilkan terdiri dari pucuk peko dengan dua daun, tiga daun muda, serta pucuk burung dengan satu, dua atau tiga daun muda (p+2, p+3, b+1 m, b+2m, b+3m). c.Petikan kasar, apabila pucuk yang dihasilkan terdiri dari pucuk peko dengan empat daun atau lebih, dan pucuk burung dengan beberapa daun tua p+4 atau lebih, b+(1-4t). Umumnya jenis petikan yang dikehendaki yaitu jenis petikan medium, dengan komposisi minimal 70% pucuk medium, maksimal 10% pucuk halus dan 20% pucuk kasar. 3. Daur Petik dan Pengaturan Areal Petikan Kecepatan pertumbuhan pucuk sangat dipengaruhi oleh beberapa faktor antara lain: a.Umur pangkas; makin tua umur pangkas makin lambat pertumbuhan, sehingga makin panjang daur petik. 2014, No.51848 b.Elevasi atau ketinggian tempat; makin tinggi letak kebun dari permukaan laut, makin lambat pertumbuhan, sehingga makin panjang daur petik. c.Iklim; musim kemarau pertumbuhan tunas makin lambat sehingga daur petik lebih panjang daripada musim penghujan. d.Kesehatan tanaman; makin sehat tanaman, makin cepat pertumbuhan pucuk, makin pendek daur petik bila dibandingkan dengan tanaman yang kurang sehat. e.Pengaturan areal/hanca petik mempertimbangkan keseragaman pucuk yang dihasilkan setiap hari dengan komposisi pucuk dari umur pangkas yang seimbang; baik umur pangkas tahun pertama, kedua, ketiga maupun keempat. 4. Pengaturan Tenaga Pemetik Untuk menghitung kebutuhan tenaga pemetik harus diketahui rata-rata kapasitas petik/HK dalam setahun, jumlah hari kerja setahun, persentase absensi pemetik dalam setahun (A), rata-rata produksi pucuk/ha/tahun. Jumlah pemetik (TP) yang dibutuhkan dapat dihitung dengan rumus sebagai berikut: Produksi pucuk/ha/tahun TP = --------------------------------------------- x (100 + A) % Kapasitas petik/HK/tahun x HK setahun Untuk menempatkan pemetik berdasarkan keterampilannya umur pangkas yaitu sebagai berikut: 1)Pemetik yang keterampilannya rendah ditempatkan di kebun tinggi (umur pangkas 4 tahun). 2)Pemetik yang keterampilannya cukup/sedang ditempatkan di kebun rendah (umur pangkas 2-3 tahun). 3)Pemetikan yang ketrampilannya tinggi ditempatkan di kebun jendangan dan kebun pendek (umur pangkas 1-2 tahun). 5. Pelaksanaan Pemetikan a. Pemetikan Jendangan 1)Dua sampai tiga bulan setelah pangkasan, pemetikan dapat dimulai apabila 60% areal tersebut telah memenuhi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pangkasan, pemetikan dapat dimulai apabila 60% areal tersebut telah memenuhi syarat untuk dijendang. 2014, No.51849 2)Tinggi petikan jendangan berkisar 10-20 cm tergantung tinggi-rendahnya pangkasan. 3)Jenis petikan yang dilakukan ialah petikan medium, yaitu pucuk peko dengan dua daun (p+2) atau pucuk burung dengan satu/dua daun muda (b+1m/b+2m). 4)Daur petik berkisar 5-6 hari. 5)Bidang petik harus rata pada ketinggian yang sama selama masa pemetikan jendangan. 6)Pemetikan jendangan dilakukan sebanyak 6-10 kali. b.Pemetikan Produksi 1)Pemetikan produksi dilakukan setelah pemetikan jendangan dianggap cukup pada umumnya untuk petikan medium dengan cara pemetikan sedang, daur petik berkisar antara 8-10 hari untuk daerah rendah, 10-12 hari untuk daerah sedang dan daerah tinggi. 2)Pelaksanaan pemetikan dilakukan mengikuti barisan perdu dalam barisan berbanjar. 3)Pemetikan pucuk dilakukan dengan ibu jari dan telunjuk satu per satu (ditaruk) sesuai dengan jenis petikan yang dikehendaki. 4)Bidang petik harus rata antara satu perdu dengan perdu yang lain. 5)Wadah pucuk hasil petikan, harus menggunakan keran- jang yang digendong di atas punggung 6)Waring digunakan untuk menampung hasil petikan, dengan ukuran waring minimal 150 x 160 cm dengan daya muat ± 20-25 kg. 6. Pemetikan dengan Alat Pada saat terjadi kekurangan tenaga pemetik, pemetikan dapat dibantu menggunakan alat. Secara umum apabila ratio pemetik dengan luas areal teh 1 ha yaitu 1, bisa menggunakan tangan (manual). Jika ratio pemetik 0.7 hingga 0.8, disarankan untuk menggunakan gunting. Sedangkan jika ratio pemetik < 0.7, sebaiknya menggunakan mesin. Kapasitas pemetik dengan tangan 50–60 kg/hari, pemetikan dengan gunting 120–150 kg/hari, pemetikan dengan mesin 200–250 kg/hari. Pemetikan dengan alat bisa dilaksanakan mulai tahun pangkas kedua (tanaman berumur pangkas >12 bulan). Sebelum 2014, No.51850 dilakukan pemetikan dengan alat terlebih dahulu dibuat bidang petik yang sesuai untuk penggunaan gunting/mesin. Pemetikan dengan alat dihentikan jika: a)kapasitas pemetik <50 kg/hari; b)persentase pucuk burung >80%; c)terjadi penurunan bobot pucuk (bobot p+3 <2 gram); d)tinggi bidang petik >120 cm; e)daun pemeliharaan <10 cm. a. Pemetikan secara semi mekanis dengan gunting Dalam upaya menggali potensi dan menanggulangi kekurangan pemetik pada musim plus, perlu menggunakan pemetikan dengan alat (gunting atau mesin petik). Mekanisasi pemetikan disarankan pada tanaman yang sehat, dan telah memasuki tahun pangkas II (TP II). Tebal lapisan daun pemeliharaan (maintenance leaves) 15–20 cm atau 4–5 lapis daun pemeliharaan. Pertumbuhan pucuk peko di atas 70%, kadar pati di atas 12% (test kuantitatif di laboratorium, atau test kualitatif menggunakan larutan Yudium Kl3 pada akar sebesar pensil akan terjadi reaksi berwarna coklat kehitam-hitaman). Tinggi bidang petik ideal yaitu 80–110 cm. Waktu pemetikan yang baik yaitu musim plus yaitu menjelang atau akhir musim hujan. Mekanisasi petikan disarankan dilakukan pada musim kemarau kecuali pada kebun-kebun yang mempunyai curah hujan merata sepanjang bulan (>100 mm/bulan). (a) (b) Gambar 19. (a) Pemetikan dengan gunting. (b) Gunting petik. a.1. Bahan Tanaman Dapat dilakukan terhadap tanaman teh yang berasal dari klon maupun seedling yang sehat. Pemetikan gunting dan mesin tergolong petikan berat sehingga tanaman tehnya perlu yang betul-betul sehat agar potensi hasil tergali secara optimal. Ciri-ciri tanaman teh sehat: (a) tebal PusatPenelitianTehdanKina 2014, No.51851 lapisan daun pemeliharaan ( maintenance leaves ) 15-20 cm kira-kira 4 atau 5 lapis",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "maintenance leaves ) 15-20 cm kira-kira 4 atau 5 lapis daun pemeliharaan, (b) pertumbuhan pucuk peko >70%, dan (c) kadar pati dalam akar tinggi. Tes secara kualitatif menggunakan larutan yodium KI 2pada akar sebesar pensil yang akan timbul reaksi berwarna coklat kehitam-hitaman. a.2. Tanaman Tahun Pangkas Kedua (TP II) Tanaman TP II, kondisinya masih terlalu lemah, sebab daun pemeliharaan belum terbentuk dengan baik atau diharapkan tanaman sudah kembali normal kesehatannya setelah mengalami stress akibat dipangkas. Tinggi bidang petik yang ideal 80-110 cm. -Gunting Petik Spesifikasi : Tipe gunting bantalan Dimensi : panjang 48 cm; tinggi bantalan 2 cm; penampung/wadah pucuk berbentuk setengah lingkaran, tinggi 10 cm, lebar 20 cm; pemukul pucuk berbentuk sudut 60º, berat 0,8 kg; kapasitas kerja: 3–4 patok (80 kg/HOK). - Membuat atau menyiapkan bidang petik (papakan) 1)Gunting berikut wadah diletakan di atas perdu, kemudian perdu digunting hingga rata. Dalam pengguntingan pertama, selain pucuk juga banyak tergunting daun tua dan ranting, sehingga harus dilakukan pemilihan/pembuangan atau sortasi pucuk secara baik. 2)Pembuatan bidang petik (papakan) pada tahun pangkas II dan III harus dilakukan berulang-ulang sampai 2–3 kali dengan siklus 15–20 hari. - Teknik Pemetikan 1)Gunting dan wadah tidak boleh dimiringkan, tetapi harus rata dengan bidang papakan, juga tidak boleh menggunting pucuk dari sisi bawah perdu. 2)Gunting tidak diperbolehkan untuk menggunting bagian tanaman teh yang keras atau ranting dan cabang tua. 3)Kenaikan bidang petik akan terjadi setiap 2 bulan tergantung tebal bantalan dan tinggi tempat (elevasi) atau kecepatan pertumbuhan pucuk. 2014, No.51852 -Saat pengguntingan dihentikan 1)Tanaman sudah tertalu tinggi sehingga melebihi tinggi operator. Tinggi bidang papakan yang optimal 80 cm dan paling tinggi 120 cm. 2)Daun pemeliharaan sudah terlalu menipis (<10 cm). Jika pemetikan gunting terlalu lama dilakukan tanpa ada penambahan daun pemeliharaannya akan menjadi tua dan banyak yang gugur terutama pada lapisan paling bawah sehingga keadaan menjadi sangat jarang dan sebagaian sinar dapat menerobos perdu sampai ke tanah. Dalam kondisi demikian maka peng-guntingan diberhentikan untuk menambah daun pemeliharaan dengan cara memetik ringan (k+1, 2). 3)Kapasitas pemetik menurun (<50 kg) atau di bawah pemetikan tangan, persentase pucuk burung lebih dari 80% dan ukurannya kecil-kecil (penurunan bobot pucuk) dan daun-daunnya keras menyebabkan produksi turun dan kualitas rendah. b. Pemetikan dengan mesin Di Indonesia mesin petik yang biasa digunakan ada 2 tipe, yaitu tipe GT 120 dan tipe GT 60. Gambar 20. Pemetikan daun teh menggunakan mesin Spesifikasi mesin petik GT 120: - Motor penggerak : motor bensin 2 langkah, 2,5 HP, 7.200 rpm. - Dimensi : panjang mesin 165 cm, lebar 45 cm, tinggi 27,5 cm, panjang pisau 120 cm, dan panjang handle 100–140 cm. - Berat mesin 18 kg; lebar kerja efektif 110 cm, kapasitas petik 0,25 ha/jam (400–750 kg/jam). - Bahan bakar 1,1–1,2 liter/jam. PusatPenelitianTehdanKina 2014, No.51853 - Operator : 3–5 orang, dua orang sebagai operator mesin, seorang memegang kantong pucuk, dua orang sebagai penganalisa pucuk dan pengangkut pucuk ke los penampungan. - Kapasitas pemetik 250-300 kg pucuk basah/HK. Spesifikasi mesin petik GT 60 - Motor penggerak : motor bensin 2 langkah, 2 HP, 7.200 rpm. - Dimensi",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "motor bensin 2 langkah, 2 HP, 7.200 rpm. - Dimensi : panjang mesin 80 cm, lebar 20 cm, tinggi 20 cm, panjang pisau 60 cm. - Berat mesin 6, kg, lebar kerja efektif 50 cm, kapasitas petik 0,50 ha/4 jam efektif (500 kg/ha). - Bahan Bakar: 1,1–1,2 liter/jam. Gambar 21. Mesin petik teh 7. Analisa Pemetikan Untuk mengevaluasi pelaksanaan pemetikan setiap hari, baik cara maupun hasilnya, perlu dilakukan analisa pemetikan yang terdiri dari: Analisa Petik Analisa petik yaitu pemisahan bagian pucuk hasil suatu pemetikan yang didasarkan pada jenis pucuk yang dinyatakan dalam persen. Pelaksanaan analisa: (a) Pucuk dari masing-masing pemetik (30 orang/mandor), setiap waring pucuk diambil segenggam, dikumpulkan lalu dicampur merata kemudian diambil 1 kg; (b) Dari 1 kg tersebut diambil contoh sebanyak 200 g untuk dianalisa. Contoh hasil analisa: p+1 = 0 g = 0 % p+2t = 5 g = 2,5 % PusatPenelitianTehdanKina 2014, No.51854 P+2m = 25 g = 12,7 % p+3t = 40 g = 20,4 % p+3 = 10 g = 5,1 % p+4m = 5 g = 2,5 % p+1m = 20 g = 10,3 % b+1m = 20 g = 10,3 % b+2m = 37 g = 18,9 % b+1t = 5 g = 2,5 % b+2t = 5 g = 2,5 % b+3t = 25 g = 12,7 % Rusak muda (Rm) = 5 g = 2,5% Rusak tua (Rt) = 2 g = 1,0% Lembar muda (Lm) = 3 g = 1,5% Lembar tua (Lt) = 5 g = 2,5% Daun tua dan ranting = 5 g = 2,5% ---------------------------------------------------------- Jumlah = 197 g = 100% Dari hasil contoh analisa petik tersebut dapat diketahui bahwa sistem pemetikan yang dilakukan: Pemetikan medium, sebab jumlah pucuk medium (p+2t, p+3m, b+1m, b+2m dan b+3m) = 84,8% atau sebanyak 14,8% di atas angka patokan (>70%). Daur petik cukup tepat karena angka pucuk yang tidak memenuhi syarat cukup kecil (7,6%) yaitu p+1 = 0%; p+2m= 2,5%; b+1t = 2,5% dan b+2m = 2,6%. Keterampilan para pemetik cukup memadai, kesalahan petik cukup kecil 3,6% (Rm + Rt). Kegunaannya: 1. Menilai sistem petik (cara) pemetikan, baik daur petik maupun jenis pemetikan. Daur petik yang terlalu pendek terlihat angka persentase pucuk yang belum masak petik (p+1, p+2m) tinggi, sebaliknya daur petik panjang terlihat persentase pucuk kasar (p+>, b + xt). 2. Menilai keterampilan pemetik, pemetik yang kurang terampil akan terpetik pucuk-pucuk di luar ketentuan (pucuk yang belum manjing) dan ini dapat dikaitkan dengan premi/upah pemetik. 3. Menilai kondisi tanaman. Tanaman yang kurang sehat ditandai dengan angka persentase pucuk burung yang tinggi (60%). 2014, No.51855 Analisa Pucuk Analisa pucuk yaitu pemisahan bagian pucuk hasil suatu pemetikan yang didasarkan pada bagian muda dan bagian tua serta kerusakannya yang dinyatakan dalam persen. Pelaksanaan analisa pucuk sebagai berikut: Pucuk yang telah tiba di pabrik (dalam waring) diambil 10% dari jumlah wadah sekitar segenggam, lalu dikumpulkan dalam wadah, diaduk merata, kemudian diambil 1 kg. Dari pucuk 1 kg tersebut, diambil 200 g sebagai contoh. Contoh hasil analisa: - Bagian pucuk muda = 140 g",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Contoh hasil analisa: - Bagian pucuk muda = 140 g = 70,70 % - Bagian pucuk tua, batang pucuk di atas daun ketiga muda dipotes, ditambah burung tua (b+1, b+2t, b+3t = 34 g = 17,17 % - Rusak muda (Rm) = 5 g = 2,53 % - Rusak tua (Rt) = 5 g = 2,53 % - Lembar muda (Lm) = 6 g = 3,03 % - Lembar tua (Lt) = 5 g = 2,53 % - Daun tua dan ranting = 3 g = 1,51 % Jumlah = 198 g = 100 % Dari hasil contoh analisa petik di bawah ini dapat diketahui bahwa sistem pemetikan yang dilakukan: Pemetikan medium, sebab jumlah pucuk medium (p+2t, p+3m, b+1m, b+2m dan b+3m) = 84,8% atau sebanyak 14,8% di atas angka patokan (>70%). Daur petik cukup tepat karena angka pucuk yang tidak memenuhi syarat cukup kecil (7,6%) yaitu p+1 = 0%; p+2m = 2,5%; b+1t = 2,5% dan b+2m = 2,6%. Keterampilan para pemetik cukup memadai, kesalahan petik cukup kecil 3,6% (Rm + Rt). Kegunaannya: 1. Menilai sistem petik (cara) pemetikan, baik daur petik maupun jenis pemetikan. Daur petik yang terlalu pendek terlihat angka persentase pucuk yang belum masak petik (p+1, p+2m) tinggi, sebaliknya daur petik panjang terlihat persentase pucuk kasar (p+>, b + xt). 2014, No.51856 2. Menilai keterampilan pemetik, pemetik yang kurang terampil akan terpetik pucuk-pucuk diluar ketentuan (pucuk yang belum manjing), dan ini dapat dikaitkan dengan premi/upah pemetik. 3. Menilai kondisi tanaman. Tanaman yang kurang sehat ditandai dengan angka persentase pucuk burung yang tinggi (60%). V. PANEN DAN PASCAPANEN Dalam rangka menghasilkan teh yang bermutu tinggi, penanganan pucuk teh yang dipanen sebagai bahan baku perlu ditangani sebaik mungkin sebelum diprosesdari kebun sampai ke pabrik. Saat ini pucuk teh sesuai dengan pasaran adayang dibuat teh hitam, teh hijau, teh oolong dan teh wangi. Selain itu cita rasa teh juga disajikan dalam berbagai produk kemasan dan minuman langsung di dalam restauran dengan cara mencampur dengan bahan yang membuat rasa teh bertambah enak. Kegiatan pengelolaan dan pemeliharaan tanaman semuanya bertujuan untuk menghasilkan kualitas yang tinggi. 1. Perawatan Pucuk dalam Pemetikan a)Untuk pemetikan dengan tangan, jangan dijambret/dirampas. b)Genggaman pucuk ditangan jangan terlalu banyak. c)Alat penampung pucuk para pemetik menggunakan keranjang dan tidak boleh menggunakan kantong waring atau bahan lain. d)Pucuk dalam keranjang jangan terlalu dipadatkan, ukuran keranjang mampu menampung 15 kg pucuk. 2. Perawatan dalam Pengumpulan dan Penyimpanan Pucuk a)Mengisi waring penyimpanan pucuk maksimal 20 kg, lebih dari itu pucuk menjadi rusak. b)Waring penyimpanan diletakkan dalam los pucuk atau tempat yang teduh, hindari sinar matahari langsung karena pucuk akan melangas menjadi merah coklat, tidak akan menghasilkan teh jadi yang bermutu tinggi. c)Pucuk jangan disiram air, karena akan menimbulkan aroma yang kurang baik, kualitas teh akan turun dan biaya peng- olahan menjadi lebih tinggi. d)Penyimpanan waring pucuk di los, waring harus dibuka, jangan ditumpuk atau diduduki. 2014, No.51857 e)Pada waktu mengangkut pucuk (dalam waring) dari kebun ke los sebaiknya di atas kepala, diangkat dan diturunkan dengan hati-hati, jangan dibanting. 3. Perawatan dalam Pengangkutan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dan diturunkan dengan hati-hati, jangan dibanting. 3. Perawatan dalam Pengangkutan Pucuk a)Alat pengangkutan menggunakan truk yang diberi tutup, agar pucuk terhindar dari sinar matahari langsung. b)Mengangkut pucuk dalam waring sebaiknya bak truk dibuat 2- 3 rak dari papan agar waring pucuk tidak saling menindih/bertumpuk. c)Kalau pucuk yang akan diangkut itu dalam keranjang bambu/rotan, maka rak truk tidak diperlukan. d)Memuat dan membongkar pucuk dari truk harus dilakukan de- ngan hati-hati, jangan sampai dibanting atau pucuk berceceran. e)Pucuk yang diangkut maksimal 2 ton/truk ( colt diesel double ) atau setengah daya angkut kendaraan. Sarana jalan, jarak dan teknik mengemudikan kendaraan juga berpengaruh terhadap mutu pucuk yang diangkut. f)Dalam truk, pucuk tidak boleh ada yang ikut menumpang di atas pucuk. VI. PENGOLAHAN TEH 1. Jenis Pengolahan Produk teh di Indonesia dibedakan atas teh hitam, teh hijau dan teh putih. Perbedaan ketiga jenis pengolahan tersebut disebabkan oleh perbedaan cara pengolahan dan peralatan yang digunakan. Proses pengolahan teh hitam memerlukan proses fullfermentasi (oksidasi enzimatis), sedangkan teh hijau dan teh putih tidak memerlukannya sama sekali. Demikian juga pada proses pelayuan, teh hitam memerlukan waktu lama (16–20 jam) dengan suhu rendah 25–300C, sebaliknya pada proses pengolahan teh hijau dan teh putih hanya memerlukan waktu pendek (6–7 menit) dengan suhu yang tinggi (90–1000C). Yang membedakan teh hijau dan teh putih yaitu bahan baku yang dipakai yaitu teh putih hanya menggunakan pucuk peko dan proses pengeringan menggunakan sinar matahari pagi (1 hari + 3 jam selama 4 hari berturut-turut). a. Pengolahan Teh Hitam 2014, No.51858 Pengolahan teh hitam di Indonesia dibagi menjadi 2 sistem, yaitu : sistem orthodox dan sistem CTC. Berikut ini yaitu proses pengolahan dan jenis produk teh hitam orthodox dan teh hitam CTC: Gambar 22. Tahapan proses pengolahan teh hitam orthodox Jenis produk teh hitam orthodox :  Teh daun tertahan ayakan 7 mesh. Jenis : OP, OPSUP, FOP, S, BS, BOP SUP, BOP Gr, BOP sp dan LM.  Teh bubuk lolos 7 mesh, tertahan 20 mesh. Jenis : BOP I/BOP, BOP II, F BOP, BP, BP II, BT, BT II, BOPF, BOPF SUP dan BM.  Teh halus lolos ayakan 20 mesh. Jenis : F, F II, TF, PF, PF II Dust, Dust II dan Dust III.  Teh campuran orthodox : campuran dari dua atau lebih jenis mutu teh daun, teh bubuk dan teh halus.Pucuk Teh Pelayuan Penggulung anPenggiling anSortasi Sortasi KeringPengeringa nOksidasi Pengemasan 2014, No.51859 Gambar 23. Tahapan proses pengolahan teh hitam CTC Jenis produk teh hitam CTC Jenis : BP I, BMC, PF 1, Fann, PD, D1, D2, D3, PW Dust, Teh campuran CTC ( mixed CTC) b. Pengolahan Teh Hijau Berikut ini yaitu proses pengolahan teh hijau Gambar 24. Tahapan proses pengolahan teh hijau Jenis produk: Peko super, Peko, Jikeng, Bubuk 1, Bubuk 2, Bubuk 3, Tulang, GP 1, GP 2, GP 3, CM 1, CM 2, CM 3, CM 4, SM 1, SM 2. 2. Standar Mutu Berdasarkan Standar Nasional Indonesia yang dikeluarkan oleh Badan Standarisasi Nasional, dikeluarkan SN1 01-3945-1995Ayakan Pucuk Pucuk Teh Pelayuan Pengeringan SortasiPenggulunganPucuk Teh Pengeringan KeduaPengepakanGilingan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "01-3945-1995Ayakan Pucuk Pucuk Teh Pelayuan Pengeringan SortasiPenggulunganPucuk Teh Pengeringan KeduaPengepakanGilingan Gilingan FermentasiPengeringanPucuk Teh Pelayuan Ayakan Pucuk Sortasi Kering 2014, No.51860 untuk teh hijau dan SN1 01-1902-1991 untuk teh hitam sebagai berikut: Tabel 5. SNI untuk teh hijau dan teh hitam. NoKarakteristik/Jenis uji Syarat mutu/Spesifikasi Teh hitam Teh hijau 1. Kadar air % b/b maks 8,00 8 2. Kadar ekstrak air % b/b min 32 32 3. Kadar abu total % b/b min-maks 4-8 4-8 4.Kadar abu larut dalam air % b/b min dari abu total45 45 5.Kadar abu tidak larut dalam asam % b/b min- maks1,0 1,0 6.Alkalinitas abu larut dalam air % b/b min- maks Kadar serat kasar % b/b maks1,0-3,0 1,0-3,0 7. Kadar gagang dan tulang (b/b) 16,5 - VII. PENGOLAHAN LIMBAH 1. Limbah di Perkebunan Teh Sisa pangkasan atau seresah dapat dijadikan pupuk hijau atau dapat juga digunakan sebagai mulsa agar kondisi tanah tetap lembab. Untuk meningkatkan ketersediaan unsur hara dalam tanah dapat memanfaatkan seresah pangkasan daun teh yang rata-rata didapatkan 2–5 tahun sekali serta off grade hasil pengolahan dari pabrik. Sebelum dibenamkan ke dalam tanah, sisa pangkasan daun dan ranting teh ini dipotong-potong ± 5 cm. Potongan daun dan ranting tersebut dimasukkan ke dalam rorak yang dibuat di dalam kebun teh. 2. Limbah ( off grade ) Proses Pengolahan Teh a.Limbah dalam proses pengolahan teh dapat berupa bubuk yang dihasilkan jumlahnya sekitar 1-2% dari produk teh jadi. Bubuk yang berasal dari hasil pembakaran dapat dikembalikan ke kebun sebagai sumber hara. Limbah yang berupa serat-serat diproses menjadi bokashi selanjutnya digunakan sebagai pupuk organik. 2014, No.51861 b.Limbah yang berasal dari cucian peralatan berupa air bekas cucian baki dan lantai ini tidak berbahaya bagi lingkungan. VIII.DIVERSIFIKASI USAHA Upaya peningkatan produksi, produktivitas dan mutu teh rakyat selain mengikuti GAP juga dilakukan usaha diversifikasi secara vertikal dan horisontal. 1. Diversifikasi Vertikal Diversifikasi vertikal antara lain melalui proses produksi di pabrik dengan pengolahan teh berdasarkan jenis petik dan tingkat oksidasi. Setelah dipetik, daun teh ( Camellia sinensis) segera layu dan mengalami oksidasi kalau tidak segera dikeringkan. Proses pengeringan membuat daun menjadi berwarna gelap, karena terjadi pemecahan klorofil dan terlepasnya unsur tanin. Proses selanjutnya berupa pemanasan basah dengan uap panas agar kandungan air pada daun menguap dan proses oksidasi bisa dihentikan pada tahap yang sudah ditentukan. Pengolahan daun teh sering disebut sebagai \"fermentasi\" walaupun sebenarnya penggunaan istilah ini tidak tepat. Pemrosesan teh tidak menggunakan ragi dan tidak ada etanol yang dihasilkan seperti layaknya proses fermentasi yang sebenarnya. Pengolahan teh yang tidak benar memang bisa menyebabkan teh ditumbuhi jamur yang mengakibatkan terjadinya proses fermentasi. Teh yang sudah mengalami fermentasi dengan jamur harus dibuang, karena mengandung unsur racun dan unsur bersifat karsinogenik. Pengelompokan teh berdasarkan tingkat oksidasi yaitu sebagai berikut: Teh Hijau Daun teh yang dijadikan teh hijau biasanya langsung diproses setelah dipetik. Setelah daun mengalami oksidasi dalam jumlah minimal, proses oksidasi dihentikan dengan pemanasan (cara tradisional Jepang dengan menggunakan uap atau cara tradisional Tiongkok dengan menggongseng di atas wajan panas). 2014, No.51862 Teh hijau diperoleh dengan cara pemanasan untuk mengoksidasi daun. Setelah dikeringkan, daun-daun",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "diperoleh dengan cara pemanasan untuk mengoksidasi daun. Setelah dikeringkan, daun-daun teh hijau tersebut lalu digulung dengan maksud memecah struktur sel di dalamnya.Teh yang sudah dikeringkan bisa dijual dalam bentuk lembaran daun teh atau digulung rapat berbentuk seperti bola-bola kecil (teh yang disebut gun powder ). Teh Hitam atau Teh Merah Daun teh dibiarkan teroksidasi secara penuh sekitar 20–40 menit 2 minggu hingga 1 bulan. Teh hitam merupakan jenis teh yang paling umum di Asia Selatan (India, Sri Langka, Bangladesh) dan sebagian besar negara-negara di Afrika seperti: Kenya, Burundi, Rwanda, Malawi dan Zimbabwe. Terjemahan harafiah dari aksara hanzi untuk teh bahasa Tionghoa atau dalam bahasa Jepang yaitu \"teh merah\" karena air teh sebenarnya berwarna merah. Orang Barat menyebutnya sebagai \"teh hitam\" karena daun teh berwarna hitam. Di Afrika Selatan, \"teh merah\" yaitu sebutan untuk teh rooibos yang termasuk golongan teh herbal. Teh hitam masih dibagi menjadi 2 jenis: Ortodoks (teh diolah dengan metode pengolahan tradisional) atau CTC (metode produksi teh Crush, Tear, Curling yang berkembang sejak tahun 1932). Teh hitam yang belum diramu ( unblended ) dikelompokkan berdasarkan asal grade pengolahan perkebunan, tahun produksi, dan periode pemetikan (awal musim semi, pemetikan kedua, atau musim gugur). Teh jenis Ortodoks dan CTC masih dibagi-bagi lagi menurut kualitas daun pasca produksi sesuai standar pengolahan misalnya BOP ( Broken Orange Pekoe ), BP1, DUST dan lain-lain. Teh Oolong Teh Oolong pada dasarnya dihasilkan dari jenis daun teh yang sama dengan teh hijau dan teh hitam. Namun yang membedakan teh Oolong dengan teh jenis lainnya yaitu proses pembuatan serta pengeringannya. Berbeda dengan teh hijau, pada proses pembuatan teh Oolong, daun teh yang telah dipetik akan dijemur di bawah matahari dalam kondisi kelembaban dan temperatur tertentu untuk memungkinkan terjadinya oksidasi. Namun, proses oksidasi ini tidak seperti oksidasi pada teh hitam, sehingga disebut semi fermentasi, dimana kondisi daun teh berwarna 30% merah dan 70% berwarna hijau. Hal inilah yang justru memberi teh Oolong memiliki manfaat lebih, bahkan dianggap yang terbaik 2014, No.51863 dari jenis fermentasi teh lain. Setelah proses semi-fermentasi, tahap berikutnya yang dilakukan yaitu chaoqing , dimana daun teh akan dikeringkan lagi dalam wadah yang panas dan kering, lalu diakhiri dengan proses menggulung daun teh untuk memberikan aroma tajam yang khas dari teh Oolong. Teh Putih Teh putih dengan kualitas terbaik berasal dari peko yng masih menggulung tunas daun teh belum terbuka dan masih diselimuti bulu-bulu halus berwarna putih terutama untuk jenis daun yang memiliki banyak bulu misalnya klon GMB 7 dipetik hanya dalam waktu dua hari pemrosesan teh putih dilakukan secara alami dan sangat minimal, dimana hanya meliputi pelayuan dan pengeringan segera setelah proses pemetikan dilakukan. Teh putih dikeringkan secara alami dengan bantuan angin dan sinar matahari pegunungan, tanpa melalui proses fermentasi maupun penggilingan sehingga tidak merusak bentuk teh putih yang sebenarnya. Teh yang sangat berharga ini dipetik secara hati-hati dengan tangan, mengambil hanya tunas dan daun teh termuda, dengan standar yang sangat ketat yang diwariskan secara turun-temurun sejak jaman Dinasti Ming (1364–1644). Teh yang dibuat dari pucuk daun yang tidak mengalami proses oksidasi dan sewaktu",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dari pucuk daun yang tidak mengalami proses oksidasi dan sewaktu belum dipetik dilindungi dari sinar matahari untuk menghalangi pembentukan klorofil. Teh putih diproduksi dalam jumlah lebih sedikit dibandingkan teh jenis lain sehingga harga menjadi lebih mahal. 2. Diversifikasi Horisontal Salah satu contoh pola diversifikasi horisontal yaitu program Integrasi Tanaman Teh – Ternak. Prinsip pengembangan integrasi usaha tani tanaman dengan ternak dilakukan melalui optimalisasi kedua komoditas atau spesies sehingga terjadi peningkatan efisiensi ’input’ dan ’output’ produksi. Dengan kata lain, tanaman yang diintegrasikan dengan ternak mampu mengefisiensikan pemanfaatan sumber daya lokal berupa limbah tanaman maupun ternak sebagai sumber pakan dan pupuk. Integrasi usaha tanaman perkebunan dan ternak merupakan bentuk diversifikasi usaha tani. Dengan sentuhan 2014, No.51864 teknologi integrasi akan dapat meningkatkan pendapatan petani secara nyata. Tanaman teh dapat diintegrasikan dengan berbagai macam ternak antara lain sapi, kambing, domba maupun ayam. Untuk ternak sapi, kambing dan domba didapatkan bio gas dan pupuk kandang sedangkan pada ternak ayam hanya dihasilkan pupuk kandang. Berdasarkan hasil penelitian (Anita et al., 2012) dapat disimpulkan bahwa pemberian tepung daun teh tua sebanyak 1,5-4,5% dalam ransum menurunkan konsumsi ransum, bobot badan, konsumsi protein dan meningkatkan konversi ransum. Pemberian tepung daun teh tua sebanyak 4,5% menurunkan lemak abdominal ayam broiler jantan. Selain dari limbah kebun, sisa industri minuman teh juga dapat dimanfaatkan sebagai pakan ternak. Cacahan daun teh dari industri minuman teh hijau setelah ditampung, disterilkan dari bakteri patogen kemudian dimasukkan ke dalam drum besar untuk difermentasi. Setelah tiga bulan, daun teh dapat dicampurkan dengan pakan ternak. Hasil penelitian Prof. Takehiro Nishida dari Universitas Obihiro Jepang, pemberian limbah daun teh lebih dari 15% mampu mengurangi produksi metan dalam kotoran ternak. Selain itu dapat meningkatkan produksi daging karena kandungan proteinnya lebih tinggi dibandingkan pakan biasa. Upaya pengurangan kandungan gas metan ini penting untuk membantu pelepasan gas metan ke udara dan menekan laju efek rumah kaca. IX. PENUTUP Pedoman Teknis Budidaya Teh Yang Baik ( Good Agriculture Practices/GAP on Tea ) ini menjadi dasar dalam pelaksanaan pembinaan, bimbingan, penyuluhan, dan pengembangan agribisnis teh oleh para pemangku kepentingan (stakeholders). Pedoman Teknis Budidaya Teh Yang Baik ( Good Agriculture Practices/GAP on Tea )ini bersifat dinamis dan akan dilakukan 2014, No.51865 perubahan sesuai dengan perkembangan ilmu pengetahuan dan teknologi serta kebutuhan dinamika kehidupan masyarakat. Untuk mewujudkan keberhasilan pengembangan agribisnis teh harus dilakukan pembinaan, bimbingan, penyuluhan, dan pengembangan dengan dilandasi komitmen dan tekad oleh para pemangku kepentingan (stakeholders) sesuai kewenangan dan tanggung jawab berdasarkan pada Pedoman ini. MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}