{
  "source": "downloaded_pdfs/bn525-2017.pdf",
  "processed_date": "2025-04-22T19:34:23.577045",
  "document_info": {
    "title": null
  },
  "total_pages": 176,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.525, 2017 KEMEN -LHK. JRA. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.21/MENLHK/SETJEN/KUM.1/3/2017 TENTANG JADWAL RETENSI ARSIP KEMENTERIAN LINGK UNGAN HIDUP DAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Keputusan Menteri Lingkungan Hidup Nomor 32 Tahun 2005 telah ditetapkan Jadwal Retensi Arsip Kement erian Lingkungan Hidup ; b. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.45/MENHUT –II/20 14 telah ditetapkan Jadwal Retensi Arsip Kementerian Kehutanan ; c. bahwa berdasarkan Peraturan Presiden Nomor 16 Tahun 2015 telah ditetapkan Kementerian Lingkungan Hi dup dan Kehutanan; d. bahwa berdasarkan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015, telah ditetapkan Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan ; e. bahwa dengan ditetapkannya Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan sebagaimana dimaksud dalam huruf d, berdampak pada perubahan nomenklatur dan perubahan kebijakan; f. bahwa berdasarkan surat Kepala Arsip Nasional Republik Indonesia Nomor B -PK.02.09/03/2017 tanggal 5 Januari www.peraturan.go.id 2017, No.525 -2- 2017 telah diberikan persetujuan jadwal retensi arsip fasilitatif dan substantif Kementerian Lingkungan Hidup dan Kehutanan; g. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf f, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Jadwal Retensi Arsip Kementerian Lingkungan Hidup dan Kehutanan; Mengingat : 1. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 3. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaa n Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140 , Tambahan Lembaran Negara Republik Indonesia Nomor 5059 ); 5. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); www.peraturan.go.id 2017, No.525 -3- 6. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5286); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 9. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 13/KEP/M.PAN/1/2003 tentang Pedoman Umum Perkantoran Elektronis Lingkup Intranet di Lingkungan Instansi Pemerintah; 10. Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 80 Tahun 2012 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Aparatur Negara dan Reformasi Birokrasi Nomor 80 Tahun 2012 tentang Pedoman Tata Naskah Dinas Instansi Pemerintah; 11. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup da n Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713) ; 12. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.63/MENLHK -II/2015 tentang Pedoman Tata Naskah Dinas Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia T ahun 2016 Nomor 163) ; 13. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.44/MENLHK/SETJEN/KUM.1/5/2016 tentang Pedoman Tata Kearsipan Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 783); www.peraturan.go.id 2017, No.525 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG JADWAL RETENSI ARSIP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN . Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Arsip Kementerian Lingkungan Hidup dan Kehutanan yang selanjutn ya disebut arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikasi yang dibuat dan diterima oleh Kementerian Lingkungan Hidup dan Kehutanan dalam pelaksanaan kehidupan berma syarakat, berbangsa, dan bernegara. 2. Jadwal Retensi Arsip Kementerian Lingkungan Hidup dan Kehutanan yang selanj utnya disebut JRA adalah daftar yang berisi sekurang kurangnya jangka waktu penyimpanan atau retensi, jenis arsip dan keterangan yang berisi reko mendasi tentang penetapan suatu jenis arsip dimusnahkan, dinilai kembali, atau dipermanenkan yang dipergunakan sebagai pedoman penyusutan dan penyelamatan arsip. 3. Penyusutan Arsip adalah kegiatan pengurangan jumlah arsip dengan cara pemindahan arsip inaktif dari unit pengolah ke unit kearsipan, pemusnahan arsip yang tidak memiliki nilai guna dan penyerahan arsip statis kepada lembaga kearsipan yaitu Arsip Nasional Republik Indonesia. 4. Pemindahan Arsip Inaktif adalah kegiatan pengurangan arsip inaktif dan peng alihan tanggung jawab pengelolaan arsip inaktif dari unit pengolah ke unit kearsipan di lingkungan Kementerian Lingkungan Hidup dan Kehutanan . 5. Pemusnahan Arsip adalah kegiatan pengurangan arsip yang tidak bernilai guna dan pengamanan informasi yang dilaku kan dengan cara penghancuran fisik arsip sampai tidak dapat dikenali lagi. www.peraturan.go.id 2017, No.525 -5- 6. Penyerahan Arsip Statis adalah kegiatan pengurangan arsip dan pengalihan tanggung jawab pengelolaan arsip statis dari Kementerian Lingkungan Hidup dan Kehutanan ke Arsip Nasional Re publik Indonesia dalam rangka penyelamatan dan pelestarian memori kolektif dan bahan pertanggungjawaban. 7. Nilai Guna Arsip adalah nilai arsip yang didasarkan pada kegunaannya bagi kepentingan pengguna arsip. 8. Nilai Guna Primer adalah nilai arsip yang didasar kan pada kegunaan arsip bagi kepentingan Kementerian Lingkungan Hidup dan Kehutanan. 9. Nilai Guna Sekunder adalah nilai arsip yang didasarkan pada kegunaan arsip bagi kepentingan lembaga atau instansi lain dan atau kepentingan umum di luar Kementerian Lingku ngan Hidup dan Kehutanan dan kegunaannya sebagai bahan bukti pertanggungjawaban nasional dan memori kolektif bangsa. 10. Nilai Guna Kesejarahan adalah nilai yang mengandung fakta dan keterangan yang dapat digunakan untuk menjelaskan tentang bagaimana organisas i yang bersangkutan dibentuk, dikembangkan, diatur, dilaksanakannya fungsi dan tugas serta bagaimana terjadinya peristiwa kesejarahan tanpa dikaitkan secara langsung dengan penciptanya, yaitu informasi mengenai orang, tempat, benda, fenomena, masalah dan sejenisnya. 11. Jenis Arsip adalah kelompok",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "benda, fenomena, masalah dan sejenisnya. 11. Jenis Arsip adalah kelompok arsip sebagaimana telah ditetapkan dalam Lampiran II Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.44/MEN LHK/SETJEN/KUM.1/5/2016 tentang Pedoman Tata Kearsipan Kementerian Lingkungan Hidup dan Kehutanan. 12. Arsip Vital adalah arsip yang keberadaannya merupakan persyaratan dasar bagi kelangsungan operasional Kementerian Lingkungan Hidup dan Kehutanan, tidak dapat diperbaharui dan tidak tergantikan apabila rusak atau hilang. www.peraturan.go.id 2017, No.525 -6- 13. Jangka Waktu Simpan atau disebut R etensi adalah masa simpan minimal suatu jenis arsip pada unit pengolah dan atau unit kearsipan. 14. Jangka Waktu Simpan Aktif adalah masa simpan minimal suatu jenis arsip pada unit pengolah , dengan jangka waktu simpan arsip aktif dihitung sejak arsip diciptakan mulai diregistrasi hingga selesai diproses. 15. Jangka Waktu Simpan Inaktif adalah masa simpan minimal suatu jenis arsip pada unit kearsipan/ unit p usat kearsip an, dengan jangka waktu simpan arsip inaktif dihitung sejak habisnya masa retensi arsip aktif sampai nilai gunanya untuk kepentingan referensi berakhir. 16. Unit Pengolah adalah satuan kerja pada Kementerian Lingkungan Hidup dan Kehutanan yang mempunyai tugas dan tanggung jawab mengolah semua arsip yang berkaitan dengan kegiatan penciptaan arsip dilingkungan nya. 17. Unit Kearsipan adalah satuan kerja pada Kementerian Lingkungan Hidup dan Kehutanan yang mempunyai tugas dan tanggung jawab mengurus dan mengendalikan arsip aktif serta menyimpan dan mengolah arsip inaktif yang berasal dari unit -unit pengolah di lingku ngannya. 18. Unit Pusat Kearsipan Kementerian Lingkungan Hidup dan Kehutanan adalah satuan kerja pada Kementerian Lingkungan Hidup dan Kehutanan yang mempunyai tugas pokok menyusun kebijakan dibidang kearsipan, menerima, mengolah, menyimpan, menyusutkan arsip inaktif, melakukan penataan sistem kearsipan, pelayanan jasa kearsipan dan penyuluhan, perawatan koleksi dan pelacakan arsip serta pengembangan teknologi kearsipan, menganalisis nilai guna, preservasi dan konservasi arsip, penyelamatan dan pengamanan arsip vital, serta melakukan akuisisi arsip Kementerian Lingkungan Hidup dan Kehutanan. 19. Panitia Penilai Arsip adalah panitia yang dibentuk oleh Menteri Lingkungan Hidup dan Kehutanan yang bertugas untuk melakukan penilaian arsip sesuai kategori arsip. www.peraturan.go.id 2017, No.525 -7- 20. Musnah pa da Kolom Keterangan adalah keterangan yang menyatakan bahwa suatu jenis arsip dapat dimusnahkan karena jangka waktu penyimpanan telah habis dan tidak memiliki nilai guna, tidak ada peraturan perundang - undangan yang melarang dan tidak berkaitan dengan penye lesaian suatu kasus yang masih dalam proses hukum. 21. Dinilai Kembali pada Kolom Keterangan adalah keterangan yang menyatakan bahwa suatu jenis arsip belum dapat ditentukan nasib akhirnya apakah musnah atau permanen, sehingga perlu dilakukan penilaian kembali dan pengkajian lagi. 22. Permanen pada Kolom Keterangan adalah arsip -arsip yang karena memiliki nilai guna kesejarahan dan nilai guna sekunder wajib diserahkan ke Arsip Nasional Republik Indonesia , kecuali untuk arsip yang menurut pertimbangan panitia penilai arsip tergolong arsip vital bagi Kementerian Lingkungan Hidup dan Kehutanan . 23. Menteri adalah m enteri yang menyelenggarakan urusan pemerintahan di bidang Lingkungan Hidup dan Kehutanan . Pasal 2 (1) JRA Kementerian Lingkungan Hidup dan Kehutanan meliputi: a. JRA K euangan; b. JRA Fasilitatif; dan c. JRA Substantif. (2) JRA Keuangan sebagaimana dimaksud pada ayat (1) huruf a, diatur dengan Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) huruf a, diatur dengan Peraturan Menteri tersendiri. Pasal 3 (1) Bentuk dan susunan JRA sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b dan huruf c meliputi: kol om ”Nomor/ Kode”, kolom ”Jenis Arsip”, kolom ”Jangka Waktu Simpan” Aktif, Inaktif , kolom ”Unit Pengolah”, kolom ”Unit Kearsipan”, kolom ”Unit Pusat Kearsipan” www.peraturan.go.id 2017, No.525 -8- dan kolom ”Keterangan” yang berisi keterangan nasib akhir arsip “musnah ”, “dinilai kembali ” atau “permanen ”. (2) Dalam hal arsip berketerangan Permanen sebagaimana dimaksud pada ayat (1), apabila menurut pertimbangan panitia penilai arsip tergolong arsip vital, maka arsip tersebut tetap disimpan di Kementerian Lingkungan Hidup dan Kehutanan . Pasal 4 JRA Fasilitatif dan JRA Substantif sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b, dan huruf c, sebagaimana tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 JRA sebagaimana dimaksud da lam Pasal 2 digunakan sebagai pedoman penyusutan dan penyelamatan arsip di Kementerian Lingkungan Hidup dan Kehutanan . Pasal 6 Segala bentuk kegiatan penyusutan arsip yang telah dilaksanakan berdasarkan Peraturan Menteri Kehutanan Nomor P.45/Menhut -II/20 14 tentang Jadwal Retensi Arsip Kementerian Kehutanan dan Keputusan Menteri Lingkungan Hidup Nomor 32 Tahun 2005 tentang Jadwal Retensi Arsip Kementerian Lingkungan Hidup dinyatakan sah dan berlaku, selanjutnya menyesuaikan dengan Peraturan Menteri ini. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Kehutanan Nomor P.45/MENHUT - II/20 14 tentang Jadwal Retensi Arsip Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 952); dan www.peraturan.go.id 2017, No.525 -9- b. Keputusan Menteri Lingkungan Hidup N omor 32 Tahun 2005 tentang Jadwal Retensi Arsip Kementerian Lingkungan Hidup; dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratura n Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 3 Maret 2017 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 3 April 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.525 -10- www.peraturan.go.id 2017, No.525 -11- www.peraturan.go.id 2017, No.525 -12- www.peraturan.go.id 2017, No.525 -13- www.peraturan.go.id 2017, No.525 -14- www.peraturan.go.id 2017, No.525 -15- www.peraturan.go.id 2017, No.525 -16- www.peraturan.go.id 2017, No.525 -17- www.peraturan.go.id 2017, No.525 -18- www.peraturan.go.id 2017, No.525 -19- www.peraturan.go.id 2017, No.525 -20- www.peraturan.go.id 2017, No.525 -21- www.peraturan.go.id 2017, No.525 -22- www.peraturan.go.id 2017, No.525 -23- www.peraturan.go.id 2017, No.525 -24- www.peraturan.go.id 2017, No.525 -25- www.peraturan.go.id 2017, No.525 -26- www.peraturan.go.id 2017, No.525 -27- www.peraturan.go.id 2017, No.525 -28- www.peraturan.go.id 2017, No.525 -29- www.peraturan.go.id 2017, No.525 -30- www.peraturan.go.id 2017, No.525 -31- www.peraturan.go.id 2017, No.525 -32- www.peraturan.go.id 2017, No.525 -33- www.peraturan.go.id 2017, No.525 -34- www.peraturan.go.id 2017, No.525 -35- www.peraturan.go.id 2017, No.525 -36- www.peraturan.go.id 2017, No.525 -37- www.peraturan.go.id 2017, No.525 -38- www.peraturan.go.id 2017, No.525 -39- www.peraturan.go.id 2017, No.525 -40- www.peraturan.go.id 2017, No.525 -41- www.peraturan.go.id 2017, No.525 -42- www.peraturan.go.id 2017, No.525 -43- www.peraturan.go.id 2017, No.525 -44- www.peraturan.go.id 2017, No.525 -45- www.peraturan.go.id 2017, No.525 -46- www.peraturan.go.id 2017, No.525 -47- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-45- www.peraturan.go.id 2017, No.525 -46- www.peraturan.go.id 2017, No.525 -47- www.peraturan.go.id 2017, No.525 -48- www.peraturan.go.id 2017, No.525 -49- www.peraturan.go.id 2017, No.525 -50- www.peraturan.go.id 2017, No.525 -51- www.peraturan.go.id 2017, No.525 -52- www.peraturan.go.id 2017, No.525 -53- www.peraturan.go.id 2017, No.525 -54- www.peraturan.go.id 2017, No.525 -55- www.peraturan.go.id 2017, No.525 -56- www.peraturan.go.id 2017, No.525 -57- www.peraturan.go.id 2017, No.525 -58- www.peraturan.go.id 2017, No.525 -59- www.peraturan.go.id 2017, No.525 -60- www.peraturan.go.id 2017, No.525 -61- www.peraturan.go.id 2017, No.525 -62- www.peraturan.go.id 2017, No.525 -63- www.peraturan.go.id 2017, No.525 -64- www.peraturan.go.id 2017, No.525 -65- www.peraturan.go.id 2017, No.525 -66- www.peraturan.go.id 2017, No.525 -67- www.peraturan.go.id 2017, No.525 -68- www.peraturan.go.id 2017, No.525 -69- www.peraturan.go.id 2017, No.525 -70- www.peraturan.go.id 2017, No.525 -71- www.peraturan.go.id 2017, No.525 -72- www.peraturan.go.id 2017, No.525 -73- www.peraturan.go.id 2017, No.525 -74- www.peraturan.go.id 2017, No.525 -75- www.peraturan.go.id 2017, No.525 -76- www.peraturan.go.id 2017, No.525 -77- www.peraturan.go.id 2017, No.525 -78- www.peraturan.go.id 2017, No.525 -79- www.peraturan.go.id 2017, No.525 -80- www.peraturan.go.id 2017, No.525 -81- www.peraturan.go.id 2017, No.525 -82- www.peraturan.go.id 2017, No.525 -83- www.peraturan.go.id 2017, No.525 -84- www.peraturan.go.id 2017, No.525 -85- www.peraturan.go.id 2017, No.525 -86- www.peraturan.go.id 2017, No.525 -87- www.peraturan.go.id 2017, No.525 -88- www.peraturan.go.id 2017, No.525 -89- www.peraturan.go.id 2017, No.525 -90- www.peraturan.go.id 2017, No.525 -91- www.peraturan.go.id 2017, No.525 -92- www.peraturan.go.id 2017, No.525 -93- www.peraturan.go.id 2017, No.525 -94- www.peraturan.go.id 2017, No.525 -95- www.peraturan.go.id 2017, No.525 -96- www.peraturan.go.id 2017, No.525 -97- www.peraturan.go.id 2017, No.525 -98- www.peraturan.go.id 2017, No.525 -99- www.peraturan.go.id 2017, No.525 -100- www.peraturan.go.id 2017, No.525 - 101 - www.peraturan.go.id 2017, No.525 -102- www.peraturan.go.id 2017, No.525 - 103 - www.peraturan.go.id 2017, No.525 -104- www.peraturan.go.id 2017, No.525 - 105 - www.peraturan.go.id 2017, No.525 -106- www.peraturan.go.id 2017, No.525 - 107 - www.peraturan.go.id 2017, No.525 -108- www.peraturan.go.id 2017, No.525 - 109 - www.peraturan.go.id 2017, No.525 -110- www.peraturan.go.id 2017, No.525 - 111 - www.peraturan.go.id 2017, No.525 -112- www.peraturan.go.id 2017, No.525 - 113 - www.peraturan.go.id 2017, No.525 -114- www.peraturan.go.id 2017, No.525 - 115 - www.peraturan.go.id 2017, No.525 -116- www.peraturan.go.id 2017, No.525 - 117 - www.peraturan.go.id 2017, No.525 -118- www.peraturan.go.id 2017, No.525 - 119 - www.peraturan.go.id 2017, No.525 -120- www.peraturan.go.id 2017, No.525 - 121 - www.peraturan.go.id 2017, No.525 -122- www.peraturan.go.id 2017, No.525 - 123 - www.peraturan.go.id 2017, No.525 -124- www.peraturan.go.id 2017, No.525 - 125 - www.peraturan.go.id 2017, No.525 -126- www.peraturan.go.id 2017, No.525 - 127 - www.peraturan.go.id 2017, No.525 -128- www.peraturan.go.id 2017, No.525 - 129 - www.peraturan.go.id 2017, No.525 -130- www.peraturan.go.id 2017, No.525 - 131 - www.peraturan.go.id 2017, No.525 -132- www.peraturan.go.id 2017, No.525 - 133 - www.peraturan.go.id 2017, No.525 -134- www.peraturan.go.id 2017, No.525 - 135 - www.peraturan.go.id 2017, No.525 -136- www.peraturan.go.id 2017, No.525 - 137 - www.peraturan.go.id 2017, No.525 -138- www.peraturan.go.id 2017, No.525 - 139 - www.peraturan.go.id 2017, No.525 -140- www.peraturan.go.id 2017, No.525 - 141 - www.peraturan.go.id 2017, No.525 -142- www.peraturan.go.id 2017, No.525 - 143 - www.peraturan.go.id 2017, No.525 -144- www.peraturan.go.id 2017, No.525 - 145 - www.peraturan.go.id 2017, No.525 -146- www.peraturan.go.id 2017, No.525 - 147 - www.peraturan.go.id 2017, No.525 -148- www.peraturan.go.id 2017, No.525 - 149 - www.peraturan.go.id 2017, No.525 -150- www.peraturan.go.id 2017, No.525 - 151 - www.peraturan.go.id 2017, No.525 -152- www.peraturan.go.id 2017, No.525 - 153 - www.peraturan.go.id 2017, No.525 -154- www.peraturan.go.id 2017, No.525 - 155 - www.peraturan.go.id 2017, No.525",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-154- www.peraturan.go.id 2017, No.525 - 155 - www.peraturan.go.id 2017, No.525 -156- www.peraturan.go.id 2017, No.525 - 157 - www.peraturan.go.id 2017, No.525 -158- www.peraturan.go.id 2017, No.525 - 159 - www.peraturan.go.id 2017, No.525 -160- www.peraturan.go.id 2017, No.525 - 161 - www.peraturan.go.id 2017, No.525 -162- www.peraturan.go.id 2017, No.525 - 163 - www.peraturan.go.id 2017, No.525 -164- www.peraturan.go.id 2017, No.525 - 165 - www.peraturan.go.id 2017, No.525 -166- www.peraturan.go.id 2017, No.525 - 167 - www.peraturan.go.id 2017, No.525 -168- www.peraturan.go.id 2017, No.525 - 169 - www.peraturan.go.id 2017, No.525 -170- www.peraturan.go.id 2017, No.525 - 171 - www.peraturan.go.id 2017, No.525 -172- www.peraturan.go.id 2017, No.525 - 173 - www.peraturan.go.id 2017, No.525 -174- www.peraturan.go.id 2017, No.525 - 175 - www.peraturan.go.id 2017, No.525 -176- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}