{
  "source": "downloaded_pdfs/bn52-2019.pdf",
  "processed_date": "2025-04-22T13:10:08.054360",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.52, 2019 KEMEN RISTEK -DIKTI. Universitas Negeri Jakarta . Senat . PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 4 TAHUN 2019 TENTANG SENAT DI LINGKUNGAN UNI VERSITAS NEGERI JAKARTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , Menimbang : bahwa untuk kelancaran pelaksanaan tridharma perguruan tinggi di Universitas Negeri Jakarta, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Senat di Lingkungan Universitas Negeri Jakarta ; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158 Tambahan Lem baran Negara Republik Indonesia Nomor 5336); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16 Tambahan Lembaran Negara Republik Indone sia Nomor 5500); 3. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi 2019, No.52 -2- (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 4. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 ten tang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); 5. Peraturan Menteri Riset, Teknologi , dan Pendidikan Tinggi Nomor 44 Tahun 2016 tentang Organisasi dan Tata Kerja Univ ersitas Negeri Jakarta (Berita Negara Republik Indonesia tahun 2016 Nomor 1205 ); 6. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 42 Tahun 2018 tentang Statuta Universitas Negeri Jakarta (Berita Negara Republik Indonesia tahun 2018 Nomor 138 2); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG SENAT DI LINGKUNGAN UNIVERSITAS NEGERI JAKARTA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Universitas Negeri Jakarta, yan g selanjutnya disingkat UNJ adalah perguruan tinggi negeri yang menyelenggarakan pendidikan akademik dan dapat menyelenggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi dan jika memenuhi syarat dapat menyelenggarakan pend idikan profesi. 2. Senat Universitas adalah unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan di bidang akademik . 3. Senat Fakultas adalah unsur fakultas yang memiliki fungsi memberikan pertimbangan dalam penyusun an, 2019 , No.52 -3- penetapan, dan pengawasan pelaksanaan kebijakan akademik di fakultas . 4. Rektor adalah Rektor UNJ . 5. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. Pasal 2 Senat UNJ terdiri atas: a. Senat Universitas ; dan b. Senat Fakultas. Pasal 3 (1) Senat Universitas sebagaimana dimaksud dalam Pasal 2 huruf a dipimpin oleh seorang ketua dan dibantu seorang sekretaris . (2) Anggota Senat Universitas terdiri atas: a. wakil dosen dari setiap bidang ilmu pada fakultas; b. Rektor; c. wakil rektor; d. dekan; e. direktur pascasarjana; dan f. ketua lembaga. (3) Anggota Senat Universitas wakil dosen sebagaimana dimaksud pada ayat (2) huruf a berjumlah 1 (satu) orang untuk mewakili dari setiap 15 (lima belas) orang dosen tetap fakultas . BAB II SENAT FAKULTAS Pasal 4 Senat Fakultas sebagaimana dimaksud dalam Pasal 2 huruf b menjalankan fungsi: a. penetapan; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Pasal 2 huruf b menjalankan fungsi: a. penetapan; b. pertimbangan; dan c. pengawasan pelaksanaan kebijakan akademik di fakultas. 2019, No.52 -4- Pasal 5 Senat Fakultas memiliki wewenang: a. mengawasi penerapan norma akademik, peratur an akademik, dan kode etik sivitas akademika di lingkungan fakultas; b. mengawasi pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; c. mengawasi dan mengevaluasi pencapaian proses pendidikan, penelitian, dan pengabdian kepada masya rakat di lingkungan fakultas; d. memberikan pertimbangan untuk pengusulan kenaikan jabatan akademik; e. memberikan rekomendasi kepada dekan untuk memberikan penghargaan kepada sivitas akademika, tenaga kependidikan, dan pihak lain yang berjasa bagi fakultas; f. memberikan rekomendasi kepada dekan dalam penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh sivitas akademika di fakultas; g. menyelenggarakan pemilihan dekan; dan h. melakukan pemilihan anggota Senat Fakultas wakil dosen untuk menjad i anggota Senat Universitas . Pasal 6 (1) Keanggotaan Senat Fakultas terdiri atas: a. dekan; b. wakil dekan; dan c. 2 (dua) orang wakil dosen dari setiap program studi pada masing -masing fakultas tanpa membedakan jenjang program . (2) Anggota Senat Fakultas yang berasal dar i wakil dosen sebagaimana dimaksud pada ayat (1) huruf c terdiri atas 1 (satu) orang profesor dan 1 (satu) orang selain profesor. (3) Dalam hal tidak terdapat profesor, anggota Senat Fakultas diwakili oleh dosen yang bukan profesor. 2019 , No.52 -5- (4) Dalam hal fakultas hanya m emiliki 1 (satu) program studi, anggota Senat Fakultas dari wakil dosen berjumlah sama dengan anggota karena jabatannya ( ex officio ). Pasal 7 (1) Anggota Senat Fakultas memenuhi kriteria: a. memiliki integritas, kearifan, dan wawasan pendidikan tinggi; b. bertangg ung jawab dan berdedikasi dalam menjalankan tugas; c. memahami sistem pendidikan UNJ dan pendidikan nasional; d. memiliki rekam jejak akademik yang baik; dan e. memiliki pengalaman pengembangan institusi. (2) Persyaratan untuk menjadi anggota Senat Fakultas wakil dose n dari program studi adalah: a. dosen tetap aktif UNJ: b. menduduki jabatan akademik paling rendah lektor; c. tidak sedang melaksanakan tugas belajar atau izin belajar; d. tidak merangkap jabatan pimpinan di luar UNJ; e. tidak sedang cuti di luar tanggungan negara; dan f. tidak sedang dijatuhi hukuman disiplin sedang atau berat . Bagian Kesatu Tata Cara Pemilihan Anggota Senat Fakultas Pasal 8 Dosen program studi yang berhak memilih anggota Senat Fakultas wakil dosen program studi: a. dosen tetap aktif pada program studi; b. tidak sedang melaksanakan tugas belajar; c. tidak sedang cuti di luar tanggungan negara; d. tidak sedang dijatuhi hukuman disiplin sedang atau berat; dan e. hadir dalam rapat pemilihan anggota Senat Fakultas. 2019, No.52 -6- Pasal 9 (1) Tata cara pemilihan anggota Senat Fakultas wakil do sen program studi sebagai berikut: a. pemilihan anggota Senat Fakultas dari wakil dosen dilakukan dalam rapat dosen program studi dan dipimpin oleh salah seorang dosen yang tidak memenuhi persyaratan sebagai calon anggota senat fakultas; b. dosen yang tidak meme nuhi persyaratan sebagaimana dimaksud pada huruf a disepakati oleh peserta rapat; c. rapat sebagaimana dimaksud pada huruf a dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua pertiga) dari jumlah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "apabila dihadiri oleh paling sedikit 2/3 (dua pertiga) dari jumlah dosen pada program studi; d. dalam hal rapat belum diha diri oleh paling sedikit 2/3 (dua pertiga) dari jumlah dosen, rapat ditunda paling lama 60 (enam puluh) menit; e. dalam hal rapat ditunda selama 60 menit sedangkan 2/3 (dua pertiga) dari jumlah dosen belum tercapai, rapat dilanjutkan dan dinyatakan sah; f. koordinator program studi membuat daftar dosen yang memenuhi persyaratan sebagaimana dimaksud dalam Pasal 7 ayat (2) berdasarkan data kepegawaian; g. koordinator program studi memastikan kesediaan dosen yang memenuhi persyaratan sebagaimana dimaksud pada huruf f untuk dicalonkan menjadi wakil dosen pada Senat Fakultas; h. rapat dosen program studi menetapkan dosen yang bersedia dan memenuhi persyaratan menjadi calon anggota senat fakultas wakil dosen program studi; i. rapat dosen memilih 2 (dua) anggota senat wakil dosen program studi dengan komposisi sebagaimana diatur dalam Pasal 6 ayat (2) sampai dengan ayat (4) melalui pemungutan suara; j. koodinator program studi menyampaikan 2 (dua) anggota senat wakil dosen program studi terpilih 2019 , No.52 -7- kepada dekan paling lama 2 (dua) hari setelah pemilihan sebagaimana dimaksud pada huruf i, dengan dilengkapi berita acara pemilihan anggota Senat Fakultas wakil dosen program studi; k. dekan mengajukan daftar anggota Senat Fakultas , termasuk di dalamnya anggota ex-officio kepada Rektor paling l ama 5 (lima) hari setelah anggota Senat Fakultas wakil dosen dari semua program studi terkumpul dengan dilengkapi berita acara pemilihan anggota Senat Fakultas wakil dosen dari semua program studi; dan l. anggota Senat Fakultas terpilih dan termasuk di dalamn ya anggota ex-officio sebagaimana dimaksud dalam huruf k, melakukan pemilihan ketua Senat Fakultas tanpa menunggu ketetapan Menteri. (2) Tata cara dan jadwal pelaksanaan pemilihan anggota Senat Fakultas wakil dosen program studi ditetapkan oleh Rektor. (3) Undanga n pemilihan anggota Senat Fakultas disampaikan kepada dosen program studi paling lambat 7 (tujuh) hari sebelum pelaksanaan pemilihan . Pasal 10 Masa jabatan anggota Senat Fakultas 4 (empat) tahun dan dapat dipilih kembali hanya untuk 1 (satu) kali masa ja batan. Pasal 11 (1) Anggota Senat Fakultas wakil dosen program studi diberhentikan karena : a. masa jabatannya berakhir; b. meninggal dunia; c. berhalangan tetap secara terus -menerus selama 6 (enam) bulan; d. permohonan sendiri; e. terbukti melanggar peraturan dan/atau kode etik dosen; f. melaksanakan tugas belajar atau izin belajar; 2019, No.52 -8- g. menjabat tugas struktural atau pimpinan di luar UNJ; h. cuti di luar tanggungan negara; atau i. dijatuhi hukuman disiplin. (2) Anggota Senat Fakultas wakil dosen yang berhenti sebelum masa jabatannya berakhi r, dilakukan pergantian antar waktu. Pasal 12 (1) Senat Fakultas dipimpin oleh seorang ketua dan dibantu oleh seorang sekretaris. (2) Ketua sebagaimana dimaksud pada ayat (1) berasal dari anggota Senat Fakultas wakil dosen. (3) Anggota Senat Fakultas terpilih sebaga imana dimaksud dalam Pasal 9 ayat (1) huruf l memilih ketua. (4) Pemilihan ketua Senat Fakultas sebagaimana dimaksud pada ayat (3) dilakukan dalam rapat tertutup yang dipimpin oleh dekan fakultas. (5) Pemilihan dilakukan dengan cara musyawarah mufakat. (6) Dalam hal m usyawarah mufakat sebagaimana dimaksud pada ayat (5) tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hal m usyawarah mufakat sebagaimana dimaksud pada ayat (5) tidak tercapai, pemilihan dilakukan dengan cara pemungutan suara dengan ketentuan 1 (satu) orang memiliki 1 (satu) suara. (7) Rapat pemilihan ketua Senat Fakultas sebagaimana dimaksud pada ayat (4) dinyataka n memenuhi kuorum jika dihadiri sebanyak 2/3 (dua pertiga) dari jumlah anggota Senat Fakultas. (8) Dalam hal kuorum sebagaimana dimaksud pada ayat (7) belum terpenuhi, rapat pemilihan ketua Senat Fakultas ditunda paling lama 60 (enam puluh) menit. (9) Dalam hal se telah penundaan sebagaimana dimaksud pada ayat (8) kuorum belum terpenuhi, rapat dilanjutkan dan dinyatakan sah. (10) Anggota Senat Fakultas dengan suara terbanyak ditetapkan sebagai ketua Senat Fakultas terpilih. (11) Sekretaris Senat Fakultas ditunjuk oleh ketua Senat terpilih. 2019 , No.52 -9- (12) Dekan menyampaikan Ketua dan sekretaris Senat Fakultas terpilih beserta keanggotaannya kepada Rektor. (13) Rektor menyampaikan susunan keanggotaan Senat Fakultas kepada Menteri untuk ditetapkan. Bagian Kedua Alat Kelengkapan Senat Fakultas Pasal 13 (1) Senat Fakultas dalam menjalankan fungsinya dapat membentuk alat kelengkapan yang ditentukan melalui rapat Senat Fakultas. (2) Alat kelengkapan senat sebagaimana yang dimaksud pada ayat (1), terdiri atas: a. komisi; dan/atau b. panitia. (3) Alat kelengkapan Senat F akultas sebagaimana dimaksud pada ayat (2) ditetapkan oleh ketua Senat Fakultas dalam rapat pleno. BAB III SENAT UNIVERSITAS Pasal 14 (1) Susunan keanggotaan Senat Universitas terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (2) Ketua dan sekretaris Senat Universitas sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dijabat oleh anggota Senat Universitas yang berasal dari wakil dosen fakultas sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a. (3) Masa jabatan anggota Senat Universitas yang berasal dari wakil dosen selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. 2019, No.52 -10- (4) Senat Universitas dalam menjalankan fungsinya dapat membentuk komisi, badan pekerja, atau sebutan lain sesuai dengan kebutuhan yang ditetapkan oleh ketua Senat Universitas . Bagian Kesatu Tata Cara Pemilihan Anggota Senat Universitas Wakil Dosen Pasal 15 (1) Pemilihan anggota Senat Universitas wakil dosen dilakukan dalam rapat Senat Fakultas yang dipimpin oleh dekan dengan mengacu pada ketentuan dalam Pasal 3 ayat (3) . (2) Pemilihan anggota Senat Universitas sebagaimana dimaksud pada ayat (1) dilakukan dengan cara pemungutan suara dengan ketentuan 1 (satu) orang memiliki 1 (satu) suara. (3) Pemungutan suara sebagaimana dimaksud pada ayat (2) untuk memilih anggota Senat Fakultas yang berasal dari wakil dosen untuk menjadi anggota Senat Universitas wakil dosen. (4) Calon anggota Senat Universitas wakil dosen dengan suara terbanyak sebagaimana dimaksud pada ayat (3) ditetapkan sebagai calon anggota Sena t Universitas wakil dosen terpilih. (5) Anggota Senat Fakultas wakil dosen yang terpilih sebagai anggota Senat Universitas dituangkan dalam berita acara dan disampaikan kepada Rektor. Bagian Kedua Ketua dan Sekretaris Senat Universitas Pasal 16 (1) Anggota Senat Universitas terpilih, termasuk anggota (ex- officio ), melaksanakan pemilihan Ketua Senat Universitas tanpa menunggu ketetapan Menteri. 2019 , No.52 -11- (2) Pemilihan ketua Senat Universitas sebagaimana dimaksud pada ayat (1) dilakukan dalam rapat Senat Universitas . (3) Pemilihan ketua Senat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dilakukan dalam rapat Senat Universitas . (3) Pemilihan ketua Senat Universitas sebagaimana dimaksud pada ayat (2) dipimpin oleh anggota Senat Universitas tertua dan didampingi oleh anggota Senat Universitas termuda. (4) Rapat Senat Universitas sebagaimana dimaksud pada ayat (3) dinyatakan sah apabila dihadiri ol eh paling sedikit 2/3 (dua pertiga) dari seluruh anggota Senat Universitas . (5) Dalam hal rapat Senat Universitas sebagaimana dimaksud pada ayat (4) belum dihadiri oleh 2/3 (dua pertiga) dari seluruh anggota Senat Universitas , rapat ditunda paling lama 60 (en am puluh) menit. (6) Dalam hal setelah penundaan sebagaimana dimaksud pada ayat (5) dan rapat belum dihadiri oleh 2/3 (dua pertiga) dari seluruh anggota Senat Universitas , rapat dilanjutkan dan dinyatakan sah. (7) Pimpinan rapat menjaring paling sedikit 2 (dua) nama calon ketua Senat Universitas dari anggota Senat Universitas yang hadir. (8) Pemilihan ketua Senat Universitas dilakukan secara musyawarah untuk mencapai mufakat. (9) Dalam hal musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat ( 8) tidak tercap ai, dilakukan pemilihan melalui pemungutan suara dengan ketentuan setiap anggota Senat Universitas memiliki 1 (satu) hak suara. (10) Ketua Senat Universitas terpilih sebagaimana dimaksud pada ayat ( 9) merupakan calon yang memperoleh suara terbanyak. (11) Ketua Sen at Universitas terpilih sebagaimana dimaksud pada ayat ( 8) atau ayat (1 0) menunjuk salah satu anggota Senat sebagai sekretaris Senat Universitas . (12) Pimpinan rapat menyampaikan hasil pemilihan ketua dan sekretaris Senat Universitas kepada Rektor. 2019, No.52 -12- (13) Rektor meny ampaikan Senat Universitas , termasuk di dalamnya anggota Senat Universitas ex-officio kepada Menteri untuk ditetapkan. Pasal 17 Masa jabatan ketua dan sekretaris Senat Universitas selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. BAB IV KETENTUAN LAIN -LAIN Pasal 18 Peraturan Menteri ini berlaku untuk pembentukan Senat Fakultas dan Senat UNJ periode 201 9-2023 sampai dilantiknya Rektor definitif. BAB V KETENTUAN PENUTUP Pasal 19 Pada saat Peratur an Menteri ini mul ai berl aku, semua ketentuan yang mengatur mengenai susunan dan keanggotaan senat fakultas di lingkungan Universitas Negeri Jakarta dan segala perubahannya dicabut dan dinyatakan tidak berlaku . Pasal 20 Peraturan Menteri ini mulai berlaku pada tangggal diundangka n. 2019 , No.52 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Januari 2019 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd. MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 24 Januari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA Telah diperiksa dan disetujui: Kepala Biro Hukum dan Organisasi Sekretaris Jenderal Kemenristekdikti Tanggal Tanggal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}