{
  "source": "downloaded_pdfs/bn521-2016.pdf",
  "processed_date": "2025-04-23T10:05:03.966877",
  "document_info": {
    "title": "Microsoft Word - BN 521-2016"
  },
  "total_pages": 57,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.521, 2016 KEMEN-LHK. Perubahan Iklim. Penyusunan. Pedoman. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.33/Menlhk/Setjen/Kum.1/3/2016 TENTANG PEDOMAN PENYUSUNAN AKSI ADAPTASI PERUBAHAN IKLIM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 63 ayat (1) huruf j, dan Pasal 64 Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup, Menteri yang bertanggung jawab di bidang Perlindungan dan Pengelolaan Lingkungan Hidup bertugas dan berwenang untuk menetapkan dan melaksanakan kebijakan mengenai pengendalian dampak perubahan iklim; b.bahwa Indonesia sebagai negara yang rentan terhadap dampak perubahan iklim, perlu menyusun aksi adaptasi perubahan iklim sebagai proses untuk memperkuat dan membangun strategi antisipasi dampak perubahan iklim; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pedoman Penyusunan Aksi Adaptasi Perubahan Iklim; www.peraturan.go.id 2016, No.521-2- Mengingat : 1. Undang-Undang Nomor 31 Tahun 2009 tentang Meteorologi, Klimatologi, dan Geofisika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 5058); 2.Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3.Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Tahun 2014-2019, sebagaimana telah diubah dengan Keputusan Presiden Nomor 80/P Tahun 2015 tentang Perubahan atas Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Tahun 2014- 2019; 5.Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 6.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MenLHK-II/2015 tentang Organisasi dan Tata Kerja Kementerian lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); www.peraturan.go.id 2016, No.521-3- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEDOMAN PENYUSUNAN AKSI ADAPTASI PERUBAHAN IKLIM. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Perubahan iklim adalah berubahnya iklim yang diakibatkan langsung atau tidak langsung oleh aktivitas manusia yang menyebabkan perubahan komposisi atmosfir secara global dan selain itu juga berupa perubahan variabilitas iklim alamiah yang teramati pada kurun waktu yang dapat dibandingkan. 2.Adaptasi adalah suatu proses untuk memperkuat dan membangun strategi antisipasi dampak perubahan iklim serta melaksanakannya sehingga mampu mengurangi dampak negatif dan mengambil manfaat positifnya. 3.Kajian kerentanan dan risiko iklim adalah kajian yang dilakukan pada wilayah dan/atau sektor spesifik untuk mengevaluasi tingkat resiliensi wilayah dan/atau sektor spesifik terhadap potensi dampak iklim terhadap wilayah dan/atau sektor tersebut. 4.Bahaya perubahan iklim adalah sifat perubahan iklim yang berpotensi menimbulkan kerugian bagi manusia atau kerusakan tertentu bagi fungsi lingkungan hidup yang dapat dinyatakan dalam besaran, laju, frekuensi, dan peluang kejadian. 5.Resiliensi suatu wilayah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam besaran, laju, frekuensi, dan peluang kejadian. 5.Resiliensi suatu wilayah dan/atau sektor terhadap dampak perubahan iklim, yang selanjutnya disebut resiliensi adalah kemampuan dalam mengatasi dampak perubahan iklim untuk mempertahankan dan www.peraturan.go.id 2016, No.521-4- meningkatkan fungsi esensial, identitas, struktur, dan kapasitasnya. 6.Dampak perubahan iklim adalah kerugian atau manfaat akibat adanya perubahan iklim dalam bentuk yang dapat diukur atau dihitung secara langsung, baik secara fisik, sosial, maupun ekonomi. 7.Risiko iklim adalah potensi dampak negatif perubahan iklim yang merupakan interaksi antara kerentanan, keterpaparan dan bahaya. 8.Kerentanan adalah kecenderungan suatu sistem untuk mengalami dampak negatif yang meliputi sensitivitas terhadap dampak negatif dan kurangnya kapasitas adaptasi untuk mengatasi dampak negatif. 9.Keterpaparan adalah keberadaan manusia, mata pencaharian, spesies/ekosistem, fungsi lingkungan hidup, jasa dan sumber daya, infrastruktur, atau aset ekonomi, sosial, dan budaya di wilayah atau lokasi yang dapat mengalami dampak negatif. 10.Sensitivitas adalah tingkat dimana suatu sistem akan terpengaruh atau responsif terhadap rangsangan iklim, tetapi dapat diubah melalui perubahan sosial ekonomi. 11.Kapasitas adaptasi adalah potensi atau kemampuan suatu sistem untuk menyesuaikan diri dengan perubahan iklim, termasuk variabilitas iklim dan iklim ekstrim, sehingga potensi kerusakannya dapat dikurangi/dicegah. 12.Wilayah adalah ruang kesatuan geografis tempat berlangsungnya interaksi antara komponen biotik dan abiotik pendukung fungsi ekologis yang batas dan sistem tempat tersebut didasarkan kedaulatan administrasi dan/atau batasan kondisi fisik alam. 13.Kejadian iklim ekstrim adalah kondisi iklim pada suatu wilayah dan periode tertentu diluar kondisi normalnya dan sangat jarang terjadi. 14.Skenario iklim adalah representasi kondisi iklim di masa depan yang disusun berdasarkan luaran model-model iklim yang dibangun untuk mempelajari konsekuensi www.peraturan.go.id 2016, No.521-5- pengaruh antropogenik perubahan iklim dan seringkali digunakan sebagai masukan untuk model-model dampak iklim. 15.Fungsi ekologis adalah fungsi lingkungan dalam menopang berbagai aktifitas manusia akibat adanya interaksi antara makhluk hidup dan lingkunganya. 16.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. Bagian Kedua Umum Pasal 2 Peraturan Menteri ini bertujuan untuk memberikan pedoman bagi pemerintah dan pemerintah daerah dalam menyusun aksi adaptasi perubahan iklim dan mengintegrasikan dalam rencana pembangunan suatu wilayah dan/atau sektor spesifik. Pasal 3 (1)Sektor spesifik sebagaimana dimaksud dalam Pasal 2, meliputi antara lain: a.Ketahanan pangan; b.Kemandirian energi; c.Kesehatan; d.Permukiman; e.Infrastruktur; dan f.Pesisir dan pulau-pulau kecil. (2)Sektor spesifik sebagaimana dimaksud pada ayat (1), dapat dikembangkan sesuai dengan kebutuhan perlindungan dan pengelolaan lingkungan hidup. www.peraturan.go.id 2016, No.521-6- BAB II TATA CARA PENYUSUNAN Bagian Kesatu Identifikasi Target Cakupan Wilayah dan/atau Sektor Spesifik dan Masalah Dampak Perubahan Iklim Pasal 4 Tahapan penyusunan aksi adaptasi perubahan iklim sebagaimana dimaksud dalam Pasal 2, dilakukan antara lain melalui : a.identifikasi target cakupan wilayah dan/atau sektor spesifik dan masalah dampak perubahan iklim; b.penyusunan kajian kerentanan dan risiko iklim; c.penyusunan pilihan aksi adaptasi perubahan iklim; d.penetapan prioritas aksi adaptasi perubahan iklim; dan e.pengintegrasian aksi adaptasi perubahan iklim ke dalam kebijakan, rencana, dan/atau program pembangunan. Pasal 5 (1)Identifikasi target cakupan wilayah dan/atau sektor spesifik dan masalah dampak perubahan iklim sebagaimana dimaksud dalam Pasal 4 huruf a, dilakukan melalui: a.pemetaan wilayah dan/atau sektor terdampak perubahan iklim; b.pengumpulan data dan informasi terkait dampak kejadian iklim; dan c.pendataan kerugian dan manfaat akibat perubahan iklim. (2)Cara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "iklim; dan c.pendataan kerugian dan manfaat akibat perubahan iklim. (2)Cara identifikasi target sebagaimana dimaksud pada ayat (1), dilakukan dengan: a.pengumpulan data dan informasi yang didapat langsung dari wilayah dan/atau sektor spesifik; dan/atau b.kajian literatur yang dapat ditelusuri. www.peraturan.go.id 2016, No.521-7- (3)Hasil identifikasi target sebagaimana dimaksud pada ayat (1), dibuat dalam laporan lingkup kajian yang menjadi dasar/pedoman penyusunan kajian kerentanan dan risiko iklim. (4)Pedoman identifikasi target sebagaimana dimaksud pada ayat (1), sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Penyusunan Kajian Kerentanan dan Risiko Iklim Pasal 6 (1)Penyusunan kajian kerentanan dan risiko iklim sebagaimana dimaksud dalam Pasal 4 huruf b dilakukan untuk memetakan bahaya perubahan iklim terhadap faktor biofisik, sosial, dan ekonomi, yang berpengaruh terhadap resiliensi wilayah dan/atau sektor spesifik. (2)Tahapan penyusunan kajian kerentanan dan risiko iklim sebagaimana dimaksud pada ayat (1), dilakukan antara lain melalui : a.analisis kondisi iklim dan kejadian iklim ekstrim historis di wilayah kajian; b.penyusunan skenario iklim periode masa depan; c.pengkajian dampak kejadian iklim historis yang mengancam fungsi ekologis; d.analisis historis dan proyeksi kerentanan dan risiko wilayah dan/atau sektor spesifik; atau e.analisis kapasitas kelembagaan dalam mengendalikan dampak perubahan iklim. (3)Hasil penyusunan kajian kerentanan dan risiko iklim sebagaimana dimaksud pada ayat (2), dibuat dalam dokumen kajian kerentanan dan risiko iklim dan dijadikan dasar/pedoman penyusunan pilihan aksi adaptasi perubahan iklim. (4)Tahapan penyusunan kajian kerentanan dan risiko iklim sebagaimana dimaksud pada ayat (2), menggunakan www.peraturan.go.id 2016, No.521-8- metode yang sesuai dengan perkembangan ilmu pengetahuan dan teknologi. (5)Pedoman penyusunan kajian kerentanan dan risiko iklim sebagaimana dimaksud pada ayat (2), sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1)Dokumen kajian kerentanan dan risiko iklim sebagaimana dimaksud dalam Pasal 6 ayat (3), harus dilakukan kontrol kualitas dokumen kajian. (2)Kontrol kualitas dokumen kajian sebagaimana dimaksud pada ayat (1), dilakukan untuk menjamin : a.kualitas data dan informasi; dan b.metode sebagaimana dimaksud dalam Pasal 6 ayat (4) digunakan dengan benar; (3)Pelaksanaan kontrol kualitas dokumen kajian sebagaimana dimaksud pada ayat (2), harus didokumentasikan. (4)Format dokumentasi pelaksanaan kontrol kualitas sebagaimana dimaksud dalam ayat (3), sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Penyusunan Pilihan Aksi Adaptasi Perubahan Iklim Pasal 8 (1)Cara penyusunan pilihan aksi adaptasi perubahan iklim sebagaimana dimaksud dalam Pasal 4 huruf c, dilakukan dengan : a.penelusuran studi pustaka pilihan aksi adaptasi perubahan iklim untuk wilayah dan/atau sektor spesifik terkait perubahan iklim yang dapat ditelaah dan ditelusuri; dan b.penelusuran pilihan aksi adaptasi perubahan iklim yang telah dilakukan. www.peraturan.go.id 2016, No.521-9- (2)Hasil penyusunan pilihan aksi adaptasi perubahan iklim sebagaimana dimaksud pada ayat (1), disusun dalam bentuk daftar pilihan aksi adaptasi perubahan iklim dan dijadikan dasar/pedoman dalam penetapan prioritas aksi adaptasi perubahan iklim. (3)Pedoman penyusunan pilihan aksi adaptasi perubahan iklim sebagaimana dimaksud pada ayat (1) dan ayat (2), sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Penetapan Prioritas Aksi Adaptasi Perubahan Iklim dan Pengintegrasian Aksi Adaptasi Perubahan Iklim Kedalam Pembangunan Pasal 9 (1)Penetapan prioritas aksi adaptasi perubahan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Iklim Kedalam Pembangunan Pasal 9 (1)Penetapan prioritas aksi adaptasi perubahan iklim sebagaimana dimaksud dalam Pasal 4 huruf d dilakukan oleh pemerintah atau pemerintah daerah sesuai dengan kewenangannya. (2)Penetapan prioritas aksi adaptasi perubahan iklim sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan antara lain : a.cakupan wilayah dan/atau sektor terkait dengan risiko iklim; b.luasan wilayah dan/atau sektor yang terdampak oleh perubahan iklim; c.sumber daya yang dibutuhkan; d.potensi kendala dalam melaksanakan aksi adaptasi perubahan iklim; e.manfaat dari pelaksanaan aksi adaptasi perubahan iklim; f.periode manfaat aksi adaptasi perubahan iklim; g.perolehan manfaat investasi aksi adaptasi perubahan iklim; atau h.kapasitas kelembagaan dalam melaksanakan aksi www.peraturan.go.id 2016, No.521-10- adaptasi perubahan iklim. (3)Hasil penetapan prioritas aksi adaptasi perubahan iklim disusun dalam bentuk daftar prioritas aksi adaptasi perubahan iklim dan diintegrasikan dalam : a.rencana tata ruang wilayah (RTRW) beserta rencana rincinya, rencana pembangunan jangka panjang (RPJP), dan rencana pembangunan jangka menengah (RPJM) nasional, provinsi, dan kabupaten/kota; dan b.kebijakan, rencana, dan/atau program lainnya yang berpotensi terkena dampak perubahan iklim. Pasal 10 (1)Pengintegrasian aksi adaptasi perubahan iklim dilakukan dengan menilai kesesuaian antara prioritas aksi adaptasi perubahan iklim dengan kebijakan, rencana, dan/atau program sebagaimana dimaksud dalam Pasal 9 ayat (3). (2)Jika hasil penilaian kesesuaian menyatakan prioritas aksi adaptasi perubahan iklim: a.sesuai dengan kebijakan, rencana, dan/atau program, aksi adaptasi perubahan iklim dapat langsung dilaksanakan pada periode pembangunan berjalan; atau b.tidak sesuai dengan kebijakan, rencana, dan/atau program, aksi adaptasi perubahan iklim digunakan sebagai bahan penyusunan dan/atau evaluasi kebijakan, rencana, dan/atau program pada periode pembangunan berjalan dan/atau diintegrasikan ke dalam perencanaan pembangunan periode selanjutnya. Pasal 11 Pedoman penetapan prioritas aksi adaptasi perubahan iklim dan pengintegrasian aksi adaptasi perubahan iklim sebagaimana dimaksud dalam Pasal 9 dan Pasal 10, sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.521-11- Bagian Kelima Tim Penyelenggara Adaptasi Perubahan Iklim Pasal 12 Hasil penyusunan aksi adaptasi perubahan iklim sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 10 menjadi bagian dari: a.Rencana Perlindungan dan Pengelolaan Lingkungan Hidup nasional, provinsi, dan kabupaten/kota; dan b.Kajian Lingkungan Hidup Strategis. Pasal 13 (1)Pemerintah dan pemerintah daerah dalam menyusun aksi adaptasi perubahan iklim sebagaimana dimaksud dalam Pasal 4, harus melibatkan pemangku kepentingan yang meliputi unsur : a.instansi pemerintah terkait yang bertanggung jawab di wilayah dan/atau sektor spesifik sesuai dengan lingkup kajian sebagaimana dimaksud dalam Pasal 5 ayat (4); b.perguruan tinggi; dan c.perwakilan komunitas lokal. (2)Peran dari masing-masing unsur sebagaimana dimaksud pada ayat (1), sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keenam Registrasi Pakar Terkait Perubahan Iklim Pasal 14 (1)Dalam menyusun aksi adaptasi perubahan iklim, pemerintah dan pemerintah daerah sebagaimana dimaksud dalam Pasal 13 ayat (1), dapat dibantu oleh pakar terkait perubahan iklim yang teregistrasi. (2)Untuk dapat teregistrasi, pakar sebagaimana dimaksud www.peraturan.go.id 2016, No.521-12- pada ayat (1), harus mengajukan permohonan registrasi kepada Menteri dengan melampirkan dokumen yang berisi informasi mengenai : a.latar belakang pendidikan; b.pengalaman profesional; c.riwayat kegiatan terkait perubahan iklim; d.publikasi ilmiah terkait perubahan iklim yang dapat ditelusuri; dan e.kemampuan bahasa. (3)Menteri menugaskan pejabat eselon I yang bertanggung jawab di bidang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3)Menteri menugaskan pejabat eselon I yang bertanggung jawab di bidang perubahan iklim untuk menilai dokumen registrasi. (4)Dalam hal dokumen dinilai: a.layak, pejabat eselon I yang bertanggung jawab di bidang perubahan iklim meregistrasi pakar terkait perubahan iklim dalam jangka waktu 30 (tiga puluh) hari kerja sejak dokumen registrasi diterima; atau b.tidak layak, pejabat eselon I yang bertanggung jawab di bidang perubahan iklim menolak registrasi disertai dengan alasan penolakan. (5)Format dokumen registrasi sebagaimana dimaksud pada ayat (3), sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 (1)Untuk mendukung penyusunan aksi adaptasi perubahan iklim, Menteri menyelenggarakan: a.sistem informasi adaptasi perubahan iklim; dan b.pembinaan bagi pemerintah daerah dalam menyusun aksi adaptasi perubahan iklim daerah. (2)Sistem informasi adaptasi perubahan iklim sebagaimana dimaksud pada ayat (1) huruf a, menjadi bagian dari pengembangan sistem informasi lingkungan hidup. www.peraturan.go.id 2016, No.521-13- Bagian Ketujuh Pembiayaan Pasal 16 Biaya pelaksanaan kegiatan penyusunan adaptasi perubahan iklim di provinsi dan/atau kabupaten/kota dibebankan pada Anggaran Pendapatan dan Belanja Daerah (APBD) provinsi/kabupaten/kota dan sumber lain sesuai dengan ketentuan peraturan perundang-undangan. BAB III KETENTUAN PERALIHAN Pasal 17 Pada saat Peraturan Menteri ini mulai berlaku, dokumen aksi adaptasi perubahan iklim yang telah disusun dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. BAB V KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.521-14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 15 Maret 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 6 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.521-15- www.peraturan.go.id 2016, No.521-16- www.peraturan.go.id 2016, No.521-17- www.peraturan.go.id 2016, No.521-18- www.peraturan.go.id 2016, No.521-19- www.peraturan.go.id 2016, No.521-20- www.peraturan.go.id 2016, No.521-21- www.peraturan.go.id 2016, No.521-22- www.peraturan.go.id 2016, No.521-23- www.peraturan.go.id 2016, No.521-24- www.peraturan.go.id 2016, No.521-25- www.peraturan.go.id 2016, No.521-26- www.peraturan.go.id 2016, No.521-27- www.peraturan.go.id 2016, No.521-28- www.peraturan.go.id 2016, No.521-29- www.peraturan.go.id 2016, No.521-30- www.peraturan.go.id 2016, No.521-31- www.peraturan.go.id 2016, No.521-32- www.peraturan.go.id 2016, No.521-33- www.peraturan.go.id 2016, No.521-34- www.peraturan.go.id 2016, No.521-35- www.peraturan.go.id 2016, No.521-36- www.peraturan.go.id 2016, No.521-37- www.peraturan.go.id 2016, No.521-38- www.peraturan.go.id 2016, No.521-39- www.peraturan.go.id 2016, No.521-40- www.peraturan.go.id 2016, No.521-41- www.peraturan.go.id 2016, No.521-42- www.peraturan.go.id 2016, No.521-43- www.peraturan.go.id 2016, No.521-44- www.peraturan.go.id 2016, No.521-45- www.peraturan.go.id 2016, No.521-46- www.peraturan.go.id 2016, No.521-47- www.peraturan.go.id 2016, No.521-48- www.peraturan.go.id 2016, No.521-49- www.peraturan.go.id 2016, No.521-50- www.peraturan.go.id 2016, No.521-51- www.peraturan.go.id 2016, No.521-52- www.peraturan.go.id 2016, No.521-53- www.peraturan.go.id 2016, No.521-54- www.peraturan.go.id 2016, No.521-55- www.peraturan.go.id 2016, No.521-56- www.peraturan.go.id 2016, No.521-57- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}