{
  "source": "downloaded_pdfs/bn527-2020.pdf",
  "processed_date": "2025-04-22T13:03:19.519136",
  "document_info": {
    "title": null
  },
  "total_pages": 90,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.527, 2020 KEMENPAN -RB. Jabatan Fungsional Pranata Komputer . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 32 TAHUN 2020 TENTANG JABATAN FUNG SIONAL PRANATA KOMPUTER DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil yang me mpunyai ruang lingkup, tugas, tanggung jawab, dan wewenang di bidang sistem teknologi informasi berbasis komputer, serta untuk meningkatkan kinerja organisasi, perlu menyesuaikan pengaturan mengenai jabatan fungsional pranata komputer dan Angka Kreditnya ; b. bahwa ketentuan jabatan fungsional yang diatur dalam Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor 66/KEP/M.PAN/7/2003 tentang Jabatan Fungsional Pranata Komputer dan Angka Kreditnya , sudah tidak sesuai perkembangan hukum saat ini sehingga p erlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia tentang Jabatan Fungsional Pranata Komputer ; www.peraturan.go.id 2020, No.527 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri S ipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 ten tang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil, sebagaimana telah beberapa kali diubah terakhir dengan dengan Peraturan Presiden Nomor 116 Tahun 2014 tentang Perubahan Kedua atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 240); 6. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokr asi Nomor 13 Tahun 2019 tentang Pengusulan, Penetapan, dan Pembinaan Jabatan Fungsional Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2019 Nomor 834) ; www.peraturan.go.id 2020, No.527 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIR OKRASI TENTANG JABATAN FUNGSIONAL PRANATA KOMPUTER. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat s ebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian aparatur s ipil negara dan pembinaan manajemen aparatur sipil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemberhentian aparatur s ipil negara dan pembinaan manajemen aparatur sipil negara di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberh entian aparatur sipil negara sesuai dengan ketentuan peraturan perundang - undangan . 4. Instansi Pemerintah adalah instansi pusat dan instansi daerah. 5. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. 6. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 7. Jabatan Fungsio nal adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan www.peraturan.go.id 2020, No.527 -4- fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 8. Jabatan Fungsional Pranata Komputer adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawa b, wewenang,dan hak untuk melaksanakan kegiatan sistem teknologi informasi berbasis komputer . 9. Pejabat Fungsional Pranata Komputer yang selanjutnya disebut Pranata Komputer adalah PNS yang diberi tugas, tanggung jawab, wewenang , dan hak secara penuholeh Pejabat yang Berwenang untuk melaksanakan kegiatan sistem teknologi informasi berbasis komputer. 10. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akandicapai oleh seorang PNS yang harus dicapai setiap tahun. 11. Angka Kred it adalah satuan nilai dari uraian kegiatan yang ditetapkan dalam butir kegiatan dan/atau akumulasi nilai butir kegiatan yang harus dicapai olehPranata Komputer dalam rangka pembinaan karier yang bersangkutan. 12. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Pranata Komputer sebagai salah satu syarat kenaikan pangkat dan jabatan. 13. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah hasil penilaian yang diberikan berdasarkan Angka Kredit untuk pengangkatan at au kenaikan pangkat atau jabatan dalam J abatan Fungsional Pranata Komputer . 14. Tim Penilai Angka Kredit Jabatan Fungsional Pranata Komputer yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang memiliki kewenangan mene tapkan Angka Kredit dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja Pranata Komputer dalam bentuk Angka Kredit . 15. Standar Kompetensi Pranata Komputer yang selanjutnya disebut Standar Kompet ensi adalah deskripsi pengetahuan, keterampilan dan perilaku yang diperlukan www.peraturan.go.id 2020, No.527 -5- seorang aparatur sipil negara dalam melaksanakan tugas Jabatan Fungsional Pranata Komputer . 16. Uji Kompetensi adalah proses pengukuran dan penilaian terhadap kompetensi teknis, manaje rial dan/atau sosial - kultutural dari Pranata Komputer dalam melaksanakan tugas dan fungsi dalam jabatan . 17. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Pranata Komputer sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Pranata Komputer. 18. Hasil Kerja Minimal adalah unsur kegiatan utama yang harus dicapai minimal oleh Pranata Komputer sebagai prasyarat pencapaian Hasil Kerja. 19. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/ penelitian yang disusun oleh Pranata Komputer baik perorangan atau kelompok di bidang sistem teknologi informasi berbasis komputer . 20. Instansi Pembina Jabatan Fungsional Pranata Komputer yang selanjutnya disebut Instansi Pembina adalah lembaga pemerintah non kementerian yang melaksanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disebut Instansi Pembina adalah lembaga pemerintah non kementerian yang melaksanakan tugas pemerintahan di bidang statistik . 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB II KEDUDUKAN, TANGGUNG JAWAB, DAN KLASIFIKASI/ RUMPUN JABATAN Bagian Kesatu Kedudukan dan T anggung Jawab Pasal 2 (1) Pranata Komputer berkedudukan sebagai pelaksana teknis fungsional di bidang sistem teknologi informasi berbasis komputer pada Instansi Pemerintah. www.peraturan.go.id 2020, No.527 -6- (2) Pranata Komputer sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggu ng jawab secara langsung kepada pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama, pejabat administrator, atau pejabat pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional Pranata Komputer . (3) Kedudukan Pranata Komputer sebagaimana dimaksud pada ayat (2) ditetapkan dalam peta jabatan berdasarkan analisis tugas dan fungsi unit kerja, analisis jabatan, dan analisis beban kerja dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan Pasal 3 Jabatan Fungsional Pranata Komputer merupakan jabatan karier PNS Bagian Kedua Klasifikasi/Rumpun Jabatan Pasal 4 Jabatan Fungsional Pranata Komputer termasuk dalam klasifikasi/rumpun kekomputeran. BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 5 (1) Jabatan Fungsional Pra nata Komputer merupakan jabatan fungsional kategori keterampilan dan keahlian. (2) Jenjang Jabatan Pranata Komputer kategori keterampilan sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai jenjang tertinggi terdiri atas : a. Pranata Komputer Terampi l; b. Pranata Komputer Mahir; dan c. Pranata Komputer Penyelia. www.peraturan.go.id 2020, No.527 -7- (3) Jenjang Jabatan Fungsional Pranata Komputer kategori keahlian sebagaimana dimaksud ayat (1), dari jenjang terendah sampai jenjang tertinggi terdiri atas : a. Pranata Komputer AhliPertama; b. Pranata Kompu ter AhliMuda; c. Pranata Komputer AhliMadya; dan d. Pranata Komputer AhliUtama. (4) Jenjang p angkat Jabatan Fungsional Pranata Komputer sebagaimana dimaksud pada ayat ( 2) dan ayat ( 3), ditetapkan sesuai dengan ketentuan peraturan perundang -undangantercantum dalam Lampiran IVsampai dengan Lampiran V II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV TUGAS JABATAN, UNSUR DAN SUB -UNSUR KEGIATAN, URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesatu Tugas Jabatan Pasal 6 Tugas Jabata n Fungsional Pranata Komputer yaitu melaksanakan kegiatan teknologi informasi berbasis komputer yang meliputi tata kelola dan tata laksana teknologi informasi , infrastruktur teknologi informasi , serta sistem informasi dan multimedia. Bagian Kedua Unsur dan Sub-Unsur Kegiatan Pasal 7 (1) Unsur kegiatan tugas Jabatan Fungsional Pranata Komputer yang dapat dinilai Angka Kreditnya terdiri atas: a. tata kelola dan tata laksana teknologi informasi; b. infrastruktur teknologi informasi; dan c. sistem informasi dan multimedia. www.peraturan.go.id 2020, No.527 -8- (2) Sub-unsur dari unsur kegiatan sebagaimana dimaksud pada ayat (1), terdiri atas: a. tata kelola dan tata laksana teknologi informasi , meliputi: 1. information technologyenterprise ; 2. manajemen layanan teknologi informasi ; 3. pengelolaan data ( data management ); 4. audit teknologi informasi ; dan 5. manajemen risiko teknologi informasi ; b. infrastruktur teknologi informasi , meliputi: 1. sistem jaringan komputer; dan 2. manajemen infrastruktur teknologi informasi; c. sistem informasi dan multimedia , meliputi: 1. sistem informasi; 2. pengolahan d ata; dan 3. area teknologi informasi khusus . Bagian Ketiga Uraian Kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "3. area teknologi informasi khusus . Bagian Ketiga Uraian Kegiatan Sesuai Jenjang Jabatan Pasal 8 (1) Uraian kegiatan tugas Jabatan Fungsional Pranata Komputer kategori keterampilan sesuai jenjang jabatan, ditetapkan dalam butir kegiatan sebagai beriku t: a. Pranata Komputer Terampil, meliputi: 1. melakukan penggandaan data; 2. melakukan deteksi dan/atau perbaikan terhadap permasalahan yang terjadi pada sistem jaringan lokal ( local area network ); 3. melakukan pencatatan infrastruktur teknologi informasi; 4. melakukan pemasangan kabel untuk infrastruktur teknologi informasi; 5. melakukan pemeliharaan perangkat teknologi informasi end user ; 6. melakukan deteksi dan/atau perbaikan terhadap permasalahan perangkat teknologi www.peraturan.go.id 2020, No.527 -9- informasi end user ; 7. melakukan perekaman data dengan pemindaian; 8. melakukan perekaman data tanpa validasi; 9. melakukan validasi hasil perekaman data; 10. melakukan p erekaman data dengan validasi; 11. membuat query sederhana; 12. melakukan konversi data; 13. melakukan kompilasi data pengolahan; 14. melakukan perekaman data spasial; dan 15. melakukan uji coba program multimedia interaktif; b. Pranata Komputer Mahir, meliputi: 1. melakukan p emenuhan permintaan dan layanan teknologi informasi; 2. melakukan pengumpulan informasi mengenai data instansi; 3. melakukan pengadministrasian kegiatan tata kelola d ata; 4. melakukan pencatatan permasalahan pengelolaan data; 5. melakukan perawatan arsitektur teknologi data; 6. melakukan perawatan arsitektur integrasi data; 7. melakukan perawatan data model ; 8. melakukan perawatan business intelligence ; 9. melakukan perawatan taksonomi da ta disuatu instansi; 10. melakukan perawatan arsitektur data; 11. mengembangkan data model ; 12. melakukan uji coba rancangan layanan akses data; 13. melakukan uji coba rancangan visualisasi informasi; 14. melakukan penyiapan data ujicoba rancangan database ; 15. melakukan uji coba rancangan layanan integrasi data; www.peraturan.go.id 2020, No.527 -10- 16. melakukan uji coba prosedur validasi kebutuhan informasi; 17. melakukan instalasi dan pengkinian ( updating) database management system. 18. melakukan pemantauan (monitoring ) kinerja database ; 19. melakukan implementasi teknologi data ; 20. memberikan dukungan ( support) pemecahan masalah teknologi data; 21. melakukan pemantauan (monitoring ) autentifikasi atau perilaku akses pengguna; 22. melakukan registrasi permasalahan kualitas data; 23. melakukan pemantauan ( monitoring ) implementasi prosedur pengelo laan kualitas data; 24. melakukan pengumpulan informasi dasar untuk kebutuhan audit teknologi informasi; 25. menerapkan rancangan logis sistem jaringan komputer lokal ( local area network ); 26. menerapkan rancangan fisik sistem jaringan komputer lokal ( local area netwo rk); 27. menerapkan rancangan logis sistem pengamanan jaringan komputer lokal ( local area network ); 28. menyusun rancangan uji coba sistem jaringan komputer lokal ( local area network ); 29. melakukanu ji coba sistem jaringan komputer lokal ( local area network ); 30. melakuka n pemantauan (monitoring ) jaringan; 31. melakukan pemeriksaan kesesuaian antara perangkat teknologi informasi end user dengan spesifikasi teknis; 32. melakukan pengujian perangkat teknologi informasi end user ; 33. melakukan pemasangan perangkat fisik teknologi informasi; www.peraturan.go.id 2020, No.527 -11- 34. melakukan pemantauan (monitoring ) kinerja infrastruktur teknologi informasi; 35. melakukan instalasi dan upgrade sistem operasi komputer dan perangkat lunak pada infrastruktur teknologi informasi; 36. menyusun petunjuk operasional program aplikasi; 37. menyusun dokum entasi pengembangan sistem informasi; 38. melakukan a nalisis kebutuhan program aplikasi; 39. membuat program aplikasi; 40.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a nalisis kebutuhan program aplikasi; 39. membuat program aplikasi; 40. mengembangkan dan/atau meremajakan program aplikasi; 41. melakukan uji coba program aplikasi ; 42. membuat peta tematik sederhana; 43. melakukan pengolahan da ta atribut dan spasial sederhana; 44. melakukan editing data spasial; dan 45. membuat desain grafis; dan c. Pranata Komputer Penyelia, meliputi: 1. melakukan perancangan data model sederhana; 2. melakukan perancangan visualisasi informasi sederhana; 3. melakukan pengarsipan, pencarian kembali (retrieve ) atau penghapusan data ( purge ); 4. melakukan implementasi data warehouse ; 5. melakukan pengumpulan dokumen untuk kebutuhan audit teknologi informasi; 6. melakukan analisis kebutuhan pengguna sistem jaringan komputer lokal ( local area network); 7. melakukan analisis kondisi sistem jaringan komputer lokal ( local area network ) yang sedang berjalan; 8. menyusun pedoman operasional sistem jaringan komputer dan keamanan jaringan; www.peraturan.go.id 2020, No.527 -12- 9. menyusun rencana pemeliharaan perangkat teknologi informasi end user ; 10. melakukan verifikasi data spasial; 11. melakukan editing objek multimedia sederhana dengan piranti lunak; 12. membuat objek multimedia sederhana dengan piranti lunak; 13. membuat prototype sederhana pada program multimedia; dan 14. membuat program multimedia sederhana. (2) Uraian kegiatan tugas Jabatan Fungsional Pranata Komputer kategori keahlian sesuai jenjang jabatan, ditetapkan dalam butir kegiatan sebagai berikut: a. Pranata Komputer AhliPertama, meliputi: 1. mengelola katalog layanan teknologi informasi; 2. mengelola permintaan dan layanan teknologi informasi; 3. menyusun alternatif solusi permasalahan pengelolaan data; 4. melakukan i mplementasi data model ; 5. melakukan i mplementasi business intelligence ; 6. menyusun taksonomi data; 7. menyusun arsitektur data; 8. melakukan pengumpulan kebutuhan info rmasi; 9. melakukan perancangan layanan akses data; 10. melakukan implementasi rancangan layanan akses data; 11. melakukan ingestion data; 12. melakukan implementasi rancangan integrasi data; 13. menyusun prosedur pengujian rancangan integrasi data; 14. melakukan evaluasi hasil pengujian prosedur validasi kebutuhan informasi; 15. melakukan validasi kebutuhan informasi; 16. menyusun dokumentasi rancangan database ; www.peraturan.go.id 2020, No.527 -13- 17. melakukan instalasi dan konfigurasi database management system ; 18. melakukan backup atau pemulihan data; 19. menyusun tingkat kinerj a layanan database ; 20. melakukan peningkatan kinerja database ; 21. menyusun rencana retensi data; 22. melakukan evaluasi teknologi data; 23. melakukan pengadministrasian teknologi data; 24. melakukan deteksi dan perbaikan terhadap permasalahan teknologi data; 25. mengelola pengg una dan hak akses data; 26. menyusun pemetaan data berdasarkan tingkat kerahasiaan informasi; 27. melakukan pengumpulan data audit teknologi informasi menggunakan metode tertentu; 28. menerapkan rancangan fisik sistem jaringan komputer kompleks; 29. menerapkan rancangan l ogis sistem pengamanan jaringan komputer kompleks; 30. menyusun prosedur pemanfaatan sistem jaringan; 31. melakukanu ji coba sistem jaringan komputer kompleks; 32. melakukan evaluasi uji coba sistem jaringan komputer sederhana; 33. menyusun dokumentasi penggunaan sistem jaringan komputer; 34. melakukan optimalisasi sistem jaringan; 35. melakukan deteksi dan/atau perbaikan terhadap permasalahan yang terjadi pada sistem jaringan kompleks; 36. melakukan pemeriksaan kesesuaian antara infrastruktur teknologi informasi dengan spesifikasi tek nis; 37. melakukan pengujian infrastruktur teknologi informasi; www.peraturan.go.id 2020, No.527 -14- 38. melakukan pemeliharaan infrastruktur teknologi informasi; 39. melakukan pemasangan infrastruktur teknologi informasi; 40. melakukan pengaturan akses keamanan fisik teknologi informasi; 41. melakukan deteksi dan atau perbaikan terhadap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "fisik teknologi informasi; 41. melakukan deteksi dan atau perbaikan terhadap permasalahan infrastruktur teknologi informasi; 42. menyusun prosedur pemanfaatan infrastruktur teknologi informasi; 43. menyiapkan peralatan video conference (streaming ), monitoring peralatan berupa audio, video, dan perangkat jaringan , serta mengatur layout ; 44. melakukan optimalisasi kinerja infrastruktur teknologi informasi; 45. melakukan perancangan sistem informasi; 46. membuat program aplikasi sistem informasi; 47. mengembangkan program aplikasi sistem informasi; 48. melakukan penyiapan data untuk uji coba sistem informasi; 49. melakukan uji coba sistem informasi; 50. melakukan deteksi dan /atau perbaikan kerusakan sistem informasi; 51. menyusun petunjuk operasional program aplikasi sistem informasi; 52. menyusun dokumentasi pengembangan sistem informasi; 53. melakukan ins talasi, upgrade, dan konfigurasi sistem operasi dan/atau aplikasi; 54. melakukan data crawling , data feeding , dan data loading ; 55. melakukan manipulasi data; 56. menyusun definisi sistem proyeksi pada suatu data spasial; www.peraturan.go.id 2020, No.527 -15- 57. membuat peta tematik rinci; 58. melakukan pengolah an data atribut dan spasial rinci; 59. mengoperasikan tools untuk membuat storyboard ; 60. membuat flowchart untuk pemrograman multimedia; 61. melakukan editing objek multimedia kompleks dengan piranti lunak; 62. membuat objek multimedia kompleks dengan piranti lunak; 63. memb uat prototype kompleks pada program multimedia; dan 64. membuat program multimedia kompleks; b. Pranata Komputer Ahli Muda, meliputi: 1. melakukan pengukuran performa teknologi informasi; 2. menyusun rencana pembiayaan teknologi informasi; 3. menyusun strategi operasional rencana teknologi informasi; 4. mengelola kebutuhan layanan teknologi informasi; 5. menyusun portofolio layanan teknologi informasi; 6. mengelola portofolio layanan teknologi informasi; 7. mengelola penyedia jasa atau barang untuk layanan teknologi informasi; 8. mengelo la kapasitas layanan teknologi informasi; 9. menyusun perencanaan transisi layanan teknologi informasi; 10. mengelola perubahan layanan teknologi informasi; 11. mengelola aset dan konfigurasi layanan teknologi informasi; www.peraturan.go.id 2020, No.527 -16- 12. mengelola pengetahuan layanan teknologi inform asi; 13. melakukan validasi, pengujian, dan evaluasi layanan teknologi informasi; 14. mengelola rilis dan deployment layanan teknologi informasi; 15. mengelola event kegiatan teknologi informasi; 16. mengelola insiden kegiatan teknologi informasi; 17. menyusun rekomendasi per setujuan arsitektur data; 18. menyusun rencana kegiatan layanan pengelolaan data; 19. melakukan supervisi terhadap organisasi dan staf pengelola data; 20. melakukan evaluasi pelaksanaan pengelolaan data; 21. menyusun bahan sosialisasi tentang pengelolaan data; 22. melakukan s osialisasi tentang pengelolaan data; 23. menyusun model data instansi; 24. melakukan analisis model data instansi; 25. menyusun arsitektur teknologi data; 26. melakukan perancangan data model ; 27. melakukan perancangan business intelligence ; 28. melakukan analisis kebutuhan infor masi; 29. menyusun prosedur pengujian rancangan layanan akses data; 30. melakukan perancangan integrasi data; 31. melakukan evaluasi hasil pengujian rancangan integrasi data; 32. menyusun prosedur pengujian validasi kebutuhan informasi; 33. menyusun rencana backup dan pemulih an data; 34. menyusun kebutuhan teknologi data; 35. melakukan implementasi data mining ; www.peraturan.go.id 2020, No.527 -17- 36. menyusun kebutuhan atau standar keamanan data; 37. menyusun definisi kontrol atau prosedur keamanan data; 38. melakukan analisis perilaku akses pengguna; 39. melakukan analisis awal untuk kebutuhan audit teknologi informasi; 40. melakukan pengujian, verifikasi , atau validasi terhadap data audit teknologi informasi; 41. melakukan review dokumen manajemen risiko; 42. melakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "teknologi informasi; 41. melakukan review dokumen manajemen risiko; 42. melakukan pengukuran risiko; 43. menyusun solusi teknis penanganan risiko; 44. melakukan analis is kebutuhan pengguna sistem jaringan komputer kompleks; 45. melakukan analisis kondisi sistem jaringan komputer kompleks yang sedang berjalan; 46. membuat rancangan logis ( logical design )sistem jaringan komputer; 47. membuat rancangan fisik ( physical design ) sistem j aringan komputer; 48. menyusun rancangan uji coba sistem jaringan komputer kompleks; 49. melakukan evaluasi uji coba sistem jaringan komputer kompleks; 50. melakukan analisis permasalahan dari hasil pemantauan (monitoring ) jaringan; 51. menyusun prosedur keamanan jaringan ; 52. menyusun petunjuk teknis sistem jaringan komputer dan keamanan jaringan; 53. melakukan pemeriksaan kepatuhan terhadap kebijakan keamanan jaringan; 54. menyusun rencana pengoperasian infrastruktur teknologi informasi; 55. menyusun kerangka acuan kerja; 56. melakukan eval uasi proposal teknis penyedia barang atau jasa infrastruktur teknologi informasi; www.peraturan.go.id 2020, No.527 -18- 57. menyusun rencana pemeliharaan infrastruktur teknologi informasi; 58. melakukan analisis permasalahan dari hasil pemantauan (monitoring ) kinerja infrastruktur teknologi informasi; 59. menyusun usulan pembangunan sistem informasi; 60. menyusun rencana studi kelayakan sistem informasi; 61. melakukan studi kelayakan sistem informasi; 62. melakukan identifikasi kebutuhan pengguna sistem informasi; 63. melakukan analisis sistem informasi; 64. melakukan pemodel an proses sistem informasi; 65. membuat algoritma pemrograman; 66. menyusun definisi rule validasi pada program aplikasi sistem informasi; 67. menyusun skenario uji coba sistem informasi; 68. melakukan pemeriksaan dan analisis hasil uji coba sistem informasi; 69. melakukan pe mantauan ( monitoring ) kinerja aplikasi sistem informasi di lingkungan instansi; 70. menyusun rencana studi kelayakan untuk pengolahan data; 71. melakukan studi kelayakan untuk pengolahan data; 72. menyusun prosedur pengolahan data; 73. menyusun petunjuk teknis pelaksanaan pengolahan data; 74. melakukan pemantauan( monitoring ) pengolahan data; 75. melakukan evaluasi pengolahan data; 76. melakukan analisis data spasial; dan 77. menyusun skenario uji coba program multimedia; www.peraturan.go.id 2020, No.527 -19- c. Pranata Komputer AhliMadya, meliputi: 1. melakukan review teknologi in formasi yang digunakan institusi saat ini atau tren teknologi informasi terkini; 2. melakukan analisis dampak teknologi informasi yang digunakan institusi saat ini dan trennya terhadap perubahan strategi bisnis institusi; 3. menyusun kerangka kerja untuk penyusu nan strategi teknologi informasi; 4. melakukan pengkajian terhadap kerangka kerja untuk penyusunan strategi teknologi informasi; 5. melakukan analis is kesenjangan terhadap strategi teknologi informasi; 6. menyusun komponen enterprise architecture saat ini; 7. melakuka n analisis kesenjangan terhadap komponen enterprise architecture ; 8. membuat usulan roadmap pada masing -masing komponen enterprise architecture ; 9. menyusun tata kelola teknologi informasi; 10. melakukan pengkajian terhadap tata kelola teknologi informasi; 11. melakukan pengukuran dan pengkajian terhadap keselarasan tujuan teknologi informasi dengan tujuan bisnis; 12. menetapkan target manfaat atau dampak dari implementasi teknologi informasi; 13. menetapkan cara mengukur performa teknologi informasi; 14. menyusun pola acu ( template ) untuk strategi operasional rencana teknologi informasi; 15. melakukan pengkajian terhadap kelayakan implementasi rencana teknologi informasi; 16. menyusun strategi layanan teknologi informasi; 17. mengelola anggaran layanan teknologi informasi; www.peraturan.go.id 2020, No.527 -20- 18. menyusun standard op erational procedure untuk kegiatan information technology service management ; 19. mengelola tingkat layanan teknologi informasi; 20.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "service management ; 19. mengelola tingkat layanan teknologi informasi; 20. mengelola dukungan operasional layanan teknologi informasi; 21. melakukan pemantauan ( monitoring ) dan evaluasi ketersediaan layanan tek nologi informasi; 22. menyusun atau mengelola strategi manajemen data instansi; 23. menyusun kebijakan data, standar data, atau prosedur pengelolaan data; 24. melakukan review rekomendasi persetujuan arsitektur data; 25. menyusun arsitektur integrasi data; 26. menyusun standa r metadata; 27. menyusun kebijakan keamanan data; 28. melakukan studi kelayakan audit teknologi informasi; 29. menyusun proposal audit teknologi informasi; 30. melakukan perancangan proses bisnis dan standard operational procedure pelaksanaan audit teknologi informasi; 31. melakukan pengkajian terhadap framework audit teknologi informasi; 32. melakukan pengkajian terhadap tool dan aplikasi yang digunakan untuk audit teknologi informasi; 33. melakukan analisis data audit teknologi informasi; 34. melakukan evaluasi kegiatan audit teknologi informasi; 35. menyusun rencana manajemen risiko; 36. melakukan analisis faktor risiko; 37. melakukan identifikasi risiko; 38. menyusun strategi penanganan risiko; www.peraturan.go.id 2020, No.527 -21- 39. membuat prosedur penanganan risiko; 40. melakukan pemantauan (monitoring ) terhadap strategi penanganan risiko; 41. menyusun rumusan kebijakan keamanan jaringan; 42. melakukan review kebijakan keamanan jaringan; dan 43. melakukan pengkajian terhadap pemenuhan dan/atau kesesuaian infrastruktur teknologi informasi terhadap regulasi; dan d. Pranata Komputer Ahli Utama, meliputi: 1. melaku kan identifikasi dan analisis kebutuhan bisnis institusi; 2. melakukan analisis terhadap strategi bisnis institusi yang berdampak pada strategi teknologi informasi institusi; 3. menyusun strategi teknologi informasi; 4. melakukan pengkajian terhadap strategi teknol ogi informasi; 5. menyusun pengembangan komponen enterprise architecture masa yang akan datang; 6. melakukan pengkajian terhadap analis is kesenjangan terhadap komponen enterprise architecture ; 7. melakukan pengkajian terhadap usulan roadmap pada masing -masing kompo nen enterprise architecture; 8. menyusun strategi implementasi enterprise architecture; 9. melakukan pengkajian terhadap kelayakan strategi implementasi enterprise architecture; 10. menyusun atau mengkaji kerangka kerja tata kelola teknologi informasi; 11. menyusun struktur tata kelola teknologi informasi; 12. menyusun atau mengkaji kerangka kerja kebijakan teknologi informasi; www.peraturan.go.id 2020, No.527 -22- 13. menyusun atau mengkaji kebijakan teknologi informasi; 14. menyusun instrumen untuk mengukur keselarasan tujuan teknologi informasi dan tujuan bisnis; 15. melakukan evaluasi target manfaat atau dampak dari implementasi teknologi informasi; 16. menyusunr encana teknologi informasi; 17. menyusun revisi rencana teknologi informasi; 18. menyusun skala prioritas solusi teknologi informasi dalam rencana teknologi informasi; 19. menyu sunrencana transformasi teknologi informasi; 20. melakukan review kebijakan data, standar data, atau prosedur pengelolaan data; 21. membuat framework manajemen risiko; dan 22. melakukan evaluasi terhadap strategi penanganan risiko. (3) Pranata Komputer kategori keterampil an dan keahlian yang melaksanakan kegiatan tugas jabatan sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan nilai Angka Kredittercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Rincian urai an kegiatan masing -masing jenjang Jabatan Fungsional Pranata komputer sebagaimana dimaksud pada ayat (1) dan ayat (2)diatur oleh Instansi Pembina. Bagian Keempat Hasil Kerja Pasal 9 (1) Hasil kerja tugas Jabatan Fungsional Pranata Komputer kategori keterampi lan sesuai jenjang jabatan sebagaimana dimaksud dalam Pasal 8 ayat (1), sebagai berikut : a. Pranata Komputer Terampil , meliputi: www.peraturan.go.id 2020, No.527 -23-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a. Pranata Komputer Terampil , meliputi: www.peraturan.go.id 2020, No.527 -23- 1. laporan penggandaan data dan surat tugas ; 2. dokumen hasil pendeteksian dan/atau perbaikan terhadap permasalahan yang terjadi pada si stem jaringan komputer lokal ; 3. dokumen pencatatan infrastruktur teknologi informasi ; 4. laporan hasil pemasangan kabel untuk infrastruktur teknologi informasi ; 5. laporan pemeliharaan perangkat teknologi informasi end user ; 6. dokumen hasil pendeteksian dan/atau perbaikan terhadap permasalahan perangkat teknologi informasi end user ; 7. laporan perekaman data dengan pemindaian ; 8. laporan perekaman data tanpa validasi ; 9. laporan validasi hasil perekaman data ; 10. laporan perekaman data dengan validasi ; 11. laporan query data; 12. laporan konversi data ; 13. laporan kompilasi data pengolahan ; 14. laporan perekaman data spasial ; dan 15. laporan uji coba program multimedia interaktif ; b. Pranata Komputer Mahir , meliputi: 1. laporan pemenuhan permintaan dan layanan teknologi informasi ; 2. dokumen informasi data in stansi ; 3. dokumen administrasi kegiatan tata kelola data ; 4. catatan permasalahan pengelolaan data ; 5. dokumen perawatan arsitektur teknologi data ; 6. dokumen perawatan arsitektur integrasi data ; 7. dokumen perawatan data model ; 8. laporan perawatan business intelligence ; 9. laporan perawatan taksonomi data ; 10. laporan perawatan arsitektur data ; 11. dokumen pengembangan data model ; 12. laporan uji coba rancangan layanan akses data ; www.peraturan.go.id 2020, No.527 -24- 13. laporan uji coba rancangan visualisasi informasi ; 14. data uji coba rancangan database ; 15. laporan uji coba rancan gan layanan integrasi data; 16. laporan uji coba prosedur validasi kebutuhan informasi ; 17. laporan hasil instalasi dan updating database management system ; 18. laporan hasil pemantauan kinerja database ; 19. dokumen implementasi teknologi data ; 20. laporan pemecahan masalah t eknologi data ; 21. laporan hasil pemantauan autentifikasi atau perilaku akses pengguna ; 22. dokumen hasil registrasi permasalahan kualitas data; 23. laporan hasil pemantauan implementasi prosedur pengelolaan kualitas data ; 24. dokumen informasi dasar audit teknologi informasi; 25. dokumen implementasi rancangan logis sistem jaringan komputer lokal ( local area network ); 26. dokumen implementasi rancangan fisik sistem jaringan komputer lokal ( local area network ); 27. dokumen implementasi rancangan login penga manan sistem jaringan komput er; 28. dokumen rancangan uji coba sistem jaringan komputer lokal ( local area network ); 29. laporan uji coba sistem jaringan komputer lokal (local area network ); 30. laporan hasil pemantauan jaringan ; 31. dokumen hasil pemeriksaan kesesuaian antara perangkat teknologi inf ormasi end user dengan spesifikasi teknis ; 32. dokumen hasil pengujian perangkat teknologi informasi end user ; www.peraturan.go.id 2020, No.527 -25- 33. dokumen hasil pemasangan perangkat fisik teknologi informasi ; 34. laporan hasil pemantauan kinerja infrastruktur teknologi informasi ; 35. laporan pelaksanaan instalasi dan upgrade sistem operasi komputer dan perangkat lunak pada infrastruktur teknologi informasi ; 36. buku petunjuk operasional program aplikasi ; 37. dokumen pengembangan sistem informasi ; 38. dokumen hasil analisis kebutuhan program aplikasi ; 39. program aplikas i; 40. dokumentasi pengembangan dan/atau peremajaan program aplikasi ; 41. laporan uji coba program aplikasi ;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "program aplikasi ; 41. laporan uji coba program aplikasi ; 42. peta tematik sederhana ; 43. dokumen hasil pengolahan data atribut dan spasial sederhana ; 44. laporan hasil editing data spasial ; dan 45. dokumen desain grafis ; dan c. Pranata Komputer Penyelia , meliputi: 1. dokumen rancangan data model sederhana ; 2. dokumen rancangan visualisasi informasi sederhana ; 3. daftar data yang diarsipkan, diambil, atau dihapus ; 4. laporan implementasi data warehouse ; 5. dokumen untuk kebutuhan audit teknologi informasi ; 6. dokumen hasil analisis kebutuhan pengguna sistem jaringan komputer lokal ( local area network ); 7. dokumen hasil analisis kondisi sistem jaringan komputer lokal ( local area network ) yang sedang berjalan ; 8. buku pedoman operasional sistem jaringan komput er dan keamanan jaringan ; www.peraturan.go.id 2020, No.527 -26- 9. dokumen rencana pemeliharaan perangkat teknologi informasi end user ; 10. laporan hasil verifikasi data spasial ; 11. dokumentasi perubahan pemrograman multimedia ; 12. dokumen objek multimedia sederhana ; 13. dokumentasi prototype sederhana pada prog ram multimedia ; dan 14. program multimedia sederhana . (2) Hasil kerja tugas Jabatan Fungsional Pranata Komputer kategori keahliansesuai jenjang jabatan sebagaimana dimaksud dalam Pasal 8 ayat (2), sebagai berikut : a. Pranata Komputer AhliPertama , meliputi: 1. laporan pe ngelolaan katalog layanan teknologi informasi ; 2. laporan pengelolaan permintaan dan layanan teknologi informasi 3. daftar alternatif solusi permasalahan pengelolaan data ; 4. dokumen implementasi data model ; 5. laporan implementasi business intelligence ; 6. dokumen takso nomi data ; 7. dokumen arsitektur data ; 8. dokumen kebutuhan informasi ; 9. dokumen rancangan layanan akses data ; 10. dokumen implementasi rancangan layanan akses data ; 11. dokumen hasil ingestion data; 12. dokumen implementasi rancangan integrasi data; 13. dokumen prosedur pengujia n rancangan integrasi data ; 14. dokumen evaluasi hasil pengujian prosedur validasi kebutuhan informasi ; 15. dokumen hasil validasi kebutuhan informasi ; 16. dokumen rancangan database ; www.peraturan.go.id 2020, No.527 -27- 17. laporan hasil instalasi dan konfigurasi database management system; 18. dokumen hasil backup atau pemulihan data ; 19. dokumen tingkat kinerja layanan database ; 20. laporan peningkatan kinerja database ; 21. dokumen rencana retensi data ; 22. dokumen hasil evaluasi teknologi data ; 23. surat tugas dan laporan administrasi teknologi data; 24. laporan deteksi dan perbaika n terhadap permasalahan teknologi data ; 25. laporan pengelolaan pengguna dan hak akses data; 26. dokumen peta data berdasarkan tingkat kerahasiaan informasi ; 27. dokumen kumpulan data audit teknologi informasi ; 28. dokumen implementasi rancangan fisik sistem jaringan komp uter kompleks ; 29. dokumen implementasi rancangan logis sistem pengamanan jaringan komputer kompleks ; 30. dokumen prosedur pemanfaatan sistem jaringan ; 31. laporan uji coba sistem jaringan komputer kompleks ; 32. dokumen hasil evaluasi uji coba sistem jaringan komputer sed erhana ; 33. dokumen penggunaan sistem jaringan komputer ; 34. dokumen optimalisasi sistem jaringan ; 35. dokumen hasil deteksi dan atau perbaikan terhadap permasalahan yang terjadi pada sistem jaringan kompleks ; 36. dokumen hasil pemeriksaan kesesuaian antara infrastruktur teknologi informasi dengan spesifikasi teknis ; www.peraturan.go.id 2020, No.527 -28-",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "teknologi informasi dengan spesifikasi teknis ; www.peraturan.go.id 2020, No.527 -28- 37. laporan hasil pengujian infrastruktur teknologi informasi ; 38. laporan pemeliharaan infrastruktur teknologi informasi ; 39. laporan pemasangan infrastruktur teknologi informasi ; 40. dokumen aturan akses keamanan fisik teknologi informasi ; 41. laporan hasil deteksi dan atau perbaikan terhadap permasalahan infrastruktur teknologi informasi ; 42. dokumen prosedur pemanfaatan infrastruktur teknologi informasi; 43. laporan hasil penyiapan peralatan video conference , monitoring peralatan, dan pengaturan layout ; 44. dokumen optimalisasi kinerja infrastruktur teknologi informasi ; 45. dokumen hasil perancangan sistem informasi ; 46. program aplikasi sistem informasi ; 47. dokumentasi hasil pengembangan program aplikasi sistem informasi ; 48. dokumen contoh data uji cob a sistem informasi ; 49. laporan uji coba sistem informasi ; 50. laporan hasil deteksi dan atau perbaikan kerusakan sistem informasi ; 51. buku petunjuk operasional program aplikasi sistem informasi ; 52. dokumen pengembangan sistem informasi ; 53. laporan pelaksanaan instalasi da n upgrade dan konfigurasi sistem operasi dan/atau aplikasi ; 54. laporan hasil data crawling , data feeding , atau data loading ; 55. laporan manipulasi data ; 56. dokumen sistem proyeksi data spasial ; 57. peta tematik rinci ; www.peraturan.go.id 2020, No.527 -29- 58. laporan hasil pengolahan peta yang telah dilengkapi data atribut dan spasial rinci ; 59. story board ; 60. flowchart pemrograman multimedia ; 61. dokumen hasil editing objek multimedia kompleks ; 62. dokumen objek multimedia kompleks ; 63. dokumen prototype kompleks pada program multimedia ; dan 64. program multimedia kompleks ; b. Pranata Komputer Ahli Muda, meliputi: 1. dokumen hasil pengukuran performa teknologi informasi ; 2. dokumen rencana pembiayaan teknologi informasi ; 3. dokumen strategi operasional rencana teknologi informasi ; 4. dokumen kebutuhan layanan teknologi informasi ; 5. dokumen portofoli o layanan teknologi informasi ; 6. laporan pengelolaan portofolio layanan teknologi informasi ; 7. dokumen pengelolaan penyedia jasa atau barang layanan teknologi informasi ; 8. laporan pengelolaan kapasitas layanan teknologi informasi ; 9. dokumen perencanaan transisi la yanan teknologi informasi ; 10. dokumen perubahan layanan teknologi informasi ; 11. laporan pengelolaan aset dan konfigurasi layanan teknologi informasi ; 12. laporan pengelolaan pengetahuan layanan teknologi informasi ; 13. dokumen hasil validasi, pengujian, dan evaluasi layanan teknologi informasi ; www.peraturan.go.id 2020, No.527 -30- 14. laporan rilis dan deployment layanan teknologi informasi ; 15. laporan pengelolaan event kegiatan teknologi informasi ; 16. laporan pengelolaan insiden kegiatan teknologi informasi ; 17. dokumen rekomendasi persetujuan arsitektur data; 18. proposal kegiatan layanan pengelolaan data ; 19. surat tugas dan laporan supervisi terhadap organisasi dan staf pengelola data ; 20. dokumen hasil evaluasi pelaksanaan pengelolaan data ; 21. kumpulan bahan sosialisasi tentang pengelolaan data ; 22. laporan pelaksanaan sosialisasi tent ang pengelolaan data ; 23. dokumen model data instansi ; 24. dokumen hasil analisis model data instansi ; 25. dokumen arsitektur teknologi data ; 26. dokumen rancangan data model ; 27. dokumen rancangan business intelligence ; 28. dokumen hasil analisis kebutuhan informasi ; 29. dokumen pro sedur pengujian rancangan layanan akses data ; 30. dokumen rancangan integrasi data ; 31. dokumen",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "data ; 30. dokumen rancangan integrasi data ; 31. dokumen evaluasi hasil pengujian rancangan integrasi data ; 32. dokumen prosedur pengujian validasi kebutuhan informasi ; 33. dokumen rencana backup dan pemulihan data ; 34. dokumen kebutuhan teknologi data ; 35. dokumen implementasi data mining ; 36. dokumen kebutuhan atau standar keamanan data; 37. dokumen definisi kontrol atau prosedur keamanan data ; www.peraturan.go.id 2020, No.527 -31- 38. dokumen hasil analisis perilaku akses pengguna ; 39. dokumen hasil analisis awal untuk kebutuhan audit teknolo gi informasi ; 40. laporan pengujian, verifikasi, atau validasi terhadap data audit teknologi informasi ; 41. laporan hasil review dokumen manajemen risiko ; 42. dokumen hasil pengukuran risiko ; 43. dokumen solusi teknis penanganan risiko ; 44. dokumen hasil analisis kebutuhan pe ngguna sistem jaringan komputer kompleks ; 45. dokumen hasil analisis kondisi sistem jaringan komputer kompleks yang sedang berjalan ; 46. dokumen rancangan logis sistem jaringan komputer ; 47. dokumen rancangan fisik sistem jaringan komputer ; 48. dokumen rancangan uji coba sistem jaringan kompleks ; 49. dokumen hasil evaluasi uji coba sistem jaringan komputer kompleks ; 50. dokumen hasil analisis permasalahan dari hasil pemantauan jaringan ; 51. dokumen prosedur keamanan jaringan ; 52. buku petunjuk teknis sistem jaringan komputer dan keamanan jaringan ; 53. dokumen hasil pemeriksaan kepatuhan terhadap kebijakan keamanan jaringan ; 54. dokumen rencana pengoperasian infrastruktur teknologi informasi ; 55. dokumen kerangka acuan kerja ; 56. dokumen hasil evaluasi proposal teknis penyedia barang atau jasa infrastruktu r teknologi informasi ; 57. dokumen rencana pemeliharaan infrastruktur teknologi informasi ; www.peraturan.go.id 2020, No.527 -32- 58. dokumen hasil analisis permasalahan dari hasil pemantauan kinerja infrastruktur teknologi informasi ; 59. dokumen usulan pembangunan sistem informasi ; 60. proposal rencana studi kelayakan sistem informasi ; 61. dokumen hasil studi kelayakan sistem informasi ; 62. dokumen hasil identifikasi kebutuhan pengguna sistem informasi ; 63. dokumen hasil analisis sistem informasi ; 64. dokumen hasil pemodelan proses sistem informasi ; 65. dokumen algoritma program ; 66. dokumen rule validasi pada program aplikasi sistem informasi ; 67. dokumen skenario uji coba sistem informasi ; 68. laporan hasil pemeriksaan dan analisis hasil uji coba sistem informasi ; 69. laporan pemantauan kinerja aplikasi sistem informasi di lingkungan instansi ; 70. proposal rencana studi kelayakan pengolahan data; 71. dokumen hasil studi kelayakan pengolahan data; 72. dokumen prosedur pengolahan data ; 73. buku petunjuk teknis pelaksanaan pengolahan data; 74. laporan hasil pemantauan pengolahan data ; 75. dokumen hasil evaluasi pengolahan data; 76. dokumen hasil analisis data spasial ; dan 77. dokumen skenario uji coba program multimedia ; www.peraturan.go.id 2020, No.527 -33- c. Pranata Komputer Ahli Madya, meliputi: 1. dokumen hasil review teknologi informasi yang digunakan institusi saat ini atau tren teknologi informasi terkini ; 2. dokume n hasil analisis dampak teknologi informasi yang digunakan institusi saat ini dan trennya ; 3. dokumen hasil kerangka kerja untuk penyusunan strategi teknologi informasi ; 4. dokumen kajian kerangka kerja untuk penyusunan strategi teknologi informasi ; 5. dokumen hasi l analisis kesenjangan terhadap strategi teknologi informasi ; 6. dokumen komponen enterprise architecture;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "terhadap strategi teknologi informasi ; 6. dokumen komponen enterprise architecture; 7. dokumen hasil analisis kesenjangan terhadap komponen enterprise architecture; 8. dokumen usulan roadmap pada masing -masing komponen enterprise architecture ; 9. dokumen tata kelola teknologi informasi ; 10. dokumen kajian tata kelola teknologi informasi ; 11. dokumen ukuran dan kajian keselarasan tujuan teknologi informasi dengan tujuan bisnis ; 12. dokumen target manfaat atau dampak dari implementasi teknologi informasi ; 13. instrumen pengukuran performa teknologi informasi ; 14. pola acu ( template ) strategi operasional rencana teknologi informasi ; 15. dokumen kajian kelayakan implementasi rencana teknologi informasi ; 16. dokumen strategi layanan teknologi informasi ; 17. laporan pengelolaan anggar an layanan teknologi informasi ; 18. dokumen standard operational procedure kegiatan information technology service management ; www.peraturan.go.id 2020, No.527 -34- 19. laporan pengelolaan tingkat layanan teknologi informasi ; 20. laporan pengelolaan dukungan operasional layanan teknologi informasi ; 21. lapora n hasil pemantauan dan evaluasi ketersediaan layanan teknologi informasi ; 22. dokumen strategi manajemen data instansi atau laporan pengelolaan strategi manajemen data instansi ; 23. dokumen kebijakan, standar, atau prosedur pengelolaan data ; 24. dokumen hasil review rekomendasi persetujuan arsitektur data ; 25. dokumen arsitektur integrasi data ; 26. dokumen standar metadata ; 27. dokumen kebijakan keamanan data ; 28. laporan hasil studi kelayakan audit teknologi informasi ; 29. proposal audit teknologi informasi ; 30. dokumen perancangan proses bi snis dan standard operational procedure pelaksanaan audit teknologi informasi ; 31. dokumen kajian framework audit teknologi informasi ; 32. dokumen kajian tool dan aplikasi yang digunakan untuk audit teknologi informasi ; 33. dokumen hasil analisis data audit teknologi informasi ; 34. dokumen hasil evaluasi kegiatan audit teknologi informasi ; 35. dokumen rencana manajemen risiko ; 36. dokumen hasil analisis faktor risiko ; 37. dokumen hasil identifikasi risiko ; 38. dokumen strategi penanganan risiko ; 39. dokumen prosedur penanganan risiko ; 40. laporan hasil pemantauan strategi penanganan risiko ; www.peraturan.go.id 2020, No.527 -35- 41. dokumen rumusan kebijakan keamanan jaringan ; 42. dokumen hasil review kebijakan keamanan jaringan ; dan 43. dokumen kajian terhadap pemenuhan dan/atau kesesuaian infrastruktur teknologi informasi terhadap regulasi ; dan d. Pranata Komputer Ahli Utama , meliputi: 1. dokumen hasil identifikasi dan analisis kebutuhan bisnis institusi ; 2. dokumen hasil analisis terhadap strategi bisnis institusi ; 3. dokumen strategi teknologi informasi ; 4. dokumen kajian strategi teknologi informasi ; 5. dokumen pengembangan komponen enterprise architecture masa yang akan datang ; 6. dokumen kajian analisis kesenjangan terhadap komponen enterprise architecture; 7. dokumen kajian terhadap usulan roadmap pada masing -masing komponen enterprise architecture; 8. dokumen strateg i implementasi enterprise architecture; 9. dokumen kajian terhadap kelayakan strategi implementasi enterprise architecture; 10. dokumen kerangka kerja tata kelola teknologi informasi atau hasil kajian kerangka kerja tata kelola teknologi informasi ; 11. dokumen strukt ur tata kelola teknologi informasi ; 12. dokumen kerangka kerja teknologi informasi atau hasil kajian kerangka kerja teknologi informasi ; 13. dokumen kebijakan teknologi informasi atau hasil kajian kebijakan teknologi informasi ; 14. instrumen pengukuran keselarasan tuj uan teknologi informasi dan tujuan bisnis ;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pengukuran keselarasan tuj uan teknologi informasi dan tujuan bisnis ; www.peraturan.go.id 2020, No.527 -36- 15. dokumen evaluasi target manfaat atau dampak dari implementasi teknologi informasi ; 16. dokumen rencana teknologi informasi ; 17. dokumen revisi rencana teknologi informasi ; 18. dokumen skala prioritas solusi teknologi informas i dalam rencana teknologi informasi ; 19. dokumen rencana transformasi teknologi informasi ; 20. dokumen hasil review kebijakan, standar, atau prosedur pengelolaan data ; 21. dokumen framework manajemen risiko ; dan 22. dokumen hasil evaluasi strategi penanganan risiko . Pasal 10 Dalam hal unit kerja tidak terdapat Pranata Komputer yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2), Pranata Komputer yang berada1 (satu) tingkat di atas atau 1 (satu) tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 (1) Penilaian Angka Kredit pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: a. Pranata Komputer yang melaksanakan kegiatan Pranata Komputer yang berada satu tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan; dan b. Pranata Komputer yang melaksanakan kegiatan Pranata Komputer yang berada satu tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 100% (seratus persen) dari Angka Kredit setiap butir kegiatan. www.peraturan.go.id 2020, No.527 -37- (2) Angka Kredit sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB V PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 1 2 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Pranata kom puter yaitu pejabat sesuai dengan ketentuan peraturan perundang undangan. Pasal 1 3 Pengangkatan PNS ke dalam Jabatan Fungsional Pranata Komputer dilakukan melalui pengangkatan : a. pertama ; b. perpindahan dari jabatan lain; dan c. promosi. Bagian Kedua Pengangkata n pertama Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Pranata Komputer melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 13 huruf a, harus memenuhi persyarat an sebagai berikut : a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah diploma tiga di bidang teknologi informasi untuk kategori keterampilan ; www.peraturan.go.id 2020, No.527 -38- e. berijazah paling rendah diploma empat atau sarjana di bidang teknologi informasi untuk kategori keahlian ; dan f. nilai prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Pranata Komputer dari calon PNS (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS, paling lama 1 (satu) tahun harus diangkat dalam Jabatan Fungsional Pranata Komputer. (4) PNS yang diangkat dalam Jabatan Fungsional Pranata Komputer sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun setelah diang kat, harus mengikuti dan lulus pendidikan dan pelatihan fungsional. (5) Pranata Komputer yang belum mengikuti dan/atau tidak lulus pendidikan dan pelatihan fungsional sebagaimana dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu tingkat di atas. (6) Angka Kredit untuk pengangkatan pertama dalam Jabatan Fungsional Pranata Komputer dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsional Pranata Komputer . Bagian Ketiga Pengangkatan Perpindahan dari Jabatan Lain Pasal 15 (1) Pengangkatan d alam Jabatan Fungsional Pranata Komputer melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 13 huruf b, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; www.peraturan.go.id 2020, No.527 -39- d. berijaz ah paling rendah diploma tiga di bidang teknologi informasi bagi Jabatan Fungsional Pranata Komputer kategori keterampilan. e. berijazah paling rendah diploma empat atau sarjana di bidang teknologi informasi bagi Jabatan Fungsional Pranata Komputer kategori k eahlian; f. mengikuti dan lulus Uji Kompetensi teknis, manajerial, dan sosial kultural sesuai dengan Standar Kompetensi yang telah disusun oleh Instansi Pembina; g. memiliki pengalaman dalam pelaksanaan tugas di bidang sistem teknologi informasi berbasis kompute r paling singkat 2 (dua) tahun; h. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; i. berusia paling tinggi: 1) 53 (lima puluh tiga) tahun bagi yang akan menduduki Jabatan Fungsional Pranata Komputer Ahli Pertama, Jabatan Fungsional Pranata Komputer Ahli Muda dan Jabatan Fungsional Pranata Komputer kategori keterampilan ; 2) 55 (lima puluh lima) tahun bagi yang akan menduduki Jabatan Fungsional Pranata Komputer Ahli Madya ; dan 3) 60 (enam puluh tahun) tahun bagi yang akan menduduki Jabatan Fu ngsional Pranata Komputer Ahli Utama bagi PNS yang telah menduduki jabatan pimpinan tinggi. (2) Pengangkatan Jabatan Fungsional Pranata Komputer sebagaimana dimaksud pada ayat (1) harus mempertimbangkan k etersediaan lowongan kebutuhan jenjang Jabatan Fungsiona l Pranata Komputer yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimiliki dan jenjang jabatan yang ditetapkan sesuai www.peraturan.go.id 2020, No.527 -40- dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (4) Angka Kredit sebagaimana dimaksud pada ayat (3) dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang sistem teknologi informasi berbasis komputer . Pasal 16 (1) Pranata Kom puter kategori keterampilan yang memperoleh ijazah sarjana atau diploma empat dapat diangkat dalam Jabatan Fungsional Pranata Komputer kategori keahlian, dengan syarat sebagai berikut: a. tersedia kebutuhan untuk Jabatan Fungsional Pranata Komputer kategori ke ahlian; b. ijazah yang dimiliki sesuai dengan kualifikasi yang dipersyaratkan untuk Jabatan Fungsional Pranata Komputer kategori keahlian; c. mengikuti dan lulus Uji Kompetensi teknis, manajerial, dan sosial kultural sesuai dengan Standar Kompetensi yang telah d isusun oleh Instansi Pembina; d. memiliki pangkat paling rendah sesuai dengan pangkat dalam Jabatan Fungsional Pranata Komputer kategori keahlian yang akan diduduki; dan e. berusia paling tinggi sesuai ketentuan sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf i. (2) Pranata Komputer kategori keterampilan yang akan diangkat menjadi Pranata Komputer kategori keahlian sebagaimana dimaksud pada ayat (1) diberikan Angka Kredit yang dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelak sanaan tugas sebagai Pranata",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "jabatan dengan mempertimbangkan pengalaman dalam pelak sanaan tugas sebagai Pranata Komputer kategori keterampilan . www.peraturan.go.id 2020, No.527 -41- Pasal 17 (1) Pranata Komputer Ahli Utama dapat diangkat dari Pejabat Fungsional ahli utama lain melalui perpindahan dengan persyaratan sebagai berikut : a. berstatus PNS; b. memiliki integritas dan morali tas yang baik; c. sehat jasmani dan rohani; d. berijazah sesuai dengan kualifikasi pendidikan yang ditetapkan oleh Instansi Pembina untuk Jabatan Fungsional Pranata Komputer Ahli Utama yang akan diduduki; e. mengikuti dan lulus Uji Kompetensi teknis, manajerial, da n sosial kultural sesuai dengan Standar Kompetensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pelaksanaan tugas di bidang sistem teknologi informasi berbasis komputer paling singkat 2 (dua) tahun; g. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi 63 (enam puluh tiga) tahun. (2) Pengangkatan dalam Jabatan Fungsional Pranata Komputer Ahli Utama sebagaimana dimaksud pada ayat (1) harus mempertimbangkan lowongan kebutuhan untuk Jabatan Fungsional Pranata Komputer Ahli Utama dan mendapat persetujuan Menteri. Bagian Ke empat Pengangkatan melalui Promosi Pasal 18 Pengangkatan dalam Jabatan Fungsional Pranata Komputer melalui promosi sebagaimana dimaksud dalam Pasal 13 huruf c, ditetapkan be rdasarkan kriteria: a. termasuk dalam kelompok rencana suksesi; www.peraturan.go.id 2020, No.527 -42- b. menghasilkan inovasi yang bermanfaat bagi instansi dan kepentingan nasional, dan diakui oleh lembaga pemerintah terkait bidang inovasinya; dan c. memenuhi Standar Kompetensi jenjang jabatan yang akan diduduki. Pasal 19 (1) Pengangkatan dalam Jabatan Fungsional Pranata Komputer melalui promosi sebagaimana dimaksud dalam Pasal 18, dilaksanakan dalam hal: a. PNS yang belum menduduki Jabatan Fungsional Pranata Komputer ; atau b. kenaikan jenjang Jabatan Fungsiona l Pranata Komputer satu tingkat lebih tinggi dalam satu kategori Jabatan Fungsional Pranata Komputer . (2) Pengangkatan dalam Jabatan Fungsional Pranata Komputer melalui promosi sebagaimana dimaksud pada ayat (1) , harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus Uji Kompetensi teknis, manajerial, dan sosial kultural sesuai Standar Kompetensi yang telah disusun oleh Instansi Pembina; b. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; c. memiliki rekam jejak yang bai k; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan e. tidak pernah dikenakan hukuman disiplin PNS. (3) Pengangkatan dalam Jabatan Fungsional Pranata Komputer melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan lowongan kebut uhan jenjang Jabatan Fungsional Pranata Komputer yang akan diduduki. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Pranata Komputer melalui promosi dinilai dan ditetapkan dari tugas jabatan . www.peraturan.go.id 2020, No.527 -43- (5) Pengangkatan dalam Jabatan Fungsional Pranata Komputer melalui promosi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 20 (1) Setiap PNS yang diangkat menjadi Pranata Komputer wajib dilantik dan diambil sumpah/janji menurut agama atau keper cayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah/janji sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB VII PENILAIAN KINERJA Bagian Kesatu Umum Pasal 21 (1) Penilaian kinerja Pranata Komputer bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Pranata Komputer dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capai an, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Pranata Komputer dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020, No.527 -44- Pasal 22 Penilaian Kinerja sebagaimana dimaksud dalam Pasal 2 1 meliputi: a. SKP; dan b. Perilaku Kerja. Bagian Kedua SKP Paragraf 1 Umum Pasal 23 (1) Pada awal tahun, Pranata Komputer wajib menyusun SKP. (2) SKP merupakan target kinerja Pranata Komputer berdasarkan penetapan target kinerja unit kerja yan g bersangkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari uraian kegiatan tugas jabatan sebagai turunan dari penetapan kinerja unit kerja. Pasal 24 (1) Target kinerja sebagaimana dimaksud dalam Pasal 23 ayat ( 2) terdiri dari kinerja utama berupa t arget Angka Kredit dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) diuraikan dalam bentuk butir kegiatan tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peratur an Menteri ini . (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yang bersangkutan. www.peraturan.go.id 2020, No.527 -45- Pasal 25 (1) Target Angka Kredit dan tugas tambahan sebagaimana dimaksud dalam Pasal 24 ayat (1 ) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. (2) SKP yang disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung. (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan p eraturan perundang -undangan. (4) Hasil penilaian SKP Pranata Komputer sebagaimana dimaksud pada ayat (3) ditetapkan sebagai capaian SKP. Paragraf 2 Target Angka Kredit Pasal 26 (1) Target Angka kredit sebagaimana dimaksud dalam Pasal 24 ayat (2) bagi Pranata Kom puter kategori keterampilan setiap tahun ditetapkan paling sedikit: a. 5 (lima) untuk Pranata Komputer Terampil ; b. 12,5 (dua belas koma lima) untuk Pranata Komputer Mahir; dan c. 25 (dua puluh lima) untuk Pranata Komputer Penyelia . (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf c, tidak berlaku bagi Pranata Komputer Penyeliayang memiliki pangkat tertinggi dalam jenjang jabatan yang didudukinya. (3) Target Angka kredit sebagaimana dimaksud dalam Pasal 24 ayat (2) bagi Pranata Komputer kategori keahlian setiap tahun ditetapkan paling sedikit: a. 12,5 (dua belas koma lima) untuk Pranata Komputer Ahli Pertama; b. 25 (dua puluh lima) untuk Pranata Komputer Ahli Muda; c. 37,5 (tiga puluh tujuh koma lima) untuk Pranata Komputer Ahli Madya; dan www.peraturan.go.id 2020, No.527 -46- d. 50 (lima puluh) untuk Prana ta Komputer AhliUtama. (4) Target Angka Kredit sebagaimana dimaksud pada ayat (3) huruf d, tidak berlaku bagi Pranata Komputer Ahli Utama yang memiliki pangkat tertinggi dalam jenjang jabatan yang didudukinya. (5) Selain Target Angka Kredit sebagaimana dimaksud pa da ayat (1) dan ayat (3), Pranata Komputer wajib memperoleh Hasil Kerja Minimal untuk setiap Periode. (6) Ketentuan mengenai Penghitungan Target Angka Kredit dan Hasil Kerja",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "(6) Ketentuan mengenai Penghitungan Target Angka Kredit dan Hasil Kerja Minimal sebagaimana dimaksud pada ayat (1), ayat (3), dan ayat (5) diatur oleh Instans i Pembina. Paragraf 3 Angka Kredit Pemeliharaan Pasal 27 (1) Pranata Komputer kategori keterampilan yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki, setia p tahun wajib memenuhi target Angka Kredit paling sedikit: a. 4 (empat) Angka Kredit untuk Pranata Komputer Terampil; dan b. 10 (sepuluh) Angka Kredit untuk Pranata Komputer Mahir. (2) Pranata Komputer Penyelia yang menduduki pangkat tertinggi dari jabatannya, setia p tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 10 (sepuluh) Angka Kredit. (3) Pranata Komputer kategori keahlian yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki , setiap tahun wajib memenuhi target Angka Kredit, paling sedikit: www.peraturan.go.id 2020, No.527 -47- a. 10 (sepuluh) untuk Pranata Komputer Ahli Pertama; b. 20 (dua puluh) untuk Pranata Komputer Ahli Muda; dan c. 30 (tiga puluh) untuk Pranata Komputer Ahli Madya. (4) Pranata Komputer Ahli Utama yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 25 (dua puluh lima) Angka Kredit . Bagian Ketiga Perilaku Kerja Pasal 28 Perilaku kerja sebagaimana dimaksud d alam Pasal 22 huruf b ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Pranata Komputer dan dinilai sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Penilaian dan Pene tapan Angka Kredit Pasal 29 (1) Capaian SKP Pranata Komputer sebagaimana dimaksud dalam Pasal 25 ayat (4) disampaikan kepada Tim Penilai untuk dilakukan penilaian sebagai capaian Angka Kredit. (2) Capaian Angka Kredit Pranata Komputer sebagaimana dimaksud pada ay at (1), ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit minimal sebagaimana dimaksud dalam Pasal 26 dan Pasal 27. (3) Dalam hal telah memenuhi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat/jabatan, capaian Angka Kr edit Pranata Komputer sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang www.peraturan.go.id 2020, No.527 -48- memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam PAK. (4) PAK sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar kenaikan pangkat/jabatan setingka t lebih tinggi sebagaimana tercantum dalam Lampiran IV sampai dengan Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 30 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Pranata Komputer mendokumentasikan Hasil K erja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Dalam hal sebagai bahan pertimbangan dalam pelaksanaan penilaian Angka Kredit, Tim Penilai dapat meminta laporan pelaksanaan kegiatan dan bukti fisik Hasil Kerja Pranta Komputer. (3) Hasil penilaian dan PAK Pranata Komputer sebagaimana dimaksud dalam Pasal 29 ayat (1) dan ayat (3) dapat digunakan sebagai bahan pertimbangan dalam penilaian kinerja Pranata Komputer. Bagian Kedua Pejabat yang Mengusulkan Angka Kredit Pasal 31 Usul PAK Pranata Komputer diajukan oleh : a. pejabat pimpinan tinggi madya yang membidangi kesekretariatan atau teknologi informasi kepada pejabat pimpinan tinggi utama pada Instansi Pembina untuk Angka",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "kepada pejabat pimpinan tinggi utama pada Instansi Pembina untuk Angka Kredit bagi Pranata Komputer Ahli Utama di lingkungan Instansi Pemerintah ; b. pejabat pimpinan tinggi pratama yang membidangi kepegawaian atau teknologi informasi kepada pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pembina untuk Angka Kredit bagi Pranata www.peraturan.go.id 2020, No.527 -49- Komputer A hli Madya dan Pranata Komputer Penye lia di lingkungan Instansi Pemerintah ; c. pejabat pimpinan tinggi pratama yang membawahi Pranata Komputer kepada pejabat pimpinan tinggi pratama yang membidangi kepegawaian untuk Angka Kredit bagi Pranata Komputer A hli Muda, Pranata Komputer Ahli Pertama, Pra nata Komputer Mahir, dan Pranata Komputer Terampil di lingkungan Instansi Pembina ; dan d. pejabat pimpinan tinggi pratama yang membawahi Pranata Komputer kepada pejabat pimpinan tinggi pratama yang membidangi kepegawaian atau teknologi informasi untuk Angka K redit bagi Pranata Komputer AhliMuda, Pranata Komputer Ahli Pertama, Pranata Komputer Mahir, dan Pranata Komputer Terampil di lingkungan instansi pemerintah selain Instansi Pembina . Bagian Ketiga Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 32 Pejabat yang memiliki kewenangan menetapkan Angka Kredit, yaitu: a. pejabat pimpinan tinggi utama pada Instansi Pembina untuk Angka Kredit bagi Pranata Komputer Ahli Utama di lingkungan Instansi Pemerintah ; b. pejabat pimpinan tinggi madya yang membidangi kesekreta riatan pada Instansi Pembina untuk Angka Kredit bagi Pranata Komputer A hli Madya dan Pranata Komputer Penyelia di lingkungan Instansi Pemerintah ; c. pejabat pimpinan tinggi pratama yang membidangi kepegawaian untuk Angka Kredit bagi Pranata Komputer Ahli Muda, Pranata Komputer Ahli Pertama, Pranata Komputer Mahir, dan Pranata Komputer Terampil di lingkungan Instansi Pembina ; dan d. pejabat pimpinan tinggi pratama yang membidangi kepegawaian atau teknologi informasi untuk Angka www.peraturan.go.id 2020, No.527 -50- Kredit bagi Pranata Komputer A hli Muda, Pranata Komputer Ahli Pertama, Pranata Komputer Mahir, dan Pranata Komputer Terampil di lingkungan instansi pemerintah selain Instansi Pembina Bagian Keempat Tim Penilai Pasal 33 (1) Dalam menjalankan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 3 2, dibantu oleh Tim Penilai. (2) Tim Penilai sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian yang dilakukan oleh pejabat penilai; b. memberikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti Uji Kompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; dan g. memberikan bahan pertimbangan kepada Pej abat yang Berwenang dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan dan sanksi, mutasi, serta keikutsertaan Pranata Komputer dalam pendidikan dan pelatihan. (3) Tim Penilai Jabatan Fungsional Pranata Komputer terdiri atas: a. Tim Penilai p usat bagi Pranata Komputer Ahli Utama , Pranata Komputer Ahli Madya , dan Pranata Komputer Penyelia di lingkungan Instansi Pembina dan instansi lain di luar Instansi Pembina ; dan b. Tim Penilai unit kerja bagi Pranata Komputer A hli Muda, Pranata Komputer Ahli Pertama, Pranata Komputer Mahir, dan Pranata Komputer Terampil di www.peraturan.go.id 2020, No.527 -51- lingkungan Instansi Pembina dan instansi lain di luar Instansi Pembina . Pasal 34 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 33, terdiri",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "34 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 33, terdiri atas pejabat yang berasal dari unsur teknis yang membidangi sistem teknologi informasi berbasis komputer, unsur kepegawaian , dan P ranata Komputer . (2) Susunan keanggota an Tim Penilai sebagaimana dimaksud pada ayat (1), sebagai berikut: a. seorang ketua merangkap anggota; b. seorang sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Susunan keanggotaan sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat (2) huruf a, paling rendah pejabat administrator atau Pranata Komputer Penyelia untuk penil aian Jabatan Fungsional kategori keterampilan dan pejabat pimpinan tinggi pratama atau Pranata Komputer Ahli Madya untuk penilaian Jabatan Fungsional kategori keahlian. (5) Sekretaris Tim Penilai sebagaimana dimaksud pada ayat (2) huruf b, harus berasal dari u nsur kepegawaian. (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf c, paling sedikit 2 (dua) orang dari Pranata Komputer. (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki pangkat/jabatan paling rendah sama dengan pangkat/jabatanPranat a Komputer yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Pranata Komputer; dan c. aktif melakukan penilaian Angka Kredit Pranata Komputer. (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat (6) tidak dapat dipenuhi dari Pranata Komputer , anggota Tim Penilai dapat diangkat www.peraturan.go.id 2020, No.527 -52- dari PNS lain yang memiliki kompetensi untuk menilai Hasil Kerja Pranata Komputer. (9) Pembentukan dan susunan anggota Tim Penilai ditetapkan oleh: a. pejabat pimpinan tinggi utama pada Instansi Pembina untuk Tim Penilai pusat; b. pejabat pimpinan tinggi madya yang membidangi kesekretariatan atau teknologi informasi pada Instansi Pembina untuk Tim Penilai unit kerja di lingkungan Instansi Pembina ; c. pejabat pimpinan tinggi madya yang membidangi kesekretariatan ata u teknologi informasi pada kementerian/lembaga untuk Tim Penilai unit kerja di kementerian/lembaga masing -masing ; d. pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada pemerintah provinsi untuk Tim Penilai unit kerja di provinsi masing -masing ; dan e. pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada pemerintah kabupaten/kota untuk Tim Penilai unit kerja di kabupaten/kota masing -masing . (10) Dalam hal Instansi Pemerintah belum membentuk Tim Penilai, penilaian Angka Kredit dapat dilaksana kan oleh Tim Penilai pada Instansi Pemerintah lain terdekat atau Instansi Pembina. Pasal 35 Tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Jabatan Fungsional Pranata Komputer diatur oleh Instansi Pembina . www.peraturan.go.id 2020, No.527 -53- BAB IX KENAIKAN PANGKAT DAN KENAIKA N JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 36 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarka n pencapaian Angka Kredit pada setiap tahun dan perolehan Hasil Kerja Minimal pada setiap periode. (3) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan FungsionalPranata Komputer , untuk Pranata Komputer : a. dengan pendidikan diploma tiga tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; b. dengan pendidikan sarjana atau diploma empat tercantum dalam Lampiran",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "b. dengan pendidikan sarjana atau diploma empat tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. dengan pendidikan magister tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; dan d. dengan pendidikan doktor tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 37 (1) Dalam hal untuk kenaikan pangkat sebagaimana dimaksud dalam pasal 36 ayat (1), Pranata Komputer dapat melaksanakan kegiatan penunjang, meliputi: a. pengajar/pelatih di bidang sistem teknologi informasi berbasis komputer ; b. keanggotaan dalam Tim Penilai/t im Uji Kompetensi; www.peraturan.go.id 2020, No.527 -54- c. perolehan penghargaan/tanda jasa; d. perolehan gelar/ijazah lain; atau e. tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional Pranata Komputer. (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (1) diberikan Angka Kredit tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dengan akumulasi Angka Kredit paling tinggi 20% (dua puluh persen) dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat. (3) Angka Kredit sebagaimana dimaksud pada a yat (2) diberikan untuk satu kali kenaikan pangkat. Bagian Kedua Kenaikan Jenjang Jabatan Pasal 38 (1) Kenaikan jenjang Jabatan Fungsional Pranata Komputer satu tingkat lebih tinggi wajib memenuhi Angka Kredit yang ditetapkan. (2) Angka Kredit sebagaimana dimaks ud pada ayat (1) dihitung dari akumulasi Angka Kredit kenaikan pangkat dalam satu jenjang yang sedang diduduki tercantum dalam Lampiran IV sampai dengan Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Kenaikan jenjang Jabat an Fungsional Pranata Komputer sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jabatan. (4) Selain memenuhi syarat kinerja, Pranata Komputer yang akan dinaikkan jenjang jabatannya setingkat lebih tinggi harus m engikuti dan lulus Uji Kompetensi , memenuhi Hasil Kerja Minimal, dan/atau persyaratan lain yang ditentukan oleh Instansi Pembina . www.peraturan.go.id 2020, No.527 -55- (5) Syarat kinerja, Hasil Kerja Minimal, dan/atau persyaratan lain sebagaimana dimaksud pada ayat ( 4) diatur oleh Instansi Pembina. Pasal 39 (1) Dalam hal untuk kenaikan jenjang sebagaimana dimaksud dalam Pasal 38 ayat (1), Pranata Komputer dapat melaksanakan kegiatan pengembangan profesi. (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) meliputi: a. perolehan ijazah/gelar pendidikan formal di bidang sistem teknologi informasi berbasis komputer ; b. penyusunan Karya Tulis/Karya Ilmiah di bidang sistem teknologi informasi berbasis komputer ; c. penerjemahan/penyaduran buku dan karya ilmiah di bidang sistem teknologi informasi berbas is komputer ; d. penyusunanpedoman/petunjuk teknis di bidang sistem teknologi informasi berbasis komputer ; e. pelatihan/pengembangan kompetensi di bidang sistem teknologi informasi berbasis komputer ; atau f. kegiatan lain yang ditetapkan oleh Instansi Pembina di bi dang sistem teknologi informasi berbasis komputer . (3) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Bagi Pranata Kompute r yang akan naik ke jenjang jabatan penyelia , ahli madya, dan ahli utama wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional Pranata Komputer, dengan Angka Kredit pengembangan profesi yang disyaratkan sebagai berikut: a. 4 (empat) bagi Pranata Komputer",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "yang disyaratkan sebagai berikut: a. 4 (empat) bagi Pranata Komputer Mahir yang akan naik jabatan setingkat lebih tinggi menjadi Pranata Komputer Penyelia; www.peraturan.go.id 2020, No.527 -56- b. 6 (enam) bagi Pranata Komputer Ahli Muda yang akan naik jabatan setingkat lebih tinggi menjadi Pranata Komputer Ahli Madya; dan c. 12 (dua belas) bagi Pranata Kom puter Ahli Madya yang akan naik jabatan setingkat lebih tinggi menjadi Pranata Komputer Ahli Utama. Pasal 40 (1) Pranata Komputer yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang sistem teknologi informasi berbasis komputer , diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri atas 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri atas 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri atas 4 (empat) orang penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu maka pembagian Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. Bagian Ketiga Mekanisme Kenaikan Pangkat dan Jenjang Pasal 41 Persyaratan dan mekanisme kenaikan pangkat dan jenjang JabatanFungsional Pranata Komputer dilakukan sesua i www.peraturan.go.id 2020, No.527 -57- dengan peraturan perundang -undangan. Pasal 42 Pranata Komputer yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan Angka Kredit tersebut dapat diperhitungkan untuk kenaikan pangkat b erikutnya dalam satu jenjang. Pasal 43 Dalam hal target Angka Kredit yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi tidak tercapai, Pranata Komputer tidak diberikan kenaikan pangkat/jabatan. BAB X KEBUTUHAN PNS DALAM JABATAN FUNGS IONAL PRANATA KOMPUTER Pasal 44 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Pranata Komputer dihitung berdasarkan beban kerja yang ditentukan dari indikator, sebagai berikut: a. ruang lingkup bidang teknologi informasi ; b. volume kegiatan di bidang informas i teknologi ; dan c. kompleksitas pelaksanaan tugas di bidang informasi teknologi. (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Pranata Komputer sebagaimana dimaksud pada ayat (1) diatur oleh Instansi Pembina setelah mendapat persetujuan dari Menteri. Pasal 45 Pengangkatan dalam J abatan Fungsional Pranata Komputer berdasarkan Peraturan Menteri ini dilakukan berdasarkan pedoman pe nghitungan kebutuhan J abatan Fungsional www.peraturan.go.id 2020, No.527 -58- Pranata Komputer yang telah ditetapkan oleh Instansi Pembina . BAB XI KOMPETENSI Bagian K esatu Standar Kompetensi Pasal 46 (1) PNS yang menduduki Jabatan Fungsional Pranata Komputer harus memenuhi Standar Kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Pranata Komputer meliputi : a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Rincian Standar Kompetensi setiap jenjang jabatan sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Instansi Pembina. Bagian Kedua Pengembangan Kompetensi Pasal 47 (1) Untuk meningkatkan kompetensi dan profesionalisme Pranata",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Kompetensi Pasal 47 (1) Untuk meningkatkan kompetensi dan profesionalisme Pranata Komputer wajib diikutsertakan pelatihan . (2) Pelatihan yang diberikan bagi Pranata Komputer sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan penilaian kinerja. (3) Pelatihan yang diberikan kepada Pranata Komputer sebagaimana dima ksud pada ayat (1), dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis bidang sistem teknologi informasi berbasis komputer . (4) Selain pelatihan sebagaimana dimaksud pada ayat (3), Pranata Komputer dapat mengembangkan kompetensi www.peraturan.go.id 2020, No.527 -59- melalui program pengembang an kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) meliputi: a. pemeliharaan kinerja dan target kinerja ; b. seminar; c. lokakarya; atau d. konferensi. (6) Ketentuan mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusu nan analisis kebutuhan pelatihan Pranata Komputer sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh Instansi Pembina. BAB X II PEMBERHENTIAN DARI JABATAN Pasal 48 (1) Pranata Komputer diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jaba tan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, dan jabatan pelaksana; atau f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas Jabatan Fungsional Pranata Komputer. (3) Pranata Komputer yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai denga n huruf e , dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia lowongan kebutuhan Jabatan Fungsional Pranata Komputer . (4) Pengangkatan kembali dalam Jabatan Fungsional Pranata Komputer sebagaimana dimaksud pada ayat ( 3) www.peraturan.go.id 2020, No.527 -60- dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dalam jenjang jabatannya dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas bidang sistem tekno logi informasi berbasis komputer selama diberhentikan . (5) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsiona l Pranata Komputer ; atau b. tidak memenuhi Standar Kompetensi Jabatan Fungsional Pranata Komputer . Pasal 49 Pranata Komputer yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf e, dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang diduduki nya, setelah mengikuti dan lulus Uji Kompetensi apabila tersedia kebutuhan. Pasal 50 (1) Terhadap Pranata Komputer sebagai mana dimaksud dalam Pasal 48 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan izin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. (2) Pranata komputer sebagaimana dimaksud pada ayat (1) yang telah ditetapkan pemberhentian nya tidak dapat diangkat kembali dalam Jabatan Fungsional Pranata Komputer. Pasal 51 Pemberhentian dari Jabatan Fungsional Pranata Komputer dilakukan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2020, No.527 -61- BAB X III PEMINDAHAN KE DALAM JABATAN LAIN DAN LA RANGAN RANGKAP JABATAN Pasal 52 Untuk kepentingan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "LAIN DAN LA RANGAN RANGKAP JABATAN Pasal 52 Untuk kepentingan organisasi dan pengembangan karier, Pranata Komputer dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peraturan perundang -undangan dengan persetujuan Pejabat Pembina Kepegawaian. Pasal 53 Dalam rangka optimalisasi pelaksanaan tugas dan pencapaian kinerja organisasi, Pranata Komputer dilarang rangkap jabatan dengan jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, atau jabatan pelaksana. BAB XIV TUGAS INSTANSI PEMBINA Pasal 54 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Pranata Komputer yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas jabatan . (2) Instansi Pembina sebagaimana dimaksud pada ayat (1) mempunyai tugas meliputi: a. menyusun pedoman kebutuhan Jabatan Fungsional Pranata Komputer ; b. menyusun Standar Kompetensi Jabatan Fungsional Pranata Komputer ; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Pranata Komputer ; d. menyusun standar kualitas Hasil Kerja dan pedoman penilaian kualitas Hasil Kerja Pranata Komputer ; e. menyusun pedoman penulisan Karya Tulis/Karya Ilmiah yang bersifat inovatif di bidang sistem www.peraturan.go.id 2020, No.527 -62- teknologi informasi berbasis komputer ; f. menyusun kurikulum pelatihan Jabatan Fungsional Pranata Komputer ; g. menyelenggarakan pelatihan Jabatan Fungsional Pranata Komputer ; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan Uji Kompetensi Jabatan Fungsional Pranata Komputer ; j. menganalisis kebutuhan pelatihan fungsional di bidan g tugas Jabatan Fungsional Pranata Komputer ; k. melakukan sosialisasi Jabatan Fungsional Pranata Komputer ; l. mengembangkan sistem informasi Jabatan Fungsional Pranata Komputer ; m. memfasilitasi pelaksanaan tugas Jabatan Fungsional Pranata Komputer ; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Pranata Komputer ; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Pranata Komputer ; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan y ang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Pranata Komputer di seluruh Instansi Pemerintah yang menggunakan jabatan tersebut; r. melakukan koordinasi dengan instansi pengguna dalam ran gka pembinaan karier Pranata Komputer ; dan s. menyusun informasi faktor jabatan untuk evaluasi jabatan. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020, No.527 -63- (4) Uji kompetensi sebagaimana dim aksud pada ayat (3) dapat dilakukan oleh Instansi Pemerintah pengguna Jabatan Fungsional Pranata Komputer setelah mendapat akreditasi dari Instansi Pembina. (5) Instansi pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, huruf o, huruf q, huruf r, dan huruf s menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Pranata Komputer secara berkala sesuai dengan perkembangan pelaksanaan p embinaan kepada Menteri dengan tembusan kepada Kepala Badan Kepegawaian Negara. (6) Instansi pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j, dan huruf p kepada kepada Men teri dengan tembusan Kepala Lembaga Administrasi Negara. (7) Ketentuan mengenai penyelenggaraan Uji Kompetensi Jabatan Fungsional Pranata Komputer sebagaimana dimaksud pada ayat (2) huruf i diatur oleh Instansi Pembina. BAB XV ORGANISASI PROFESI Pasal",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "i diatur oleh Instansi Pembina. BAB XV ORGANISASI PROFESI Pasal 55 (1) Jabatan Fungsional Pranata Komputer wajib memiliki 1 (satu) organisasi profesi . (2) Pranata Komputer wajib menjadi anggota organisasi profesi Jabatan Fungsional Pranata Komputer. (3) Pembentukan organisasi profesi Jabatan Fungsional Pranata Komputer sebagaimana dim aksud pada ayat (1) difasilitasi oleh Instansi Pembina. (4) Organisasi profesi Jabatan Fungsional Pranata Komputer sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. www.peraturan.go.id 2020, No.527 -64- (5) Organisasi profesi Jabatan Fungsional Pranata Komputer mempu nyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5 ) huruf a ditetapkan oleh organisasi profesi Jabatan Fungsional Pranata Komputer setelah mendapat persetujuan dari pimpinan Instansi Pembina . Pasal 56 Hubungan kerja antara Instansi Pembina dengan organisasi profesi Jabatan Fungsional Pranata Komputer bersifat koordinatif dan fasilitatif untuk penyelenggaraan tugas dan fungsi pembinaan Jabatan Fungsional Pranata Komputer. Pasal 57 Ketentuan mengenai syarat dan tata cara pembentukan organisasi profesi Pranata Komputer dan hubungan kerja Instansi Pembina den gan organisasi profesi Jabatan Fungsional Pranata Komputer ditetapkan oleh Instansi Pembina sesuai ketentuan peraturan perundang -undangan. BAB XVI KETENTUAN PERALIHAN Pasal 58 Prestasi kerja yang telah dilaksanakan sebelum berlakunya Peraturan Menteri ini, dinilai berdasarkan Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 66/KEP/M.PAN/7/2003 tentang Jabatan Fungsional Pranata Komputer dan Angka Kreditnya . www.peraturan.go.id 2020, No.527 -65- Pasal 59 (1) Pada saat Peraturan Menteri ini berlaku,: a. Pranata Komputer Pelaksana Pemula, pangkat pengatur muda, golongan ruang II/a; dan b. Pranata Komputer Pelaksana, pangkat pengatur muda Tingkat I, golongan ruang II/b; diangkat dan melaksanakan kegiatan sebagai Pranata Komputer Terampil sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak ter pisahkan dari Peraturan Menteri ini berdasarkan Peraturan Menteri ini. (2) Pranata Komputer kategori keterampilan yang belum memperoleh ijazah minimal diploma tiga, tetap melaksanakan tugas jabatan sesuai dengan jenjang jabatannya berdasarkan Peraturan Menteri i ni. (3) Pranata Komputer sebagaimana dimaksud pada ayat (1) dan ayat (2) wajib memperoleh ijazah minimal diploma tiga di bidang teknologi informasi paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. (4) Pejabat Fungsional Pranata Komputer kategori keterampilan yang belum memperoleh ijazah minimal diploma tiga sampai dengan batas waktu sesuai ketentuan sebagaimana dimaksud pada ayat (3), diberhentikan dari jabatan fungsionalnya. BAB XVII KETENTUAN PENUTUP Pasal 60 Pembentukan organisasi profesi sebaga imana dimaksud dalam Pasal 5 5 ayat (3) paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan Pasal 61 (1) Pada saat Peraturan Menteri ini mulai berlaku, peraturan pelaksanaan Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 66/KEP/M.PAN/7/2 003 tentang www.peraturan.go.id 2020, No.527 -66- Jabatan Fungsional Pranata Komputer dan Angka Kreditnya, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dan belum diubah berdasarkan Peraturan Menteri ini. (2) Pada saat Peraturan Menteri ini berlaku, semua peraturan pelaksanaan sebaga imana dimaksud pada ayat (1), disesuaikan dan mengikuti ketentuan dalam Peraturan Menteri ini paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan.",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. Pasal 62 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Pendayagunaan Apara tur Negara Nomor 66/KEP/M.PAN/7/2003 tentang Jabatan Fungsional Pranata Komputer dan Angka Kreditnya, dicabut dan dinyatakan tidak berlaku. Pasal 63 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.527 -67- Agar setiap orang mengetahuinya, memerinta hkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Mei 2020 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 27 Mei 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.527 -68- www.peraturan.go.id 2020, No.527 -69- www.peraturan.go.id 2020, No.527 -70- www.peraturan.go.id 2020, No.527 -71- www.peraturan.go.id 2020, No.527 -72- www.peraturan.go.id 2020, No.527 -73- www.peraturan.go.id 2020, No.527 -74- www.peraturan.go.id 2020, No.527 -75- www.peraturan.go.id 2020, No.527 -76- www.peraturan.go.id 2020, No.527 -77- www.peraturan.go.id 2020, No.527 -78- www.peraturan.go.id 2020, No.527 -79- www.peraturan.go.id 2020, No.527 -80- www.peraturan.go.id 2020, No.527 -81- www.peraturan.go.id 2020, No.527 -82- www.peraturan.go.id 2020, No.527 -83- www.peraturan.go.id 2020, No.527 -84- www.peraturan.go.id 2020, No.527 -85- www.peraturan.go.id 2020, No.527 -86- www.peraturan.go.id 2020, No.527 -87- www.peraturan.go.id 2020, No.527 -88- www.peraturan.go.id 2020, No.527 -89- www.peraturan.go.id 2020, No.527 -90- www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}