{
  "source": "downloaded_pdfs/bn529-2022.pdf",
  "processed_date": "2025-04-20T20:07:18.009617",
  "document_info": {
    "title": null
  },
  "total_pages": 62,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.529, 2022 KEMENDAG. ATIGA. KAB. Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 32 TAHUN 2022 TENTANG KETENTUAN ASAL BARANG INDONESIA DAN KETENTUAN PENERBITAN DOKUMEN KETERANGAN ASAL UNTUK BARANG ASAL INDO NESIA BERDASARKAN ASEAN TRADE IN GOODS AGREEMENT (PERSETUJUAN PERDAGANGAN BARANG ASEAN) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk peningkatan kelancaran arus barang ekspor ke negara anggota ASE AN dan mengakomodasi amandemen terhadap Operational Certification Procedures (OCP) ASEAN Trade in Goods Agreement serta amandemen terhadap Surat Keterangan Asal Form D, perlu dilakukan penyesuaian terhadap prosedur penerbitan dokumen keterangan asal dan fo rmulir Surat Keterangan Asal; b. bahwa Peraturan Menteri Perdagangan Nomor 71 Tahun 2020 tentang Ketentuan Asal Barang Indonesia ( Rules of Origin of Indonesia ) dan Ketentuan Penerbitan Dokumen Keterangan Asal untuk Barang Asal Indonesia dalam ASEAN Tra de in Goods Agreement (Persetujuan Perdagangan Barang ASEAN) sudah tidak sesuai dengan perkembangan kebijakan dan kebutuhan hukum masyarakat sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan b, perlu menetap kan 2022, No.529 -2- Peraturan Menteri Perdagangan tentang Ketentuan Asal Barang Indonesia dan Ketentuan Penerbitan Dokumen Keterangan Asal untuk Barang Asal Indonesia berdasarkan ASEAN Trade in Goods Agreement (Persetujuan Perdagangan Barang ASEAN ); Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing the World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Repub lik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 3. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3 612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4 661); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negar a Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244 , Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 201 5 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang 2022, No.529 -3- Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5 679); 7. Peraturan P emerintah Nomor 31 Tahun 201 7 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 197) ; 8. Peraturan Presiden Nomor 2 Tahun 2010 tentang Pengesahan ASEAN Trade in Goods Agreement (Persetujuan Perdagangan Barang ASEAN) (Lembaran Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Agreement (Persetujuan Perdagangan Barang ASEAN) (Lembaran Negara Republik Indonesia Tahun 20 10 Nomor 2); 9. Peraturan Presiden Nomor 84 Tahun 2020 tentang Penges ahan First Protocol to Amend the ASEAN Trade in Goods Agreement (Protokol Pertama untuk Mengubah Persetujuan Perdagangan Barang ASEAN ) (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 184); 10. Peraturan Presiden Nomor 11 Tahun 2022 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 19); 11. Peraturan Menteri Perdagangan No mor 77/M- DAG/PER/10/2014 tentang Ketentuan Asal Barang Indonesia ( Rules of Origin of Indonesia ) (Berita Negara Republik Indonesia Tahun 2014 Nomor 17 03); 12. Peraturan Menteri Perdagangan Nomor 24 Tahun 2018 tentang Ketentuan dan Tata Cara Penerbitan Surat Keterangan Asal untuk Barang Asal Indonesia (Berita Negara Republik Indonesia Tahun 2018 Nomor 157) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perdagangan Nomor 39 Tahun 2020 tentang Perubahan Ketiga atas Peraturan Menteri Perdagangan Nomor 24 Tahun 2018 tentang Ketentuan dan Tata Cara Penerbitan Surat Keterangan Asal untuk Barang Asal Indonesia (Berita Negara Republik In donesia Tahun 2020 Nomor 347) ; 13. Peraturan Menteri Perdagangan Nomor 111 Tahun 2018 tentang Ketentuan dan Tata Cara Pembuatan Deklarasi Asal Barang ( Origin Declaration ) untuk Barang Ekspor 2022, No.529 -4- Asal Indonesia (Berita Negara Republik Indonesia Tahun 2018 Nomor 1648); 14. Peraturan Menteri Perdagangan Nomor 80 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1190 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG KETENTUAN ASAL BARANG INDONESIA DAN KETENTUAN PENERBITAN DOKUMEN KETERANGAN ASAL UNTUK BARANG ASAL INDONESIA BERDASARKAN ASEAN TRADE IN GOODS AGREEMENT (PERSETUJUAN PERDAGANGAN BARANG ASEAN). Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Ketentuan Asal Bar ang Indonesia ( Rules of Origin of Indonesia ) yang selanjutnya disingkat KAB adalah peraturan perundang -undangan dan ketentuan administratif yang bersifat umum yang diterapkan untuk menentukan asal barang Indonesia. 2. Ketentuan Asal Barang Indonesia ( Rules of Origin of Indonesia ) Preferensi yang selanjutnya disebut KAB Preferensi adalah ketentuan mengenai asal barang Indonesia yang digunakan untuk memperoleh fasilitas pengurangan atau pembebasan tarif bea masuk yang diberikan oleh suatu negara atau sekelompok negara berdasarkan perjanjian internasional atau penetapan sepihak dari suatu negara atau sekelompok negara tujuan ekspor. 3. Deklarasi Asal Barang ( Origin Declaration ) yang selanjutnya disingkat DAB adalah pernyataan asal barang yang dibuat oleh Eksportir Te rsertifikasi ( Certified Exporter) untuk barang ekspor sesuai dengan ketentuan peraturan perundang -undangan, perjanjian atau kesepakatan internasional yang berlaku. 2022, No.529 -5- 4. Surat Keterangan Asal ( Certificate of Origin ) yang selanjutnya disingkat SKA adalah dokumen yang membuktikan bahwa barang ekspor Indonesia telah memenuhi KAB. 5. Surat Keterangan Asal ( Certificate of Origin ) Preferensi yang selanjutnya disebut SKA Preferensi adalah dokumen yang digunakan untuk memperoleh fasilitas pengurangan atau pembebasan tarif b ea masuk yang diberikan oleh suatu negara atau sekelompok negara berdasarkan perjanjian internasional atau penetapan sepihak dari suatu negara atau sekelompok negara tujuan ekspor. 6. Surat Keterangan Asal Elektronik yang selanjutnya disebut SKA Elektronik ad alah data dari SKA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disebut SKA Elektronik ad alah data dari SKA yang penyampaiannya dilakukan secara elektronik kepada Negara tujuan ekspor sesuai dengan perjanjian atau kesepakatan internasional. 7. Sistem Elektronik SKA yang selanjutnya disebut e -SKA adalah sistem pengajuan dan penerbitan SKA dan DAB secara elektronik melalui laman e-ska.kemendag.go.id . 8. ASEAN Trade in Goods Agreement yang selanjutnya disingkat ATIGA adalah persetujuan perdagangan barang yang disepakati antara negara -negara anggota ASEAN. 9. Ekspor adalah kegiatan mengeluarkan barang dari daerah pabean. 10. Barang adalah barang mentah, barang setengah jadi, atau barang jadi. 11. Barang Asal Indonesia ( Indonesia Originating Goods ) adalah Barang yang berasal dari Indonesia yang telah memenuhi KAB. 12. Formulir SKA adalah daftar isian yang telah dibakuka n dalam bentuk, ukuran, warna, dan jenis peruntukan serta isinya sesuai dengan perjanjian internasional yang telah disepakati, ditetapkan sepihak oleh suatu negara atau sekelompok negara tujuan Ekspor, atau yang ditetapkan sesuai dengan ketentuan Peraturan Perundang -undangan. 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 2022, No.529 -6- Pasal 2 (1) KAB yang diatur dalam Peraturan Menteri ini merupakan KAB Preferensi berdasarkan ATIGA. (2) Ketentuan mengenai KAB Preferensi sebagaimana dima ksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpi sahkan dari Peraturan Menteri ini. Pasal 3 (1) Dokumen keterangan asal untuk Barang Asal Indonesia berdasarkan ATIGA yang diatur dalam Peraturan Menteri ini berupa: a. SKA Preferensi b. SKA Elektronik; atau c. DAB (2) Dokumen keterangan asal sebagaimana dimaksud pada ayat (1) diterbitkan dalam hal Barang Ekspor Indonesia telah memenuhi KAB Preferensi berdasarkan ATIGA sebagaimana dimaksud dalam Pasal 2. (3) SKA Preferensi, SKA Elektronik, dan DAB se bagaimana dimaksud pada ayat (1) tidak dapat digunakan secara bersamaan terhadap Barang yang sama dalam 1 (satu) transaksi Ekspor. (4) Penerbitan SKA Preferensi, SKA Elektronik, dan DAB sebagaimana dimaksud pada ayat (2) dilaksanakan berdasarkan prosedur opera sional sertifikasi (operational certificate procedures ) ATIGA. (5) Ketentuan mengenai prosedur operasional sertifikasi (operational certificate procedures ) ATIGA sebagaimana dimaksud pada ayat (4) diberlakukan terhitung mulai tanggal 1 Mei 2022. (6) Ketentuan meng enai prosedur operasional sertifikasi (operational certificate procedures ) ATIGA sebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2022, No.529 -7- Pasal 4 (1) Permohonan penerbitan SKA Preferensi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a dilakukan dengan mengisi data pada Formulir SKA melalui e -SKA. (2) Formulir SKA Preferensi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III dan Lampiran IV yang merupakan bagian tidak terpisah kan dari Peraturan Menteri ini. Pasal 5 (1) Formulir SKA Preferensi yang tercantum dalam Lampiran III sebagaimana dimaksud dalam Pasal 4 ayat (2) hanya dapat diterbitkan sampai dengan tanggal 31 Oktober 2022. (2) Formulir SKA Preferensi yang tercantum dalam Lamp iran IV sebagaimana dimaksud dalam Pasal 4 ayat (2) mulai diterbitkan sejak tanggal 1 Mei 2022. Pasal 6 KAB Preferensi dan Dokumen Keterangan Asal untuk Barang Asal Indonesia (Indonesia Originating Goods ) berdasarkan ATIGA selain sesuai dengan ketentuan d alam Peraturan Menteri ini, harus sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sesuai dengan ketentuan d alam Peraturan Menteri ini, harus sesuai dengan: a. peraturan perundang -undangan yang mengatur mengenai KAB; b. peraturan perundang -undangan yang mengatur mengenai ketentuan dan tata cara penerbitan SKA untuk Barang Asal Indonesia ( Indonesia Originating Goods ); c. peraturan perundang -undangan yang mengatur mengenai ketentuan dan tata cara pembuatan DAB untuk Barang Asal Indonesia (Indonesia Originating Goods ); dan d. perjanjian internasional dan/atau nota kesepahaman yang disepakati. 2022, No.529 -8- Pasal 7 Pada saat Peraturan Me nteri ini mulai berlaku: a. dokumen keterangan asal untuk Barang Asal Indonesia (Indonesia Originating Goods ) berdasarkan ATIGA yang telah diterbitkan berdasarkan Peraturan Menteri Perdagangan Nomor 71 Tahun 2020 tentang Ketentuan Asal Barang Indonesia ( Rules of Origin of Indonesia ) dan Ketentuan Penerbitan Dokumen Keterangan Asal untuk Barang Asal Indonesia dalam ASEAN Trade in Goods Agreement (Persetujuan Perdagangan Barang ASEAN ) (Berita Negara Republik Indonesia Tahun 2020 Nomor 1024), dinyatakan masih tet ap berlaku sampai dengan selesainya proses ekspor; dan b. Eksportir yang telah mengajukan permohonan dokumen keterangan asal untuk Barang Asal Indonesia (Indonesia Originating Goods ) berdasarkan ATIGA sebelum berlakunya Peraturan Menteri ini dan masih dalam proses penerbitan, harus memenuhi ketentuan dalam Peraturan Menteri ini . Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 71 Tahun 2020 tentang Ketentuan Asal Barang Indonesia ( Rules of Origin of Indonesia) dan Ket entuan Penerbitan Dokumen Keterangan Asal Untuk Barang Asal Indonesia dalam A SEAN Trade in Goods Agreement (Persetujuan Perdagangan Barang ASEAN) (Berita Negara Republik Indonesia Tahun 2020 Nomor 1024), dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No.529 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Mei 2022 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd MUHAMMAD LUTFI Diundangkan di Jakarta pada tanggal 27 Mei 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY 2022, No.529 -10- 2022, No.529 -11- 2022, No.529 -12- 2022, No.529 -13- 2022, No.529 -14- 2022, No.529 -15- 2022, No.529 -16- 2022, No.529 -17- 2022, No.529 -18- 2022, No.529 -19- 2022, No.529 -20- 2022, No.529 -21- 2022, No.529 -22- 2022, No.529 -23- 2022, No.529 -24- 2022, No.529 -25- 2022, No.529 -26- 2022, No.529 -27- 2022, No.529 -28- 2022, No.529 -29- 2022, No.529 -30- 2022, No.529 -31- 2022, No.529 -32- 2022, No.529 -33- 2022, No.529 -34- 2022, No.529 -35- 2022, No.529 -36- 2022, No.529 -37- 2022, No.529 -38- 2022, No.529 -39- 2022, No.529 -40- 2022, No.529 -41- 2022, No.529 -42- 2022, No.529 -43- 2022, No.529 -44- 2022, No.529 -45- 2022, No.529 -46- 2022, No.529 -47- 2022, No.529 -48- 2022, No.529 -49- 2022, No.529 -50- 2022, No.529 -51- 2022, No.529 -52- 2022, No.529 -53- 2022, No.529 -54- 2022, No.529 -55- 2022, No.529 -56- 2022, No.529 -57- 2022, No.529 -58- 2022, No.529 -59- 2022, No.529 -60- 2022, No.529 -61- 2022, No.529 -62-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}