{
  "source": "downloaded_pdfs/bn526-2013.pdf",
  "processed_date": "2025-04-24T13:41:45.681511",
  "document_info": {
    "title": "BN 526-2013.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.526, 2013 KEMENTERIAN PERHUBUNGAN. Ditjen Perkeretaapian. Peta Jabatan. Uraian Kegiatan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 25 TAHUN 2013 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN ORGANISASI DI LINGKUNGAN DIREKTORAT JENDERAL PERKERETAAPIAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan penataan sistem manajemen kepegawaian dan untuk menjamin efektivitas dan efisiensi serta kualitas pelaksanaan tugas dan fungsi jabatan struktural dalam setiap satuan organisasi, perlu menetapkan Peraturan Menteri Perhubungan tentang Peta Jabatan dan Uraian Jenis Kegiatan Organisasi di lingkungan Direktorat Jenderal Perkeretaapian Kementerian Perhubungan; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; www.djpp.kemenkumham.go.id 2013, No.526 2 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 4. Peraturan Menteri Perhubungan Nomor KM. 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN ORGANISASI DI LINGKUNGAN DIREKTORAT JENDERAL PERKERETAAPIAN KEMENTERIAN PERHUBUNGAN. Pasal 1 (1) Peta jabatan merupakan susunan jabatan yang menggambarkan seluruh jabatan yang ada dan kedudukannya dalam unit kerja, baik secara vertikal maupun horisontal menurut struktur kewenangan, tugas dan tanggung jawab, serta kompetensi jabatan. (2) Uraian jenis kegiatan organisasi merupakan bentuk proses kegiatan yang dilaksanakan untuk mengolah bahan-bahan kerja menjadi hasil kerja sesuai dengan tanggung jawab, kewenangan, serta tugas dan fungsi. Pasal 2 Peta jabatan dan uraian jenis kegiatan organisasi sebagaimana dimaksud dalam Pasal 1 di lingkungan Direktorat Jenderal Perkeretaapian Kementerian Perhubungan tercantum dalam Lampiran Peraturan Menteri ini. Pasal 3 Peta jabatan sebagaimana dimaksud dalam Pasal 2 wajib digunakan sebagai bahan dalam melaksanakan penyusunan formasi, penghitungan analisis beban kerja, dan pengangkatan ke dalam jabatan fungsional tertentu dan jabatan fungsional umum di lingkungan Direktorat Jenderal Perkeretaapian Kementerian Perhubungan. Pasal 4 Uraian jenis kegiatan organisasi sebagaimana dimaksud dalam Pasal 2 wajib digunakan sebagai bahan dalam penyusunan rencana kerja pegawai, sasaran kerja pegawai, dan penilaian prestasi kerja pegawai di lingkungan Direktorat Jenderal Perkeretaapian Kementerian Perhubungan. www.djpp.kemenkumham.go.id 2013, No.526 3 Pasal 5 (1) Kepala Biro Kepegawaian dan Organisasi bertanggung jawab terhadap koordinasi pembinaan peta jabatan dan uraian jenis kegiatan organisasi di lingkungan Direktorat Jenderal Perkeretaapian Kementerian Perhubungan. (2) Sekretaris Direktorat Jenderal Perkeretaapian bertanggung jawab terhadap penerapan peta jabatan dan uraian jenis kegiatan organisasi di lingkungan Direktorat Jenderal Perkeretaapian Kementerian Perhubungan. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Maret 2013 MENTERI PERHUBUNGAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ditetapkan di Jakarta pada tanggal 25 Maret 2013 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN Diundangkan di Jakarta Pada tanggal 2 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}