{
  "source": "downloaded_pdfs/bn527-2010.pdf",
  "processed_date": "2025-04-24T17:30:31.106398",
  "document_info": {
    "title": "BN 527-2010.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.527, 2010 KEMENTERIAN PENDIDIKAN NASIONAL. Guru. Kepala Sekolah/Madrasah. Penugasan. PERATURAN MENTERI PENDIDIKAN NASIONAL REPUBLIK INDONESIA NOMOR 28 TAHUN 2010 TENTANG PENUGASAN GURU SEBAGAI KEPALA SEKOLAH/MADRASAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa guru dapat diberikan tugas tambahan sebagai kepala sekolah/madrasah untuk memimpin dan mengelola sekolah/madrasah dalam upaya meningkatkan mutu pendidikan; b. bahwa dalam rangka meningkatkan kualitas kepala sekolah/madrasah perlu dilakukan pendidikan dan pelatihan calon kepala sekolah/madrasah serta sertifikasi kompetensi dan penilaian kinerja kepala sekolah/madrasah; c. bahwa Keputusan Menteri Pendidikan Nasional Nomor 162/U/2003 tentang Pedoman Penugasan Guru sebagai Kepala Sekolah sudah tidak sesuai dengan perkembangan sistem pendidikan nasional; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, b, dan c perlu menetapkan Peraturan Menteri Pendidikan Nasional tentang Penugasan Guru Sebagai Kepala Sekolah/Madrasah; www.djpp.depkumham.go.id 2010, No.527 2 Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah; 3. Undang-Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496); 6. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintah Daerah Provinsi, dan Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4754); 7. Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4941); 8. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105); www.djpp.depkumham.go.id 2010, No.527 3 9. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 10. Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 11. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 12. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 13. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II; 14. Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "14. Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 16 Tahun 2009 tentang Jabatan Fungsional Guru dan Angka Kreditnya; 15. Peraturan Menteri Pendidikan Nasional Nomor 13 Tahun 2007 tentang Standar Kepala Sekolah/Madrasah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN NASIONAL TENTANG PENUGASAN GURU SEBAGAI KEPALA SEKOLAH/ MADRASAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kepala sekolah/madrasah adalah guru yang diberi tugas tambahan untuk memimpin taman kanak-kanak/raudhotul athfal (TK/RA), taman kanak- kanak luar biasa (TKLB), sekolah dasar/madrasah ibtidaiyah (SD/MI), sekolah dasar luar biasa (SDLB), sekolah menengah pertama/madrasah tsanawiyah (SMP/MTs), sekolah menengah pertama luar biasa (SMPLB), www.djpp.depkumham.go.id 2010, No.527 4 sekolah menengah atas/madrasah aliyah (SMA/MA), sekolah menengah kejuruan/madrasah aliyah kejuruan (SMK/MAK), atau sekolah menengah atas luar biasa (SMALB) yang bukan sekolah bertaraf internasional (SBI) atau yang tidak dikembangkan menjadi sekolah bertaraf internasional (SBI). 2. Guru adalah pendidik profesional dengan tugas utama mendidik, mengajar, membimbing, mengarahkan, melatih, menilai, dan mengevaluasi peserta didik pada pendidikan anak usia dini jalur pendidikan formal, pendidikan dasar, dan pendidikan menengah. 3. Pendidikan dan pelatihan calon kepala sekolah/madrasah adalah suatu tahapan dalam proses penyiapan calon kepala sekolah/madrasah melalui pemberian pengalaman pembelajaran teoretik maupun praktik tentang kompetensi kepala sekolah/madrasah yang diakhiri dengan penilaian sesuai standar nasional. 4. Penilaian akseptabilitas adalah penilaian calon kepala sekolah/madrasah yang bertujuan untuk menilai ketepatan calon dengan sekolah/madrasah dimana yang bersangkutan akan diangkat dan ditempatkan. 5. Kompetensi kepala sekolah/madrasah adalah pengetahuan, sikap dan keterampilan pada dimensi-dimensi kompetensi kepribadian, manajerial, kewirausahaan, supervisi, dan sosial. 6. Komite sekolah/madrasah adalah lembaga mandiri yang beranggotakan orang tua/wali peserta didik, komunitas sekolah, serta tokoh masyarakat yang peduli pendidikan. 7. Sertifikat kepala sekolah/madrasah adalah bukti formal sebagai pengakuan yang diberikan kepada guru bahwa yang bersangkutan telah memenuhi kualifikasi dan kompetensi untuk mendapat tugas tambahan sebagai kepala sekolah/madrasah. 8. Penilaian kinerja adalah suatu proses menentukan nilai kinerja kepala sekolah/madrasah dengan menggunakan patokan-patokan tertentu. 9. Pengembangan keprofesian berkelanjutan adalah proses dan kegiatan yang dirancang untuk meningkatkan pengetahuan, keterampilan, dan sikap profesional kepala sekolah/madrasah yang dilaksanakan berjenjang, bertahap, dan berkesinambungan dalam rangka meningkatkan manajemen dan kepemimpinan sekolah/madrasah 10. Pemerintah adalah Pemerintah Pusat. 11. Kementerian adalah kementerian yang menangani urusan pemerintah dalam bidang pendidikan nasional. www.djpp.depkumham.go.id 2010, No.527 5 12. Menteri adalah menteri yang menangani urusan pemerintah dalam bidang pendidikan nasional. 13. Direktur Jenderal adalah Direktur Jenderal yang bertanggungjawab di bidang pendidik dan tenaga kependidikan di lingkungan Kementerian Pendidikan Nasional dan Kementerian Agama sesuai kewenangannya. 14. Pemerintah daerah adalah pemerintah provinsi, pemerintah kabupaten/kota. 15. Kantor wilayah kementerian agama/kantor kementerian agama kabupaten/kota adalah perwakilan Kementerian Agama tingkat provinsi dan tingkat kabupaten/kota. 16. Dinas provinsi adalah dinas yang bertanggungjawab di bidang pendidikan di provinsi. 17. Dinas kabupaten/kota adalah dinas yang bertanggungjawab di bidang pendidikan di kabupaten/kota. 18. Pengawas sekolah/madrasah adalah guru yang diangkat dalam jabatan pengawas sekolah/madrasah. BAB II SYARAT-SYARAT GURU YANG DIBERI TUGAS TAMBAHAN SEBAGAI KEPALA SEKOLAH/MADRASAH Pasal 2 (1) Guru dapat diberi tugas tambahan sebagai kepala sekolah/madrasah apabila memenuhi persyaratan umum dan persyaratan khusus. (2) Persyaratan umum sebagaimana dimaksud dalam ayat (1) meliputi : a. beriman dan bertaqwa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dalam ayat (1) meliputi : a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. memiliki kualifikasi akademik paling rendah sarjana (S1) atau diploma empat (D-IV) kependidikan atau nonkependidikan perguruan tinggi yang terakreditasi; c. berusia setinggi-tingginya 56 (lima puluh enam) tahun pada waktu pengangkatan pertama sebagai kepala sekolah/madrasah; d. sehat jasmani dan rohani berdasarkan surat keterangan dari dokter Pemerintah; e. tidak pernah dikenakan hukuman disiplin sedang dan/atau berat sesuai dengan ketentuan yang berlaku; f. memiliki sertifikat pendidik; www.djpp.depkumham.go.id 2010, No.527 6 h. pengalaman mengajar sekurang-kurangnya 5 (lima) tahun menurut jenis dan jenjang sekolah/madrasah masing-masing, kecuali di taman kanak- kanak/raudhatul athfal/taman kanak-kanak luar biasa (TK/RA/TKLB) memiliki pengalaman mengajar sekurang-kurangnya 3 (tiga) tahun di TK/RA/TKLB; i. memiliki golongan ruang serendah-rendahnya III/c bagi guru pegawai negeri sipil (PNS) dan bagi guru bukan PNS disetarakan dengan kepangkatan yang dikeluarkan oleh yayasan atau lembaga yang berwenang dibuktikan dengan SK inpasing; j. memperoleh nilai amat baik untuk unsur kesetiaan dan nilai baik untuk unsur penilaian lainnya sebagai guru dalam daftar penilaian prestasi pegawai (DP3) bagi PNS atau penilaian yang sejenis DP3 bagi bukan PNS dalam 2 (dua) tahun terakhir; dan k. memperoleh nilai baik untuk penilaian kinerja sebagai guru dalam 2 (dua) tahun terakhir. (3) Persyaratan khusus guru yang diberi tugas tambahan sebagai kepala sekolah/madrasah meliputi: a. berstatus sebagai guru pada jenis atau jenjang sekolah/madrasah yang sesuai dengan sekolah/madrasah tempat yang bersangkutan akan diberi tugas tambahan sebagai kepala sekolah/madrasah; b. memiliki sertifikat kepala sekolah/madrasah pada jenis dan jenjang yang sesuai dengan pengalamannya sebagai pendidik yang diterbitkan oleh lembaga yang ditunjuk dan ditetapkan Direktur Jenderal. (4) Khusus bagi guru yang diberi tugas tambahan sebagai kepala sekolah/madrasah Indonesia luar negeri, selain memenuhi syarat sebagaimana dimaksud dalam ayat (3) butir a dan b juga harus memenuhi persyaratan khusus tambahan sebagai berikut: a. memiliki pengalaman sekurang-kurangnya 3 (tiga) tahun sebagai kepala sekolah/madrasah; b. mampu berkomunikasi dalam bahasa Inggris dan atau bahasa negara dimana yang bersangkutan bertugas; c. mempunyai wawasan luas tentang seni dan budaya Indonesia sehingga dapat mengenalkan dan mengangkat citra Indonesia di tengah-tengah pergaulan internasional. www.djpp.depkumham.go.id 2010, No.527 7 BAB III PENYIAPAN CALON KEPALA SEKOLAH/MADRASAH Pasal 3 (1) Penyiapan calon kepala sekolah/madrasah meliputi rekrutmen serta pendidikan dan pelatihan calon kepala sekolah/madrasah. (2) Kepala dinas propinsi/kabupaten/kota dan kantor wilayah kementerian agama/kantor kementerian agama kabupaten/kota sesuai dengan kewenangannya menyiapkan calon kepala sekolah/madrasah berdasarkan proyeksi kebutuhan 2 (dua) tahun yang akan datang. Pasal 4 (1) Calon kepala sekolah/madrasah direkrut dari guru yang telah memenuhi persyaratan umum sebagaimana dimaksud pada Pasal 2. (2) Calon kepala sekolah/madrasah direkrut melalui pengusulan oleh kepala sekolah/madrasah dan/atau pengawas yang bersangkutan kepada dinas propinsi/kabupaten/kota dan kantor wilayah kementerian agama/kantor kementerian agama kabupaten/kota sesuai dengan kewenangannya. Pasal 5 (1) Dinas propinsi/kabupaten/kota dan kantor wilayah kementerian agama/kantor kementerian agama kabupaten/kota sesuai dengan kewenangannya melakukan seleksi administratif dan akademik. (2) Seleksi administratif dilakukan melalui penilaian kelengkapan dokumen yang dikeluarkan oleh pihak yang berwenang sebagai bukti bahwa calon kepala sekolah/madrasah bersangkutan telah memenuhi persyaratan umum sebagaimana dimaksudkan pada Pasal 2 ayat (2). (3) Seleksi akademik dilakukan melalui penilaian potensi kepemimpinan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(2). (3) Seleksi akademik dilakukan melalui penilaian potensi kepemimpinan dan penguasaan awal terhadap kompetensi kepala sekolah/madrasah sesuai dengan peraturan perundang-undangan. Pasal 6 (1) Guru yang telah lulus seleksi calon kepala sekolah/madrasah sebagaimana dimaksud dalam Pasal 5 harus mengikuti program pendidikan dan pelatihan calon kepala sekolah/madrasah di lembaga terakreditasi. (2) Akreditasi terhadap lembaga penyelenggara program penyiapan calon kepala sekolah/madrasah dilaksanakan oleh lembaga yang ditunjuk dan ditetapkan oleh menteri. www.djpp.depkumham.go.id 2010, No.527 8 Pasal 7 (1) Pendidikan dan pelatihan calon kepala sekolah/madrasah merupakan kegiatan pemberian pengalaman pembelajaran teoretik maupun praktik yang bertujuan untuk menumbuhkembangkan pengetahuan, sikap dan keterampilan pada dimensi-dimensi kompetensi kepribadian, manajerial, kewirausahaan, supervisi, dan sosial. (2) Pendidikan dan pelatihan calon kepala sekolah/madrasah dilaksanakan dalam kegiatan tatap muka dalam kurun waktu minimal 100 (seratus) jam dan praktik pengalaman lapangan dalam kurun waktu minimal selama 3 (tiga) bulan. (3) Pendidikan dan pelatihan calon kepala sekolah/madrasah dikoordinasikan dan difasilitasi oleh Pemerintah, pemerintah provinsi, dan/atau pemerintah kabupaten/kota sesuai dengan kewenangannya. (4) Pemerintah dapat memfasilitasi pemerintah provinsi dan pemerintah kabupaten/kota untuk meningkatkan kemampuan menyelenggarakan pendidikan dan pelatihan calon kepala sekolah/madrasah. (5) Pendidikan dan pelatihan diakhiri dengan penilaian untuk mengetahui pencapaian kompetensi calon kepala sekolah/madrasah. (6) Calon kepala sekolah/madrasah yang dinyatakan lulus penilaian diberi sertifikat kepala sekolah/madrasah oleh lembaga penyelenggara. (7) Sertifikat kepala sekolah/madrasah dicatat dalam database nasional dan diberi nomor unik oleh menteri atau lembaga yang ditunjuk Pasal 8 Ketentuan lebih lanjut mengenai penyiapan calon kepala sekolah/madrasah diatur dalam pedoman yang ditetapkan oleh Direktur Jenderal. BAB IV PROSES PENGANGKATAN KEPALA SEKOLAH/MADRASAH Pasal 9 (1) Pengangkatan kepala sekolah/madrasah dilakukan melalui penilaian akseptabilitas oleh tim pertimbangan pengangkatan kepala sekolah/madrasah. (2) Tim pertimbangan pengangkatan kepala sekolah/madrasah ditetapkan oleh Pemerintah, pemerintah provinsi, pemerintah kabupaten/kota, atau penyelenggara sekolah/madrasah yang dilaksanakan oleh masyarakat sesuai dengan kewenangannya. www.djpp.depkumham.go.id 2010, No.527 9 (3) Tim pertimbangan melibatkan unsur pengawas sekolah/madrasah dan dewan pendidikan. (4) Berdasarkan rekomendasi tim pertimbangan pengangkatan kepala sekolah/madrasah, Pemerintah, pemerintah provinsi, pemerintah kabupaten/kota, atau penyelenggara sekolah/madrasah sesuai dengan kewenangannya mengangkat guru menjadi kepala sekolah/madrasah sebagai tugas tambahan. (5) Guru yang diberi tugas tambahan sebagai kepala sekolah/madrasah mendapatkan tunjangan sesuai dengan peraturan perundang-undangan. BAB V MASA TUGAS Pasal 10 (1) Kepala sekolah/madrasah diberi 1 (satu) kali masa tugas selama 4 (empat) tahun. (2) Masa tugas kepala sekolah/madrasah sebagaimana dimaksud pada ayat (1) dapat diperpanjang untuk 1 (satu) kali masa tugas apabila memiliki prestasi kerja minimal baik berdasarkan penilaian kinerja. (3) Guru yang melaksanakan tugas tambahan sebagai kepala sekolah/madrasah 2 (dua) kali masa tugas berturut-turut, dapat ditugaskan kembali menjadi kepala sekolah/madrasah di sekolah/madrasah lain yang memiliki nilai akreditasi lebih rendah dari sekolah/madrasah sebelumnya, apabila : a. telah melewati tenggang waktu sekurang-kurangnya 1 (satu) kali masa tugas; atau b. memiliki prestasi yang istimewa. (4) Prestasi yang istimewa sebagaimana dimaksud pada ayat (3) huruf b adalah memiliki nilai kinerja amat baik dan berprestasi di tingkat kabupaten/kota/ provinsi/nasional. (5) Kepala sekolah/madrasah yang masa tugasnya berakhir, tetap melaksanakan tugas sebagai guru sesuai dengan jenjang jabatannya dan berkewajiban melaksanakan proses pembelajaran atau bimbingan dan konseling sesuai dengan ketentuan. BAB VI PENGEMBANGAN KEPROFESIAN BERKELANJUTAN Pasal 11 (1) Pengembangan keprofesian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BAB VI PENGEMBANGAN KEPROFESIAN BERKELANJUTAN Pasal 11 (1) Pengembangan keprofesian berkelanjutan meliputi pengembangan pengetahuan, keterampilan, dan sikap pada dimensi-dimensi kompetensi kepribadian, manajerial, kewirausahaan, supervisi, dan sosial. www.djpp.depkumham.go.id 2010, No.527 10 (2) Pengembangan keprofesian berkelanjutan dilaksanakan melalui pengembangan diri, publikasi ilmiah, dan/atau karya inovatif. (3) Pengembangan keprofesian berkelanjutan dilaksanakan sesuai dengan ketentuan yang ditetapkan Direktur Jenderal. BAB VII PENILAIAN KINERJA KEPALA SEKOLAH/MADRASAH Pasal 12 (1) Penilaian kinerja kepala sekolah/madrasah dilakukan secara berkala setiap tahun dan secara kumulatif setiap 4 (empat) tahun. (2) Penilaian kinerja tahunan dilaksanakan oleh pengawas sekolah/madrasah. (3) Penilaian kinerja 4 (empat) tahunan dilaksanakan oleh atasan langsung dengan mempertimbangkan penilaian kinerja oleh tim penilai yang terdiri dari pengawas sekolah/madrasah, pendidik, tenaga kependidikan, dan komite sekolah dimana yang bersangkutan bertugas. (4) Penilaian kinerja sebagaimana dimaksud pada ayat (1) meliputi: a. usaha pengembangan sekolah/madrasah yang dilakukan selama menjabat kepala sekolah/madrasah; b. peningkatan kualitas sekolah/madrasah berdasarkan 8 (delapan) standar nasional pendidikan selama dibawah kepemimpinan yang bersangkutan; dan c. Usaha pengembangan profesionalisme sebagai kepala sekolah/madrasah; (5) Hasil penilaian kinerja dikategorikan dalam tingkatan amat baik, baik, cukup, sedang atau kurang. (6) Penilaian kinerja kepala sekolah/madrasah dilaksanakan sesuai pedoman penilaian kinerja kepala sekolah/madrasah yang ditetapkan oleh Direktur Jenderal. BAB VIII MUTASI DAN PEMBERHENTIAN TUGAS GURU SEBAGAI KEPALA SEKOLAH/MADRASAH Pasal 13 Kepala sekolah/madrasah dapat dimutasikan setelah melaksanakan masa tugas dalam 1 (satu) sekolah/madrasah sekurang-kurangnya 2 (dua) tahun. www.djpp.depkumham.go.id 2010, No.527 11 Pasal 14 (1) Kepala sekolah/madrasah dapat diberhentikan dari penugasan karena: a. permohonan sendiri; b. masa penugasan berakhir; c. telah mencapai batas usia pensiun jabatan fungsional guru; d. diangkat pada jabatan lain; e. dikenakan hukuman disiplin sedang dan/atau berat; f. dinilai berkinerja kurang dalam melaksanakan tugas sebagaimana dimaksud pada Pasal 12 g. berhalangan tetap; h. tugas belajar sekurang-kurangnya selama 6 (enam) bulan;dan/atau i. meninggal dunia. (2) Pemberhentian kepala sekolah/madrasah sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pemerintah, pemerintah provinsi, pemerintah kabupaten/kota, atau penyelenggara sekolah/madrasah sesuai dengan kewenangannya. Pasal 15 Pemerintah, pemerintah provinsi, pemerintah kabupaten/kota, atau pejabat yang ditunjuk sesuai dengan kewenangannya berdasarkan penilaian kinerja dan masukan dari tim pertimbangan pengangkatan kepala sekolah/madrasah menetapkan keputusan perpanjangan masa penugasan kepala sekolah/madrasah. BAB IX KETENTUAN PERALIHAN Pasal 16 Pada saat Peraturan Menteri ini ditetapkan guru yang sedang melaksanakan tugas tambahan sebagai kepala sekolah/madrasah, masa tugasnya dihitung sejak yang bersangkutan ditugaskan sebagai kepala sekolah/madrasah. Pasal 17 Pada saat Peraturan Menteri ini ditetapkan, guru yang telah atau sedang melaksanakan tugas tambahan sebagai kepala sekolah/madrasah tidak dipersyaratkan memiliki sertifikat kepala sekolah/madrasah sampai selesai masa tugasnya. www.djpp.depkumham.go.id 2010, No.527 12 BAB X KETENTUAN PENUTUP Pasal 18 (1) Dalam jangka waktu paling lama 2 (dua) tahun sejak berlakunya Peraturan Menteri ini Pemerintah, pemerintah provinsi, pemerintah kabupaten/kota, atau penyelenggara sekolah/madrasah wajib melaksanakan program penyiapan calon kepala sekolah/madrasah. (2) Pemerintah, pemerintah provinsi, pemerintah kabupaten/kota, atau penyelenggara sekolah/madrasah wajib melaksanakan Peraturan Menteri ini dalam penugasan guru sebagai kepala sekolah/madrasah paling lambat tahun 2013. Pasal 19 Dengan berlakunya Peraturan Menteri ini, Keputusan Menteri Pendidikan Nasional Nomor 162/U/2003 tentang Pedoman Penugasan Guru sebagai Kepala Sekolah dinyatakan tidak berlaku. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan Agar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "20 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pendidikan Nasional ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Oktober 2010 MENTERI PENDIDIKAN NASIONAL REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 27 Oktober 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}