{
  "source": "downloaded_pdfs/bn526-2018.pdf",
  "processed_date": "2025-04-22T19:23:38.889253",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.526, 2018 KEMENDAG. Ekspor Batubara dan Produk Batubara. Perubahan Kedua. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 52 TAHUN 201 8 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 39/M-DAG/PER/ 7/201 4 TENTANG KETENTUAN EKSPOR B ATUBARA DAN PRODUK BATUBARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk lebih meningkatkan efektivitas pelaksanaan kebijakan ekspor batubara dan produk batubara, perlu mengubah beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 49/M -DAG/PER/8/2014 tentang Perubahan atas Peraturan Menteri Perdaganga n Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Kedua atas Peraturan Menteri Perdaga ngan Nomor 39/M - DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara ; www.peraturan.go.id 2018, No.526 -2- Mengingat : 1. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 2. Peraturan Menteri Perdagangan Nomor 39/M - DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1002 ) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 49/M - DAG/PER/8/2014 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1197 ); 3. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2 016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 4. Peraturan Menteri Perdagangan Nomor 85/M -DAG/PER/12/2016 tentang Pelayanan Terpadu Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 2007); 5. Peraturan Menteri Perdagangan Nomor 86/M -DAG/PER/12/2016 tentang Ketentuan Pelayanan Perizinan di Bidang Perdagangan secara Online dan Tanda Tangan Elektronik ( Digital Signature ) (Berita Negara Republik Indonesia Tahun 2016 Nomor 2008); 6. Peraturan Menteri Keuangan Nomor 6/PMK.010/2017 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2017 Nomor 176); 7. Peraturan Menteri ESDM Nomor 11 Tahun 2018 Tentang Tata Ca ra Pemberian Wilayah, Perizinan, dan Pelaporan Pada Kegiata n Usaha Pertambangan Mineral dan Batubara (Berita Negara Republik Indonesia Tahun 201 8 Nomor 295); www.peraturan.go.id 2018, No.526 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MEN TERI PERDAGANGAN NOMOR 39/M -DAG/PER/7/2014 TENTANG KETENTUAN EKSPOR BATUBARA DAN PRODUK BATUBARA . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1002 ) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 49/M - DAG/PER/8/2014 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk B atubara (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1197) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Ekspor adalah kegiatan mengeluarkan barang dari daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dengan: 1. Ekspor adalah kegiatan mengeluarkan barang dari daerah pabean. 2. Batubara adalah endapan senyawa organik karbonan yang terbentuk secara alamiah dari sisa tumbuh - tumbuhan . 3. Produk Batubara adalah barang yang berasal dari Batubara yang telah melalui proses pengolahan dan/atau pemurnian. 4. Eksportir Terdaftar Batubara yang selanjutnya disebut ET-Batubara adalah perusahaan yang telah mendapat pengakuan untuk melakukan Ekspor Batubara dan Produk Batubara . 5. Izin Usaha Pertambangan Operasi Produksi yang selanjutnya disebut IUP Operasi Produksi adalah izin www.peraturan.go.id 2018, No.526 -4- usaha yang diberikan setelah selesai pelaksanaan IUP Eksplorasi untuk melakukan tahapan kegiatan operasi produksi. 6. Izin Usaha Pertambangan Khusus Operasi Produksi yang selanjutnya disebut IUPK Operasi Produksi adalah izin usaha yang diberikan setelah selesai pelaksan aan IUPK Eksplorasi untuk melakukan tahapan kegiatan operasi produksi di wilayah izin usaha pertambangan khusus. 7. Izin Usaha Pertambangan Operasi Produksi khusus untuk pengolahan dan/atau pemurnian yang selanjutnya disebut IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian adalah izin usaha yang diberikan kepada perusahaan untuk membeli, mengangkut, mengolah, dan memurnikan termasuk menjual komoditas tambang mineral atau batubara hasil olahannya. 8. Perjanjian Karya Pengusahaan Pertambangan Batubar a yang selanjutnya disingkat dengan PKP2B adalah perjanjian antara Pemerintah Republik Indonesia dengan perusahaan berbadan hukum Indonesia untuk melaksanakan usaha pertambangan bahan galian batubara. 9. Verifikasi atau Penelusuran Teknis adalah penelitian dan pemeriksaan barang ekspor yang dilakukan Surveyor . 10. Surveyor adalah perusahaan survey yang mendapat otorisasi untuk melakukan pemeriksaan teknis ekspor Batubara dan Produk Batubara . 11. Indonesia National Single Window yang selanjutnya disingkat INSW adalah s istem nasional Indonesia yang memungkinkan dilakukannya suatu penyampaian data dan informasi secara tunggal (single submission of data and information ), pemrosesan data dan informasi secara tunggal dan sinkron ( single and synchronous processing of data and information ), dan pembuatan keputusan secara www.peraturan.go.id 2018, No.526 -5- tunggal untuk pemberian izin kepabeanan dan pengeluaran barang (single decision -making for custom release and clearance of cargoes) . 12. Portal INSW adalah sistem yang akan melakukan integrasi informasi berkaitan d engan proses penanganan dokumen kepabeanan dan pengeluaran barang, yang menjamin keamanan data dan informasi serta memadukan alur dan proses informasi antar sistem internal secara otomatis, yang meliputi sistem kepabeanan, perizinan, kepelabuhanan/ kebanda rudaraan, dan sistem lain yang terkait dengan proses penanganan dokumen kepabeanan dan pengeluaran barang. 13. Pelabuhan Mandatori adalah pelabuhan yang ditetapkan sebagai pelabuhan penerapan INSW ekspor secara penuh. 14. Wilayah Kosong adalah wilayah yang memilik i potensi menjadi sumber Batubara tetapi belum menjadi wilayah kerja Surveyor. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 16. Menteri Energi dan Sumber Daya Mineral yang selanjutnya disebut Menteri ESDM adalah mente ri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 17. Direktur Jenderal adalah Direktur Jenderal Perdagangan Luar Negeri , Kementerian Perdagangan. 18. Dirjen Minerba adalah Direktur Jenderal Mineral dan Batubara, Kementerian En ergi dan Sumber Daya Mineral. 2. Ketentuan ayat (2) Pasal 2 dihapus sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 (1) Batubara dan Produk Batubara yang dibatasi ekspor tercantum dalam Lampiran I yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Produk Batubara yang dibatasi ekspor tercantum dalam Lampiran I yang merupakan www.peraturan.go.id 2018, No.526 -6- bagian tidak terpisahkan dari Peraturan Menter i ini. (2) Dihapus. 3. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut: Pasal 4 (1) Untuk mendapat pengakuan sebagai ET -Batubara , perusahaan harus mengajukan permohonan secara elektronik melalui http://inatrade.kemendag.go.id kepada Direktur Jenderal deng an melampirkan scan dokumen asli : a. Tanda Daftar Perusahaan (TDP); b. Nomor Pokok Wajib Pajak (NPWP); c. IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau PKP2B; d. daftar IUP Operasi Produksi yang mas uk dalam daftar IUP yang tercatat di Direktorat Jenderal Mineral dan Batubara, Kementerian Energi dan Sumberdaya Mineral ; e. Keputusan pejabat yang berwenang tentang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian Batubara, untuk IUP Operasi P roduksi khusus untuk pengolahan dan/atau pemurnian; dan f. Keputusan Menteri ESDM tentang Tahap Operasi Produksi, untuk PKP2B. (2) Atas permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal menerbitkan pengakuan sebagai ET -Batubara paling lama 5 (lima) hari kerja terhitung sejak tanggal permohonan diterima secara lengkap dan benar. (3) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) tidak lengkap dan benar maka akan dilakukan penolakan penerbitan pengakuan sebagai ET-Batubara secara elektronik palin g lama 3 (tiga) www.peraturan.go.id 2018, No.526 -7- hari kerja terhitung sejak tanggal permohonan diterima dan tidak dapat diproses lebih lanjut. (4) Direktur Jenderal dapat menugaskan pejabat pada Direktorat Ekspor Produk Industri dan Pertambangan untuk melakukan pemeriksaan lapangan guna menge tahui kesesuaian antara dokumen dengan kondisi di lapangan. (5) Pemeriksaan sebagaimana dimaksud pada ayat ( 4) dilakukan paling lama 3 (tiga) hari kerja sejak tanggal permohonan diterima secara lengkap. (6) Penetapan sebagai ET -Batubara sebagaimana dimaksud pada a yat (1) berlaku selama 3 (tiga) tahun terhitung sejak tanggal ditetapkan . 4. Diantara Pasal 5 dan Pasal 6 disisipkan 1 (satu) pasal, yakni Pasal 5A sehingga berbunyi sebagai berikut : Pasal 5A Dalam hal terjadi keadaan memaksa ( force majeure ) yang mengakibat kan sistem elektronik melalui http://inatrade.kemendag.go.id tidak berfungsi, pengajuan permohonan sebagaimana dimaksud dalam Pasal 4 ayat (1) disampaikan secara manual. 5. Diantara Pasal 20 dan Pasal 21 disisipkan 1 (satu) pasal, yakni Pasal 20A sehingga be rbunyi sebagai berikut : Pasal 20A Pada saat Peraturan Menteri ini mulai berlaku, ET-Batubara yang diterbitkan berdasarkan Peraturan Menteri Perdagangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara (Berita Negara Republi k Indonesia Tahun 201 4 Nomor 1002 ) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 49/M -DAG/PER/8/2014 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor www.peraturan.go.id 2018, No.526 -8- 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubar a (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1197) dinyatakan tetap berlaku, sampai dengan masa berlaku berakhir. 6. Lampiran I Peraturan Menteri Perdagangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara (Berita Neg ara Republik Indonesia Tahun 201 4 Nomor 1002 ) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 49/M -DAG/PER/8/2014 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atas Peraturan Menteri Perdagangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Prod uk Batubara (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1197) diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 7. Lampiran II Peraturan Menteri Perdagangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1002 ) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 49/M -DAG/PER/8/2014 tentang Perubahan atas Peraturan Menteri Perd agangan Nomor 39/M -DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara (Berita Negara Republik Indonesia Tahun 201 4 Nomor 1197), dihapus. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.526 -9- Agar setiap orang men getahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 April 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 18 April 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.526 -10- LAMPIRAN PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 52 TAHUN 201 8 TENTANG KETENTUAN EKSPOR BATUBARA DAN PRODUK BATUBARA BATUBARA DAN PRODUK BATUBARA YANG DIBATASI EKSPOR No Uraian Barang POS TARIF/HS Batu bara; briket, ovoid dan bahan bakar padat semacam itu dibuat dari batu bara. 27.01 - Batu bara, dihancurk an maupun tidak, tetapi tidak diaglomerasi: 1 - - Antrasit 2701.11.00 - - Bituminous coal: 2701.12 2 - - - Batu bara bahan bakar 2701.12.10 3 - - - Lain-lain 2701.12.90 4 - - Batu bara lainnya 2701.19.00 5 - Briket, ovoid dan bahan bakar padat sema cam itu dibuat dari batu bara 2701.20.00 Lignit, diaglomerasi maupun tidak, tidak termasuk jet. 27.02 6 - Lignit, dihancurkan maupun tidak, tetapi tidak diaglomerasi 2702.10.00 7 - Lignit diaglomerasi 2702.20.00 Tanah gemuk termasuk sampah tanah gemu k), diaglomerasi maupun tidak 27.03 8 - Tanah gemuk , dipadatkan menjadi bentuk bal maupun tidak, tetapi tidak diaglomerasi 2703.00.10 9 - Tanah gemuk diaglomerasi 2703.00.20 www.peraturan.go.id 2018, No.526 -11- No Uraian Barang POS TARIF/HS Kokas dan semi -kokas dari batu bara, dari lignit atau dari tanah gemuk, diaglo merasi maupun tidak; retort carbon. 27.04 10 - Kokas dan semi kokas dari batu bara 2704.00.10 11 - Kokas dan semi kokas dari lignit atau dari tanah gemuk 2704.00.20 12 - Retort carbon 2704.00.30 13 Gas batu bara, gas air, gas produser dan gas semacam itu, selain gas minyak bumi dan gas hidrokarbon lainnya. 2705.00.00 14 Ter sulingan dari batu bara, dari lignit atau dari tanah gemuk , dan ter mineral lainnya didehidrasi atau disuling sebagian maupun tidak, termasuk ter yang dibentuk kembali. 2706.00.00 Minyak dan produk lainnya hasil penyulingan ter batu bara bersuhu tinggi; produk semacam itu yang berat unsur aromatiknya melebihi unsur non aromatik. 27.07 15 - Benzol (benzena) 2707.10.00 16 - Toluol (toluena) 2707.20.00 17 - Xilol (xilena) 2707.30. 00 18 - Naftalena 2707.40.00 19 - Campuran hidrokarbon aromatik lainnya 65% volume atau lebih (termasuk yang hilang) disuling pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lainnya 65% volume atau lebih (termasuk yang hilang) disuling pada suhu 250ºC dengan metode ISO 3405 (setara dengan metode ASTM D 86) 2707.50.00 - Lain-lain : 20 - - Minyak kreosol 2707. 91.00 - - Lain-lain : 2707.99 21 - - - Carbon black feedstock 2707.99.10 22 - - - Lain-lain 2707.99.90 www.peraturan.go.id 2018, No.526 -12- No Uraian Barang POS TARIF/HS Pek dan pek kokas, diperoleh dari ter batu bara atau dari ter mineral lainnya. 27.08 23 - Pek 2708.10.00 24 - Pek kokas 2708.20.00 MENTERI PE RDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}