{
  "source": "downloaded_pdfs/bn52-2016.pdf",
  "processed_date": "2025-04-24T13:25:29.680091",
  "document_info": {
    "title": null
  },
  "total_pages": 73,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.52, 2016 KEMENDAGRI. Alokasi Khusus. Penggunaan Dana. Juknis. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 85 TAHUN 2015 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS SUB-BIDANG PRASARANA PEMERINTAHAN DAERAH, SUB-BIDANG SARANA DAN PRASARANA SATUAN POLISI PAMONG PRAJA, SUB-BIDANG SARANA DAN PRASARANA PEMADAM KEBAKARAN, DAN SUB -BIDANG TRANSPORTASI PERDESAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK I NDONESIA, Menimbang : a. bahwa dalam rangka mendorong pembangunan daerah dan sasaran prioritas nasional, diperlukan dukungan penyediaan prasarana pemerintahan di daerah dan transportasi perdesaan, yang dilaksanakan melalui Dana Alokasi Khusus Sub -Bidang Prasarana Pemerintahan Daerah, Sub -Bidang Sarana Dan Prasarana Satuan Polisi Pamong Praja, Sub -Bidang Sarana Dan Prasarana Pemadam Kebakaran, dan Sub -Bidang Transportasi Perdesaan; b. bahwa berdasarkan Pasal 59 ayat (1) Peraturan Pemerintah Nomor 55 ta hun 2005 tentang Dana Perimbangan , perlu disusun petunjuk teknis penggunaan Dana Alokasi Khusus Sub-Bidang Prasarana Pemerintahan Daerah, Sub -Bidang Sarana Dan Prasarana Satuan Polisi Pamong Praja, Sub -Bidang Sarana Dan www.peraturan.go.id 2016, No.52 -2- Prasarana Pemadam Kebakaran, dan Sub -Bidang Transportasi Perdesaan yang ditetapkan dengan Peraturan Menteri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Petunjuk Teknis Pengelo laan Dana Alokasi Khusus Sub- Bidang Prasarana Pemerintahan Daerah, Sub -Bidang Sarana Dan Prasarana Satuan Polisi Pamong Praja, Sub - Bidang Sarana Dan Prasarana Pemadam Kebakaran, dan Sub-Bidang Transportasi Perdesaan ; Mengingat : 1. Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kemen terian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 23 Tahun 20 14 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 244) s ebagaimana telah diubah terakhir dengan Undang -Undang Nomor 9 Tahun 2015 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbanga n (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4574); 5. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2006 tentang Pedoman Pengelolaan Keuangan Daerah, sebagaimana telah diubah terakhir deng an Peraturan Menteri Dalam Negeri Nomor 21 Tahun 2011; www.peraturan.go.id 2016, No.52 -3- 6. Peraturan Menteri Dalam Negeri Nomor 20 Tahun 2009 tentang Pedoman Pengelolaan Keuangan Dana Alokasi Khusus di Daerah, sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 59 Tahun 2010; 7. Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 564); dan 8. Peraturan Menteri Dalam Negeri Nomor 54 Tahun 2015 tentang Rencana S trategis Kementerian Dalam Negeri Tahun 2015 -2019 ( Berita Negara Republik Indonesia Tahun 2015 Nomor 978). MEMUTUSKAN: Menetapkan : PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS SUB-BIDANG PRASARANA PEMERINTAHAN DAERAH, SUB - BIDANG SARANA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ALOKASI KHUSUS SUB-BIDANG PRASARANA PEMERINTAHAN DAERAH, SUB - BIDANG SARANA DAN PRASARANA SA TUAN POLISI PAMONG PRAJA, SUB -BIDANG SARANA DAN PRASARANA PEMADAM KEBAKARAN, DAN SUB -BIDANG TRANSPORTASI PERDESAAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Alokasi Khusus, yang selanjutnya disingkat DAK, adalah dana yang bersumber dari APBN yang dialokasikan kepada Daerah tertentu dengan tujuan untuk membantu mendanai kegiatan khusus yang merupakan urusan daerah dan sesuai dengan prioritas nasional. 2. Dana Alokasi Khusus Bidang Prasarana Pemerintahan Daerah, yang selanjutnya disebut DAK Bidang Prasarana Pemda, adalah DAK untuk membiayai kebutuhan sarana dan prasarana pemerintahan di daerahdalam mendorong www.peraturan.go.id 2016, No.52 -4- peningkatan kinerja pemerintahan daerah menyelenggarakan pelayanan publik di daerah. 3. Dana Alokasi Khusus Sub -Bidang Prasarana Pemerintahan Daerah, yang selanjutnya disingkat DAK Sub-Bidang Prasarana Pemda, adalah kegiatan pada DAK Bidang Prasarana Pemerintahan yang diarahkan untuk pemenuhan prasarana gedung kantor pemerintahan daerah. 4. Dana Alokasi Khusus Sub -Bidang Sarana dan Prasarana Satuan Polisi Pamong Praja, yang selanjutnya disingkat DAK Sub -Bidang Sarpras Satpol PP, adalah kegiatan pada DAK Bidang Prasarana Pemerintahan yang diarahkan untuk pemenuhan kebutuhan sarana dan prasarana Satuan Polisi Pamong Praja di daerah. 5. Dana Alokasi Khusus Sub -Bidang Sarana dan Prasarana Pemadam Kebakaran, yang selanjutnya disingkat DAK Sub-Bidang Sarpras Damkar, adalah kegiatan pada DAK Bidang Prasarana Pemerintahan yang diarahkan untuk pemenuhan kebutuhan sarana dan prasarana p emadam kebakaran di daerah. 6. Dana Alokasi Khusus Bidang Transportasi, yang selanjutnya disebut DAK Bidang Transportasi adalah dana yang bersumber dari APBN yang dialokasikan kepada daerah tertentu untuk membiayai kebutuhan sarana dan prasarana transportasi guna mendukung aksesibilitas, pengembangan koridor ekonomi wilayah, pelayanan transportasi dan pengembangan wilayah strategis serta untuk percepatan pembangunan. 7. Dana Alokasi Khusus Sub -Bidang Transportasi Perdesaan, yang selanjutnya disingkat DAK Sub -Bidang Transdes, adalah kegiatan pada DAK Bidang Transportasi yang diarahkan untuk pemenuhan sarana dan prasarana transportasi di perdesaan dan wilayah pada pusat -pusat pertumbuhan kawasan. 8. Perangkat Daerah adalah unsur pembantu kepala daerah dan DPRD dalam pe nyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah. www.peraturan.go.id 2016, No.52 -5- 9. Satuan Kerja Perangkat Daerah, yang selanjutnya disingkat SKPD, adalah satuan kerja perangkat daerah di Provinsi/Kabupaten/Kota pengelola DAK yang dikoordinasikan Kementerian Dalam Negeri. 10. Kepala Satuan Kerja Unit Eselon I adalah Pimpinan Tinggi Madya pada unit organisasi Eselon I di Lingkungan Kementerian Dalam Negeri. BAB II BIDANG DAN SUB -BIDANG DAK Pasal 2 (1) DAK yang dikoordinasikan Kementerian Dalam Negeri, meliputi: a. DAK Bidang Prasarana Pemda; dan b. DAK Bidang Transportasi. (2) DAK Bidang Prasarana Pemda sebagaimana dimaksud pada ayat (1) huruf a, terdiri dari: a. DAK Sub -Bidang Prasarana Pemda; b. DAK Sub -Bidang Sarpras Satpol PP; dan c. DAK Sub -Bidang Sarpras Damkar. (3) DAK Bidang Transportasi sebagaima na dimaksud pada ayat (1) huruf b adalah DAK Sub -Bidang Transdes. Pasal 3 (1) Dalam rangka kelancaran koordinasi DAK sebagaimana dimaksud dalam Pasal 2, dibentuk Tim Koordinasi Pembinaan DAK Kementerian Dalam Negeri. (1) Tim Koordinasi sebagaimana dimaksud pada a yat (1), mempunyai tugas: a. memberikan saran, masukan, maupun rekomendasi kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1), mempunyai tugas: a. memberikan saran, masukan, maupun rekomendasi kepada Menteri dalam mengambil kebijakan terkait penyelenggaraan DAK yang dikoordinasikan Kementerian Dalam Negeri; b. menetapkan petunjuk teknis penggunaan DAK yang dikoordinasikan Keme nterian Dalam Negeri; dan www.peraturan.go.id 2016, No.52 -6- c. menyiapkan laporan tahunan penggunaan DAK yang dikoordinasikan Kementerian Dalam Negeri kepada Menteri Keuangan. Pasal 4 (1) Kepala Unit Satuan Kerja Eselon I ditetapkan sebagai Pembina DAK Sub -Bidang sebagaimana dimaksud dalam Pasal 2 Ayat (2) dan ayat (3). (2) Pembina DAK sebagaimana dimaksud pada ayat (1), adalah: a. Direktur Jenderal Bina Pembangunan Daerah sebagai Pembina DAK Sub -Bidang Prasarana Pemda dan DAK Sub -Bidang Transdes. b. Direktur Jenderal Bina Administrasi Kewilayahan sebagai Pembina DAK Sub -Bidang Sarpras Satpol PP dan DAK Sub -Bidang Sarpras Damkar. Pasal 5 (1) Pembina DAK sebagaimana dimaksud dalam Pasal 4, membentuk Tim Teknis Pembinaan DAK Sub -Bidang masing -masing. (2) Tim Teknis sebagaimana dimaksud pada ayat (1), mempunyai tugas : a. memberikan saran, masukan, maupun rekomendasi kepada Menteri dalam mengambil kebijakan terkait penyelenggaraan DAK Sub-Bidang masing -masing ; b. menyusun petunjuk teknis penggunaan DAK Sub- Bidang masing -masing. c. melakukan sosialisasi dan pembinaan petunjuk teknis penggunaan DAK Sub-Bidang masing -masing; dan d. Menyiapkan laporan tahunan pengelolaan DAK Sub- Bidang masing -masing kepada Menteri. Pasal 6 (1) Pembina DAK sebagaimana dimaksud dalam Pasal 4 mengkoordinasikan kebijakan teknis dan penatausahaan www.peraturan.go.id 2016, No.52 -7- penyelenggar aan program dan kegiatan DAK Sub -Bidang masing -masing yang menjadi tanggung -jawabnya. (2) Menteri melalui Sekretaris Jenderal mengkoordinasikan pembinaan umum DAK yang dikoordinasikan Kementerian Dalam Negeri. Pasal 7 Sosialisasi petunjuk teknis sebagaimana d imaksud dalam Pasal 5 ayat (2) huruf c, kepada Kepala SKPD dilakukan paling lambat 1 (satu) bulan setelah ditetapkannya Peraturan Menteri ini. Pasal 8 (1) DAK Sub -Bidang sebagaimana dimaksud dalam Pasal 2 ayat (2) dan ayat (3) dilaksanakan oleh SKPD Provinsi dan Kab/Kota. (2) SKPD Provinsi pelaksana DAK Sub -Bidang sebagaimana dimaksud pada Ayat (1) ditetapkan oleh Gubernur. (3) SKPD Kab/Kota pelaksana DAK Sub -Bidang sebagaimana dimaksud pada Ayat (1) ditetapkan oleh Bupati/Walikota. Pasal 9 Kepala SKPD sebagaimana dimaksud dalam Pasal 8 ayat (2) dan ayat (3) bertanggung jawab secara fisik dan keuangan terhadap pelaksanaan masing -masing DAK Sub -Bidang yang menjadi tanggung -jawabnya. Pasal 10 Pengelolaan keuangan DAK sebagaimana dimaksud dalam Pasal 2 ayat (2) dan a yat (3) dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang keuangan daerah. www.peraturan.go.id 2016, No.52 -8- Pasal 11 (1) Gubernur dan Bupati/Walikota mengkoordinasikan pemantauan dan evaluasi pelaksanaan DAK sebagaimana dimaksud dalam Pasal 2. (2) Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1), dilaporkan secara periodik triwulanan dan akhir tahun kepada Menteri melalui Pembina DAK. (3) Laporan sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. gambaran umum kegiatan; b. rencana kegiatan; c. sasaran dan hasil yang dicapai; d. realisasi anggaran; dan e. permasalahan dan saran tindak lanjut. Pasal 12 Pengawasan terhadap pelaksanaan kegiatan dan pengelolaan keuangan DAK dilakukan sesuai ketentuan peraturan perundang -undangan. BAB III PENUTUP Pasal 13 (1) Ketentuan lebih lanjut mengenai penggunaan DAK diatur dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "13 (1) Ketentuan lebih lanjut mengenai penggunaan DAK diatur dalam Petunjuk Teknis Penggunaan DAK Sub -Bidang masing -masing sebagaimana tercantum dalam Lampiran I, Lampiran II, Lampiran III, dan Lampiran IV sebagai bagian yang tidak terpisahkan dari Peraturan ini. (2) Petunjuk Teknis Penggunaan DAK sebagaimana dimaksud pada ayat (1) berlaku mulai tahun anggaran 2016. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.52 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan p enempatannya dalam Berita Negara Republik Indonesia. Disahkan di Jakarta Pada tanggal 31 Desember 2015 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta Pada tanggal 14 Januari 2016 DIREKTUR JENDERAL PERATUR AN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKAJAHJANA www.peraturan.go.id 2016, No.52 -10- www.peraturan.go.id 2016, No.52 -11- www.peraturan.go.id 2016, No.52 -12- www.peraturan.go.id 2016, No.52 -13- www.peraturan.go.id 2016, No.52 -14- www.peraturan.go.id 2016, No.52 -15- www.peraturan.go.id 2016, No.52 -16- www.peraturan.go.id 2016, No.52 -17- www.peraturan.go.id 2016, No.52 -18- www.peraturan.go.id 2016, No.52 -19- www.peraturan.go.id 2016, No.52 -20- www.peraturan.go.id 2016, No.52 -21- www.peraturan.go.id 2016, No.52 -22- www.peraturan.go.id 2016, No.52 -23- www.peraturan.go.id 2016, No.52 -24- www.peraturan.go.id 2016, No.52 -25- www.peraturan.go.id 2016, No.52 -26- www.peraturan.go.id 2016, No.52 -27- www.peraturan.go.id 2016, No.52 -28- www.peraturan.go.id 2016, No.52 -29- www.peraturan.go.id 2016, No.52 -30- www.peraturan.go.id 2016, No.52 -31- www.peraturan.go.id 2016, No.52 -32- www.peraturan.go.id 2016, No.52 -33- www.peraturan.go.id 2016, No.52 -34- www.peraturan.go.id 2016, No.52 -35- www.peraturan.go.id 2016, No.52 -36- www.peraturan.go.id 2016, No.52 -37- www.peraturan.go.id 2016, No.52 -38- www.peraturan.go.id 2016, No.52 -39- www.peraturan.go.id 2016, No.52 -40- www.peraturan.go.id 2016, No.52 -41- www.peraturan.go.id 2016, No.52 -42- www.peraturan.go.id 2016, No.52 -43- www.peraturan.go.id 2016, No.52 -44- www.peraturan.go.id 2016, No.52 -45- www.peraturan.go.id 2016, No.52 -46- www.peraturan.go.id 2016, No.52 -47- www.peraturan.go.id 2016, No.52 -48- www.peraturan.go.id 2016, No.52 -49- www.peraturan.go.id 2016, No.52 -50- www.peraturan.go.id 2016, No.52 -51- www.peraturan.go.id 2016, No.52 -52- www.peraturan.go.id 2016, No.52 -53- www.peraturan.go.id 2016, No.52 -54- www.peraturan.go.id 2016, No.52 -55- www.peraturan.go.id 2016, No.52 -56- www.peraturan.go.id 2016, No.52 -57- www.peraturan.go.id 2016, No.52 -58- www.peraturan.go.id 2016, No.52 -59- www.peraturan.go.id 2016, No.52 -60- www.peraturan.go.id 2016, No.52 -61- www.peraturan.go.id 2016, No.52 -62- www.peraturan.go.id 2016, No.52 -63- www.peraturan.go.id 2016, No.52 -64- www.peraturan.go.id 2016, No.52 -65- www.peraturan.go.id 2016, No.52 -66- www.peraturan.go.id 2016, No.52 -67- www.peraturan.go.id 2016, No.52 -68- www.peraturan.go.id 2016, No.52 -69- www.peraturan.go.id 2016, No.52 -70- www.peraturan.go.id 2016, No.52 -71- www.peraturan.go.id 2016, No.52 -72- www.peraturan.go.id 2016, No.52 -73- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}