{
  "source": "downloaded_pdfs/bn520-2016.pdf",
  "processed_date": "2025-04-23T10:09:21.661090",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.520, 2016 KEMEN -LHK. Nilai Tegakan. Pembatalan Pengenaan. Pemungutan. Penyetoran. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.29/Menlhk/Setjen/PHPL.3/2/2016 TENTANG PEMBATALAN PENGENAAN, PEMUNGUTAN DAN PENYETORAN PENGGANTIAN NILAI TEGAKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Putusan Mahkamah Agung Republik Indonesia N omor 12/P/H UM/201 5 tanggal 29 Mei 2015 Perkara Hak Uji Materiil terhadap Peraturan Pemerintah Nomor 12 Tahun 2014 ; Peraturan Menteri Kehutanan Nomor P. 30/Menhut -II/201 4; Peraturan Menteri Kehutanan Nomor P. 52/Menhut -II/20 14; Peraturan Menteri Kehutanan Nomor P. 62/Menhut -II/201 4; dan Peraturan Menteri Kehutanan Nomor P.6 8/Menhut - II/20 14, ketentuan tersebut yang mengatur penggantian nilai tegakan dinyatakan bertentangan dengan peraturan perundang -undanga n yang lebih tinggi, dan karenanya menjadi tidak sah dan tidak berlaku umum ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pembatalan Pengenaan, Pemungutan, dan Penyetoran Penggantian Nilai Tegakan; www.peraturan.go.id 2016, No.520 -2- Mengingat : 1. Undang -Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan sebagaimana telah diubah dengan Undang - Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang K ehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesi Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republi k Indonesia Tahun 2009 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 140); 4. Undang -Undang Nomor 12 Tahun 20 11 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 20 11 Nomor 8 2, Tambahan Lembaran Negara Re publik Indonesia Nomor 5234 ); 5. Peraturan Pemerintah Nomor 12 Tahu n 2014 tentang Jenis dan Tarif a tas Jenis Penerimaan Negara Bukan Pajak yang Berlaku p ada Kementerian Kehutanan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 36, Tambahan Lembaran Negar a Republik Indonesia Nomor 5506); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutana n (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); www.peraturan.go.id 2016, No.520 -3- 8. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Tahun 2014 -2019, sebagaimana telah diubah dengan Keputusan Presiden Nomor 80/P Tah un 2015 tentang Perubahan atas Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Tahun 2014 - 2019 ; 9. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/Menlhk -II/2015 tentang Organisasi d an Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEMBATALAN PENGENAAN, PEMUNGUTAN DAN PENYETORAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEMBATALAN PENGENAAN, PEMUNGUTAN DAN PENYETORAN PENGGANTIA N NILAI TEGAKAN. Pasal 1 Membatalkan Pengenaan, Pemungutan, dan Penyetoran Penggantian Nilai Tegakan (PNT) sejak tanggal 22 Desember 2015. Pasal 2 Semua pengaturan mengenai PNT dalam Peraturan Menteri Kehutanan dan /atau Peraturan Menteri Lingkungan Hidup dan Kehutanan dinyatakan tidak berlaku. Pasal 3 (1) Bagi Pemegang I zin Pemanfaatan Kayu (IPK) pada H utan Produksi yang dapat Dikonversi (HPK) yang telah dikonversi atau tukar menukar kawasan hutan , LHP sah sejak tanggal 4 September 2009 sampai dengan tanggal 21 Desember 2015, tetap dikenakan PNT. www.peraturan.go.id 2016, No.520 -4- (2) Bagi Pemegang Izin Pinjam Pakai Kawasan Hutan ( IPPKH ) yang melakukan kegiatan pembukaan lahan , LHP sah sejak tanggal 4 September 2009 sampai dengan tanggal 21 Desember 2015, tetap dikenakan PNT. (3) Bagi Pemegang IPK pada A real Penggunaan Lain (APL) yang telah diberikan izin peruntukan , LHP sah sejak tanggal 4 September 2009 sampai dengan tanggal 21 Desember 2015, tetap dikenakan PNT. (4) Bagi Pemegang Izin Usaha Pemanfatan Hasil Hutan Kayu pada Hutan Tanaman ( IUPHHK-HT) yang melaksanakan kegiatan penyiapan lahan dalam rangka pembangunan hutan tanaman sebelum tanggal 22 Desember 2015, yaitu: a. LHP sah sejak tanggal 4 September 2009 sampai dengan tanggal 8 Februari 2012, tetap dikenakan PNT; b. LHP sah sejak tanggal 9 Februari 2012 sampai dengan tanggal 21 Agustus 2014, tidak dikenakan PNT; dan c. LHP sah sejak tanggal 22 Agustus 2014 sampai dengan tanggal 21 Desember 2015, tetap dikenakan PNT. (5) Bagi Pemegang Hak Guna Usaha ( HGU) sebelum tanggal 22 Desember 2015, yait u: a. LHP sah sejak tanggal 4 September 2009 sampai dengan tanggal 1 7 November 2013, tetap dikenakan PNT; b. LHP sah sejak tanggal 1 8 November 2013 sampai dengan tanggal 21 Agustus 2014, tidak dikenakan PNT; dan c. LHP sah sejak tanggal 22 Agustus 2014 sampai denga n tanggal 21 Desember 2015, tetap dikenakan PNT. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.520 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republi k Indonesia. Ditetapkan di Jakarta pada tanggal 25 Februari 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 6 April 2016 16 Desember 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}