{
  "source": "downloaded_pdfs/bn523-2012.pdf",
  "processed_date": "2025-04-24T17:12:23.278372",
  "document_info": {
    "title": "BN 523-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.523, 2012 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Klasifikasi. Arsip. Pencabutan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 13 TAHUN 2012 TENTANG KLASIFIKASI ARSIP KEMENTERIAN KOMUNIKASI DAN INFORMATIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan amanah Undang- Undang Nomor 43 Tahun 2009 tentang Kearsipan, Menteri Komunikasi dan Informatika telah menetapkan Peraturan Menteri Komunikasi dan Informatika Nomor 03/PER/M.KOMINFO/1/2009 tentang Klasifikasi Arsip Departemen Komunikasi dan Informatika; b. bahwa berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika maka terdapat perubahan tugas dan fungsi dari Departemen Komunikasi dan Informatika menjadi Kementerian Komunikasi dan Informatika; c. bahwa dengan adanya perubahan tugas dan fungsi dari Departemen Komunikasi dan Informatika menjadi Kementerian Komunikasi dan Informatika, maka diperlukan perubahan terhadap Peraturan Menteri Komunikasi dan Informatika Nomor www.djpp.depkumham.go.id 2012, No.523 2 03/PER/M.KOMINFO/1/2009 tentang Klasifikasi Arsip Departemen Komunikasi dan Informatika d. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan b, perlu ditetapkan Peraturan Menteri Komunikasi dan Informatika tentang Klasifikasi Arsip Kementerian Komunikasi dan Informatika; Mengingat : 1. Undang-Undang Nomor 11 tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara RI Nomor 4843); 2. Undang-Undang Nomor 43 Tahun 2009 Tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 3. Peraturan Pemerintah Nomor 34 Tahun 1979 tentang Penyusutan Arsip (Lembaran Negara Republik Indonesia Tahun 1979 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3151); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi dan Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi dan Kementerian Negara; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana diubah dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 6. Keputusan Presiden Nomor 84/P Tahun 2009 Tentang Kabinet Indonesia Bersatu II; 7. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika; www.djpp.depkumham.go.id 2012, No.523 3 8. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/7/2011 tentang Jadwal Retensi Arsip Kepegawaian Pegawai Negeri Sipil dan Pejabat Negara, Keuangan, dan Fasilitatif Non Keuangan dan Non Kepegawaian di Lingkungan Kementerian Komunikasi dan Informatika MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG KLASIFIKASI ARSIP KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Pasal 1 Klasifikasi Arsip Kementerian Komunikasi dan Informatika adalah kode pemisahan arsip atas dasar perbedaan yang ada serta pengelompokan arsip atas dasar kesamaan jenis dan isi atau keterkaitan isi antara satu dengan yang lain di lingkungan Kementerian Komunikasi dan Informatika, dengan memberikan kode pengenal sesuai dengan masalah yang terkandung didalamnya. Pasal 2 Klasifikasi Arsip Kementerian Komunikasi dan Informatika dimaksudkan sebagai pedoman untuk penyimpanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Arsip Kementerian Komunikasi dan Informatika dimaksudkan sebagai pedoman untuk penyimpanan arsip dan penemuan kembali arsip dengan cepat dan tepat (retrieval) jika diperlukan, dengan cara memberikan kode klasifikasi dalam bentuk penomoran pada setiap naskah dinas yang masuk atau keluar dari lingkungan Kementerian Komunikasi dan Informatika. Pasal 3 Susunan Klasifikasi Arsip Kementerian Komunikasi dan Informatika mengikuti sifat permasalah sesuai dengan tugas dan fungsi setiap unsur yang ada dalam struktur organisasi Kementerian Komunikasi dan Informatika, yaitu : a. Klasifikasi Fasilitatif; b. Klasifikasi Substantif. Pasal 4 (1) Klasifikasi Fasilitatif sebagaimana dimaksud dalam pasal 3 huruf a adalah klasifikasi penunjang dan menyangkut pekerjaan pengorganisasian, prosedur dan kebijakan instansi, kerumahtanggaan, legalisasi, keuangan, kepegawaian, serta pekerjaan administrasi intern instansi. (2) Klasifikasi Subtantif sebagaimana dimaksud dalam pasal 3 huruf b adalah klasifikasi yang berkaitan dengan tugas pokok sesuai maksud dan tujuan instansi yang secara operasional mempunyai kepentingan bagi kehidupan kemasyarakatan www.djpp.depkumham.go.id 2012, No.523 4 Pasal 5 Unsur yang terdapat pada klasifikasi arsip baik klasifikasi fasilitatif maupun klasifikasi substantif terdiri dari tiga unsur yaitu : a. Pokok masalah; b. Sub masalah; c. Sub-sub masalah. Pasal 6 (1) Klasifikasi Arsip Kementerian Komunikasi dan Informatika menggunakan gabungan kode huruf dan angka. (2) Pokok masalah, adalah masalah utama yang terdapat pada klasifikasi diberi kode huruf ganda yang mengandung arti singkatan penyebutan pokok masalah. (3) Sub masalah, adalah bagian dari pokok masalah yang diberi kode angka secara berurutan dari 01,02, dan seterusnya. (4) Sub-sub masalah, adalah bagian dari sub masalah yang diberi kode angka secara berurutan dari 01,02 dan seterusnya yang diawali dengan 2 (dua) angka didepannya sesuai dengan kode sub masalah. Pasal 7 Untuk pemberian kode klasifikasi atau penomoran pada setiap naskah dinas, kode huruf untuk pengenal pokok masalah ditempatkan pada bagian pertama dari susunan kode, sedangkan kode angka untuk sub masalah ditempatkan pada bagian kedua dan sub-sub masalah ditempatkan pada bagian ketiga dari susunan kode. Pasal 8 Apabila dalam pelaksanaan unit organisasi menghadapi sub masalah atau sub-sub masalah yang belum tertampung dalam klasifikasi arsip yang ditetapkan dalam Peraturan ini, dapat menambah sub masalah atau sub- sub masalah dengan pemberian kode nomor sebagai kelanjutan dari nomor terakhir dari tiap sub masalah dan sub-sub masalah yang bersangkutan sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 10 Rincian lengkap Klasifikasi Arsip Kementerian Komunikasi dan Informatika, tercantum dalam Lampiran yang tidak terpisahkan dari Peraturan ini. Pasal 11 Penyelenggaraan kearsipan pada unit organisasi di lingkungan Kementerian Komunikasi dan Informatika disesuaikan dengan Klasifikasi arsip yang ditentukan dalam Peraturan Menteri ini serta dapat merinci lebih lanjut terhadap kode klasifikasi arsip sesuai keperluan unit organisasinya. www.djpp.depkumham.go.id 2012, No.523 5 Pasal 12 Pada saat Peraturan Menteri ini berlaku, maka Peraturan Menteri Komunikasi dan Informatika Nomor 03/PER/M.KOMINFO/1/2009 tentang Klasifikasi Arsip Departemen Komunikasi dan Informatika dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Mei 2012 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 14 Mei 2012 MENTERI HUKUM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Diundangkan di Jakarta pada tanggal 14 Mei 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}