{
  "source": "downloaded_pdfs/bn535-2012.pdf",
  "processed_date": "2025-04-24T17:14:16.592075",
  "document_info": {
    "title": "bn535-2012.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.535,2012 MENTERI DALAM NEGERI REPUBLIK INDONESIA PERATURAN MENTERI DALAM NEGERI REPUBLIK INONESIA NOMOR 38 TAHUN 2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 29 TAHUN 2012 TENTANG PENGHITUNGAN DASAR PENGENAAN PAJAK KENDARAAN BERMOTOR DAN BEA BALIK NAMA KENDARAAN BERMOTOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penghitungan dasar pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor yang belum tercantum dalam Peraturan Menteri Dalam Negeri Nomor 29 Tahun 2012 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor, maka perlu dilakukan penyesuaian; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan Atas Peraturan Menteri Dalam Negeri Nomor 29 Tahun 2012 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor; Mengingat : 1. Undang- Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah diubah beberapa kali, terakhir dengan Undang- Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang- Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 2. Undang-Undang Nomo r 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); www.djpp.depkumham.go.id 2012,No.535 2 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang- Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); 5. Undang- Undang Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5049); 6. Peraturan Pemerintah Nomor 44 Tahun 1993 tentang Kendaraan dan Pengemudi (Lembaran Negara Republik Indonesia Tahun 1993 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 3530); 7. Peraturan Menteri Dalam Negeri Nomor 29 Tahun 2012 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 29 TAHUN 2012 TENTANG PENGHITUNGAN DASAR PENGENAAN PAJAK KENDARAAN BERMOTOR DAN BEA BALIK NAMA KENDARAAN BERMOTOR. Pasal I 1. Lampiran I Peraturan Menteri Dalam Negeri Nomor 29 Tahun 2012 tentang Penghitungan Dasar Pengenaan Pajak Kendaraan Bermotor dan Bea Balik Nama Kendaraan Bermotor, diubah dengan menambah Lampiran IA sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Perubahan lampiran penghitungan dasar pengenaan pajak kendaraan bermotor dan bea balik nama kendaraan bermotor sebagaimana dimaksud pada ayat (1) , diatur lebih lanjut dengan Peraturan Gubernur. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 3 2012,No.535 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Mei 2012 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 21 Mei 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN *belum dalam bentuk lembaran lepas www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}