{
  "source": "downloaded_pdfs/bn532-2019.pdf",
  "processed_date": "2025-04-22T13:11:28.398980",
  "document_info": {
    "title": null
  },
  "total_pages": 65,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.532, 2019 KEMENPERIN. Survey. Perusahaan Rekondisi. Perusahaan Remanufakturing. Keadaan Tidak Baru. Pedoman. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 16 TAHUN 2019 TENTANG PEDOMAN PELAKSANAAN SURVEY KEMAMPUAN PERUSAHAAN REKONDISI DAN PERUSAHAAN REMANUFAKTURING UNTUK IMPOR BARANG MODAL DALAM KEADAAN TIDAK BARU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin pelaksanaan importasi barang modal dalam keadaan tidak baru yang mendukung pengembangan industri dalam negeri secara maksimal, perlu mengatur ketentuan pelaksanaan survey kemampuan untuk perusahaan rekondisi dan perusahaan remanufakturing dari barang moda l dalam keadaan tidak baru; b. bahwa untuk mengatur pelaksanaan survey kemampuan sebagaimana dimaksud dalam huruf a, perlu menetapkan pedoman pelaksanaan survey kemampuan dimaksud; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Pedoman Pelaksanaan Survey Kemampuan Perusahaan Rekondisi dan Perusahaan Remanufakturing untuk Impor Barang Modal dalam Keadaan Tidak Baru; www.peraturan.go.id 2019, No.532 -2- Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Le mbaran Negara Republik Indonesia Nomor 5492); 3. Peraturan Presiden 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54) sebagaimana telah diubah dengan Peraturan Presiden Nomor 69 Tahun 2018 tentang Perubah an atas Peraturan Presiden 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 142); 4. Peraturan Menteri Perindustrian Nomor 35 Tahun 2018 tentang Orga nisasi dan Tata Ke rja Kemen terian Perindustrian (Berita Ne gara Republik Indonesia Tahun 2018 Nomor 1509); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEDOMAN PELAKSANAAN SURVEY KEMAMPUAN PERUSAHAAN REKONDISI DAN PERUSAHAAN REMANUFAKTURING UNTUK IMPOR BARANG MODAL DALAM KEADAAN TIDAK BARU. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Industri adalah seluruh bentuk kegiatan ekonomi yang mengolah bahan baku dan/atau memanfaatkan sumber daya industri sehingga menghasilkan barang yang mempunyai nilai tambah ata u manfaat lebih tinggi, termasuk jasa industri. www.peraturan.go.id 2019, No.532 -3- 2. Barang Modal dalam Keadaan Tidak Baru yang selanjutnya disebut BMTB adalah barang sebagai modal usaha atau untuk menghasilkan sesuatu, yang masih layak pakai, atau untuk direkondisi, remanufakturing, digunafu ngsikan kembali dan bukan skrap. 3. Survey Kemampuan adalah kegiatan penilaian terhadap kemampuan pemanfaatan BMTB oleh Perusahaan Rekondisi dan Perusahaan Remanufakturing. 4. Impor adalah kegiatan memasukkan barang ke dalam daerah pabean. 5. Perusahaan Rekondisi a dalah perusahaan yang mengimpor BMTB dengan kegiatan utama melakukan rekondisi BMTB untuk mengembalikan fungsinya dalam rangka tujuan ekspor dan/atau memenuhi pesanan perusahaan dalam negeri. 6. Perusahaan Remanufakturing adalah perusahaan yang termasuk dala m Klasifikasi Baku Lapangan Usaha (KBLI) 28240 yang mengimpor BMTB berupa komponen alat berat bukan baru untuk diproses menjadi produk akhir dan/atau menambah fungsinya dengan spesifikasi teknis setara produk baru dan digaransi oleh pemegang merek dalam ra ngka tujuan ekspor dan/atau memenuhi pesanan perusahaan pemakai langsung dalam negeri. 7. Nomor Induk Berusaha yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perusahaan pemakai langsung dalam negeri. 7. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah identitas pelaku usaha yang diterbitkan dalam sistem perizinan berusaha terintegrasi secara elektronik atau Online Single Submission (OSS) sesuai dengan ketentuan peraturan perundang -undangan. 8. Rekondisi adalah kegiatan untuk melakukan usaha rekondisi/jasa perbaikan/reparasi dan/atau pemeliharaan terhadap BMTB sehingga menjadi produk akhir dengan memberikan nilai t ambah. 9. Remanufakturing adalah kegiatan untukmelakukan usaha jasa pemulihan terhadap BMTB yang berupa komponen alat berat sehingga menjadi produk akhir seperti baru. www.peraturan.go.id 2019, No.532 -4- 10. Pelayanan Purnajual adalah kegiatan Perusahaan Rekondisi atau Perusahaan Remanufakturing u ntuk memberikan pelayanan purna jual masa garansi dan pelayanan purna jual pascagaransi. 11. Surveyor adalah perusahaan survey yang mendapat otorisasi untuk melakukan survey Kemampuan Perusahaan Rekondisi dan Kemampuan Perusahaan Remanufakturing. 12. Laporan Hasil Survey yang selanjutnya disingkat LHS adalah laporan hasil penilaian kemampuan dari kegiatan survey Rekondisi atau Remanufakturing. 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 14. Direktur Jenderal adalah direktur jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan atas industri logam, industri mesin, industri alat transportasi, dan/atau industri elektronika. 15. Direktur adalah direktur di lingkungan Ke menterian Perindustrian yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan atas industri logam, industri mesin, industri alat transportasi, dan/atau industri elektronika sesuai dengan kewenangannya. BAB II PENILAIAN SURVEY KEMAMPUAN Pasal 2 (1) Perusahan Rekondisi dan Perusahaan Remanufakturing dalam melakukan importasi BMTB harus melalui Survey Kemampuan. (2) Survey Kemampuan sebagaimana dimaksud pada ayat (1) dilakukan oleh Surveyor melalui pemeriksaan lapangan. (3) Pelaksanaan importasi BMTB seba gaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.532 -5- Pasal 3 Survey Kemampuan sebagaimana dimaksud dalam Pasal 2 ayat (1) meliputi penilaian terhadap kriteria sebagai berikut: a. sistem mutu; b. dokumen dan data kegiatan ; c. sumber daya manusia; d. fasilitas umum dan fasilitas penunjang; e. peralatan; f. area perbaikan; dan g. area penampungan. Pasal 4 (1) Penilaian terhadap sistem mutu sebagaimana dimaksud dalam Pasal 3 huruf a dilakukan terhadap: a. Perusahaan Rekondisi yang melakukan Rekon disi permesinan, alat berat, dan komputer berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian I kelompok A dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. Perusahaan Remanufakturing yang melakukan Remanu fakturing alat berat berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian I kelompok B dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Penilaian sistem mutu untuk Perusahaan Rekondisi yang melakukan Rekondisi permesinan, alat berat, dan komputer sebagaimana dimaksud pada ayat (1) huruf a diberikan bobot nilai 10 (sepuluh). (3) Penilaian sistem mutu untuk Perusahaan Remanufakturing yang melakukan Remanufakturing alat berat sebagaimana dimaksud pada ayat (1) huruf b diberikan bobot nilai 12 (dua belas). www.peraturan.go.id 2019, No.532 -6- Pasal 5 (1) Penilaian terhadap dokumen dan data kegiatan sebagaimana dimaksud dalam Pasal 3 huruf b dilakukan terhadap: a. Perusahaan Rekondisi yang melakukan Rekondisi permesinan, alat berat, dan komputer berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian II kelompok A dalam Lampiran yang merupakan bagian tidak terpisahkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "II kelompok A dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. Perusahaan Remanufakturing yang melakukan Remanufakturing komponen alat berat berdasarkan ketentuan pen ilaian sebagaimana tercantum pada Bagian II kelompok B dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Penilaian dokumen dan data kegiatan sebagaimana dimaksud pada ayat (1) termasuk meliputi pemeriksaan atas pemilikan I zin Usaha Industri untuk Perusahaan Rekondisi atau Perusahaan Remanufakturing. (3) Penilaian dokumen dan data kegiatan untuk Perusahaan Rekondisi yang melakukan Rekondisi permesinan, alat berat, dan komputer sebagaimana dimaksud pada ayat (1) huruf a diberikan bobot nilai 10 (sepuluh). (4) Penilaian dokumen dan data kegiatan untuk Perusahaan Remanufakturing yang melakukan Remanufakturing komponen alat berat sebagaimana dimaksud pada ayat (1) huruf b diberikan bobot nilai 8 (delapan). Pasal 6 (1) Penilaian terhadap sum ber daya manusia sebagaimana dimaksud dalam Pasal 3 huruf c dilakukan terhadap kompetensi sumber daya manusia yang dimiliki oleh Perusahaan Rekondisi dan Perusahaan Remanufakturing sesuai bidangnya. (2) Penilaian terhadap sumber daya manusia sebagaimana dimaks ud pada ayat (1) dilakukan terhadap: www.peraturan.go.id 2019, No.532 -7- a. Perusahaan Rekondisi yang melakukan Rekondisi permesinan dan alat berat serta dan Perusahaan Remanufakturing yang melakukan Remanufakturing komponen alat berat berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian III kelompok A dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. Perusahaan Rekondisi yang melakukan Rekondisi komputer berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian III kelompok B dalam Lampi ran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Penilaian terhadap sumber daya manusia untuk Perusahaan Rekondisi dan Perusahaan Remanufakturing sebagaimana dimaksud pada ayat (2) diberikan bobot nilai 20 (dua puluh). Pasal 7 (1) Penil aian terhadap fasilitas umum dan fasilitas penunjang sebagaimana dimaksud dalam Pasal 3 huruf d untuk Perusahaan Rekondisi dilakukan terhadap ketersediaan fasilitas mesin dan peralatan sesuai dengan kegiatan produksinya untuk melakukan proses perbaikan dan /atau pemeliharaan. (2) Penilaian terhadap fasilitas umum dan fasilitas penunjang sebagaimana dimaksud dalam Pasal 3 huruf d untuk Perusahaan Remanufakturing dilakukan terhadap ketersediaan: a. fasilitas mesin dan peralatan sesuai dengan kegiatan produksinya untu k melakukan proses pemulihan; dan b. fasilitas pengujian kinerja ( test performance ). (3) Penilaian terhadap fasilitas umum dan fasilitas penunjang sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan terhadap: www.peraturan.go.id 2019, No.532 -8- a. Perusahaan Rekondisi yang melakukan Rekondisi permesinan, alat berat, dan komputer berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian IV kelompok A dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. Perusahaan Remanufakturing yang melakukan Remanufaktu ring komponen alat berat berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian IV kelompok B dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Penilaian terhadap fasilitas umum dan fasilitas penunjang untuk Per usahaan Rekondisi yang melakukan Rekondisi permesinan, alat berat, dan komputer sebagaimana dimaksud pada ayat (3) huruf a diberikan bobot nilai 5 (lima). (5) Penilaian terhadap fasilitas umum dan fasilitas penunjang untuk Perusahaan Remanufakturing yang melak ukan Remanufakturing komponen alat berat sebagaimana dimaksud pada ayat (3) huruf b diberikan bobot",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berat sebagaimana dimaksud pada ayat (3) huruf b diberikan bobot nilai 10 (sepuluh). Pasal 8 (1) Penilaian terhadap peralatan sebagaimana dimaksud dalam Pasal 3 huruf e dilakukan terhadap: a. Perusahaan Rekondisi yang melakukan Rekondisi permesinan, alat berat, dan komputer berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian V kelompok A dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. Perusahaan Remanufakturing yang melakukan Remanufakturing komponen alat berat berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian V kelompok B dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan www.peraturan.go.id 2019, No.532 -9- Menteri ini. (2) Penilaian terhadap peralatan untuk Perusahaan Rekondisi y ang melakukan Rekondisi permesinan, alat berat, dan komputer sebagaimana dimaksud pada ayat (1) huruf a diberikan bobot nilai 25 (dua puluh lima). (3) Penilaian terhadap peralatan untuk Perusahaan Remanufakturing yang melakukan Remanufakturing komponen alat be rat sebagaimana dimaksud pada ayat (1) huruf b diberikan bobot nilai 30 (tiga puluh). Pasal 9 (1) Penilaian terhadap area perbaikan sebagaimana dimaksud dalam Pasal 3 huruf f dilakukan atas tersedianya area pengerjaan ( workshop ) pada lahan sesuai dengan alama t pabrik sebagaimana tercantum dalam Izin Usaha Industri yang dimiliki. (2) Penilaian terhadap area perbaikan sebagaimana dimaksud pada ayat (1) dilakukan: a. untuk Perusahaan Rekondisi dilaksanakan untuk menilai kemampuan melakukan pemeliharaan; dan b. untuk Perusa haan Remanufakturing dilaksanakan untuk menilai kemampuan melakukan pemulihan. (3) Penilaian terhadap area perbaikan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. Perusahaan Rekondisi yang melakukan Rekondisi permesinan dan alat berat berdasarkan kete ntuan penilaian sebagaimana tercantum pada Bagian VI kelompok A dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Perusahaan Rekondisi yang melakukan Rekondisi komputer berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian VI kelompok B dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c. Perusahaan Remanufakturing yang melakukan Remanufakturing komponen alat berat berdasarkan ketentuan penilaian sebagaimana tercantum pada www.peraturan.go.id 2019, No.532 -10- Bagian VI kelompok C dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Penilaian terhadap area perbaikan untuk Perusahaan Rekondisi yang melakukan Rekondisi permesinan, alat berat, dan komputer sebagaimana dimaksud pada ayat (3) huruf a dan huruf b diberikan bobot nilai 15 (lima belas). (5) Penilaian terhadap area perbaikan untuk Perusahaan Remanufakturing yang melakukan Remanufakturing komponen alat berat sebagaimana dimaksud pada ayat (3) huruf c diberikan bobot nilai 10 (sepuluh). Pasal 10 (1) Penilaian terhadap area penampungan sebagaimana dimaksud dalam Pasal 3 huruf g dilakukan atas tersedianya area penampungan barang yang dikuasai oleh Perusahaan Rekondisi dan Perusahaan Remanufakturing. (2) Penilaian terhadap area penampungan sebagai mana dimaksud pada ayat (1) dilakukan terhadap: a. Perusahaan Rekondisi yang melakukan Rekondisi permesinan, alat berat, dan komputer berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian VII kelompok A dalam Lampiran yang merupakan bagian tidak t erpisahkan dari Peraturan Menteri ini; dan b. Perusahaan Remanufakturing yang melakukan Remanufakturing komponen alat berat berdasarkan ketentuan penilaian sebagaimana tercantum pada Bagian VII kelompok B dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Penilaian terhadap area penampungan untuk Perusahaan Rekondisi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Menteri ini. (3) Penilaian terhadap area penampungan untuk Perusahaan Rekondisi yang melakukan Rekondisi permesinan, alat berat, dan komputer sebagaimana dimaksud pada ayat (2) huruf a diberikan bobot nilai 15 www.peraturan.go.id 2019, No.532 -11- (lima belas). (4) Penilaian terhadap a rea penampungan untuk Perusahaan Remanufakturing yang melakukan Remanufakturing komponen alat berat sebagaimana dimaksud pada ayat (2) huruf b diberikan bobot nilai 10 (sepuluh). Pasal 11 (1) Surveyor melakukan penilaian untuk setiap kriteria sebagaimana dima ksud dalam Pasal 3. (2) Hasil penilaian terhadap tiap kriteria sebagaimana dimaksud pada ayat (1) dikalikan dengan bobot nilai kriteria yang bersangkutan sebagaimana dimaksud dalam Pasal 4, Pasal 5, Pasal 6, Pasal 7, Pasal 8, Pasal 9, dan Pasal 10. (3) Hasil penil aian yang dikalikan dengan bobot nilai sebagaimana dimaksud pada ayat (2) untuk seluruh kriteria dijumlahkan sebagai nilai Survey Kemampuan. Pasal 12 (1) Perusahaan Rekondisi dan Perusahaan Remanufakturing dikelompokkan sebagai: a. kelas I untuk Perusahaan Rekon disi atau Perusahaan Remanufakturing yang memperoleh nilai Survey Kemampuan sebagaimana dimaksud dalam Pasal 11 ayat (3) lebih dari 80 (delapan puluh); b. kelas II untuk Perusahaan Rekondisi atau Perusahaan Remanufakturing yang memperoleh nilai Survey Kemampu an sebagaimana dimaksud dalam Pasal 11 ayat (3) sejumlah lebih dari 60 (enam puluh) sampai dengan 80 (delapan puluh); dan c. kelas III untuk Perusahaan Rekondisi atau Perusahaan Remanufakturing yang memperoleh nilai Survey Kemampuan sebagaimana dimaksud dalam Pasal 11 ayat (3) paling tinggi 60 (enam puluh). www.peraturan.go.id 2019, No.532 -12- (2) Surveyor merekomendasikan pemberian persetujuan impor BMTB berdasarkan pengelompokan sebagaimana dimaksud pada ayat (1) dengan ketentuan: a. kelas I sebagaimana dimaksud pada ayat (1) huruf a direkomendasikan untuk memperoleh persetujuan impor BMTB sebesar paling banyak 80% (delapan puluh persen) dari kapasitas produksi sesuai Izin Usaha Industri yang dimiliki; b. kelas II sebagaimana dimaksud pada ayat (1) huruf b direkomendasikan untuk memperoleh persetujuan impor BMTB sebesar paling banyak 60% (enam puluh persen) dari kapasitas produksi sesuai Izin Usaha Industri yang dimiliki; dan c. kelas III sebagaimana dimaksud pada ayat (1) huruf c direkomendasikan untuk memperoleh persetujuan impor BMTB sebesar paling banyak 40% (empat puluh persen) dari kapasitas produksi sesuai Izin Usaha Industri yang dimiliki. Pasal 13 (1) Penilaian untuk Survey Kemampuan sebagaimana dimaksud dalam Pasal 3 dikecualikan untuk Perusahaan Rekondisi mesin fotokopi tidak berwarna dan Perusahaan Rekondisi starter motor dan alternator. (2) Penilaian untuk Survey Kemampuan untuk Perusahaan Rekondisi mesin fotokopi tidak berwarna sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan pedoman penilaian sebagaimana tercantum pada Bagian VIII dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Penilaian untuk Survey Kemampuan untuk Perusahaan Rekondisi starter motor dan alternator sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan pedoman penilaian sebagaimana tercantum p ada Bagian IX dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No.532 -13- (4) Perusahaan Rekondisi mesin fotokopi tidak berwarna dan Perusahaan Rekondisi starter motor dan alternator dikecualikan dari ketentuan rekomendasi persetujuan impor sebagaimana dimaksud dalam Pasal 12 ayat (2) dan dapat direkomendasikan persetujuan impor paling banyak sebesar kapasitas produksi sesuai Izin Usaha Industri yang dimiliki. BAB III",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kapasitas produksi sesuai Izin Usaha Industri yang dimiliki. BAB III PROSEDUR SURVEY KEMAMPUAN Pasal 14 Perusahaan Rekondisi dan Perusah aan Remanufakturing yang akan melaksanakan Survey Kemampuan menyampaikan permohonan pelaksanaan Survey Kemampuan kepada Surveyor. Pasal 15 (1) Permohonan pelaksanaan Survey Kemampuan sebagaimana dimaksud dalam Pasal 14 yang diajukan oleh Perusahaan Rekondisi diajukan dengan melampirkan: a. fotokopi Izin Usaha Industri di bidang Industri Rekondisi atau reparasi/perbaikan; b. fotokopi NIB; c. fotokopi dokumen Pelayanan Purnajual; d. fotokopi bukti penguasaan bengkel Rekondisi; dan e. rencana impor BMTB yang memuat uraian baran g, tahun pembuatan, Pos Tarif/HS 8 digit, jumlah dan satuan barang, negara muat dan pelabuhan tujuan. (2) Permohonan sebagaimana dimaksud pada ayat (1) bagi Perusahaan Rekondisi yang melakukan Rekondisi mesin fotokopi tidak berwarna dilengkapi dengan dokumen berupa surat pernyataan untuk mencantumkan label Rekondisi pada BMTB hasil Rekondisi. www.peraturan.go.id 2019, No.532 -14- Pasal 16 Permohonan pelaksanaan Survey Kemampuan sebagaimana dimaksud dalam Pasal 15 yang diajukan oleh Perusahaan Remanufakturing diajukan dengan melampirkan: a. fotokopi Izin Usaha Industri untuk melakukan kegiatan Remanufakturing; b. fotokopi NIB; c. fotokopi dokumen Pelayanan Purnajual; d. fotokopi bukti penguasaan bengkel Remanufakturing; dan e. rencana impor BMTB yang memuat uraian barang, tahun pembuatan, Pos Tarif/HS 8 digit, ju mlah dan satuan barang, negara muat dan pelabuhan tujuan. Pasal 17 (1) Dokumen Pelayanan Purnajual sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf c dan Pasal 16 huruf c meliputi: a. kontrak penyediaan Pelayanan Purnajual atau bukti kepemilikan Pelayanan Purn ajual ( service center ); b. pedoman pelaksanaan Pelayanan Purnajual pada masa garansi; dan c. pedoman pelaksanaan Pelayanan Purnajual pascagaransi. (2) Pelayanan Purnajual pada masa garansi sebagaimana dimaksud pada ayat (1) huruf b berupa jaminan pemeriksaan, perbai kan, dan/atau penggantian apabila barang hasil Rekondisi atau Remanufakturing tidak berfungsi. (3) Pelayanan Purnajual pascagaransi sebagaimana dimaksud pada ayat (1) huruf c berupa jaminan perawatan berkala, perbaikan, penggantian, dan ketersediaan komponen d ari barang hasil Rekondisi atau Remanufakturing. (4) Pelayanan Purnajual untuk Perusahaan Remanufakturing juga harus meliputi: www.peraturan.go.id 2019, No.532 -15- a. Tersedianya jaminan/garansi mutu setara dengan produk baru; dan b. Tersedianya jaminan garansi dari pemegang merek (principal ). (5) Pelaksa naan dari Pelayanan Purnajual sesuai dengan dokumen sebagaimana dimaksud pada ayat (1) merupakan persyaratan dalam melakukan Survey Kemampuan sebagaimana dimaksud dalam Pasal 2 yang berikutnya. (6) Pemeriksaan terhadap Kemampuan Pelayanan Purnajual dilakukan b erdasarkan pedoman pemeriksaan sebagaimana tercantum pada Bagian X dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 Permohonan pelaksanaan Survey Kemampuan sebagaimana dimaksud dalam Pasal 14, Pasal 15, dan Pasal 16 disampaikan langsung oleh Perusahaan Rekondisi atau Perusahaan Remanufakturing pemohon kepada Surveyor. Pasal 19 (1) Surveyor melaksanakan Survey Kemampuan terhadap permohonan sebagaimana dimaksud dalam Pasal 18 terhadap Perusahaan Rekondisi atau Perusaha an Remanufakturing paling lama 2 (dua) hari kerja sejak permohonan sebagaimana dimaksud dalam Pasal 18 yang sudah lengkap dan benar diterima. (2) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) belum lengkap atau benar, Surveyor memberitahukan penundaa n pelaksanaan Survey Kemampuan kepada Perusahaan Rekondisi atau Perusahaan Remanufakturing pemohon paling lama 2 (dua) hari kerja sejak permohonan sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "paling lama 2 (dua) hari kerja sejak permohonan sebagaimana dimaksud dalam Pasal 18 diterima. (3) Perusahaan Rekondisi atau Perusahaan Remanufakturing pemohon wa jib memperbaiki www.peraturan.go.id 2019, No.532 -16- permohonan sebagaimana dimaksud pada ayat (2) paling lama 2 (dua) hari kerja sejak diterimanya pemberitahuan penundaan Survey Kemampuan sebagaimana dimaksud pada ayat (2). (4) Dalam hal Perusahaan Rekondisi atau Perusahaan Remanufakturing pemoh on tidak memperbaiki permohonan dalam jangka waktu sebagaimana dimaksud pada ayat (3), Surveyor menyampaikan penolakan permohonan Survey Kemampuan kepada Perusahaan Rekondisi atau Perusahaan Remanufakturing pemohon yang disertai dengan alasan penolakan per mohonan. Pasal 20 (1) Hasil penilaian Survey Kemampuan sebagaimana dimaksud dalam Pasal 19 ayat (1) dituangkan ke dalam LHS. (2) Surveyor mencantumkan jenis kegiatan Rekondisi atau Remanufakturing pada LHS sebagaimana dimaksud pada ayat (2) berdasarkan pengelompo kan: a. Rekondisi permesinan; b. Rekondisi alat berat; c. Rekondisi komputer; d. Rekondisi fotokopi tidak berwarna; e. Rekondisi starter motor dan alternator; atau f. Remanufakturing komponen alat berat. (3) Surveyor menyampaikan LHS sebagaimana dimaksud pada ayat (1) kepada Perusahaan Rekondisi atau Perusahaan Remanufakturing pemohon. (4) Surveyor menyampaikan salinan LHS sebagaimana dimaksud pada ayat (3) kepada Direktur paling lambat 5 (lima) hari setelah LHS diterbitkan . Pasal 21 (1) LHS sebagaimana dimaksud dalam Pasal 20 berla ku selama 1 (satu) tahun sejak diterbitkannya LHS oleh Surveyor. www.peraturan.go.id 2019, No.532 -17- (2) Perusahaan Rekondisi atau Perusahaan Remanufakturing yang telah memiliki LHS dan akan mengajukan Survey Kemampuan baru dapat mengajukan permohonan Survey Kemampuan baru setelah masa berlaku LHS sebagaimana dimaksud pada ayat (1) akan berakhir dalam waktu 14 (empat belas) hari. BAB IV SURVEYOR Pasal 22 (1) Surveyor ditunjuk oleh Menteri. (2) Surveyor yang akan ditunjuk oleh Menteri sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan: a. memil iki Surat Izin Usaha Jasa Survey (SIUJS); b. telah diakreditasi sebagai lembaga inspeksi oleh Komite Akreditasi Nasional (KAN) dengan ruang lingkup pemeriksaan teknis impor barang modal tidak baru; c. memiliki pengalaman melakukan survey kemampuan teknis untuk j angka waktu paling sedikit 5 (lima) tahun; dan d. memiliki rekam jejak yang baik di bidang pengelolaan kegiatan survey kemampuan teknis. (3) Menteri dapat memberikan mandat penunjukan Surveyor sebagaimana dimaksud pada ayat (1) kepada Sekretaris Jenderal Kementer ian Perindustrian. . Pasal 23 (1) Surveyor wajib melaporkan pelaksanaan Survey Kemampuan secara berkala setiap 3 (tiga) bulan kepada Direktur. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling lambat setiap tanggal 15 (lima belas) bulan berikutnya. www.peraturan.go.id 2019, No.532 -18- Pasal 24 (1) Direktur Jenderal melakukan pengawasan terhadap pelaksanaan Survey Kemampuan oleh Surveyor sesuai dengan ketentuan sebagaimana diatur dalam Peraturan Menteri ini. (2) Dalam hal Surveyor melakukan pelanggaran atas ketentuan sebagaimana diatur dalam Peraturan Menteri ini, Direktur Jenderal dapat merekomendasikan pengenaan sanksi terhadap Surveyor kepada Menteri. (3) Menteri dapat mencabut penunjukan sebagaimana dimaksud dalam Pasal 22 ayat (1) bagi Surveyor yang melakukan pelanggaran. (4) Pencabutan penunjuk an sebagaimana dimaksud pada ayat (3) tidak menghapus pengenaan sanksi lain sesuai dengan ketentuan peraturan perundang -undangan kepada Surveyor yang melakukan pelanggaran. (5) Direktur Jenderal dapat mendelegasikan pelaksanaan pengawasan sebagaimana dimaksud pada ayat (1) kepada Direktur. BAB",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pelaksanaan pengawasan sebagaimana dimaksud pada ayat (1) kepada Direktur. BAB V KETENTUAN PENUTUP Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.532 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Rep ublik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Mei 2019 MENTERI PERINDUSTRIAN REPUBLIK lNDONESIA, ttd. AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 13 Mei 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.532 -20- www.peraturan.go.id 2019, No.532 -21- www.peraturan.go.id 2019, No.532 -22- www.peraturan.go.id 2019, No.532 -23- www.peraturan.go.id 2019, No.532 -24- www.peraturan.go.id 2019, No.532 -25- www.peraturan.go.id 2019, No.532 -26- www.peraturan.go.id 2019, No.532 -27- www.peraturan.go.id 2019, No.532 -28- www.peraturan.go.id 2019, No.532 -29- www.peraturan.go.id 2019, No.532 -30- www.peraturan.go.id 2019, No.532 -31- www.peraturan.go.id 2019, No.532 -32- www.peraturan.go.id 2019, No.532 -33- www.peraturan.go.id 2019, No.532 -34- www.peraturan.go.id 2019, No.532 -35- www.peraturan.go.id 2019, No.532 -36- www.peraturan.go.id 2019, No.532 -37- www.peraturan.go.id 2019, No.532 -38- www.peraturan.go.id 2019, No.532 -39- www.peraturan.go.id 2019, No.532 -40- www.peraturan.go.id 2019, No.532 -41- www.peraturan.go.id 2019, No.532 -42- www.peraturan.go.id 2019, No.532 -43- www.peraturan.go.id 2019, No.532 -44- www.peraturan.go.id 2019, No.532 -45- www.peraturan.go.id 2019, No.532 -46- www.peraturan.go.id 2019, No.532 -47- www.peraturan.go.id 2019, No.532 -48- www.peraturan.go.id 2019, No.532 -49- www.peraturan.go.id 2019, No.532 -50- www.peraturan.go.id 2019, No.532 -51- www.peraturan.go.id 2019, No.532 -52- www.peraturan.go.id 2019, No.532 -53- www.peraturan.go.id 2019, No.532 -54- www.peraturan.go.id 2019, No.532 -55- www.peraturan.go.id 2019, No.532 -56- www.peraturan.go.id 2019, No.532 -57- www.peraturan.go.id 2019, No.532 -58- www.peraturan.go.id 2019, No.532 -59- www.peraturan.go.id 2019, No.532 -60- www.peraturan.go.id 2019, No.532 -61- www.peraturan.go.id 2019, No.532 -62- www.peraturan.go.id 2019, No.532 -63- www.peraturan.go.id 2019, No.532 -64- www.peraturan.go.id 2019, No.532 -65- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}