{
  "source": "downloaded_pdfs/bn539-2020.pdf",
  "processed_date": "2025-04-22T13:06:22.365019",
  "document_info": {
    "title": null
  },
  "total_pages": 40,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 539, 2020 KEMENPERIN. Penghintungan N ilai Tingkat Komponen Dalam Negeri . Produk Farmasi. Ketentuan dan Tata Cara. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMO 16 TAHUN 2020 TENTANG KETENTUAN DAN TATA CARA PENGHITUNGAN NILAI TINGKAT KOMPONEN DALAM NEGERI PRODUK FARMASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa Pemerintah bertanggung jawab dalam mewujudkan ketersediaan sumber daya di bidang kesehatan yang adil dan merata bagi seluruh masyarakat dalam memperoleh derajat kesehatan yang setinggi - tingginya; b. bahwa Presiden telah menginstruksikan Menteri Perindustrian untuk menetapkan kebijakan yang mendukung pengembangan industr i farmasi dan alat kesehatan dalam mewujudkan kemandirian dan peningkatkan daya saing industri farmasi dan alat kesehatan dalam negeri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta berdasarkan ketentuan Pasal 87 a yat (2) Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian , perlu menetapkan Peraturan Menteri Perindustrian tentang Ketentuan dan Tata Cara Penghitungan Nilai Tingk at Komponen Dalam Negeri Produk Farmasi ; www.peraturan.go.id 2020, No. 539 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undan g Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nom or 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 36 Tahun 2009 tent ang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tam bahan Lembaran Negara Republik Indonesia Nomor 5492) ; 5. Peraturan Pemerintah No mor 29 Tahun 2018 tentang Pemberdayaan Industri (Lembaran Negara Republik Indonesia Tahun 201 8 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 6220 ); 6. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 54) sebagaimana telah diubah dengan Peraturan Presiden Nomor 69 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 29 Tahun 2015 ten tang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 142); 7. Peraturan Presiden Nomor 16 Tahun 201 8 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 201 8 Nomor 33); 8. Peraturan Presiden Nom or 68 Tahun 201 9 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 201 9 Nomor 203); 9. Peraturan Menteri Perindustri an Nomor 02/M - IND/PER/1/2014 tentang Pedoman Peningkatan Penggunaan Produk Dalam Negeri dalam Pengadaan Barang /Jasa Pemerintah (Berita Negara Republik Indonesia Tahun 201 4 Nomor 45); www.peraturan.go.id 2020, No. 539 -3- 10. Peraturan Menteri Perindustrian Nomor 35 Tahun 2018 tentang O rganisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2018 Nomor 1509) ; MEMUTUSK AN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG KETENTUAN DAN TATA CARA PENGHITUNGAN NILAI TINGKAT KOMPONEN DALAM NEGERI PRODUK F ARMASI . ` BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Industri adalah seluruh bent uk kegiatan ekonomi yang mengolah bahan baku dan/atau memanfaatkan sumber daya industri sehingga menghasilkan barang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bahan baku dan/atau memanfaatkan sumber daya industri sehingga menghasilkan barang yang mempunyai nilai tambah atau manfaat lebih tinggi. 2. Produk Farmasi adalah bahan baku obat dan produk obat. 3. Perusahaan Industri Farmasi adalah perusahaan berbentuk badan hukum yang memiliki izin untuk melakukan kegiatan produksi serta menyalurkan obat dan b ahan baku obat. 4. Obat adalah bahan atau paduan bahan, termasuk produk biologi yang digunakan untuk mempengaruhi atau menyelidiki sistem fisiologi atau keadaan patologi dalam rangka penetapan diagnosis, pencegahan, penyembuhan, pemulihan, peningkatan kesehatan dan kontraseps i, untuk manusia. 5. Bahan Baku Obat yang selanjut nya disebut Bahan Baku, adalah bahan yang berkhasiat maupun yang tidak berkhasiat yang digunakan dalam pengolahan produk Obat dengan stan dar dan mutu sebagai bahan baku Obat. www.peraturan.go.id 2020, No. 539 -4- 6. Bahan Baku Aktif adalah Bahan Baku Obat yang memiliki efek farmakologis. 7. Bahan Baku Tambahan adalah Bahan Baku Obat yang tidak memiliki efek farmakolog is. 8. Penelitian dan Pengembangan Produk Farmasi yang selanjutnya disebut Penelitian dan Pengembangan adalah kegiatan yang dilakukan menurut kaidah dan metode ilmiah secara sistematis untuk memperoleh data dan informasi, yang berkaitan dengan pemahaman dan pembuktian kebenara n atau ketidakbenaran suatu asumsi dan/atau hipotesis di bidang kesehatan serta menarik kesimpulan ilmiah bagi keperluan kemajuan ilmu pengetahuan dan teknologi dalam bidang kesehatan. 9. Pengembangan Obat Baru adalah pengembangan Obat atau Bahan Obat baru yang meliputi pengembangan mutu Obat, proses pembuatan dan metode analisis Obat baru. 10. Uji Klini s adalah kegiatan peneliti an dengan mengikutsertakan subjek manusia disertai adanya intervensi produk uji, untuk menemukan atau memastikan efek klinis, farmakologi s, dan/atau farmakodinamik a lainnya, dan/atau mengidentifikasi setiap reaksi yang tidak diinginkan, dan/atau mempelajar i absorbsi, distribusi, metabolisme , dan ekskresi dengan tujuan untuk memastikan keamanan dan/atau efektivitas produk yang diteliti . 11. Formulasi adalah proses pembuatan berbagai bentuk sediaan Obat yang mengandung bahan aktif dan eksipien yang bertujuan untu k menentukan semua variabel yang diperlukan dalam pengembangan dan Produksi sediaan farmasi secara optimal. 12. Bioavaila bilitas yang selanjutnya disingkat dengan BA adalah persentase dan kecepatan zat aktif dalam suatu produk Obat yang mencapai/tersedia dala m sirkulasi sistemik dalam bentuk utuh/aktif setelah pemberian produk Obat tersebut, diukur dari kadarnya dalam darah terhadap waktu atau dari eks kresinya dalam urin e. www.peraturan.go.id 2020, No. 539 -5- 13. Bioekivalensi yang selanjutnya disingkat dengan BE adalah tidak adanya perbedaan signifi kan dalam ekivalen farmasetik atau alternatif farmasetik dan pada pemberian dengan dosis molar yang sama sehingga akan menghasilkan Bioavailabilitas yang sebanding sehingga efeknya akan sama, dal am hal efikasi maupun keamanan. 14. Produksi adalah kegiatan atau proses menghasilkan, menyiapkan, mengolah, membuat, mengemas, dan/atau mengubah bentuk Produk Farmasi . 15. Proses Pencam puran adalah proses penggabungan Bahan Baku Aktif dan Bahan Baku T ambahan sesuai dengan formulasi yang ditetapkan. 16. Dosage Forming adalah p roses pembentukan Obat untuk siap dipasa rkan. 17. Pengemasan adalah proses pembungkusan, pewadahan , atau pengepakan suatu Produk Farmasi dengan mengg unakan bahan tertentu sehingga Produk Farmasi yang ada di dalamnya bisa tertampung dan terlindungi. 18. Batch Rele ase adalah pelulusan hasil pengujian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan terlindungi. 18. Batch Rele ase adalah pelulusan hasil pengujian terhadap suatu produk . 19. Pengemasan Primer adalah pengemasan yang bersentuhan denga n Obat. 20. Pengemasan Sekunder adalah pengemasan pelengkap dari pengemasan primer . 21. Tingkat Komponen Dalam Negeri Produk Farmasi yang selanju tnya disebut TKDN Produk Farmasi adalah komposisi nilai kandungan dari modal, tenaga kerja, Bahan Baku, Penelitian dan Pengembangan yang berasal dari dalam negeri yang digunakan pada proses manufaktur, dan penyelesaian akhir suatu barang dan dilaksanakan d i dalam negeri. 22. Penghitungan dan Verifikasi adalah kegiatan yang dilakukan oleh lembaga verifikasi independen untuk menghitung besaran nilai TKDN Barang/Jasa dengan data yang diambil atau dikumpulkan dari kegiatan usaha perusahaan industri atau Penyedia Ba rang/Jasa serta www.peraturan.go.id 2020, No. 539 -6- memeriksa kebenaran penghitungan besaran nilai TKDN yang dilakukan oleh Perusahaan Industri Farmasi . 23. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 24. Direktur Jenderal adalah direktur j enderal di lin gkungan Kementerian Perindustrian yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan atas industri farmasi, kosmetik, dan Obat tradisional . 25. Direktur adalah direktur di lingkungan Kementerian Perindustrian yang mempunyai tugas, fungsi, dan wewenang untuk melakukan pembinaan atas industri farmasi, kosmetik, dan Obat tradisional. 26. Kepala Pusat Peningkatan Pe nggunaan Produk Dalam Negeri adalah kepala pusat di lingkungan Kementerian Perindustrian yang mempunyai tugas, fungsi, dan wewenang di bid ang p eningkatan penggunaan produk dalam n egeri. BAB II PENGHITUNGAN N ILAI TKDN UNTUK PRODUK FARMASI Bagian Kesatu Umum Pasal 2 (1) Penghitungan nilai TKDN Produk Farmasi menggunakan ketentuan sebagaimana diatur dalam Peraturan Menteri ini. (2) Nilai TKDN Produk F armasi sebagaimana dimaksud pada ayat (1) dihitung berdasarkan : a. kandungan Bahan Baku ; b. proses Penelitian dan Pengemba ngan; c. proses Produksi; dan d. proses Pengemasan . www.peraturan.go.id 2020, No. 539 -7- Pasal 3 (1) Penghitungan nilai TKDN Produk Farmasi sebagaimana dimaksud dalam Pasal 2 dilakukan dengan penilaian mandiri (self assessment ) oleh Perusahaan Industri Farmasi. (2) Penghitungan nilai TKDN Produk Farmasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap data yang dapat dipertanggungjawabkan. Bagian Kedua TKDN Produk Farmasi Pasal 4 (1) Penghi tungan nilai TKDN Produk Farmasi sebagaimana dimaksud dalam Pasal 2 dilakukan dengan menggunakan pembobotan . (2) Pembob otan sebagaimana dimaksud pada ayat (1) terdiri atas: a. kandungan Bahan Baku dengan bobot sebesar 50% (lima puluh persen); b. proses Penelit ian dan Pengembangan dengan bobot sebesar 30% (tiga puluh persen); c. proses Produksi dengan bobot sebesar 15% (lim a belas persen); dan d. proses Pengemasan dengan bobot sebesar 5% (lima persen). Paragraf 1 Pembobotan Kandungan Bahan Baku Pasal 5 Bobot kandungan Bahan Baku ditentukan berdasarkan kriteria sebagai berikut : a. dalam hal Bahan Baku mengandung Bahan Baku Aktif diberikan penilaian sebesar 65% (enam puluh lima persen) ; dan www.peraturan.go.id 2020, No. 539 -8- b. dalam hal Bahan Baku mengandung Bahan Baku Tambahan diberikan penilaian sebesar 35% (tiga puluh lima persen) , dari bobot kandungan Bahan Baku sebagaimana dimaksud dalam Pasal 4 huruf a . Pasal 6 (1) Dalam hal Bahan Baku Aktif sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "6 (1) Dalam hal Bahan Baku Aktif sebagaimana dimaksud dalam Pasal 5 huruf a seluruhnya diproduksi di dalam negeri, diberikan alokasi pe nilaian 100% (seratus persen) dari bobot sebesar 65% (enam puluh lima persen) sebagaimana dimaksud dalam Pasal 5 huruf a . (2) Dalam hal Bahan Baku Aktif sebagaimana dimaksud dalam Pasal 5 huruf a sebagian diproduksi di dalam negeri, diberikan alokasi pe nilaian yang diproporsionalkan dari bobot sebesar 65% (enam puluh lima persen) sebagaimana dimaksud dalam Pasal 5 huruf a. (3) Dalam h al Bahan Baku Aktif sebagaimana dimaksud dalam Pasal 5 huruf a seluruhnya diproduksi di luar negeri, diberikan alokasi pe nilaian 0% (nol perse n) dari bobot sebesar 65% (enam puluh lima persen) sebagaimana dimaksud dalam Pasal 5 huruf a . Pasal 7 Bahan Baku Aktif diproduksi di dalam negeri sebagaimana dimaksud dalam Pasal 6 ayat (1) dan ayat (2) , harus memenuhi kriteria faktor Produksi yang terdiri atas : a. tenaga kerja kewarganegaraan Indonesi a; b. alat kerja dimiliki perusahaan dalam negeri; dan c. material berasal dari dalam negeri. Pasal 8 Pemenuhan kriteria faktor Produksi sebagaimana dimaksud dalam Pasal 7 terdiri atas: www.peraturan.go.id 2020, No. 539 -9- a. Kategori I dengan nilai kateg ori sebesar 60% (enam puluh persen) dalam hal hanya ada satu faktor Produksi yang terpenuhi; b. Kategori II dengan ni lai kategori sebesar 80% (delapan puluh persen) dalam hal ada dua faktor Produksi yang terpenuhi; c. Kategori III dengan nilai kategori sebesar 100% (seratus persen) dalam hal seluruh faktor Produksi terpenuhi; dan d. Non Kat egori dengan nilai kategori sebesar 40% (empat puluh persen) dalam hal berproduksi di dalam negeri tetapi tidak ada faktor Produksi yang terpenuhi . Pasal 9 (1) Dalam hal Bahan Baku Tambahan sebagaimana dimaksud dalam Pasal 5 huruf b seluruhnya diproduksi di dalam negeri, diberikan alokasi pe nilaian 100% (seratus persen) dari bobot sebesar 35% (tiga puluh lima persen) sebagaimana dimaksud dalam Pasal 5 huruf b . (2) Dalam hal Bahan Baku Ta mbahan sebagaimana dimaksud dalam Pasal 5 huruf b sebagian diproduksi di dalam negeri, diberikan alokasi pe nilaian yang diproporsionalkan dari bobot sebesar 35% (tiga puluh lima persen) sebagaimana dimaksud dalam Pasal 5 huruf b. (3) Dalam hal Bahan Baku Tamba han sebagaimana dimaksud dalam Pasal 5 huruf b seluruhnya diproduksi di luar negeri, diberikan alokasi pe nilaian 0% (nol persen) dari bobot sebesar 35% (tiga puluh lima persen) sebagaimana dimaksud dalam Pasal 5 huruf b . Pasal 10 Bahan Baku Tambahan dipro duksi di dalam negeri sebagaimana dimaksud dalam Pasal 9 ayat (1) dan ayat (2) , harus memenuhi kriteria faktor Produksi yang terdiri atas : a. tenaga kerja kewarganegaraan Indonesia; b. alat kerja dimiliki perusahaan dalam negeri; dan c. material berasal dari dalam negeri. www.peraturan.go.id 2020, No. 539 -10- Pasal 11 Pemenuhan kriteria faktor Produksi sebagaimana dimaksud dalam Pasal 10 terdiri atas : a. Kategori I dengan nilai kategori sebesar 60% (enam puluh persen) dalam hal hanya ada satu faktor Produksi yang terpenuhi; b. Kategori II dengan nilai kateg ori sebesar 80% (delapan puluh persen)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "II dengan nilai kateg ori sebesar 80% (delapan puluh persen) dalam hal ada dua faktor Produksi yang terpenuhi; c. Kategori III dengan ni lai kategori sebesar 100% (seratus persen) dalam hal seluruh faktor Produksi terpenuhi; dan d. Non Kategori dengan nilai kategori sebesar 40% (empa t puluh persen) dalam hal berproduksi di dalam negeri tetapi tidak ada faktor Produksi yang terpenuhi. Paragraf 2 Pembobotan Proses Penelitian dan Pengembangan Pasal 12 Bobot proses Penelitian dan Pengembangan ditentukan berdasarkan kriteria sebagai berik ut: a. Pengembangan Obat Baru, diberikan penilaian sebesar 25% (dua puluh lima persen) dari total bobot Penelitian dan Pengembangan sebagaimana dimaksud dalam Pasal 4 huruf b ; b. Uji Klinis, diberikan penilaian sebesar 30% (tiga puluh persen) dari total bobot Pe nelitian dan Pengembangan sebagaimana dimaksud dalam Pasal 4 huruf b ; c. Formulasi, diberikan penilaian sebesar 35 % (tiga puluh lima persen) dari total bobot Penelitian dan Pengembangan sebagaimana dimaksud dalam Pasal 4 huruf b ; dan d. BA/BE, diberikan penilaia n sebesar 10% (sepuluh persen) dari total bobot Penelitian dan Pengembangan sebagaimana dimaksud dalam Pasal 4 huruf b . www.peraturan.go.id 2020, No. 539 -11- Pasal 1 3 (1) Dalam hal Pengembangan Obat Baru sebagaimana dimaksud dalam Pasal 12 huruf a dilakukan di dalam negeri, diberikan nilai 100% (seratus persen) dari bobot 25% (dua puluh lima persen) sebagaimana dimaksud dalam Pasal 12 huruf a . (2) Pengemban gan Obat Baru yang dilakukan di dalam negeri sebagaimana dimaksud pada ayat (1) terdiri atas : a. Kategori I dengan nilai kategori sebesar 80% (delapa n puluh persen) dalam hal tenaga kerja kewarganegaraan Indonesia atau alat kerja dimiliki perusahaan dalam neg eri; b. Kategori II dengan nilai kategori sebesar 100% (seratus persen) dalam hal tenaga kerja kewarganegaraan Indonesia dan alat kerja dimiliki perusahaan dalam negeri ; dan c. Non Kat egori dengan nilai kategori sebesar 40% (empat puluh persen) dalam hal tenaga kerja kewarganegaraan asing dan alat kerja dimiliki perusahaan luar negeri . (3) Dalam hal Pengembangan Obat Baru dilakukan di luar negeri, diberikan n ilai 0% (nol persen) dari bobot 25% (dua puluh lima persen) sebagaimana dimaksud dalam Pasal 12 huruf a . Pasal 14 (1) Dalam hal Uji Klinis sebagaimana dimaksud dalam Pasal 12 huruf b dilakukan di dalam negeri, diberikan nilai 100% (seratus persen) dari bobot 30% (tiga puluh persen) sebagaimana dimaksud dalam Pasal 12 huruf b . (2) Uji Klinis yang dilakukan di dalam negeri sebagaimana dimaksud pada ayat (1) terdiri atas : a. Kategori I dengan nilai kategori sebesar 80% (delapan puluh persen) dalam hal tenaga kerja kewar ganegaraan Indonesia atau alat kerja dimiliki perusahaan dalam negeri ; www.peraturan.go.id 2020, No. 539 -12- b. Kategori II dengan nilai kategori sebes ar 100% (seratus persen) dalam hal tenaga kerja kewarganegaraan Indonesia dan alat kerja dimiliki perusahaan dalam negeri ; dan c. Non Kat egori dengan nilai kategori sebesar 40% (empat puluh persen) dalam hal tenaga kerja kewarganegaraan Indonesia dan alat kerja dimiliki perusahaan luar negeri . (3) Dalam hal Uji Klinis dilakukan di luar negeri, diberikan nilai 0%",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hal Uji Klinis dilakukan di luar negeri, diberikan nilai 0% (nol persen) dari bobot 30% (tiga puluh pers en) sebagaimana dimaksud dalam Pasal 12 huruf b . Pasal 15 (1) Dalam hal Formulasi sebagaimana dimaksud dalam Pas al 12 huruf c dilakukan di dalam negeri, diberikan nilai 100% (seratus persen) dari bobot 35% (tiga puluh lima persen) sebagaimana dimaksud dalam Pasal 12 huruf c . (2) Formulasi yang dilakukan di dalam negeri sebagaimana dimakasud pada ayat (1) terdiri atas : a. Kategori I dengan nilai kategori sebesar 80% (delapan puluh persen) dalam hal tenaga kerja kewarganegaraan Indonesia atau alat kerja dimiliki perus ahaan dalam negeri; b. Kategori II dengan nilai kategori sebesar 100% (seratus persen) dalam hal tenaga kerja kewarganegaraan Indonesia dan alat kerja dimiliki perusahaan dalam negeri; dan c. Non Kategori dengan nilai kategori sebesar 40% (empat puluh persen) da lam hal tenaga kerja kewarganegaraan asing dan alat kerja dimiliki perusahaan luar negeri. (3) Dalam hal Formulasi dilakukan di luar negeri, diberikan nilai 0% (nol persen) dari bobot 35% (tiga puluh lima persen) sebagaimana dimaksud dalam Pasal 12 huruf c . www.peraturan.go.id 2020, No. 539 -13- Pasal 1 6 (1) Dalam hal BA/BE sebagaimana dimaksud dalam Pasal 12 huruf d dilakukan di dalam negeri, diberikan nil ai 100% (seratus persen) dari bobot 10% (sepuluh persen) sebagaimana dimaksud dalam Pasal 12 huruf d . (2) BA/BE yang dilakukan di dalam negeri sebagaima na dimaksud pada ayat (1) terdiri atas : a. Kategori I dengan nilai kategori sebesar 80% (delapan puluh persen) dalam hal tenaga kerja kewarganegaraan Indonesia atau alat kerja dimiliki perusahaan dalam negeri; b. Kategori II dengan nilai kategori sebesar 100% (seratus persen) dalam hal tenaga kerja kewarganegaraan Indonesia dan alat kerja dimiliki perusahaan dalam neg eri; dan c. Non Kategori dengan nilai kategori sebesar 40% (empat puluh persen) dalam hal tenaga kerja kewarganegaraan asing dan alat kerja dimiliki perusahaan luar negeri. (3) Dalam hal BA/BE dilakukan di luar negeri, diberikan nilai 0% (nol persen) dari bobot 10% (sepuluh persen ) sebagaimana dimaksud dalam Pasal 12 huruf d . Paragraf 3 Pembobotan Proses Produksi Pasal 1 7 Bobot proses Produksi ditentukan be rdasarkan kriteria sebagai berikut : a. Proses Pencampuran, diberikan bobot sebesar 60% (enam puluh persen); da n b. Dosage Forming , diberikan bobot sebesar 40% (empat puluh persen) , dari total bobot Produksi sebagaimana dimaksud dalam Pasal 4 huruf c . www.peraturan.go.id 2020, No. 539 -14- Pasal 1 8 (1) Dalam hal Proses Pencampuran sebagaimana dimaksud dalam Pasal 1 7 huruf a dilakukan di dalam negeri, diberik an nilai 100% (seratus persen) dari bobot 60% (enam puluh persen) sebagaimana dimaksud dalam Pasal 17 huruf a . (4) Proses Pencampuran yang dilakukan di da lam negeri sebagaimana dimaksud pada ayat (1) terdiri atas: a. Kategori I dengan nilai kategori sebesar 80% (delapan puluh persen) dalam hal tenaga kerja kewarganegaraan Indonesia atau alat kerja dimiliki perusahaan dalam negeri; b. Kategori II dengan nilai kate gori sebesar 100% (seratus persen) dalam hal tenaga kerja kewarganegaraan Indonesia dan alat kerja dimilik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam hal tenaga kerja kewarganegaraan Indonesia dan alat kerja dimilik i perusahaan dalam negeri; dan a. Non Kategori dengan nilai kategori 40% (empat puluh persen) dalam hal tenaga kerja kewarganegaraan asing dan alat kerja dimiliki perusahaan luar negeri. (2) Dalam hal Proses Pencampuran dilakukan di luar negeri, diberikan nilai 0 % (nol persen) dari bobot 60% (enam puluh persen) sebagaimana dimaksud dalam Pasal 17 huruf a . Pasal 1 9 (1) Dalam hal Dosage Forming sebagaimana dimaksu d dalam Pasal 1 7 huruf b dilakukan di dalam negeri, diberikan nilai 100% (seratus persen) dari bobot 40% (empat puluh persen) sebagaimana dimaksud dalam Pasal 17 huruf b . (5) Dosage Forming yang dilakukan di dalam negeri sebagaimana dimaksud pada ayat (1) terd iri atas: a. Kategori I dengan nilai kategori 80% (delapan puluh persen) dalam hal tenaga kerja kewarganegaraa n Indonesia atau alat kerja dimiliki perusahaan dalam negeri; www.peraturan.go.id 2020, No. 539 -15- b. Kategori II dengan nilai kategori 100% (seratus persen) dalam hal tenaga kerja kewargan egaraan Indonesia dan alat kerja dimiliki oleh perusahaan dalam negeri; dan c. Non Kategori dengan nilai kateg ori 40% (empat puluh persen) dalam hal tenaga kerja kewarganegaraan asing dan alat kerja dimiliki oleh perusahaan luar negeri. (2) Dalam hal Dosage Formi ng dilakukan di luar negeri, diberikan nilai 0% (nol persen) dari bobot 40% (empat puluh persen ) sebagaiman a dimaksud dalam Pasal 17 huruf b . Paragraf 4 Pembobotan Proses Pengemasan Pasal 20 Bobot Proses Pengemasan ditentukan berdasarkan kriteria sebagai berikut: a. Batch Release , diberikan bobot sebesar 50% (lima puluh persen) ; b. Pengemasan Primer, diberikan bobo t sebesar 40% (empat puluh persen) ; dan c. Pengemasan Sekunder, diberikan bobot sebesar 10% (sepuluh persen) , dari total bobot Pengemasan sebagaimana dim aksud dalam Pasal 4 huruf d . Pasal 21 (1) Dalam hal Batch Release sebagaimana dimaksud dalam Pasal 20 huruf a dilakukan di dalam negeri, diberikan nilai 100% (seratus persen) dari bobot 50% (lima puluh persen) sebagaimana dimaksud dalam Pasal 20 huruf a . (2) Batch Release yang dilakukan di dalam negeri sebagaimana dimaksud pada ayat (1) terdiri atas: a. Kategori I denga n nilai kategori sebesar 80% (delapan puluh persen) dalam hal tenaga kerja www.peraturan.go.id 2020, No. 539 -16- kewarganegaraan Indonesia atau alat kerja dimiliki perusahaan dalam negeri; b. Kategori II dengan nilai kategori sebesar 100% (seratus persen) dalam hal tenaga kerja kewarganegaraan In donesia dan alat kerja dimiliki perusahaan dalam negeri; dan c. Non Kategori dengan nilai kategori sebesar 40% (empat puluh persen) dalam hal tenaga kerj a kewarganegaraan asing dan alat kerja dimiliki perusahaan luar negeri. (3) Dalam hal Batch Release dilakukan di luar negeri, diberikan nilai 0% (nol persen) dari bobot 50% (lima puluh persen ) sebagaimana dimaksud dalam Pasal 20 huruf a . Pasal 22 (1) Dalam hal Pe ngemasan Primer sebagaimana dimaksud dalam Pasal 20 huruf b dilakukan di dalam negeri, diberikan nilai 100 % (seratus persen) dari bobot 40% (empat puluh persen) sebagaimana dimaksud dalam Pasal 20 huruf b . (2) Pengemasan Primer yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 20 huruf b . (2) Pengemasan Primer yang dilakukan di dalam negeri sebagaimana dimaksud pada ayat (1) terdiri atas : a. Kategori I dengan nilai kategori sebesar 60% (enam puluh persen) dalam hal tenaga kerja kewarganegaraan Indonesia atau alat kerja dimiliki perusahaan dalam negeri atau material berasal dari dalam negeri ; b. Kategori II dengan nilai kategori sebesar 80% (delapan puluh persen) dalam hal tenaga kerja kewarganegaraan In donesia dan alat kerja dimiliki perusahaan dalam negeri atau material berasal dari dalam negeri ; c. Kategori III dengan nilai kategori sebesar 100% (seratus persen) dalam hal tenaga kerja kewarganegaraan Indonesia , alat kerja dimiliki www.peraturan.go.id 2020, No. 539 -17- perusahaan dalam negeri , dan materia l berasal dari dalam negeri ; dan d. Non Kategori dengan nilai kategori sebesar 40% (empat puluh persen) dalam hal tenaga kerja kewarganegara an asing , alat kerja dimiliki perusahaan luar negeri , dan material berasal dari luar negeri . (3) Dalam hal Pen gemasan Primer dilakukan di luar negeri, diberikan nilai 0% (nol persen) dari bobot 40% (empat puluh persen ) sebagaimana dimaksud dalam Pasal 20 huruf b. Pasal 2 3 (1) Dalam hal Pengemasan Sekunder sebagaimana dimaksud dalam Pasal 20 huruf c dilakukan di dalam negeri, diberikan nilai 100% (seratus persen) dari bobot 10% (sepuluh persen) sebagaimana dimaksud dalam Pasal 20 huruf c . (2) Pengemasan Sekunder yang d ilakukan di dalam negeri sebagaimana dimaksud pada ayat (1) terdiri atas: a. Kategori I dengan nilai kategor i 60% (enam puluh persen) dalam hal tenaga kerja kewarganegaraan Indonesia atau alat kerja dimiliki perusahaan dalam negeri atau material berasal dari dalam negeri; b. Kategori II dengan nilai kategori 80% (delapan puluh persen) dalam hal tenaga kerja kewarga negaraan Indonesia dan alat kerja dimiliki oleh perusahaan dalam negeri atau material berasal dari dalam negeri; c. Kategori III dengan nilai kategori 10 0% (seratus persen) dalam hal tenaga kerja kewarganegaraan Indonesia , alat kerja dimiliki perusahaan dalam negeri dan materia l berasal dari dalam negeri ; dan d. Non Kategori dengan nilai kategori 40% (empat puluh persen) dalam hal berproduksi di dalam negeri tetapi tenaga kerja kewarganegaraan asing , alat www.peraturan.go.id 2020, No. 539 -18- kerja dimiliki perusahaan luar negeri dan material berasal dari luar negeri . (3) Dalam hal Pengemasan Sekunder dilakukan di luar negeri, diberikan nilai 0% (nol persen) dari bobot 10% (sepuluh persen ) sebagaimana dimaksud dalam Pasal 20 huruf c . Pasal 2 4 (1) Format rekapitulasi penghitungan nilai TKDN Produk Farmasi tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Cara pengisian dan penghitungan nilai TKDN Produk Farmasi tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB III TATA CARA PENERBITAN SERTIFIKAT TKDN PRODUK FARMASI DAN PENGAWASAN Pasal 2 5 (1) Menteri berwenang melakukan penghitungan dan verifikasi nilai TKDN Produk Farmasi serta menerbitkan sertifikat TKDN Produk Farmasi . (2) Dalam melak sanakan penghitungan sebagaimana dima ksud pada ayat (1) Menteri mendelegasikan kepada Direktur Jenderal . (3) Dalam melaksanakan verifikasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri mendelegasikan kepada Direktur Jenderal . (3) Dalam melaksanakan verifikasi sebagaimana dimaksud pada ayat (1) Menteri menunjuk lembaga verifikasi independen sesuai dengan ketentuan peraturan perundang -undangan. (4) Dalam menerbitkan sert ifikat TKDN Produk Farmasi sebagaimana dimaksud pada ayat (1) Menteri mendelegasikan kepada Kepala Pusat Peningkatan Penggunaan Produk Dalam Negeri. www.peraturan.go.id 2020, No. 539 -19- Pasal 2 6 (1) Perusahaan Industri Farmasi menga jukan permohonan Penghitungan nilai TKDN Produk Farmasi kepada Direktur Jenderal melalui Unit Pelayanan Publik Kementerian Perindustrian. (2) Permohonan sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan dokumen berupa : a. Izin Usaha Industri (IUI); b. profil dan struktur organisasi Perusahaan Industri Farmasi sert a data Produksi; c. penghitungan sendiri nilai TKDN untuk Produk Farmasi yang dinilai; d. sertifikat Produksi dari Kementerian Kes ehatan; dan e. laporan realisas i Produksi dan pemasaran tahunan yang disampaikan kepada BPOM . (3) Permohonan sebagaimana dimaksud pada ayat (2) menggunakan formulir sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 7 (1) Unit Pe layanan Publik memeriksa kelengkapan permohonan sebagaimana dimaksud dalam Pasal 2 6 ayat (2) dalam jangk a waktu 1 (satu) hari kerja setelah permohonan diterima setelah lengkap . (2) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) dinyatakan lengkap, Uni t Pelayanan Publik menyampaikan berkas permohonan kepada Direktur Jenderal . (3) Dalam hal permohonan sebag aimana dimaksud pada ayat (1) dinyatakan belum lengkap, Unit Pelayanan Publik mengembalikan dokumen permohonan kepada Perusahaan Industri Farmasi untuk dilengkapi. Pasal 2 8 (1) Direktur Jenderal melakukan pemeriksaan kebenaran permohonan sebagaimana dimaksud dalam Pasal 2 6. www.peraturan.go.id 2020, No. 539 -20- (2) Pemeriksaan kebenaran sebagaimana dimaksud pada ayat (1) dilakukan untuk meneliti : a. keabsahan dan kesesuaian berkas permohonan dengan ketentuan peraturan perundang -undangan; dan b. kesiapan Perusahaan Industri Farmasi dari aspek legal, aspek ma najemen, dan aspek teknis sebelum dilakukan verifikasi penilaian TKDN Produk Farmasi oleh lembaga verifikasi independen yang ditunjuk. (3) Dalam melakukan p emeriksaan kebenaran sebagaimana dimaksud pada ayat (2), Direktur Jenderal dapat melakukan pemeriksaan l apangan. Pasal 2 9 Berdasarkan penyampaian permohonan dan hasil pemeriksaan kebenaran sebagaimana dimaksud dalam Pasal 28 dalam waktu 5 (lima) hari kerj a, Direktur Jenderal menerbitkan : a. surat persetujuan penghitungan nilai TKDN Produk Farmasi dalam hal per mohonan telah benar; atau b. surat penolakan penghitungan nilai TKDN Produk Farmasi dalam hal permohonan tidak benar , kepada Perusahaan Industri Farmasi. Pasal 30 (1) Perusahaan Industri Farmasi menyampaikan surat persetujuan sebagaimana dimaksud dalam Pasal 2 9 huruf a kepada lembaga verifikasi independen sebagaimana dimaksud dalam Pasal 2 9 untuk dilakukan penghitungan nilai TKDN Produk Farmasi . (2) Lembaga verifi kasi independen sebagaimana dimaksud pada ayat (1) melakukan penghitungan nilai TKDN Produk Farmasi berdasarkan ketentuan dalam Peraturan Menteri ini. (3) Lembaga verifikasi independen sebagaimana dimaksud pada ayat (2) melakukan verifikasi penilaian TKDN www.peraturan.go.id 2020, No. 539 -21- Produk Farmasi sesuai dengan permohonan yang diajukan. (4) Hasil verifikasi penilaian TKDN Produk Farmasi sebaga imana dimaksud pada ayat (3) disampaikan oleh Lembaga verifikasi independen kepada Kepala Pusat Peningkatan Penggunaan Produk Dalam Negeri .",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "independen kepada Kepala Pusat Peningkatan Penggunaan Produk Dalam Negeri . Pasal 31 (1) Berdasarkan hasil verifikasi sebagaimana dimaksud dalam Pasal 30 ayat (4), Kepala Pusat Peningkatan Penggu naan Produk Dalam Negeri menerbitkan Sertifikat TKDN Produk Farmasi . (2) Penerbitan Sertifikat TKDN Produk Farmasi sebagaimana dimaksud pada ayat (1) dilaku kan dalam jangka waktu 5 (lima) hari sejak hasil verifikasi diterima dan dinyatakan lengkap . (3) Sertifikat TKDN Produk Farmasi sebagaimana dimaksud pada ayat (1) berlaku selama 2 (dua) tahun . Pasal 32 Lembaga verifikasi independen melaporkan perkembangan industri terkait dengan peningkatan penggunaan produk dalam negeri kepada Direktur Jenderal secara berkala setiap 3 (tiga) bulan. Pasal 33 (1) Direktur Jenderal melakukan pengawasan terhadap penghitungan nilai TKDN yang dimiliki oleh Perusahaan Industri Farmasi . (2) Dalam melaksanakan pengawasan sebagaimana dimaksud pada ayat (1) Direktur Jenderal membentuk Tim peng awas konsistensi penggunaan produk dalam negeri Produk Farmasi yang diketuai Direktur. (3) Tim pengawas konsistensi sebagaimana dimaksud pada ayat (2) akan ditetapkan melalui keputusan Direktur Jenderal. www.peraturan.go.id 2020, No. 539 -22- (4) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Pasal 34 Peraturan Menteri ini mulai be rlaku pada tanggal diundangkan. Agar setiap orang mengetahu inya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Mei 2020 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal 29 Mei 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUK UM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 539 -23- www.peraturan.go.id 2020, No. 539 -24- www.peraturan.go.id 2020, No. 539 -25- www.peraturan.go.id 2020, No. 539 -26- www.peraturan.go.id 2020, No. 539 -27- www.peraturan.go.id 2020, No. 539 -28- www.peraturan.go.id 2020, No. 539 -29- www.peraturan.go.id 2020, No. 539 -30- www.peraturan.go.id 2020, No. 539 -31- www.peraturan.go.id 2020, No. 539 -32- www.peraturan.go.id 2020, No. 539 -33- www.peraturan.go.id 2020, No. 539 -34- www.peraturan.go.id 2020, No. 539 -35- www.peraturan.go.id 2020, No. 539 -36- www.peraturan.go.id 2020, No. 539 -37- www.peraturan.go.id 2020, No. 539 -38- www.peraturan.go.id 2020, No. 539 -39- www.peraturan.go.id 2020, No. 539 -40- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}