{
  "source": "downloaded_pdfs/bn53-2010.pdf",
  "processed_date": "2025-04-24T17:29:18.718697",
  "document_info": {
    "title": "BN 053-2010"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.53, 2010 KEMENTERIAN KEUANGAN. PPN. Minyak Goreng . Kemasan Sederhana. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 25/PMK.011/2010 TENTANG PAJAK PERTAMBAHAN NILAI DITANGGUNG PEMERINTAH ATAS PENYERAHAN MINYAK GORENG KEMASAN SEDERHANA DI DALAM NEGERI UNTUK TAHUN ANGGARAN 2010 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan hasil Rapat Koordinasi Kebijakan Minyak Goreng pada tanggal 28 Desember 2009 di Kantor Kementerian Koordinator Bidang Perekonomian, ditetapkan pemberian Pajak Pertambahan Nilai Ditanggung Pemerintah atas penyerahan minyak goreng sawit kemasan Minyakita di dalam negeri untuk tahun anggaran 2010 dengan pagu anggaran sebesar Rp240.000.000.000,00 ( dua ratus empat puluh miliar rupiah); b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada butir a dan dalam rangka melaksanakan ketentuan Pasal 3 ayat (2) huruf b Undang- Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapata n dan Belanja Negara Tahun 2010, perlu menetapkan www.djpp.depkumham.go.id 2010, No.53 2 Peraturan Menteri Keuangan tentang Pajak Pertambahan Nilai Ditanggung Pemerintah atas Penyerahan Minyak Goreng Kemasan Sederhana di Dalam Negeri untuk Tahun Anggaran 2010; Mengingat : 1. Undang-Undang Nom or 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang- Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indone sia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. 4. Undang- Undang Nomor 47 Tahun 2009 Tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 156, Tamba han Lembaran Negara Republik Indonesia Nomor 5075); Keputusan Presiden Nomor 84/P Tahun 2009; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PAJAK PERTAMBAHAN NILAI DITANGGUNG PEMERINTAH ATAS PENYERAHAN MINYAK GORENG KEMASAN SEDERHANA DI DA LAM NEGERI UNTUK TAHUN ANGGARAN 2010. Pasal 1 (1) Pajak Pertambahan Nilai yang terutang atas penyerahan minyak goreng sawit kemasan sederhana di dalam negeri oleh Pengusaha Kena Pajak ditanggung oleh Pemerintah. (2) Pajak Pertambahan Nilai Ditanggung Pemerintah sebagaimana dimaksud pada ayat (1), diberikan dengan pagu anggaran sebesar Rp240.000.000.000,00 (dua ratus empat puluh miliar rupiah) . Pasal 2 Minyak goreng sawit kemasan sederhana sebagaimana dimaksud dalam Pasal 1 adalah minyak goreng sawit curah yang dikemas dengan merek MINYAKITA, www.djpp.depkumham.go.id 2010, No.53 3 diproduksi oleh produsen yang didaftarkan di Departemen Perdagangan dengan model desain dan spesifikasi kemasan yang ditetapkan oleh Menteri Perdagangan. Pasal 3 Pengusaha Kena Pajak yang melakukan penyerahan minyak goreng sawit kemasan sederhana di dalam negeri sebagaimana dimaksud dalam Pasal 1 wajib membuat Faktur Pajak dengan membubuhkan cap “PPN DITANGGUNG PEMERINTAH EKS PMK NOMOR 25/PMK.011/2010”. Pasal 4 Tata cara penatausahaan perpajakan yang diperlukan dalam rangka pelaksanaan Peraturan Menteri Keuangan ini diatur dengan Peraturan Direktur Jenderal Pajak. Pasal 5 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal 1 Januari 2010 sampai dengan 31 Desember 2010. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29Januari 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 29Januari 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "29Januari 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}