{
  "source": "downloaded_pdfs/bn531-2009.pdf",
  "processed_date": "2025-04-24T17:34:59.677520",
  "document_info": {
    "title": "BN 531-2009.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.531, 2009 DEPARTEMEN KEUANGAN. Cukai. Perdagangan Barang. Pita. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 236/PMK.04/2009 TENTANG PERDAGANGAN BARANG KENA CUKAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 29 ayat (3) Undang-Undang Nomor 11 Tahun 1995 tentang Cukai sebagaimana telah diubah dengan Undang-Undang Nomor 39 Tahun 2007, perlu menetapkan Peraturan Menteri Keuangan tentang Perdagangan Barang Kena Cukai; Mengingat : 1. Undang-Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang-Undang Nomor 39 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105 Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 2. Keputusan Presiden Nomor 84/P Tahun 2009; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERDAGANGAN BARANG KENA CUKAI. 2009, No.531 2 Pasal 1 (1) Barang kena cukai berupa hasil tembakau dan minuman mengandung etil alkohol, yang pelunasan cukainya dengan pelekatan pita cukai atau pembubuhan tanda pelunasan cukai lainnya hanya boleh ditawarkan, diserahkan, dijual, atau disediakan untuk dijual, setelah dikemas untuk penjualan eceran dan dilekati pita cukai atau dibubuhi tanda pelunasan cukai lainnya yang diwajibkan. (2) Barang kena cukai yang pelunasan cukainya dengan cara pelekatan pita cukai, wajib dilekati pita cukai sesuai dengan peraturan perundang-undangan di bidang cukai. (3) Pelekatan pita cukai atas barang kena cukai sebagaimana dimaksud pada ayat (2) dilakukan dengan cara sedemikian rupa sehingga pita cukai yang melekat pada barang kena cukai harus rusak apabila kemasannya dibuka. (4) Pada kemasan untuk penjualan eceran barang kena cukai berupa hasil tembakau harus dicantumkan: a. merek dan jenis hasil tembakau; b. nama dan lokasi pabrik/importir; c. peringatan pemerintah akan bahaya merokok; dan d. ketentuan lainnya yang disyaratkan oleh instansi terkait yang telah disampaikan kepada Menteri Keuangan. (5) Pada kemasan untuk penjualan eceran barang kena cukai berupa minuman mengandung etil alkohol harus dicantumkan: a. merek dan jenis minuman mengandung etil alkohol; b. kadar etil alkohol yang terkandung dalam minuman; c. nama dan lokasi pabrik/importir; d. nomor pendaftaran minuman dari Departemen Kesehatan /Badan Pengawasan Obat dan Makanan; dan e. ketentuan lainnya yang disyaratkan oleh instansi terkait yang telah disampaikan kepada Menteri Keuangan. 2009, No.531 3 Pasal 2 (1) Pengusaha pabrik, importir, penyalur, dan pengusaha tempat penjualan eceran dilarang menjual atau menawarkan barang kena cukai yang pelunasan cukainya dengan cara pelekatan pita cukai sebagaimana dimaksud dalam Pasal 1 disertai dengan pemberian hadiah berupa uang, barang, atau yang semacam itu, baik dikemas menjadi satu maupun tidak menjadi satu dengan barang kena cukai tersebut. (2) Larangan sebagaimana dimaksud pada ayat (1) berlaku pula untuk penjualan yang disertai dengan pemberian kode pada kemasan, pemberian kupon, atau sarana semacam itu dengan maksud untuk memberikan hadiah. (3) Pengusaha pabrik, importir, penyalur, atau pengusaha tempat penjualan eceran dilarang memberikan atau menjanjikan hadiah yang dikaitkan dengan persyaratan keharusan mengirimkan kemasan bekas dan/atau bagian- bagian dari kemasan bekas barang kena cukai yang pelunasan cukainya dengan cara pelekatan pita cukai. Pasal 3 (1) Atas pelanggaran terhadap ketentuan sebagaimana dimaksud dalam Pasal 2",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) Atas pelanggaran terhadap ketentuan sebagaimana dimaksud dalam Pasal 2 yang dilakukan oleh pengusaha pabrik atau importir yang mendapat kemudahan penundaan, Kepala Kantor Pelayanan Utama Bea dan Cukai atau Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai di lingkungan Direktorat Jenderal Bea dan Cukai atas nama Menteri Keuangan dapat membekukan keputusan pemberian penundaan pembayaran cukai atas pemesanan pita cukai yang telah diberikan kepada pengusaha pabrik atau importir bersangkutan. (2) Atas pelanggaran terhadap ketentuan sebagaimana dimaksud dalam Pasal 2 yang dilakukan oleh pengusaha pabrik, importir, penyalur, atau pengusaha tempat penjualan eceran, pejabat Bea dan Cukai berwenang untuk mencegah barang kena cukai yang bersangkutan sesuai dengan peraturan perundang-undangan. 2009, No.531 4 Pasal 4 Ketentuan lebih lanjut mengenai tata cara perdagangan barang kena cukai dan kemasan untuk penjualan eceran barang kena cukai diatur dengan Peraturan Direktur Jenderal Bea dan Cukai. Pasal 5 Pada saat Peraturan Menteri Keuangan ini berlaku, Keputusan Menteri Keuangan Nomor 247/KMK.05/1996 tentang Penimbunan, Pemasukan, Pengeluaran, Pengangkutan, dan Perdagangan Barang Kena Cukai, dicabut dan dinyatakan tidak berlaku. Pasal 6 Peraturan Menteri Keuangan ini mulai berlaku sejak tanggal 1 Maret 2010. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 Desember 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}