{
  "source": "downloaded_pdfs/bn534-2016.pdf",
  "processed_date": "2025-04-23T10:05:06.906458",
  "document_info": {
    "title": "Microsoft Word - BN 534-2016"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.534, 2016 KEMENAG. Ibadah Haji Reguler. Penyelenggaraan. Perubahan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 20 TAHUN 2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI AGAMA NOMOR 14 TAHUN 2012 TENTANG PENYELENGGARAAN IBADAH HAJI REGULER DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang :. bahwa dalam rangka menyesuaikan perkembangan penyelenggaraan ibadah haji, perlu menetapkan Peraturan Menteri Agama tentang Perubahan Kedua atas Peraturan Menteri Agama Nomor 14 Tahun 2012 tentang Penyelenggaraan Ibadah Haji Reguler; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 428); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 3.Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.peraturan.go.id 2016, No.534-2- 4.Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji sebagaimana telah diubah dengan Undang-Undang Nomor 34 Tahun 2009 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 2 Tahun 2009 tentang Perubahan atas Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 5061); 5.Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4965); 6.Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonessia Nomor 5038); 7.Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 8.Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 186, Tambahan Lembaran Negara Republik Indonesia Nomor 5345); 9.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 10.Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 11.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592) sebagaimana telah beberapa kali diubah terakhir dengan www.peraturan.go.id 2016, No.534-3- Peraturan Menteri Agama Nomor 16 Tahun 2015 tentang Perubahan Keempat atas Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2015 Nomor 348); 12.Peraturan Menteri Agama Nomor 14 Tahun 2012 tentang Penyelenggaraan Ibadah Haji Reguler (Berita Negara Republik Indonesia Tahun 2012 Nomor 898) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 29 Tahun 2015 tentang Perubahan atas Peraturan Menteri Agama Nomor 14 Tahun 2012 tentang Penyelenggaraan Ibadah Haji Reguler (Berita Negara Republik Indonesia Tahun 2015 Nomor 804); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI AGAMA NOMOR 14 TAHUN 2012 TENTANG PENYELENGGARAAN IBADAH HAJI REGULER. Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 14 Tahun 2012",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 14 Tahun 2012 tentang Penyelenggaraan Ibadah Haji Reguler (Berita Negara Republik Indonesia Tahun 2012 Nomor 898) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 29 Tahun 2015 tentang Perubahan atas Peraturan Menteri Agama Nomor 14 Tahun 2012 tentang Penyelenggaraan Ibadah Haji Reguler (Berita Negara Republik Indonesia Tahun 2015 Nomor 804) diubah sebagai berikut: 1.Ketentuan Pasal 1 diubah, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Ibadah Haji adalah rukun Islam kelima yang merupakan kewajiban sekali seumur hidup bagi www.peraturan.go.id 2016, No.534-4- setiap orang Islam yang mampu menunaikannya. 2.Penyelenggaraan Ibadah Haji Reguler adalah rangkaian kegiatan pengelolaan pelaksanaan ibadah haji yang meliputi pembinaan, pelayanan, dan perlindungan Jemaah Haji yang diselenggarakan oleh pemerintah. 3.Jemaah Haji adalah Warga Negara Indonesia yang beragama Islam dan telah mendaftarkan diri untuk menunaikan ibadah haji sesuai dengan persyaratan yang ditetapkan. 4.Biaya Penyelenggaraan Ibadah Haji yang selanjutnya disingkat BPIH adalah sejumlah dana yang harus dibayar oleh warga negara yang akan menunaikan ibadah haji. 5.Panitia Penyelenggara Ibadah Haji yang selanjutnya disingkat PPIH adalah petugas haji yang bertugas untuk melakukan pembinaan, pelayanan dan perlindungan, serta pengendalian dan koordinasi pelaksanaan operasional ibadah haji di dalam negeri dan di Arab Saudi. 6.Tim Pemandu Haji Indonesia adalah petugas yang menyertai Jemaah Haji dalam kelompok terbang yang bertugas memberikan pelayanan umum bagi Jemaah Haji sekaligus mengemban tanggung jawab sebagai ketua kelompok terbang. 7.Tim Pembimbing Ibadah Haji Indonesia adalah petugas yang menyertai Jemaah Haji dalam kelompok terbang yang bertugas memberikan pelayanan bimbingan ibadah haji bagi Jemaah Haji. 8.Tim Kesehatan Haji Indonesia adalah petugas yang menyertai Jemaah Haji dalam kelompok terbang yang bertugas memberikan pelayanan kesehatan bagi Jemaah Haji. 9.Tim Pemandu Haji Daerah adalah petugas daerah yang menyertai Jemaah Haji dalam kelompok terbang yang bertugas membantu memberikan bimbingan ibadah dan pelayanan umum. www.peraturan.go.id 2016, No.534-5- 10.Tim Kesehatan Haji Daerah adalah petugas daerah yang menyertai Jemaah Haji dalam kelompok terbang yang bertugas memberikan pelayanan kesehatan bagi Jemaah Haji. 11.Formulir Pendaftaran Haji adalah formulir yang berisi data Jemaah Haji untuk mendaftar sebagai Jemaah Haji. 12.Dokumen Administrasi Perjalanan Ibadah Haji yang selanjutnya disingkat DAPIH adalah dokumen yang berisi identitas Jemaah Haji yang digunakan untuk pengendalian oleh instansi terkait, baik di Indonesia maupun di Arab Saudi. 13.Visa Haji adalah izin tertulis yang diberikan oleh pejabat yang berwenang pada kantor perwakilan Pemerintah Kerajaan Arab Saudi di Indonesia yang memuat persetujuan untuk melakukan perjalanan ibadah haji ke wilayah kerajaan Arab Saudi. 14.Sistem Informasi dan Komputerisasi Haji Terpadu yang selanjutnya disingkat SISKOHAT adalah sistem pengelolaan dan informasi penyelenggaraan ibadah haji. 15.Kuota Haji adalah batasan jumlah Jemaah Haji Indonesia yang diberikan oleh Pemerintah Kerajaan Arab Saudi berdasarkan ketetapan Organisasi Konferensi Islam. 16.Nomor Porsi adalah nomor urut pendaftaran yang diterbitkan oleh Kementerian Agama bagi Jemaah Haji yang mendaftar. 17.Daftar Tunggu adalah daftar Jemaah Haji yang telah mendaftar dan mendapatkan nomor porsi dan menunggu keberangkatan untuk menunaikan ibadah haji. 18.Akomodasi adalah tempat menginap yang disediakan bagi Jemaah Haji selama di asrama haji embarkasi/debarkasi dan Arab Saudi. 19.Konsumsi adalah makanan yang diberikan kepada Jemaah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Arab Saudi. 19.Konsumsi adalah makanan yang diberikan kepada Jemaah Haji selama di asrama haji www.peraturan.go.id 2016, No.534-6- embarkasi/debarkasi dan di Arab Saudi. 20.Embarkasi adalah tempat pemberangkatan Jemaah Haji ke Arab Saudi. 21.Debarkasi adalah tempat kedatangan Jemaah Haji dari Arab Saudi. 22.Bank Penerima Setoran Biaya Penyelenggaraan Ibadah Haji yang selanjutnya disingkat BPS BPIH adalah bank penerima setoran pembayaran BPIH. 23. Taklimatul Hajj adalah peraturan Pemerintah Arab Saudi tentang penyelenggaraan ibadah haji. 24.Pemerintah adalah Pemerintah Republik Indonesia. 25.Menteri adalah Menteri Agama. 26.Direktur Jenderal adalah Direktur Jenderal Penyelenggaraan Haji dan Umrah. 27.Kepala Kanwil adalah Kepala Kantor Wilayah Kementerian Agama Provinsi. 28.Kepala Kantor Kementerian Agama adalah Kepala Kantor Kementerian Agama Kabupaten/Kota. 2.Ketentuan Pasal 23 ayat (2) diubah, ayat (3) dihapus dan diantara ayat (2) dan ayat (3) disisipkan 1 (satu) ayat yakni ayat (2a), sehingga Pasal 23 berbunyi sebagai berikut: Pasal 23 (1)Petugas yang menyertai Jemaah Haji terdiri dari: a.Tim Pemandu Haji Indonesia (TPHI); b.Tim Pembimbing Ibadah Haji Indonesia (TPIHI); dan c.Tim Kesehatan Haji Indonesia (TKHI); (2)Petugas yang menyertai Jemaah Haji sebagaimana dimaksud pada ayat (1) huruf a harus memenuhi persyaratan sebagai berikut: a.warga negara Indonesia; b.beragama Islam; c.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter; www.peraturan.go.id 2016, No.534-7- d.berusia paling tinggi 57 (lima puluh tujuh) tahun; e.memiliki kompetensi dan keahlian sesuai bidang tugas; dan f.memiliki komitmen dan integritas. (2a) Petugas yang menyertai Jemaah Haji sebagaimana dimaksud pada ayat (1) huruf b harus memenuhi persyaratan sebagai berikut: a.warga negara Indonesia; b.beragama Islam; c.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter; d.umur paling rendah 30 (tiga puluh) tahun dan paling tinggi 65 (enam puluh lima) tahun pada saat mendaftar; e.memiliki kompetensi dan keahlian sesuai bidang tugas; f.memiliki komitmen dan integritas; dan g.sudah pernah menunaikan ibadah haji. (3)dihapus. (4)Petugas selain TPIHI sebagaimana dimaksud pada ayat (1) huruf b diutamakan yang telah menunaikan ibadah haji dengan jumlah paling sedikit 60 (enam puluh) persen. 3.Ketentuan Pasal 26 ayat (2) diubah, ditambah 1 (satu) ayat, yakni ayat (3), dan di antara Pasal 26 dan Pasal 27 disisipkan 3 (tiga) Pasal, yakni Pasal 26a, Pasal 26b, dan Pasal 26c, sehingga Pasal 26 berbunyi sebagai berikut: Pasal 26 (1)Selain petugas haji sebagaimana dimaksud dalam Pasal 23 ayat (1), gubernur atau bupati/walikota dapat mengangkat petugas haji daerah yang terdiri atas Tim Pemandu Haji Daerah (TPHD) dan Tim Kesehatan Haji Daerah (TKHD). (2)TPHD dan TKHD sebagaimana dimaksud pada ayat www.peraturan.go.id 2016, No.534-8- (1) bertugas membantu dalam pelayanan bimbingan ibadah, pelayanan umum, dan pelayanan kesehatan di kelompok terbang. (3)Petugas haji daerah sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan umum sebagai berikut: a.warga negara Indonesia; b.beragama Islam; c.sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter; d.memiliki kompetensi dan keahlian sesuai bidang tugas; e.berintegritas dan bersedia menandatangani pakta integritas; f.Pegawai Negeri Sipil/TNI/POLRI/tokoh agama/ tokoh masyarakat/ pembimbing dari unsur Kelompok Bimbingan dan/atau pegawai tetap di rumah sakit/klinik swasta; g.memiliki kondite baik; dan h.tidak terlibat dalam proses hukum yang sedang berlangsung. Pasal 26a (1)Selain persyaratan umum sebagaimana dimaksud dalam Pasal 26 ayat (3), petugas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "persyaratan umum sebagaimana dimaksud dalam Pasal 26 ayat (3), petugas haji daerah harus memenuhi persyaratan khusus sesuai bidang pelayanan bimbingan ibadah, pelayanan umum, dan pelayanan kesehatan di kelompok terbang . (2)Persyaratan khusus di bidang pelayanan bimbingan ibadah sebagaimana dimaksud pada ayat (1) sebagai berikut: a.umur paling rendah 30 (tiga puluh) tahun dan paling tinggi 65 (enam puluh lima) tahun pada saat mendaftar; b.sudah menunaikan ibadah haji; c.pembimbing dari unsur Kelompok Bimbingan yang memiliki komitmen terhadap penyelenggaraan www.peraturan.go.id 2016, No.534-9- ibadah haji pemerintah; d.dapat membaca Al-Qur’an dengan baik; e.wajib memiliki kemampuan di bidang peribadatan dan ilmu manasik haji; f.memiliki kemampuan untuk membimbing ibadah haji dan umrah; dan g.diutamakan mampu berbahasa Arab dan/atau Inggris. (3)Persyaratan khusus di bidang pelayanan umum sebagaimana dimaksud pada ayat (1) diatur sebagai berikut: a.laki-laki; b.umur paling rendah 25 (dua puluh lima) tahun dan paling tinggi 60 (enam puluh) tahun pada saat mendaftar; c.pendidikan minimal S1 atau sederajat; d.memiliki kemampuan manajerial; e.diutamakan sudah menunaikan ibadah haji; f.memahami ilmu manasik haji dan alur perjalanan ibadah haji; g.dapat membaca Al-Qur’an; dan h.diutamakan mampu berbahasa Arab dan/atau Inggris. (4)Persyaratan khusus di bidang pelayanan kesehatan sebagaimana dimaksud pada ayat (1) diatur sebagai berikut: a.umur paling rendah 25 (dua puluh lima) tahun dan paling tinggi 55 (lima puluh lima) tahun pada saat mendaftar; b.memiliki sertifikat/ijazah bidang kesehatan; c.diutamakan sudah menunaikan ibadah haji; d.memiliki kemampuan untuk memberikan pelayanan kesehatan dan memiliki komitmen terhadap kesehatan Jemaah Haji; dan e.diutamakan mampu berbahasa Arab dan/atau Inggris. www.peraturan.go.id 2016, No.534-10- Pasal 26b (1)Gubernur atau bupati/walikota merencanakan dan melakukan proses rekrutmen petugas TPHD dan TKHD sesuai dengan kuota yang ditetapkan oleh Menteri. (2)Dalam merencanakan dan melaksanakan proses rekrutmen sebagaimana dimaksud pada ayat (1) gubernur atau bupati/walikota wajib berkoordinasi dengan Kepala Kanwil atau Kepala Kantor Kementerian Agama setempat, dengan tahapan sebagai berikut: a.menyiapkan jadwal seleksi dan pembekalan petugas haji daerah; b.membentuk panitia seleksi tingkat provinsi/kabupaten/kota; c.menyiapkan materi seleksi; d.membuat pengumuman yang dapat diakses oleh publik tentang waktu pelaksanaan seleksi dan kebutuhan petugas haji daerah untuk masing- masing provinsi/kabupaten/Kota; e.melaksanakan seleksi administrasi dan kompetensi; f.mengumumkan hasil seleksi; dan g.pelaksanaan pembekalan petugas haji daerah. Pasal 26c (1)TPHD dan TKHD sebagaimana dimaksud dalam Pasal 26 ayat (1) diangkat oleh gubernur atau bupati/walikota setelah melalui seleksi yang meliputi seleksi administrasi, tes kompetensi, tes psikologi, dan seleksi lain yang diperlukan. (2)Setiap calon petugas haji yang lulus seleksi sebagaimana dimaksud pada ayat (1) wajib mengikuti pembekalan petugas. (3)Pembekalan petugas sebagaimana dimaksud pada ayat (2) dibiayai dari anggaran Anggaran Pendapatan dan Belanja Daerah (APBD) masing-masing daerah dan dilaksanakan paling lama 10 (sepuluh) hari di masing- masing embarkasi, terintegrasi dengan pembekalan petugas TPHI, TPIHI, dan TKHI. www.peraturan.go.id 2016, No.534-11- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 April 2016 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 8 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}