{
  "source": "downloaded_pdfs/bn532-2017.pdf",
  "processed_date": "2025-04-22T19:34:24.229377",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.532, 2017 KEMENKEU . Likuidasi Entitas Akuntansi . Entitas Pelaporan pada Kementerian Negara/Lembaga . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 48 /PMK.05/201 7 TENTANG PELAKS ANAAN LIKUIDASI ENTITAS AKUNTANSI DAN ENTITAS PELAPORAN PADA KEMENTERIAN NEGARA/LEMBAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 133 Peraturan Pemerintah Nomor 45 Tahun 201 3 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara, telah ditetapkan Peraturan Menteri Keuangan Nomor 272/PMK.05/2014 tentang Pelaksanaan Likuidasi Entitas Akuntansi dan Entitas Pelaporan Pada Kementerian Negara/Lembaga; b. bahwa dala m rangka penyederhanaan proses likuidasi entitas akuntansi dan entitas pelaporan pada kementerian negara/lembaga, perlu mengatur kembali ketentuan mengenai pelaksanaan likuidasi entitas akuntansi dan entitas pelaporan pada kementerian negara/lembaga; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pelaksanaan Likuidasi Entitas Akuntansi dan Entitas Pelaporan Pada Kementerian Negara/Lembaga ; www.peraturan.go.id 2017, No.532 -2- Mengingat : Peraturan Pemerin tah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan Dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423 ); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI K EUANGAN TENTANG PELAKSANAAN LIKUIDASI ENTITAS AKUNTANSI DAN ENTITAS PELAPORAN PADA KEMENTERIAN NEGARA/LEMBAGA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Likuidasi adalah tindakan penyelesaian seluruh aset dan kewajiba n sebagai akibat pengakhiran/pembubaran entitas akuntansi dan/atau entitas pelaporan pada kementerian negara/lembaga. 2. Entitas Akuntansi adalah unit pemerintahan pengguna anggaran/pengguna barang dan oleh karenanya wajib menyelenggarakan akuntansi dan menyu sun laporan keuangan untuk digabungkan pada entitas pelaporan. 3. Entitas Pelaporan adalah unit pemerintahan yang terdiri dari satu atau lebih Entitas Akuntansi yang menurut ketentuan peraturan perundang -undangan wajib menyampaikan laporan pertanggungjawaban berupa laporan keuangan. 4. Entitas Akuntansi Yang Ditunjuk adalah Entitas Akuntansi yang diserahi tugas dan/atau wewenang untuk menggunakan, memanfaatkan dan menatausahakan aset, dan/atau kewajiban dari Entitas Akuntansi yang dilikuidasi termasuk juga sisa p agu Daftar Isian Pelaksanaan Anggaran . 5. Entitas Pelaporan Yang Ditunjuk adalah Entitas Pelaporan yang diserahi tugas dan/atau wewenang untuk www.peraturan.go.id 2017, No.532 -3- menggunakan , memanfaatkan dan menatausahakan aset, dan/atau kewajiban dari Entitas Pelaporan yang dilikuidasi terma suk juga sisa pagu anggaran. 6. Identitas Entitas Akuntansi adalah atribut yang menjadi tanda suatu Entitas Akuntansi dan dapat menjadi pembeda antara Entitas Akuntansi yang satu dengan yang lainnya berupa serangkaian kode bagian anggaran, kode eselon I, dan kode satuan kerja. 7. Identitas Entitas Pelaporan adalah kode bagian anggaran yang menjadi pembeda antara Entitas Pelaporan yang satu dengan yang lainnya. 8. Basis Akrual adalah basis akuntansi yang mengakui pengaruh transaksi dan peristiwa lainnya pada saat transaksi dan peristiwa itu terjadi, tanpa memperhatikan saat kas atau setara kas diterima atau dibayar. 9. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang disusun oleh pengguna anggaran/kuasa pengguna anggaran . 10. Neraca adalah laporan yang menyajikan informasi posisi keuangan pemerintah , yaitu aset, utang, dan ekuitas dana pada tanggal tertentu. 11. Laporan Realisasi Anggaran yang selanjutnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dana pada tanggal tertentu. 11. Laporan Realisasi Anggaran yang selanjutnya disingkat LRA adalah laporan yang menyajikan informasi realisasi pendapatan, belanja, transfer, surplus/defisit dan pembiayaan, sisa lebih/kurang pembiayaan anggaran yang masing -masing diperbandingkan dengan anggarannya dalam satu periode. 12. Laporan Operasional yang selanjutnya disingkat LO adalah laporan yang menyajikan i khtisar sumber daya ekonomi yang menambah ekuitas dan penggunaannya yang dikelola oleh pemerintah pusat/daerah untuk kegiatan penyelenggaraan pemerintah dalam satu periode pelaporan. 13. Laporan Perubahan Ekuitas yang selanjutnya disingkat LPE adalah laporan y ang menyajikan informasi kenaikan www.peraturan.go.id 2017, No.532 -4- atau penurunan ekuitas tahun pelaporan dibandingkan dengan tahun sebelumnya. 14. Laporan Arus Kas yang selanjutnya disingkat LAK adalah laporan yang menyajikan informasi arus masuk dan keluar kas selama periode tertentu yang d iklasifikasikan berdasarkan aktivitas operasi, investasi, pendanaan, dan transitoris. 15. Laporan Perubahan Saldo Anggaran Lebih yang selanjutnya disebut Laporan Perubahan SAL adalah laporan yang menyajikan informasi kenaikan atau penurunan Saldo Anggaran Lebi h tahun pelaporan dibandingkan dengan tahun sebelumnya. 16. Catatan atas Laporan Keuangan yang selanjutnya disingkat CaLK adalah laporan yang menyajikan informasi tentang penjelasan atau daftar terinci atau analisis atas nilai suatu pos yang disajikan dalam LR A, Neraca, LAK, LO, LPE, dan Laporan Perubahan SAL dalam rangka pengungkapan yang memadai. 17. Laporan Kinerja adalah ikhtisar yang menjelaskan secara ringkas dan lengkap tentang capaian kinerja yang disusun berdasarkan rencana kerja yang ditetapkan dalam rang ka pelaksanaan A nggaran Pendapatan dan Belanja Negara (A PBN). 18. Laporan Barang Kuasa Pengguna yang selanjutnya disingkat LBKP adalah laporan yang disusun oleh kuasa pengguna barang yang menyajikan posisi Barang Milik Negara ( BMN ) pada awal dan akhir periode tertentu setiap semesteran dan tahunan serta mutasi yang terjadi selama periode tersebut. 19. Laporan Barang Pengguna yang selanjutnya disingkat LBP adalah laporan yang disusun oleh pengguna barang yang menyajikan posisi BMN pada awal dan akhir periode tertent u setiap semesteran dan tahunan serta mutasi yang terjadi selama periode tersebut. 20. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh www.peraturan.go.id 2017, No.532 -5- kewenangan selaku Kuasa Be ndahara Umum Negara yang berada di bawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. 21. Kantor Pelayanan Kekayaan Negara dan Lelang yang selanjutnya disingkat KPKNL adalah instansi vertikal Direktorat Jender al Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Kantor Wilayah Direktorat Jenderal Kekayaan Negara, dan dalam hal ini merupakan pelaksana penatausahaan BMN di tingkat daerah pada pengelola barang. 22. Unit Badan Lainnya yang selan jutnya disingkat UBL adalah unit organisasi yang didirikan dengan tujuan untuk melaksanakan program dan kegiatan tertentu sesuai yang diamanatkan oleh peraturan perundangan - undangan dan/atau mendukung fungsi kementerian negara/lembaga dimana secara hierark is tidak di bawah dan tidak bertanggung jawab secara langsung kepada pimpinan kementerian negara/ lembaga tertentu. 23. UBL Satuan Kerja adalah UBL yang dalam rangka pengelolaan keuangannya ditetapkan sebagai satuan kerja. 24. UBL Bagian Satuan Kerja adalah UBL y ang dalam rangka pengelolaan keuangannya menjadi bagian dari suatu satuan kerja tertentu dan pelaksanaan kegiatannya untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bagian dari suatu satuan kerja tertentu dan pelaksanaan kegiatannya untuk mendukung pencapaian output kegiatan satuan kerja dimaksud. 25. UBL Bukan Satuan Kerja adalah UBL yang bukan merupakan UBL Satuan Kerja atau UBL Bagian Satuan Kerja . 26. Badan Layanan Umum yang selanjutnya disingkat BLU adalah instansi di lingkungan pemerintah yang dibentuk untuk memberikan pelayanan kepada masyarakat berupa penyediaan barang dan/atau jasa yang dijual tanpa mengutamakan mencar i keuntungan dan dalam melakukan kegiatannya didasarkan pada prinsip efisiensi dan produktivitas, yang pengelolaan keuangannya www.peraturan.go.id 2017, No.532 -6- diselenggarakan sesuai dengan ketentuan Peraturan Pemerintah terkait. BAB II RUANG LINGKUP Pasal 2 Peraturan Menteri ini mengat ur mengenai: a. penyelesaian hak dan kewajiban Entitas Akuntansi dan Entitas Pelaporan yang dilikuidasi; b. penyusunan laporan keuangan bagi Entitas Akuntansi dan Entitas Pelaporan yang dilikuidasi; dan c. penyusunan Laporan Kinerja bagi Entitas Akuntansi dan Entit as Pelaporan yang dilikuidasi. BAB III KRITERIA LIKUIDASI Pasal 3 Likuidasi dilaksanakan terhadap Entitas Akuntansi atau Entitas Pelaporan yang mengalami kondisi sebagai berikut: a. tidak lagi beroperasi sebagai Entitas Akuntansi atau Entitas Pelaporan; b. perubahan Identitas Entitas Akuntansi atau Entitas Pelaporan yang antara lain disebabkan karena: 1. penggabungan Entitas Akuntansi atau Entitas Pelaporan; atau 2. pemecahan Entitas Akuntansi atau Entitas Pelaporan. c. tidak mendapat alokasi anggaran pada tahun anggara n berikutnya; atau d. perubahan status menjadi BLU atau Badan Usaha Milik Negara dan sebaliknya, serta perubahan UBL Sat uan Kerja menjadi UBL Bagian Sat uan Kerja atau UBL Bukan Satuan Kerja . www.peraturan.go.id 2017, No.532 -7- Pasal 4 (1) Perubahan Identitas Entitas Akuntansi atau Entitas Pelapora n yang disebabkan karena penggabungan Entitas Akuntansi atau Entitas Pelaporan sebagaimana dimaksud dalam Pasal 3 huruf b angka 1 dapat berasal dari penggabungan beberapa Entitas Akuntansi atau Entitas Pelaporan menjadi 1 (satu) Entitas Akuntansi atau Enti tas Pelaporan dengan: a. menggunakan Identitas Entitas Akuntansi atau Entitas Pelaporan baru; atau b. menggunakan salah satu Identitas Entitas Akuntansi atau Entitas Pelaporan yang digabung. (2) Perubahan Identitas Entitas Akuntansi atau Entitas Pelaporan yang diseb abkan karena pemecahan Entitas Akuntansi atau Entitas Pelaporan sebagaimana dimaksud dalam Pasal 3 huruf b angka 2 dapat berasal dari pemecahan 1 (satu) Entitas Akuntansi atau Entitas Pelaporan menjadi beberapa Entitas Akuntansi atau Entitas Pelaporan deng an: a. 1 (satu) atau beberapa Entitas Akuntansi atau Entitas Pelaporan menggunakan Identitas Entitas Akuntansi atau Entitas Pelaporan baru dan Identitas Entitas Akuntansi atau Entitas Pelaporan yang dipecah masih digunakan; atau b. seluruh Entitas Akuntansi atau Entitas Pelaporan menggunakan Identitas Entitas Akuntansi atau Entitas Pelaporan baru. (3) Dalam hal Identitas Entitas Akuntansi atau Entitas Pelaporan yang dipecah masih digunakan sebagaimana dimaksud pada ayat (2) huruf a, Entitas Akuntansi atau Entitas Pel aporan yang dipecah tidak diperlakukan sebagai Entitas Akuntansi atau Entitas Pelaporan yang dilikuidasi. (4) Dalam hal seluruh Entitas Akuntansi atau Entitas Pelaporan menggunakan Identitas Entitas Akuntansi atau Entitas Pelaporan baru sebagaimana dimaksud pada ayat (2) huruf b, Entitas Akuntansi atau Entitas www.peraturan.go.id 2017, No.532 -8- Pelaporan yang dipecah diperlakukan sebagai Entitas Akuntansi atau Entitas Pelaporan yang dilikuidasi. Pasal 5 Perubahan Identitas Entitas Akuntansi atau Entitas Pelaporan sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "5 Perubahan Identitas Entitas Akuntansi atau Entitas Pelaporan sebagaimana dimaksud dalam Pasa l 3 huruf b tidak termasuk perubahan Identitas Entitas Akuntansi atau Entitas Pelaporan yang disebabkan pemutakhiran sistem. BAB IV LIKU IDASI ENTITAS AKUNTANSI DAN ENTITAS PELAPORAN Bagian Kesatu Penanggung Jawab Likuidasi Pasal 6 (1) Pemimpin Entitas Aku ntansi yang dilikuidasi merupakan penanggung jawab proses Likuidasi Entitas Akuntansi. (2) Dalam hal pemimpin Entitas Akuntansi yang dilikuidasi tidak dapat menjadi penanggung jawab proses Likuidasi, pemimpin Entitas Akuntansi yang secara struktural membawahi Entitas Akuntansi yang dilikuidasi sebagai penanggung jawab proses Likuidasi Entitas Akuntansi. (3) Penanggung jawab proses Likuidasi Entitas Akuntansi sebagaimana dimaksud pada ayat (1) dan ayat (2), mempunyai tugas sebagai berikut: a. menyelesaikan hak dan kew ajiban, antara lain meliputi penyelesaian: 1. saldo kas di bendahara pengeluaran; 2. saldo kas di bendahara penerimaan; 3. saldo kas lainnya, yang antara lain terdiri atas: a) Kas lainnya di bendahara pengeluaran; b) Kas lainnya di bendahara penerimaan; dan c) Kas lainnya d i Kementerian Negara/ Lembaga (K/L) dari hibah; www.peraturan.go.id 2017, No.532 -9- 4. saldo kas pada BLU; 5. piutang dan utang; 6. persediaan , aset tetap, dan aset lainnya; 7. pembayaran gaji induk bulan berikutnya; 8. pengesahan hibah langsung; 9. pengesahan pendapatan BLU dan belanja BLU; dan 10. sisa pagu DI PA. b. menyusun, menandatangani, dan menyampaikan laporan keuangan selama proses penyelesaian hak dan kewajiban sampai dengan aset dan kewajiban pada neraca bersaldo nihil; dan c. melakukan koreksi laporan keuangan atas penyelesaian hak dan kewajiban, antara lai n berdasarkan rekomendasi Badan Pemeriksa Keuangan. Pasal 7 (1) Pemimpin Entitas Pelaporan yang dilikuidasi merupakan penanggung jawab proses Likuidasi Entitas Pelaporan. (2) Dalam hal pemimpin Entitas Pelaporan yang dilikuidasi tidak dapat menjadi penanggung jaw ab proses Likuidasi, pejabat yang melakukan Likuidasi Entitas Pelaporan dapat menunjuk pejabat lain sebagai penanggung jawab proses Likuidasi Entitas Pelaporan. (3) Penanggung jawab proses Likuidasi Entitas Pelaporan sebagaimana dimaksud pada ayat (1) dan ayat (2) mempunyai tugas sebagai berikut: a. memastikan pemimpin Entitas Akuntansi di bawahnya menyelesaikan hak dan kewajiban sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf a; b. memastikan pemimpin Entitas Akuntansi di bawahnya menyusun, menandatangani, dan menyampaikan laporan keuangan selama proses penyelesaian hak dan kewajiban sampai dengan aset www.peraturan.go.id 2017, No.532 -10- dan kewajiban pada neraca bersaldo nihil sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf b; c. menyusun, menandatangani, dan menyampaikan laporan keuang an selama proses penyelesaian hak dan kewajiban sampai dengan aset dan kewajiban pada neraca bersaldo nihil berdasarkan laporan keuangan yang disusun oleh Entitas Akuntansi yang berada di bawahnya; dan d. memastikan pemimpin Entitas Akuntansi di bawahnya melakukan koreksi laporan keuangan atas penyelesaian hak dan kewajiban, antara lain berdasarkan rekomendasi Badan Pemeriksa Keuangan sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf c. Bagian Kedua Penetapan Entitas Akuntansi Yang Ditunjuk dan Entitas Pelaporan Yang Ditunjuk Pasal 8 (1) Entitas Akuntansi Yang Ditunjuk ditetapkan oleh Entitas Akuntansi yang secara struktural membawahi Entitas Akuntansi yang dilikuidasi. (2) Entitas Pelaporan Yang Ditunjuk ditetapkan oleh pejabat yang melakukan Likuidasi Entitas Pelaporan . Bagian Ketiga Tahapan Likuidasi Pasal 9 Tahapan Likuidasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pelaporan . Bagian Ketiga Tahapan Likuidasi Pasal 9 Tahapan Likuidasi Entitas Akuntansi dan Entitas Pelaporan meliputi kegiatan sebagai berikut: a. Penyelesaian hak dan kewajiban; dan b. Penyusunan laporan keuangan atas penyelesai an hak dan kewajiban. www.peraturan.go.id 2017, No.532 -11- Bagian Keempat Penyelesaian Hak dan Kewajiban Paragraf 1 Hak dan Kewajiban Pasal 10 (1) Penyelesaian hak dan kewajiban bagi Entitas Akuntansi yang dilikuidasi dan/atau Entitas Akuntansi di bawah Entitas Pelaporan yang dilikuidasi , melip uti penyelesaian: a. saldo kas di bendahara pengeluaran; b. saldo kas di bendahara penerimaan; c. saldo kas lainnya, yang antara lain terdiri atas: 1. Kas lainnya di bendahara pengeluaran; 2. Kas lainnya di bendahara penerimaan; da n 3. Kas lainnya di K/L dari hibah; d. saldo k as pada BLU; e. piutang dan utang; f. persediaan, aset tetap, dan aset lainnya; g. pembayaran gaji induk bulan berikutnya; h. pengesahan hibah langsung; i. pengesahan pendapatan BLU dan belanja BLU; dan j. sisa pagu DIPA. (2) Penyelesaian hak dan kewajiban sebagaimana dimaksu d pada ayat ( 1) huruf a sampai dengan huruf f dilakukan sampai dengan aset dan kewajiban pada neraca bersaldo nihil. www.peraturan.go.id 2017, No.532 -12- Paragraf 2 Penyelesaian Saldo Kas, Gaji Induk Bulan Berikutnya, Pengesahan Hibah Langsung, dan Pengesahan Pendapatan BLU dan Belanj a BLU Pasal 11 (1) Penyelesaian saldo kas di bendahara pengeluaran sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a, saldo kas di bendahara penerimaan sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf b, saldo kas lainnya di b endahara pengeluaran sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf c angka 1, dan saldo kas lainnya di bendahara penerimaan sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf c angka 2, dilaksanakan dengan berpedoman pada Peraturan Mente ri Keuangan mengenai tata cara pembayaran dalam rangka pelaksanaan APBN. (2) Dalam hal penyelesaian saldo k as lainnya di bendahara penerimaan sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf c angka 2 tidak dapat dilaksanakan sebagaimana dimaks ud pada ayat (1), penyelesaian saldo kas lainnya di bendahara penerimaan tersebut dilaksanakan melalui serah terima dari Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi kepada Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Di tunjuk. (3) Penyelesaian saldo kas lainnya di K/L dari hibah sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf c angka 3, dilaksanakan melalui: a. Serah terima dari Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi kepada Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk, yang akan melanjutkan kegiatan yang dibiayai dari kas lainnya di K/L dari hibah; atau b. Pengembalian kepada pemberi hibah sesuai naskah perjanjian hibah atau penyetoran ke kas negara, www.peraturan.go.id 2017, No.532 -13- dalam hal Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk tidak melanjutkan kegiatan Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi . (4) Penyelesaian saldo kas pada BLU sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf d, dilaksanakan melalui: a. Serah terima dari Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi kepada Entitas Akuntansi yang Ditunjuk dan/atau Entitas Pelaporan yang Ditunjuk, yang akan melanjutkan kegiatan yang dibiayai dari kas pada BLU; atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "akan melanjutkan kegiatan yang dibiayai dari kas pada BLU; atau b. Penyetoran ke kas negara, dalam hal Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk tidak melanjutkan kegiatan Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi. (5) Serah terima saldo kas lainnya di bendahara penerimaan sebagaimana dimaksu d pada ayat (2), serah terima saldo kas lainnya di K/L dari hibah sebagaimana dimaksud pada ayat (3) huruf a, dan serah terima saldo kas pada BLU sebagaimana dimaksud pada ayat (4) huruf a dituangkan dalam Berita Acara Serah Terima yang ditandatangani oleh penanggung jawab proses Likuidasi serta pemimpin Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk . (6) Berita Acara Serah Terima sebagaimana dimaksud pada ayat ( 5) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Penyelesaian pembayaran gaji induk bulan berikutnya sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf g dilaksanakan dengan menyusun dan mengajukan Surat Perintah Membayar atas gaji induk ke KPPN mitra kerja Entitas Akuntansi yang dilikuidasi. (8) Penyelesaian pembayaran gaji induk bulan berikutnya sebagaimana dimaksud pada ayat (7) berpedoman pada www.peraturan.go.id 2017, No.532 -14- Peraturan Menteri Keuangan mengenai tata cara pembayaran dalam rangka pelaksanaan APBN. (9) Penyelesaian pengesahan hibah langsung sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf h berpedoman pada Peraturan Menteri Keuangan mengenai pengelolaan hibah. (10) Penyelesaian pengesahan pendapatan BLU dan belanja BLU sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf i berpedoman pada peraturan perundang - undangan yang berlaku . Pasal 12 (1) Pencatatan atas penyelesaian saldo kas di bendahara penerimaan, saldo kas di bendahara pengeluaran, saldo kas lainnya di bendahara pengeluaran sebagaimana dimaksud dalam Pasa l 11 ayat (1) , saldo kas lainnya di bendahara penerimaan sebagaimana dimaksud dalam Pasal 11 ayat (1) dan ayat (2), dan saldo kas lainnya di K/L dari hibah sebagaimana dimaksud dalam Pasal 11 ayat (3), dilaksanakan dengan berpedoman pada Peraturan Menteri Keuangan mengenai penerapan Standar Akuntansi Pemerintahan berbasis akrual pada pemerintah pusat. (2) Pencatatan atas penyelesaian saldo kas pada BLU sebagaimana dimaksud dalam Pasal 11 ayat (4) , dilaksanakan dengan berpedoman pada Peraturan Menteri Keuangan m engenai sistem akuntansi dan pelaporan keuangan Badan Layanan Umum. Pasal 13 (1) Serah terima saldo k as lainnya di bendahara penerimaan sebagaimana dimaksud dalam Pasal 11 ayat (2), saldo kas lainnya di K/L dari hibah sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf a, dan saldo kas pada BLU sebagaimana dimaksud dalam Pasal 11 ayat (4) huruf a diungkapkan secara memadai dalam CaLK Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi www.peraturan.go.id 2017, No.532 -15- serta Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Ya ng Ditunjuk . (2) Pengungkapan serah terima saldo kas lainnya di bendahara penerimaan, saldo kas lainnya di K/L dari hibah , dan saldo kas pada BLU secara memadai dalam CaLK sebagaimana dimaksud pada ayat (1) meliputi: a. Rincian saldo dan peruntukan kas yang diser ahterimakan; b. Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk ; dan c. Informasi penting lainnya yang di persyaratkan dalam Pernyataan Standar",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "c. Informasi penting lainnya yang di persyaratkan dalam Pernyataan Standar Akuntansi Pemerintahan (PSAP). Pasal 14 Dalam hal Entitas Akuntansi atau Entitas Pelaporan dilikuidasi pada akhir tahun anggaran, batas waktu penyelesaian saldo kas di bendahara pengeluaran sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a, pengesahan hibah langsung sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf h, dan pengesahan pendapatan BLU dan belanja BLU sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf i dilaksanakan dengan berpedoman pada Peraturan Menteri Keuangan mengenai langkah -langkah dalam menghadapi akhir tahun anggaran. Paragraf 3 Penyelesaian Piutang dan Utang Pasal 15 (1) Penyelesaian piutang sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf e dilaksanakan melalui: a. Penyetoran ke kas negara dalam hal terdapat pembayaran piutang dari pihak ketiga ; dan/atau b. Serah terima dari Entitas Akuntansi dan/atau Entitas Pelaporan yang dil ikuidasi kepada Entitas www.peraturan.go.id 2017, No.532 -16- Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk. (2) Penyelesaian piutang sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan dengan berpedoman pada ketentuan peraturan perundang -undangan. (3) Penyelesaian utang sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf e dilaksanakan melalui: a. Pembayaran kepada pihak ketiga ; dan/atau b. Serah terima dari Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi kepada Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk. (4) Penyelesaian utang sebagaimana dimaksud pada ayat (3) huruf a dilaksanakan dengan berpedoman pada ketentuan peraturan perundang -undangan mengenai tata cara pelaksanaan APBN. (5) Serah terima piutang sebagai mana dimaksud pada ayat (1) huruf b dan utang sebagaimana dimaksud pada ayat (3) huruf b dituangkan dalam Berita Acara Serah Terima yang ditandatangani oleh penanggung jawab proses Likui dasi serta pemimpin Entitas Akuntansi Yang Ditunjuk dan/a tau Entitas Pelaporan Yang Ditunjuk . (6) Berita Acara Serah Terima sebagaimana dimaksud pada ayat (5) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 Pencatatan atas penyelesaian piutang sebagaimana dimaksud dalam Pasal 15 ayat (1) dan utang sebagaimana dimaksud dalam Pasal 15 ayat (3) dilaksanakan dengan berpedoman pada Peraturan Menteri Keuangan mengenai penerapan Standar Akuntansi Pemerintahan berbasis akrual pada pemerintah pusat dan Peraturan Menteri Keuangan mengenai sistem akuntansi dan pelaporan keuangan Badan Layanan Umum. www.peraturan.go.id 2017, No.532 -17- Pasal 17 (1) Serah terima piutang sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf b dan utang sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf b diungkapkan secara memadai dalam CaLK Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi serta Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk . (2) Pengungkapan serah terima piutang dan utang secara memadai sebagaima na dimaksud pada ayat ( 1) meliputi: a. Rincian saldo piutang dan utang yang diserahterimakan; b. Pihak ketiga yang masih harus memenuhi kewajiban dalam rangka pelunasan piutang serta pihak ketiga yang berhak menerima pembayaran atas utang; dan c. Informasi penting lainnya yang dipersyaratkan dalam PSAP . Paragraf 4 Penyelesaian Persediaan, Aset Tetap , dan Aset Lainnya Pasal 18 (1) Penyelesaian persediaan, aset tetap, dan aset lainnya sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf f dilaksanakan melalui",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud dalam Pasal 10 ayat (1) huruf f dilaksanakan melalui ser ah terima dari Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi kepada Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk. (2) Penyelesaian atas persediaan, aset tetap, dan aset lainnya sebagaimana dimaksud pada ayat (1) baik oleh Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi maupun Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk, dilaksanakan dengan berpedoman pada Peraturan Pemerintah mengenai pengelolaan barang milik negara. www.peraturan.go.id 2017, No.532 -18- (3) Serah te rima persediaan, aset tetap, dan aset lainnya sebagaimana dimaksud pada ayat (1) dituangkan dalam Berita Acara Serah Terima atau dokumen lain yang dipersamakan yang ditandatangani oleh penanggung jawab proses Liku idasi serta pemimpin Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk . (4) Berita Acara Serah Terima sebagaimana dimaksud pada ayat (3) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 Pencatatan atas penyelesaian persediaan, aset tetap, dan aset lainnya sebagaimana dimaksud dalam Pasal 18 ayat (1) dilaksanakan dengan berpedoman pada Peraturan Menteri Keuangan mengenai penerapan Standar Akuntansi Pemerintahan berbasis akrual pada pemeri ntah pusat dan Peraturan Menteri Keuangan mengenai sistem akuntansi dan pelaporan keuangan Badan Layanan Umum. Pasal 20 (1) Serah terima saldo persediaan, aset tetap, dan aset lainnya sebagaimana dimaksud dalam Pasal 18 ayat (1) diungkapkan seca ra memadai dalam CaLK Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi serta Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk . (2) Pengungkapan yang memadai sebagaimana dimaksud pada ayat (1) meliputi: a. Rincian jenis dan sal do persediaan, aset tetap, dan aset lainnya yang diserahterimakan; dan b. Informasi penting lainnya yang dipersyaratkan dalam PSAP . www.peraturan.go.id 2017, No.532 -19- Paragraf 5 Penyelesaian Sisa Pagu DIPA Pasal 21 (1) Dalam hal suatu Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuida si masih memiliki sisa pagu DIPA, sisa pagu DIPA tersebut dipindahkan kepada Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk. (2) Pemindahan sisa pagu DIPA sebagaimana dimaksud pada ayat (1) dilaksanakan pada tahun anggaran berkenaan . (3) Proses pemindahan sisa pagu DIPA sebagaimana dimaksud pada ayat (1) dilaksanakan dengan berpedoman pada Peraturan Menteri Keuangan mengenai tata cara revisi anggaran. (4) Berdasarkan DIPA revisi sebagai hasil dari proses pemindahan sisa pagu DIPA sebagaimana dimaksud pada ayat (3), Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi serta Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk, melakukan penyesuaian pagu DIPA yang disajikan dalam LRA. (5) Pencatatan atas penyelesaian sis a pagu DIPA sebagaimana dimaksud pada ayat (1) dilaksanakan dengan berpedoman pada Peraturan Menteri Keuangan mengenai penerapan Standar Akuntansi Pemerintahan berbasis akrual pada pemerintah pusat dan Peraturan Menteri Keuangan mengenai sistem akuntansi d an pelaporan keuangan Badan Layanan Umum. www.peraturan.go.id 2017, No.532 -20- Bagian Kelima Penyusunan Laporan Keuangan Pasal 22 (1) Selama proses penyelesaian hak dan kewajiban sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 2 1, Entitas Akuntansi dan/atau Entitas Pelaporan yang d ilikuidasi tetap menyusun dan menyampaikan laporan keuangan bulanan/semesteran/tahunan dengan berpedoman pada Peraturan Menteri Keuangan mengenai sistem akuntansi dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan berpedoman pada Peraturan Menteri Keuangan mengenai sistem akuntansi dan pelaporan keuangan pemerintah pusat dan Peraturan Menteri Keuangan mengenai pedoman penyu sunan dan penyampaian laporan keuangan kementerian negara/lembaga. (2) Laporan keuangan sebagaimana dimaksud pada ayat (1) disusun dengan menggunakan Identitas Entitas Akuntansi atau Entitas Pelaporan yang dilikuidasi dan ditandatangani oleh pena nggung jawab proses Likuidasi. (3) Dalam hal penyelesaian hak dan kewajiban sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 21 telah dilaksanakan hingga saldo aset dan kewajiban pada neraca bersaldo nihil, penanggung jawab proses Likuidasi menyusun lap oran keu angan sebagaimana dimaksud pada ayat (1) sebagai laporan terakhir. (4) Setelah aset dan kewajiban pada neraca bersaldo nihil, seluruh transaksi yang berdampak pada laporan keuangan diselesaikan menggunakan Identitas Entitas Akuntansi Yang Ditunjuk dan/ atau Entitas Pelaporan Yang Ditunjuk dan dibukukan oleh Entitas Akuntansi Yang Ditunjuk dan/atau Entitas Pelaporan Yang Ditunjuk. (5) Dalam hal Likuidasi dilaksan akan pada Entitas Pelaporan, laporan keuangan yang disusun merupakan gabungan dari laporan keuanga n seluruh Entitas Akuntansi yang berada di bawahnya. (6) Dalam hal Entitas Akuntansi yang dilikuidasi memiliki fungsi melakukan konsolidasi laporan keuangan, www.peraturan.go.id 2017, No.532 -21- pemimpin unit akuntansi yang secara struktural membawahi Entitas Akuntansi yang dilikuidasi menunjuk E ntitas Akuntansi lain untuk menyusun dan menyampaikan laporan keuangan konsolidasian. (7) Tata cara penyusunan dan penyampaian laporan keuangan konsolidasian sebagaimana dimaksud pada ayat ( 6) dilaksanakan dengan berpedoman pada Peraturan Menteri Keuangan meng enai sistem akuntansi dan pelaporan keuangan pemerintah pusat dan Peraturan Menteri Keuangan mengenai pedoman penyusunan dan penyampaian laporan keuangan kementerian negara/lembaga. Pasal 23 (1) Laporan keuangan sebagaimana dimaksud dalam Pasal 22 ayat (3) meliputi: a. LRA; b. LPE; c. LO; d. Neraca; dan e. CaLK. (2) Khusus bagi Entitas Akuntansi dan/atau Entitas Pelaporan dengan status BLU yang dilikuidasi, selain menyusun laporan sebagaimana dimaksud pada ayat (1) juga menyusun: a. LAK; dan b. Laporan Pe rubahan SAL. (3) Dalam hal Likuidasi Entitas Akuntansi, laporan keuangan sebagaimana dimaksud pada ayat (1) dilampiri dengan: a. LBKP yang telah direkonsiliasi dengan KPKNL; dan b. Catatan Ringkas Barang. (4) Dalam hal Likuidasi Entitas Pelaporan, laporan keuangan sebag aimana dimaksud pada ayat (1) dilampiri dengan: www.peraturan.go.id 2017, No.532 -22- a. LBP yang telah direkonsiliasi dengan Direktorat Jenderal Kekayaan Negara ; dan b. Catatan Ringkas Barang. (5) Neraca sebagaimana dimaksud pada ayat (1) huruf d harus menunjukkan saldo nihil. (6) CaLK sebagaimana dimaksud pada ayat (1) huruf e memuat informasi mengenai : a. penyusunan pos -pos dalam LAK, LO, LPE, Neraca dan LRA secara detail; b. kebijakan akuntansi yang diterapkan; c. catatan penting lainnya; d. latar belakang pelaksanaan Likuidasi ; e. dasar hukum pelaksanaan Likuidasi ; f. tindak lanjut penyelesaian aset dan kewajiban Entitas Akuntansi atau Entitas Pelaporan yang dilikuidasi; dan g. Informasi penting lainnya yang dipersyaratkan dalam PSAP. (7) CaLK sebagaimana dimaksud pada ayat ( 6) dilampiri dengan Berita Acara Serah Terima atau do kumen lain yang dipersamakan sebagaimana dimaksud dalam Pasal 11 ayat ( 5), Pasal 15 ayat ( 5), dan Pasal 18 ayat (3). Pasal 24 (1) Penanggung jawab proses Likuidasi melakukan rekonsiliasi dengan KPPN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "24 (1) Penanggung jawab proses Likuidasi melakukan rekonsiliasi dengan KPPN dalam rangka penyusunan laporan keuangan Entitas Akuntansi sebagaimana dimaksud dalam Pasal 22 ayat (1) dan Pasal 22 ayat ( 3) dengan berpedoman pada Peraturan Menteri Keuangan mengenai pedoman penyusunan dan penyampaian laporan keuangan kementerian negara/lembaga. (2) Setelah melakuka n rekonsiliasi sebagaimana dimaksud pada ayat (1), penanggung jawab proses Likuidasi menyusun dan menyampaikan laporan keuangan Entitas www.peraturan.go.id 2017, No.532 -23- Akuntansi sebagaimana dimaksud dalam Pasal 22 ayat (1) dan Pasal 22 ayat ( 3), kepada: a. Entitas akuntansi yang secara struktural membawahi Entitas Akuntansi yang dilikuidasi ; b. KPPN mitra kerja Entitas Akuntansi yang dilikuidasi dan Entitas Akuntansi Yang Ditunjuk ; c. KPKNL mitra kerja Entitas Akuntansi yang dilikuidasi dan Entitas Akuntansi Yang Ditunjuk ; dan d. Badan P emeriksa Keuangan. (3) Setelah melakukan penyusunan laporan keuangan sebagaimana dimaksud dalam Pasal 22 ayat (1) dan Pasal 22 ayat ( 3), penanggung jawab proses Likuidasi menyampaikan laporan keuangan Entitas Pelaporan kepada: a. Direkt orat Jenderal Perbendaharaa n c.q. Direktorat Akuntansi dan Pelaporan Keuangan; b. Direkt orat Jenderal Kekayaan Negara c.q. Direktorat Barang Milik Negara; dan c. Badan Pemeriksa Keuangan. Bagian Keenam Penyusunan Laporan Kinerja Pasal 25 (1) Selain menyusun laporan keuangan dan laporan bara ng sebagaimana dimaksud dalam Pasal 23, Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi harus menyusun Laporan Kinerja. (2) Tata cara penyusunan Laporan Kinerja sebagaimana dimaksud pada ayat (1) dilaksanakan dengan berpedoman pada peraturan peru ndang -undangan mengenai pelaporan keuangan dan kinerja instansi pemerintah. www.peraturan.go.id 2017, No.532 -24- BAB V PERNYATAAN TANGGUNG JAWAB Pasal 26 (1) Penanggung jawab proses Likuidasi dan pemimpin Entitas Akuntansi yang ditunjuk untuk menyusun dan menyampaikan laporan keuangan konsolid asian sebagaimana dimaksud dalam Pasal 22 ayat ( 6) harus membuat Pernyataan Tanggung Jawab (Statement of Responsibility) atas laporan keuangan semesteran dan tahunan yang disusunnya. (2) Pernyataan Tanggung Jawab (Statement of Responsibility) sebagaimana dimak sud pada ayat (1) memuat pernyataan bahwa laporan keuangan semesteran dan tahunan telah diselenggarakan berdasarkan Sistem Pengendalian Intern yang memadai dan akuntansi keuangan telah disusun sesuai dengan Standar Akuntansi Pemerintahan. (3) Bentuk dan isi Pe rnyataan Tanggung Jawab (Statement of Responsibility) sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana d iatur dalam Peraturan Menteri Keuangan mengenai pedoman penyusunan dan penyampaian laporan keuangan kementerian negara/lembaga. BAB VI KETENTUAN PERALIHAN Pasal 27 Pada saat Peraturan Menteri ini berlaku: a. penyelesaian hak dan kewajiban , penyusunan laporan keuangan , dan penyusunan Laporan Kinerja atas Entitas Akuntansi dan/atau Entitas Pelaporan yang dilikuidasi pada tahun 2016 berpedo man pada Peraturan Menteri ini; dan www.peraturan.go.id 2017, No.532 -25- b. Entitas Akuntansi dan/atau Entitas Pelaporan yang telah menyelesaikan proses Likuidasi pada tahun 2016, tidak perlu melaksanakan proses Likuidasi sesuai dengan Peraturan Menteri ini. BAB V II KETENTUAN PENUTUP Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 272/PMK.05/2014 tentang Pelaksanaan Likuidasi Entitas Akuntansi dan Entitas Pelaporan pada Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2014 Nomor 2073) , dicabut dan dinyatakan tidak berlaku. Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diunda ngkan.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "29 Peraturan Menteri ini mulai berlaku pada tanggal diunda ngkan. www.peraturan.go.id 2017, No.532 -26- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik I ndonesia. Disahkan di Jakarta pada tanggal 31 Maret 2017 MENTERI KEUANGAN REPUBLIK INDONESIA ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 4 April 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HA K ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.532 -27- www.peraturan.go.id 2017, No.532 -28- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}