{
  "source": "downloaded_pdfs/bn538-2022.pdf",
  "processed_date": "2025-04-20T20:07:17.433905",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.538, 2022 KEMENKEU. Persetujuan Kemitraan Ekonomi Komprehensif . Republik Indonesia Negara -Negara Efta. Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 91/PMK.010/2022 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 56/PMK.010/2022 TENTANG PENETAPAN TARIF BEA MASUK DALAM RANGKA PERSETUJUAN KEMITRAAN EKONOMI KOMPREHENSIF ANTARA REPUBLIK INDONESIA DAN NEGARA -NEGARA EFTA (COMPREHENSIVE ECONOMIC PARTNERSHIP AGREEMENT BETWEEN T HE REPUBLIC OF INDONESIA AND THE EFTA STATES ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan kerja sama ekonomi secara komprehensif antara Republik Indonesia dan negara - negara anggota The European Free Trade Association (EFTA), Pemerintah Republik Indonesia telah menetapkan tarif bea masuk atas barang impor dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif antara Republik Indonesia dan Negara -Negara EFTA dalam Peraturan Menteri Keuang an Nomor 56/PMK.010/2022 tentang Penetapan Tarif Bea Masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif antara Republik Indonesia dan Negara - Negara EFTA ( Comprehensive Economic Partnership Agreement between The Republic of Indonesia and The EFTA States ); 2022 , No.538 -2- b. bahwa berdasarkan hasil evaluasi terhadap implementasi Persetujuan Kemitraan Ekonomi Komprehensif antara Republik Indonesia dan Negara -Negara EFTA dalam rangka fasilitasi importasi barang dari Negara -Negara EFTA serta untuk memberikan kepastia n hukum bagi pengguna jasa, perlu melakukan penyempurnaan terhadap ketentuan sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 56/PMK.010/2022 tentang Penetapan Tarif Bea Masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif antara Republik Indonesia dan Negara -Negara EFTA (Comprehensive Economic Partnership Agreement between The Repu blic of Indonesia and The EFTA States ); Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Le mbaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 1 Tahun 2 021 tentang Pengesahan Comprehensive Economic Partnership Agreement between The Republic of Indonesia and The EFTA States (Persetujuan Kemitraan Ekonomi 2022 , No.538 -3- Komprehensif antara Republik Indonesia dan Negara - Negara EFTA) (Lembaran Negara Republik Indonesia Tahu n 2021 Nomor 113, Tambahan Lembaran Negara Republik Indonesia Nomor 6684); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); 7. Peraturan Menteri Keuangan Nomor 26/PMK.010/2022 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impo r (Berita Negara Republik Indonesia Tahun 2022 Nomor 316); 8. Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Berita Negara Republik Indonesia Tahun 2022 Nomor 316); 8. Peraturan Menteri Keuangan Nomor 56/PMK.010/2022 tentang Penetapan Tarif Bea Masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif antara Republik Indonesia dan Negara -Negara EFTA (Compr ehensive Economic Partnership Agreement between The Republic of Indonesia and The EFTA States ) (Berita Negara Republik Indonesia Tahun 2022 Nomor 356); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN N OMOR 56/PMK.010/2022 TENTANG PENETAPAN TARIF BEA MASUK DALAM RANGKA PERSETUJUAN KEMITRAAN EKONOMI KOMPREHENSIF ANTARA REPUBLIK INDONESIA DAN NEGARA -NEGARA EFTA ( COMPREHENSIVE ECONOMIC PARTNERSHIP AGREEMENT BETWEEN THE REPUBLIC OF INDONESIA AND THE EFTA STA TES). Pasal I Pos tarif 0304.81.00 sebagaimana tercantum dalam Nomor 324 Lampiran Peraturan Menteri Keuangan Nomor 56/PMK.010/2022 tentang Penetapan Tarif Bea Masuk dalam 2022 , No.538 -4- rangka Persetujuan Kemitraan Ekonomi Komprehenif antara Republik Indonesia dan Negar a-Negara EFTA ( Comprehensive Economic Partnership Agreement between the Republic of Indonesia and the EFTA States ) (Berita Negara Republik Indonesia Tahun 2022 Nomor 356), diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian t idak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indone sia. Ditetapkan di Jakarta pada tanggal 31 Mei 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 2 Juni 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY 2022 , No.538 -5-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}