{
  "source": "downloaded_pdfs/bn543-2018.pdf",
  "processed_date": "2025-04-22T19:22:53.313628",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.543, 2018 KEMENPU -PR. Tempat Istirahat dan Pelayanan pada Jalan Tol . PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 10 /PRT/M/20 18 TENTANG TEMPAT ISTIRAHAT DAN PELAYANAN PADA JALAN TOL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKER JAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 7 ayat (5) Peraturan Pemerintah Nomor 15 Tahun 2005 tentang Jalan Tol sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Pemerintah Nom or 30 Tahun 2017 tentang Perubahan Ketiga atas Peraturan Pemerintah Nomor 15 Tahun 2005 tentang Jalan Tol, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Tempat Istirahat dan Pelayanan pada Jalan Tol ; Mengingat : 1. Peratur an Pemerintah Nomor 15 Tahun 2005 tentang Jalan Tol (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4489) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 30 Tahun 2017 tentang Perubahan Ketiga atas Peraturan Pemerintah Nomor 15 Tahun 2005 tentang Jalan Tol (Lembaran Negara Republik Indonesia Tahun 2017 www.peraturan.go.id 2018, No.543 -2- Nomor 183 , Tambahan Lembaran Negara Repubik Indonesia Nomor 6110); 2. Peraturan Presiden Nomor 15 Tahun 2015 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 16); 3. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2015 Nomor 881) sebagaimana telah diubah dengan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 05/PRT/M/2017 tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2017 Nomor 466); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG TEMPAT ISTIRAHAT DA N PELAYANAN PADA JALAN TOL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jalan Tol adalah jalan umum yang merupakan bagian sistem jaringan jalan dan sebagai jalan nasional yang penggunaannya diwajibkan membayar tol. 2. Tempat Istirahat dan Pelayanan yang selanjutnya dis ebut TIP adalah suatu tempat istirahat yang dilengkapi dengan berbagai fasilitas umum bagi pengguna Jalan Tol, sehingga baik bagi pengemudi, penumpang, maupun kendaraannya dapat beristirahat untuk seme ntara. www.peraturan.go.id 2018, No.543 -3- 3. Pengusahaan Tempat Istirahat dan Pelayanan adalah kegiatan yang meliputi pendanaan, perencanaan teknis, pelaksanaan kontruksi, pengoperasian, dan pemeliharaan. 4. Pengguna Jalan Tol adalah setiap orang yang menggunakan kendaraan bermotor denga n membayar tol. 5. Ruas Jalan Tol adalah bagian atau penggal dari Jalan Tol tertentu yang pengusahaannya dapat dilakukan oleh badan usaha tertentu. 6. Ruang Milik Jalan Tol adalah ruang manfaat Jalan Tol dan sejalur tanah tertentu di luar manfaat Jalan T ol yang diperuntukkan bagi ruang manfaat Jalan Tol, pelebaran Jalan Tol, penambahan jalur lalu lintas di masa datang serta kebutuhan ruangan untuk pengamanan Jalan Tol dan dibatasi oleh lebar, kedalaman dan tinggi tertentu. 7. Standar Pelayanan Minimum Ja lan Tol adalah ukuran jenis dan mutu pelayanan dasar yang harus dicapai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah ukuran jenis dan mutu pelayanan dasar yang harus dicapai dalam pelaksanaan penyelenggaraan Jalan Tol. 8. Tol adalah sejumlah uang tertentu yang dibayarkan untuk penggunaan Jalan Tol. 9. Usaha Mikro adalah usaha produktif milik orang perora ngan dan/atau badan usaha perorangan yang memenuhi kriteria usaha mikro. 10. Usaha Kecil adalah usaha ekonomi produktif yang berdiri sendiri yang dilakukan oleh orang perorangan atau badan usaha yang bukan merupakan anak perusahaan atau bukan cabang perus ahaan yang dimiliki, dikuasai, atau menjadi bagian baik langsung maupun tidak langsung dari usaha menengah atau usaha besar yang memenuhi kriteria Usaha Kecil. 11. Koperasi adalah badan usaha yang beranggotakan orang - seorang atau badan hukum koperasi deng an melandaskan kegiatannya berdasarkan prinsip koperasi sekaligus sebagai gerakan ekonomi rakyat yang berdasar atas asas kekeluargaan. 12. Badan Usaha Jalan Tol yang selanjutnya disingkat BUJT adalah badan hukum yang bergerak di bidang pengusahaan Jalan Tol. www.peraturan.go.id 2018, No.543 -4- 13. Badan Pengatur Jalan Tol yang selanjutnya disingkat BPJT adalah badan nonstruktural yang dibentuk oleh Menteri yang berada di bawah dan bertanggung jawab kepada Menteri. 14. Direktorat Jenderal Bina Marga adalah direktorat jenderal pada Kemente rian Pekerjaan Umum dan Perumahan Rakyat yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang penyelenggaraan jalan dan berada dibawah dan bertanggung jawab kepada Menteri. 15. Menteri adalah menteri yang menyelenggarakan ur usan pemerintahan di bidang jalan . Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi pemerintah pusat, pemerintah daerah, BUJT, badan usaha, badan hukum dan/atau instansi lainnya dalam penyelenggaraan TIP pada Jalan Tol. (2) Peraturan Menteri ini bertujuan mewujudkan penyelenggaraan TIP pada Jalan Tol yang tertib untuk meningkatkan pelayanan kepada pengguna Jalan Tol dan meningkatkan perekonomian masyarakat yang terpengaruh oleh pembangunan dan pengoperasian Jalan Tol. Pasal 3 Lingkup Peraturan Menteri ini meliputi : a. ketentuan umum TIP ; b. ketentuan teknis TIP; dan c. pengusahaan, perizinan, dan pengoperasian TIP . BAB II KETENTUAN UMUM TIP Pasal 4 (1) Jalan Tol antarkota harus dilengkapi dengan TIP untuk kepentingan pengguna Jalan Tol. www.peraturan.go.id 2018, No.543 -5- (2) TIP sebagaimana dimaksud pada ayat (1) melayani semua jenis kendaraan pengguna jalan bebas hambatan untuk Jalan Tol . (3) TIP sebagaimana dimaksud pada ayat (1) tidak terhubung dengan akses untuk lalu lintas kendaraan apapun dari dan menuju Jalan T ol. Pasal 5 (1) TIP dikelompokkan ke dalam 3 (tiga) tipe yaitu TIP tipe A, TIP tipe B, dan TIP tipe C. (2) TIP tipe A sebagaimana dimaksud pada ayat (1) paling sedikit dilengkapi dengan fasilitas umum meliputi Pusat Anjungan Tunai Mandiri dengan fasilita s isi ulang kartu tol, toilet, klinik kesehatan, bengkel, warung atau kios, minimarket, mushola, stasiun pengisian bahan bakar umum (SPBU), restoran, ruang terbuka hijau, dan sarana tempat parkir . (3) TIP tipe B sebagaimana dimaksud pada ayat (1) paling sedikit dilengkapi dengan fasilitas umum meliputi Pusat Anjungan Tunai Mandiri dengan fasilitas isi ulang kartu tol, toilet, warung atau kios, minimarket , mushola, restoran, ruang terbuka hijau, dan sarana tempat parkir . (4) TIP tipe C sebagaimana dimaksud p ada ayat (1) paling sedikit",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tipe C sebagaimana dimaksud p ada ayat (1) paling sedikit dilengkapi dengan fasilitas umum meliputi toilet , warung atau kios, mushola, dan sarana tempat parkir yang bersifat sementara. (5) TIP tipe C sebagaimana dimaksud pada ayat (4) hanya dioperasikan pada masa libur panjang , libur lebaran/natal, dan tahun baru . Pasal 6 (1) TIP tipe A dan TIP tipe B dapat dilengkapi dengan minimarket sepanjang kebutuhan area fasilitas yang lain sudah terpenuhi. (2) TIP harus dilengkapi dengan fasilitas untuk kemudahan bagi penyandang disabilitas. (3) TIP tipe A dapat dilengkapi dengan fasilitas inap pada ruas Jalan Tol antarkota. www.peraturan.go.id 2018, No.543 -6- (4) Fasilitas untuk kemudahan bagi penyandang disabilitas sebagaimana dimaksud pada ayat ( 2) diberikan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 Peren canaan jumlah dan luasan TIP dilakukan dengan memperhitungkan kebutuhan pelayanan kepada Pengguna Jalan Tol selama masa konsesi dan dapat dibangun secara bertahap. BAB II I KETENTUAN TEKNIS TIP Bagian Kesatu Lokasi TIP Pasal 8 (1) Jarak interval antar TIP p ada arah yang sama diatur dengan ketentuan sebagai berikut: a. TIP tipe A disediakan paling sedikit 1 (satu) untuk setiap jarak 50 km (lima puluh kilometer ) setiap jurusan; b. jarak TIP tipe A dengan TIP tipe A berikutnya yaitu paling sedikit 20 km (dua p uluh kilometer ); c. TIP tipe B dapat disediakan pada Jalan Tol antarkota yang memiliki panjang lebih dari 30 km (tiga puluh kilometer ); d. jarak minimum antara TIP tipe A dan TIP tipe B yaitu 10 km (sepuluh kilometer ); e. jarak minimum antara TIP tipe B da n TIP tipe B berikutnya yaitu 10 km (sepuluh kilometer ); dan f. jarak minimum antara TIP tipe C dan TIP tipe A, TIP tipe B serta TIP tipe C yaitu 2 km (dua kilometer ). (2) Jarak interval antar TIP sebagaimana dimaksud pada ayat (1) dapat ditetapkan berbeda set elah mendapatkan persetujuan Menteri. www.peraturan.go.id 2018, No.543 -7- Bagian Kedua Kebutuhan dan Pembagian Area TIP Pasal 9 Kebutuhan luasan untuk area TIP diatur dengan ketentuan sebagai berikut: a. TIP tipe A memiliki luas paling sedikit 6 ha (enam hektar ) dengan lebar paling sedikit 150 m (seratus lima puluh meter ); b. TIP tipe B memiliki luas paling sedikit 3 ha (tiga hektar ) dengan lebar paling sedikit 100 m (seratus meter ); dan c. TIP tipe C memiliki luas paling sedikit 2.500 m² (dua ribu lima ratus meter persegi ) dengan lebar pal ing sedikit 25 m (dua puluh lima meter ). Pasal 10 Kebutuhan area parkir pada TIP diatur dengan ketentuan sebagai berikut: a. TIP tipe A menyediakan tempat parkir paling sedikit 100 (seratus) unit untuk kendaraan golongan I (kendaraan kecil termasuk bus) d engan luas total paling sedikit 2.500 m² (dua ribu lima ratus meter persegi ) dan 50 (lima puluh) unit kendaraan golongan II/III/IV/V (truk dengan 2 gandar atau lebih) dengan luas total paling sedikit 3.000 m² (tiga ribu meter persegi ); b. TIP tipe B menyed iakan tempat parkir paling sedikit 30 (tiga puluh) unit untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "iakan tempat parkir paling sedikit 30 (tiga puluh) unit untuk kendaraan golongan I (kendaraan kecil termasuk bus) dengan luas total paling sedikit 800 m² (delapan ratus meter persegi ) dan 20 (dua puluh) unit kendaraan golongan II/III/IV/V (truk dengan 2 ga ndar atau lebih) dengan luas total paling sedikit 1 .200 m² (seribu dua ratus meter persegi ); dan c. TIP tipe C menyediakan tempat parkir paling sedikit 20 (dua puluh) unit untuk kendaraan golongan I (kendaraan kecil termasuk bus) dengan luas total paling s edikit 350 m² (tiga ratus lima puluh meter persegi ) dan 5 (lima) unit kendaraan golongan II/III/IV/V (truk dengan 2 gandar www.peraturan.go.id 2018, No.543 -8- atau lebih) dengan luas total paling sedikit 300 m² (tiga ratus meter persegi ). Pasal 11 Kebutuhan area toilet pada TIP diatur deng an ketentuan sebagai berikut: a. TIP tipe A menyediakan paling sedikit 10 (sepuluh) buah toilet untuk pria dengan luas total paling sedikit 10 m² (sepuluh meter persegi ) dan 20 (dua puluh) buah toilet untuk wanita dengan luas total paling sedikit 20 m² (dua puluh meter persegi ); b. TIP tipe B menyediakan paling sedikit 4 (empat) buah toilet untuk pria dengan luas total paling sedikit 4 m² (empat meter persegi ) dan 10 (sepuluh) buah toilet untuk wanita dengan luas total paling sedikit 10 m² (sepuluh meter persegi); dan c. TIP tipe C menyediakan paling sedikit 4 (empat) toilet porta bel untuk pria dan 8 (delapan) buah toilet porta bel untuk wanita. Pasal 12 Kebutuhan area mushola pada TIP diatur dengan ketentuan sebagai berikut: a. TIP tipe A menyediakan mushol a dengan luas paling sedikit 400 m² (empat ratus meter persegi ); b. TIP tipe B menyediakan mushola dengan luas paling sedikit 200 m² (dua ratus meter persegi ); dan c. TIP tipe C menyediakan mushola sementara dengan luas paling sedikit 50 m² (lima puluh met er persegi ). Pasal 13 Kebutuhan area ruang terbuka hijau pada TIP diatur dengan ketentuan TIP tipe A dan TIP tipe B menyediakan ruang terbuka hijau dengan luas paling sedikit 10 % (sepuluh persen ) dari total luasan TIP. www.peraturan.go.id 2018, No.543 -9- Pasal 14 Kebutuhan area restoran pada TIP diatur dengan ketentuan sebagai berikut: a. TIP tipe A menyediakan area restoran dengan luas paling sedikit 1.000 m² (seribu meter persegi ); dan b. TIP tipe B menyediakan restoran dengan luas paling sedikit 800 m² (depalan ratus meter persegi ). Pasal 15 Kebutuhan area warung atau kios pada TIP diatur dengan ketentuan sebagai berikut: a. TIP tipe A menyediakan area warung atau kios dengan luas total paling sedikit 300 m² (tiga ratus meter persegi ); b. TIP tipe B menyediakan area warung atau kios dengan luas total paling sedikit 200 m² (dua ratus meter persegi ); dan c. TIP tipe C menyediakan area warung atau kios dengan luas total paling sedikit 50 m² (lima puluh meter persegi ). Pasal 16 Fasilitas SPBU, bengkel, klinik kesehatan sebagaimana dimaksu d dalam Pasal 5, disediakan pada TIP t ipe A dengan ketentuan sebagai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "5, disediakan pada TIP t ipe A dengan ketentuan sebagai berikut : a. SPBU dengan luas paling sedikit 500 m² (lima ratus meter persegi ); b. bengkel dengan luas paling sedikit 80 m² (delapan puluh meter persegi ); dan c. klinik kesehatan dengan luas paling sedikit 50 m² (lima puluh meter persegi ). Bagian Ketiga Pemanfaatan Area Parkir TIP Pasal 17 Area parkir untuk kendaraan kecil berada pada lokasi yang terpisah dengan area parkir untuk kendaraan besar . www.peraturan.go.id 2018, No.543 -10- Pasal 18 (1) Pengguna Jalan Tol dapat menggunakan fasi litas parkir pada TIP paling lama 3 (tiga) jam. (2) Terhadap P engguna Jalan Tol yang menggunakan fasilitas parkir pada TIP melebihi waktu sebagaimana dimaksud pada ayat (1), BUJT dapat melakukan penertiban. Bagian Keempat Fasilitas Inap Pasal 19 (1) Fasilit as inap untuk istirahat sementara Pengguna Jalan Tol dapat disewakan dengan durasi waktu paling lama 6 (enam) jam. (2) Kebutuhan area fasilitas inap disediakan dengan luas paling sedikit 2.000 m² (dua ribu meter persegi ) dengan jumlah kamar paling banyak 100 (seratus) unit. (3) Luas area fasilitas inap sebagaimana dimaksud pada ayat (2) belum mencakup area parkir. Pasal 20 (1) Fasilitas inap dilengkapi dengan area parkir, toilet atau kamar mandi, lobi, dan area servi s. (2) Area parkir sebagaimana yang dima ksud pada ayat (1) disediakan secara terpisah dengan area parkir TIP tipe A untuk paling sedikit 50 (lima puluh) kendaraan golongan I (kendaraan kecil termasuk bus) dengan luas total paling sedikit 1.250 m² (seribu dua ratus lima puluh meter persegi ) dan 3 0 (tiga puluh) kendaraan golongan II/III/IV/V (truk dengan 2 gandar atau lebih) dengan luas total paling sedikit 1.800 m² (seribu delapan ratus meter persegi ) dengan durasi waktu parkir kendaraan paling lama 6 (enam ) jam. www.peraturan.go.id 2018, No.543 -11- Bagian Kelima Syarat Geometri pada TIP Pasal 21 (1) Lokasi TIP berada pada daerah yang relatif datar dan lurus. (2) Jarak titik akhir lajur percepatan dengan titik awal lajur perlambatan antara TIP dengan simpang susun atau sebaliknya untuk jurusan yang sama paling sedikit 1,5 km (satu koma lima kilometer ) dan sesuai dengan kajian lalu lintas. (3) Geometri jalan keluar dan jalan masuk ( ramp ) dengan 1 (satu) lajur lalu lintas memiliki kriteria sebagai berikut: a. kecepatan rencana yaitu 40 km (empat puluh kilometer ) per jam; b. lebar l ajur yaitu 4 m (empat meter ); c. lebar bahu luar (kiri) yaitu 3 m (tiga meter ); d. lebar bahu dalam (kanan) yaitu 1 m (satu meter ); e. kemiringan melintang normal yaitu 2 % (dua persen ); dan f. landai maksimal yaitu 4 % (empat persen ). Pasal 22 (1) Jalan dan/atau prasarana pergerakan lalu lintas di dalam kawasan TIP dilengkapi dengan pengaturan lalu lintas dan rambu -rambu. (2) Jalan masuk dan jalan keluar ( on/off ramp ) TIP dilengkapi dengan lajur perlambatan dan lajur percepatan. (3) Jarak titik awal laj ur percepatan dengan titik awal lajur perlambatan dengan pencabangannya atau dengan fasilitas umum, antara lain area tempat parkir dan area SPBU,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "fasilitas umum, antara lain area tempat parkir dan area SPBU, paling sedikit 60 m (enam puluh meter ). www.peraturan.go.id 2018, No.543 -12- BAB IV PENGUSAHAAN, PERIZINAN, DAN PENGOPERASIAN TIP Bagian Kes atu Pengusahaan TIP Pasal 23 (1) Pengusahaan TIP dilaksanakan oleh BUJT. (2) Dalam pengusahaan TIP tipe A dan TIP tipe B, BUJT dapat bekerja sama dengan badan usaha, badan hukum, dan/atau instansi. (3) Pengusahaan TIP tipe A dan TIP tipe B merupakan pend apatan tambahan bagi BUJT dan harus diperhitungkan dalam rencana usaha BUJT. (4) Masa pengusahaan TIP tidak melebihi masa konsesi Jalan Tol. Pasal 24 (1) Lahan TIP tipe A dan TIP tipe B disediakan oleh badan usaha, badan hukum, dan/atau instansi . (2) Laha n TIP tipe C dapat disediakan oleh Pemerintah atau BUJT. Bagian Kedua Pengusahaan TIP oleh UMK dan Koperasi Pasal 25 (1) Pengusahaan TIP dilakukan dengan mengakomodasi UMK dan koperasi. (2) Untuk mengakomodasi UMK dan koperasi sebagaimana dimaksud pada a yat (1): a. pada Jalan Tol yang masih dalam tahap perencanaan dan konstruksi, BUJT mengalokasikan lahan paling sedikit 30 % (tiga puluh persen ) dari total luas lahan area komersial untuk UMK dan Koperasi; dan b. pada Jalan Tol yang telah beroperasi, BUJT mengalokasikan lahan paling sedikit 20 % (dua puluh www.peraturan.go.id 2018, No.543 -13- persen ) dari total luas lahan area komersial secara bertahap untuk UMK dan Koperasi. Pasal 2 6 (1) Pengusahaan TIP harus memberikan kemudahan usaha dan keringanan bagi UMK dan koperasi dalam bentuk skema b agi hasil. (2) Setiap UMK dan koperasi yang berada di TIP harus memiliki izin usaha mikro kecil (IUMK) dari pemerintah daerah. (3) Pemberian kemudahan usaha kepada UMK dan koperasi dalam Pengusahaan TIP sebagaimana dimaksud pada ayat (1) dilakukan sesuai d engan ketentuan peraturan perundang -undangan. Pasal 2 7 (1) UMK dan koperasi yang berada di TIP harus menetap pada suatu lokasi atau tidak boleh berpindah. (2) UMK beroperasi pada satu lokasi yang telah ditentukan oleh BUJT dan dapat digunakan secara bersa ma dengan pengaturan pembagian waktu tertentu. Bagian Ketiga Tata Cara Perizinan TIP dan Fasilitas Inap Tambahan Pasal 28 (1) Permohonan izin TIP tipe A, TIP tipe B, dan fasilitas inap tambahan pada Jalan Tol yang telah beroperasi diajukan kepada Mente ri. (2) Permohonan izin sebagaimana dimaksud pada ayat (1) disampaikan dengan melampirkan paling sedikit hasil kajian kelayakan termasuk denah lokasi dan tata letak, gambar desain awal, skema pengusahaan, dan dokumen lingkungan. (3) Menteri menerbitkan iz in TIP tipe A, TIP tipe B, dan fasilitas inap tambahan sebagaimana dimaksud pada ayat (1) setelah mempertimbangkan rekomendasi teknis lokasi www.peraturan.go.id 2018, No.543 -14- dan tata letak dari Direktorat Jenderal Bina Marga serta rekomendasi pengusahaan dari BPJT. (4) Lokasi TIP tipe C d isediakan oleh BUJT berdasarkan evaluasi dan rekomendasi dari BPJT serta persetujuan dari Direktorat Jenderal Bina Marga. Bagian Keempat Pengoperasian TIP Pasal 29 (1) Pengoperasian TIP harus mempertimbangkan keamanan, kelancaran, dan ketertiban lalu li ntas. (2) Fasilitas TIP beroperasi selama 24 (dua puluh empat) jam. Pasal 3 0 (1) Dalam rangka pelayanan kepada pengguna Jalan Tol,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "3 0 (1) Dalam rangka pelayanan kepada pengguna Jalan Tol, BUJT harus memenuhi standar pelayanan minimum. (2) Pemenuhan standar pelayanan minimum pada TIP sebagaimana dimaksud pada ay at (1) dievaluasi secara berkala oleh BPJT terkait dengan aspek operasionalnya dan oleh Direktorat Jenderal Bina Marga terkait dengan aspek teknisnya. (3) Dalam hal TIP tidak memenuhi standar pelayanan minimal , Menteri atas rekomendasi Direktorat Jenderal Bina Marga dan/atau BPJT , berwenang untuk menutup baik secara sementara maupun secara permanen pengoperasian TIP dan fasilitas inap. BAB V KETENTUAN PENUTUP Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan mengena i TIP pada Jalan Tol, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. www.peraturan.go.id 2018, No.543 -15- Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 April 2018 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 23 April 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}