{
  "source": "downloaded_pdfs/bn540-2009.pdf",
  "processed_date": "2025-04-24T17:35:02.541464",
  "document_info": {
    "title": "BN 540-2009.doc"
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.540, 2009 DEPARTEMEN KEUANGAN. PPh. Penjualan. Barang. Jasa. Pembayaran. Daerah Pabean. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 240/PMK.03/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 45/PMK.03/2009 TENTANG TATA CARA PENGAWASAN, PENGADMINISTRASIAN, PEMBAYARAN, SERTA PELUNASAN PAJAK PERTAMBAHAN NILAI DAN/ATAU PAJAK PENJUALAN ATAS BARANG MEWAH ATAS PENGELUARAN DAN/ATAU PENYERAHAN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI KAWASAN BEBAS KE TEMPAT LAIN DALAM DAERAH PABEAN DAN PEMASUKAN DAN/ATAU PENYERAHAN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI TEMPAT LAIN DALAM DAERAH PABEAN KE KAWASAN BEBAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memperlancar arus barang keluar dan masuk dari dan ke Kawasan Bebas, dan untuk optimalisasi pelaksanaan pemberian fasilitas perpajakan di Kawasan Bebas, perlu dilakukan penyesuaian terhadap ketentuan perpajakan sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 45/PMK.03/2009 tentang Tata Cara Pengawasan, Pengadministrasian, Pembayaran, Serta Pelunasan Pajak Pertambahan Nilai dan/atau Pajak Penjualan Atas Barang Mewah Atas Pengeluaran dan/atau 2009, No.540 2 Penyerahan Barang Kena Pajak dan/atau Jasa Kena Pajak Dari Kawasan Bebas Ke Tempat Lain Dalam Daerah Pabean dan Pemasukan dan/atau Penyerahan Barang Kena Pajak dan/atau Jasa Kena Pajak Dari Tempat Lain Dalam Daerah Pabean Ke Kawasan Bebas; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 45/PMK.03/2009 tentang Tata Cara Pengawasan, Pengadministrasian, Pembayaran, Serta Pelunasan Pajak Pertambahan Nilai dan/atau Pajak Penjualan Atas Barang Mewah Atas Pengeluaran dan/atau Penyerahan Barang Kena Pajak dan/atau Jasa Kena Pajak Dari Kawasan Bebas Ke Tempat Lain Dalam Daerah Pabean dan Pemasukan dan/atau Penyerahan Barang Kena Pajak dan/atau Jasa Kena Pajak Dari Tempat Lain Dalam Daerah Pabean Ke Kawasan Bebas; Mengingat : 1. Undang-Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3262) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 16 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4999); 2. Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan Atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 18 Tahun 2000 (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 3986); 3. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan 2009, No.540 3 Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 4. Undang-Undang Nomor 36 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 251, Tambahan Lembaran Negara Republik Indonesia Nomor 4053) sebagaimana telah diubah dengan Undang-Undang Nomor 44 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Undang-Undang Nomor 44 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 4775); 5. Peraturan Pemerintah Nomor 143 Tahun 2000 tentang Pelaksanaan Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan Atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 18 Tahun 2000 (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 259, Tambahan Lembaran Negara Republik Indonesia Nomor 4061) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 24 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 4199); 6. Peraturan Pemerintah Nomor 2 Tahun 2009 tentang Perlakuan Kepabeanan, Perpajakan, dan Cukai Serta Pengawasan Atas Pemasukan dan Pengeluaran Barang Ke dan Dari Serta Berada Di Kawasan Yang Telah Ditunjuk Sebagai Kawasan Perdagangan Bebas dan Pelabuhan Bebas (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4970); 7. Keputusan Presiden Nomor 84/P Tahun 2009; 8. Peraturan Menteri Keuangan Nomor 45/PMK.03/2009 tentang Tata Cara Pengawasan, Pengadministrasian, Pembayaran, Serta Pelunasan Pajak Pertambahan Nilai 2009, No.540 4 dan/atau Pajak Penjualan Atas Barang Mewah Atas Pengeluaran dan/atau Penyerahan Barang Kena Pajak dan/atau Jasa Kena Pajak Dari Kawasan Bebas Ke Tempat Lain Dalam Daerah Pabean dan Pemasukan dan/atau Penyerahan Barang Kena Pajak dan/atau Jasa Kena Pajak Dari Tempat Lain Dalam Daerah Pabean Ke Kawasan Bebas; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 45/PMK.03/2009 TENTANG TATA CARA PENGAWASAN, PENGADMINISTRASIAN, PEMBAYARAN, SERTA PELUNASAN PAJAK PERTAMBAHAN NILAI DAN/ATAU PAJAK PENJUALAN ATAS BARANG MEWAH ATAS PENGELUARAN DAN/ATAU PENYERAHAN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI KAWASAN BEBAS KE TEMPAT LAIN DALAM DAERAH PABEAN DAN PEMASUKAN DAN/ATAU PENYERAHAN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI TEMPAT LAIN DALAM DAERAH PABEAN KE KAWASAN BEBAS. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 45/PMK.03/2009 tentang Tata Cara Pengawasan, Pengadministrasian, Pembayaran, Serta Pelunasan Pajak Pertambahan Nilai dan/atau Pajak Penjualan Atas Barang Mewah Atas Pengeluaran dan/atau Penyerahan Barang Kena Pajak dan/atau Jasa Kena Pajak Dari Kawasan Bebas Ke Tempat Lain Dalam Daerah Pabean dan Pemasukan dan/atau Penyerahan Barang Kena Pajak dan/atau Jasa Kena Pajak Dari Tempat Lain Dalam Daerah Pabean Ke Kawasan Bebas, diubah sebagai berikut: 1. Di antara Pasal 2 dan Pasal 3 disisipkan 2 (dua) pasal, yakni Pasal 2A dan Pasal 2B yang berbunyi sebagai berikut: Pasal 2A (1) Dikecualikan dari ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (1) dan ayat (2) untuk transaksi tertentu yaitu: 2009, No.540 5 a. Pengeluaran dari Kawasan Bebas oleh pengusaha atas Barang Kena Pajak yang berhubungan dengan kegiatan usahanya ke Tempat Lain Dalam Daerah Pabean yang dalam jangka waktu tertentu akan dimasukkan kembali ke Kawasan Bebas berupa mesin atau peralatan untuk: 1. kepentingan produksi atau pengerjaan proyek infrastruktur; 2. keperluan perbaikan, pengerjaan, pengujian, atau kalibrasi; dan/atau 3. keperluan peragaan atau demonstrasi. b. Pengeluaran kembali dari Kawasan Bebas oleh pengusaha atas Barang Kena Pajak asal Tempat Lain Dalam Daerah Pabean yang berhubungan dengan kegiatan usahanya berupa mesin atau peralatan untuk: 1. kepentingan produksi atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "usahanya berupa mesin atau peralatan untuk: 1. kepentingan produksi atau pengerjaan proyek infrastruktur; 2. keperluan perbaikan, pengerjaan, pengujian, atau kalibrasi; dan/atau 3. keperluan peragaan atau demonstrasi. c. Pengeluaran Barang Kena Pajak untuk kegiatan usaha eksplorasi hulu minyak dan gas bumi serta panas bumi yang atas impornya Pajak Pertambahan Nilai yang terutang tidak dipungut, dibebaskan dari pengenaan Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai Ditanggung Pemerintah sebagaimana ditetapkan dengan Peraturan Menteri Keuangan, sepanjang pengeluaran Barang Kena Pajak tersebut tidak untuk tujuan pengalihan hak. d. Pengeluaran Barang Kena Pajak, yang sesuai dengan ketentuan perundang-undangan perpajakan tidak dipungut atau dibebaskan dari pengenaan Pajak Pertambahan Nilai. e. Pengeluaran Barang Kena Pajak yang telah dilunasi Pajak Pertambahan Nilainya dengan menggunakan stiker lunas Pajak Pertambahan Nilai; dan 2009, No.540 6 f. Pengeluaran Barang Kena Pajak berupa pengemas yang dipakai berulang-ulang ( returnable package ). (2) Batas waktu pemasukan kembali Barang Kena Pajak sebagaimana dimaksud pada ayat (1) huruf a adalah paling lama 6 (enam) bulan sejak tanggal dokumen Pemberitahuan Pabean. (3) Batas waktu pengeluaran kembali Barang Kena Pajak sebagaimana dimaksud pada ayat (1) huruf b adalah paling lama 6 (enam) bulan sejak tanggal dokumen Pemberitahuan Pabean. (4) Apabila sampai dengan batas waktu sebagaimana dimaksud pada ayat (2), Barang Kena Pajak sebagaimana dimaksud pada ayat (1) huruf a tidak dimasukkan kembali ke Kawasan Bebas, Pajak Pertambahan Nilai terutang wajib dilunasi oleh pengusaha di Tempat Lain Dalam Daerah Pabean yang mengeluarkan barang dengan menggunakan Surat Setoran Pajak (SSP) sebagaimana diatur dalam ketentuan perundang-undangan perpajakan. (5) Apabila sampai dengan batas waktu sebagaimana dimaksud pada ayat (3), Barang Kena Pajak sebagaimana dimaksud pada ayat (1) huruf b tidak dikeluarkan kembali dari Kawasan Bebas, pada saat pengeluaran Barang Kena Pajak tersebut dari Kawasan Bebas, Pajak Pertambahan Nilai yang terutang wajib dilunasi oleh Orang yang mengeluarkan Barang Kena Pajak tersebut dari Kawasan Bebas. (6) Pengusaha sebagaimana dimaksud pada ayat (4) dikenakan sanksi administrasi berupa bunga sebesar 2% (dua persen) per bulan paling lama 24 (dua puluh empat) bulan, dihitung sejak saat Barang Kena Pajak dikeluarkan dari Kawasan Bebas sampai dengan tanggal pembayaran atau tanggal diterbitkannya surat ketetapan pajak. (7) Pajak Pertambahan Nilai yang telah disetor sebagaimana dimaksud pada ayat (4) tidak dapat dikreditkan sebagai Pajak Masukan. Pasal 2B Ketentuan tentang tata cara: 2009, No.540 7 1. pengeluaran Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf a untuk asal luar Daerah Pabean; 2. pelunasan pajak terutang atas Barang Kena Pajak asal luar Daerah Pabean yang tidak dimasukkan kembali ke Kawasan Bebas dalam jangka waktu yang telah ditentukan; dan 3. pemasukan dan pengeluaran pengemas yang dipakai berulang-ulang ( returnable package ) sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf f, adalah sebagaimana diatur dalam: a. Peraturan Menteri Keuangan Nomor 46/PMK.04/2009 tentang Pemberitahuan Pabean Dalam Rangka Pemasukan dan Pengeluaran Barang Ke dan Dari Kawasan Yang Telah Ditunjuk Sebagai Kawasan Perdagangan Bebas dan Pelabuhan Bebas dan perubahannya; dan b. Peraturan Menteri Keuangan Nomor 47/PMK.04/2009 tentang Tata Cara Pemasukan dan Pengeluaran Barang Ke dan Dari Kawasan Yang Telah Ditunjuk Sebagai Kawasan Perdagangan Bebas dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Dari Kawasan Yang Telah Ditunjuk Sebagai Kawasan Perdagangan Bebas dan Pelabuhan Bebas dan perubahannya. 2. Ketentuan Pasal 3 diubah dengan menambah 5 (lima) ayat, yakni ayat (4), ayat (5), ayat (6), ayat (7), dan ayat (8) sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) Barang Kena Pajak dapat dikeluarkan dari Kawasan Bebas ke Tempat Lain Dalam Daerah Pabean apabila telah dipenuhi kewajiban pabean sebagaimana diatur dalam ketentuan perundang-undangan kepabeanan. (2) Termasuk dalam pemenuhan kewajiban pabean sebagaimana dimaksud pada ayat (1) adalah penyampaian Pemberitahuan Pabean yang dilampiri dengan: a. invoice atau faktur penjualan atau dokumen penyerahan barang dalam hal tertentu; dan b. Surat Setoran Pajak (SSP) sebagaimana dimaksud dalam Pasal 2 ayat (4). 2009, No.540 8 (3) Penyerahan barang dalam hal tertentu sebagaimana dimaksud pada ayat (2) huruf a meliputi: a. penyerahan antar cabang; b. penyerahan dari kantor pusat ke cabang atau sebaliknya; atau c. pemberian cuma-cuma. (4) Untuk pengeluaran Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf a, huruf b, huruf c, dan huruf d, kewajiban melampirkan Surat Setoran Pajak (SSP) sebagaimana dimaksud pada ayat (2) huruf b diganti dengan: a. Pemberitahuan Pemasukan/Pengeluaran Barang Transaksi Tertentu (PPBTT) yang telah disetujui oleh kepala Kantor Pelayanan Pajak tempat pengusaha di Tempat Lain Dalam Daerah Pabean terdaftar dan surat persetujuan keterangan asal barang dari Badan Pengusahaan Kawasan untuk pengeluaran Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf a dan huruf b selain Barang Kena Pajak asal luar daerah Pabean; b. Surat Keterangan Bebas Pajak Pertambahan Nilai untuk pengeluaran Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf d yang menurut ketentuan perundang-undangan perpajakan ditentukan bahwa untuk mendapatkan fasilitas dimaksud harus disertai Surat Keterangan Bebas Pajak Pertambahan Nilai; c. masterlist atau dokumen dengan nama lain yang mempunyai fungsi sama dengan masterlist untuk perusahaan kontraktor minyak dan gas bumi serta panas bumi sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf c. (5) Kewajiban melampirkan Surat Setoran Pajak (SSP) sebagaimana dimaksud pada ayat (2) huruf b tidak berlaku untuk: a. pengeluaran Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf d yang 2009, No.540 9 menurut ketentuan perundang-undangan perpajakan ditentukan bahwa untuk mendapatkan fasilitas dimaksud tidak memerlukan Surat Keterangan Bebas Pajak Pertambahan Nilai; b. pengeluaran Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf e dan huruf f. (6) PPBTT sebagaimana dimaksud pada ayat (4) huruf a dibuat oleh pengusaha di Tempat Lain Dalam Daerah Pabean dalam rangkap 5 (lima) dengan peruntukan sebagai berikut: a. lembar ke-1 untuk pengusaha di Tempat Lain Dalam Daerah Pabean; b. lembar ke-2 untuk pengusaha di Kawasan Bebas; c. lembar ke-3 untuk KPP di Kawasan Bebas melalui Unit Pelaksana Kawasan Bebas; d. lembar ke-4 untuk Kantor Pabean di Kawasan Bebas; e. lembar ke-5 untuk KPP tempat pengusaha di Tempat Lain Dalam Daerah Pabean terdaftar. (7) PPBTT menggunakan format sebagaimana ditetapkan dalam Lampiran II Peraturan Menteri Keuangan ini dan tata cara pemberian persetujuan atas PPBTT di Kantor Pelayanan Pajak adalah sebagaimana diatur dalam Lampiran III Peraturan Menteri Keuangan ini,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "adalah sebagaimana diatur dalam Lampiran III Peraturan Menteri Keuangan ini, yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (8) Surat persetujuan keterangan asal barang sebagaimana dimaksud pada ayat (4) huruf a: a. merupakan surat pernyataan yang menerangkan bahwa Barang Kena Pajak yang dikeluarkan tersebut tidak berasal dari luar Daerah Pabean atau selama berada di Kawasan Bebas tidak ada komponen atau bagian dari Barang Kena Pajak tersebut berasal dari luar Daerah Pabean; b. dibuat sebelum Barang Kena Pajak dikeluarkan dari Kawasan Bebas; 2009, No.540 10 c. dibuat dalam rangkap 6 (enam) dengan peruntukan sebagai berikut: 1) lembar ke-1 untuk pengusaha di Tempat Lain Dalam Daerah Pabean; 2) lembar ke-2 untuk pengusaha di Kawasan Bebas; 3) lembar ke-3 untuk KPP di Kawasan Bebas melalui Unit Pelaksana Kawasan Bebas; 4) lembar ke-4 untuk Kantor Pabean di Kawasan Bebas; 5) lembar ke-5 untuk KPP tempat pengusaha di Tempat Lain Dalam Daerah Pabean terdaftar; 6) lembar ke-6 untuk Badan Pengusahaan Kawasan. 3. Di antara Pasal 4 dan Pasal 5 disisipkan 2 (dua) pasal, yakni Pasal 4A dan Pasal 4B yang berbunyi sebagai berikut: Pasal 4A Penyerahan Jasa Kena Pajak yang menurut ketentuan peraturan perundang-undangan perpajakan dibebaskan dari pengenaan Pajak Pertambahan Nilai dikecualikan dari ketentuan sebagaimana dimaksud dalam Pasal 4. Pasal 4B Atas penyerahan jasa angkutan udara dalam negeri dan jasa telekomunikasi tetap dikenakan Pajak Pertambahan Nilai sesuai dengan ketentuan peraturan perundang-undangan perpajakan. 4. Ketentuan Pasal 6 diubah dengan menambah 2 (dua) ayat, yakni ayat (3) dan ayat (4) sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 (1) Pemasukan Barang Kena Pajak dari Tempat Lain Dalam Daerah Pabean atau dari Tempat Penimbunan Berikat ke Kawasan Bebas melalui pelabuhan atau bandar udara yang ditunjuk, tidak dipungut Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah. 2009, No.540 11 (2) Penyerahan Barang Kena Pajak Tidak Berwujud dan/atau Jasa Kena Pajak dari Tempat Lain Dalam Daerah Pabean atau dari Tempat Penimbunan Berikat ke Kawasan Bebas , tidak dipungut Pajak Pertambahan Nilai. (3) Ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2) juga berlaku untuk pemasukan Barang Kena Pajak dan penyerahan Jasa Kena Pajak yang sesuai dengan ketentuan perundang-undangan perpajakan dibebaskan dari pengenaan Pajak Pertambahan Nilai. (4) Ketentuan sebagaimana dimaksud pada ayat (1) tidak berlaku untuk pemasukan Barang Kena Pajak yang telah dilunasi Pajak Pertambahan Nilai dengan menggunakan stiker lunas Pajak Pertambahan Nilai, dan Bahan Bakar Minyak bersubsidi. 5. Ketentuan Pasal 7 diubah dengan menambah 1 (satu) ayat, yakni ayat (5) sehingga Pasal 7 berbunyi sebagai berikut: Pasal 7 (1) Atas pemasukan sebagaimana dimaksud dalam Pasal 6 ayat (1) wajib dibuatkan Faktur Pajak Standar sesuai peraturan perundang-undangan di bidang perpajakan. (2) Saat pembuatan Faktur Pajak Standar sebagaimana dimaksud pada ayat (1) adalah paling lama pada saat pengiriman Barang Kena Pajak ke Kawasan Bebas. (3) Atas penyerahan Barang Kena Pajak Tidak Berwujud dan/atau Jasa Kena Pajak sebagaimana dimaksud dalam Pasal 6 ayat (2) wajib dibuatkan Faktur Pajak Standar sesuai peraturan perundang-undangan di bidang perpajakan. (4) Faktur Pajak Standar sebagaimana dimaksud pada ayat (1) dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(4) Faktur Pajak Standar sebagaimana dimaksud pada ayat (1) dan ayat (3) harus diberi cap “PAJAK PERTAMBAHAN NILAI TIDAK DIPUNGUT BERDASARKAN PP NOMOR 2 TAHUN 2009” oleh Pengusaha Kena Pajak yang melakukan penyerahan. (5) Ketentuan sebagaimana dimaksud pada ayat (1) tidak berlaku atas pemasukan Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf b dan 2009, No.540 12 pemasukan kembali Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf a. 6. Ketentuan Pasal 8 ayat (2) diubah, diantara ayat (2) dan ayat (3) disisipkan 1 (satu) ayat yakni ayat (2a), dan diantara ayat (5) dan ayat (6) disisipkan 1 (satu) ayat yakni ayat (5a), sehingga Pasal 8 berbunyi sebagai berikut: Pasal 8 (1) Fasilitas Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah tidak dipungut sebagaimana dimaksud dalam Pasal 6 ayat (1) diberikan apabila Barang Kena Pajak Berwujud tersebut benar-benar telah masuk di Kawasan Bebas yang dibuktikan dengan dokumen yang telah diberikan Endorsement oleh pejabat/pegawai Direktorat Jenderal Pajak. (2) Dokumen yang harus disampaikan dalam rangka Endorsement sebagaimana dimaksud pada ayat (1) adalah Pemberitahuan Pabean yang telah didaftarkan pada kantor pabean, yang dilampiri dengan: a. fotokopi Faktur Pajak Standar (lembar pembeli); b. fotokopi Bill of Lading , Airway Bill atau Delivery Order ; dan c. fotokopi invoice . (2a) Dokumen yang harus disampaikan dalam rangka Endorsement sebagaimana dimaksud pada ayat (1) untuk pemasukan Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf a dan huruf b adalah Pemberitahuan Pabean yang telah didaftarkan pada kantor pabean, yang dilampiri dengan: a. PPBTT yang telah disetujui oleh kepala Kantor Pelayanan Pajak tempat pengusaha di Tempat Lain Dalam Daerah Pabean terdaftar beserta lampirannya; dan b. fotokopi Bill of Lading , Airway Bill atau Delivery Order. 2009, No.540 13 (3) Penyampaian lampiran dokumen sebagaimana dimaksud pada ayat (2) harus disertai dengan menunjukkan dokumen aslinya. (4) Dalam hal pengurusan Pemberitahuan Pabean dilakukan oleh pengusaha pengurusan jasa kepabeanan, dokumen yang harus disampaikan dalam rangka Endorsement sebagaimana dimaksud pada ayat (2) harus dilampiri dengan surat kuasa dari pengusaha yang melakukan pemasukan barang ke Kawasan Bebas. (5) Dalam hal Pemberitahuan Pabean tidak sesuai dengan dokumen-dokumen yang harus dilampirkan dalam rangka Endorsement , Barang Kena Pajak tetap dapat dikeluarkan dari pelabuhan/bandar udara yang ditunjuk dan atas pemasukan Barang Kena Pajak tidak dapat diberikan fasilitas Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah tidak dipungut. (5a) Dalam hal Pemberitahuan Pabean untuk pemasukan Barang Kena Pajak sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf a dan huruf b tidak sesuai dengan dokumen-dokumen yang harus dilampirkan dalam rangka Endorsement sebagaimana dimaksud pada ayat (2a), Barang Kena Pajak tetap dapat dikeluarkan dari pelabuhan/bandar udara yang ditunjuk dan atas pemasukan Barang Kena Pajak tersebut tidak termasuk transaksi tertentu sebagaimana dimaksud dalam Pasal 2A ayat (1) huruf a dan huruf b. (6) Tata cara Endorsement oleh pejabat/pegawai Direktorat Jenderal Pajak sebagaimana dimaksud pada ayat (1) adalah sebagaimana ditetapkan dalam Lampiran II Peraturan Menteri Keuangan ini, yang merupakan bagian yang tidak terpisahkan dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Menteri Keuangan ini, yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. (7) Penugasan pejabat/pegawai Direktorat Jenderal Pajak dalam rangka melakukan Endorsement sebagaimana dimaksud pada ayat (1) di kantor pabean ditetapkan dengan Keputusan Menteri Keuangan. 2009, No.540 14 7. Mengubah Lampiran II Peraturan Menteri Keuangan Nomor 45/PMK.03/2009 sehingga menjadi sebagaimana ditetapkan dalam Lampiran I Peraturan Menteri Keuangan ini, yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal II Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 Desember 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR 2009, No.540 15 TATA CARA ENDORSEMENT ATAS PENYERAHAN BARANG KENA PAJAK BERWUJUD DARI TEMPAT LAIN DALAM DAERAH PABEAN KE KAWASAN BEBAS A. Umum 1. Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah yang terutang atas penyerahan Barang Kena Pajak Berwujud dari Tempat Lain Dalam Daerah Pabean ke Kawasan Bebas mendapatkan fasilitas Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah tidak dipungut, apabila Barang Kena Pajak Berwujud tersebut benar-benar telah masuk di Kawasan Bebas. 2. Pembuktian bahwa Barang Kena Pajak Berwujud tersebut benar-benar telah masuk di Kawasan Bebas adalah dengan menyampaikan dokumen-dokumen sebagaimana dimaksud dalam Pasal 8 ayat (2) untuk diberikan Endorsement oleh pejabat/pegawai Direktorat Jenderal Pajak yang ditempatkan di kantor pabean. 3. Dokumen yang harus disampaikan dalam rangka Endorsement oleh pejabat/petugas Direktorat Jenderal Pajak adalah Pemberitahuan Pabean (PP FTZ-03) yang telah didaftarkan pada kantor pabean, yang dilampiri dengan: a. fotokopi Faktur Pajak Standar (lembar pembeli); b. fotokopi Bill of Lading , Airway Bill atau Delivery Order ; dan c. fotokopi Faktur Penjualan atau Invoice , dengan menunjukkan dokumen-dokumen aslinya. 4. Dokumen yang harus disampaikan dalam rangka Endorsement oleh pejabat/petugas Direktorat Jenderal Pajak, khusus untuk pemasukan barang untuk tujuan tertentu yaitu mesin dan peralatan untuk kepentingan produksi atau pengerjaan proyek infrastruktur, barang untuk keperluan perbaikan, pengerjaan, pengujian, keperluan peragaan dan demonstrasi, dan pengemas yang dipakai berulang-ulang ( returnable package ) adalah Pemberitahuan Pabean (PP FTZ-03) yang telah didaftarkan pada kantor pabean, yang dilampiri dengan: a. asli lembar ke-3 dan lembar ke-4 PPBTT; dan b. fotokopi Bill of Lading , Airway Bill atau Delivery Order . B. Tata Cara Endorsement 1. Dokumen-dokumen sebagaimana dimaksud pada huruf A angka 3 dan angka 4 di atas disampaikan ke pejabat/pegawai Direktorat Jenderal Pajak yang ditempatkan di kantor pabean. 2. Pejabat/pegawai Direktorat Jenderal Pajak melakukan Endorsement dengan cara: a. Meneliti dokumen-dokumen yang disampaikan; b. Memastikan bahwa data dalam Bill of Lading, Airway Bill atau Delivery Order, invoice, Faktur Pajak/PPBTT dan manifest telah sesuai dengan data dalam pemberitahuan pabean; c. Dalam hal data dalam Bill of Lading,Airway Bill atau Delivery Order, invoice, Faktur Pajak dan manifest telah sesuai dengan data dalam pemberitahuan pabean, pejabat/pegawai membubuhkan cap dan tanda tangan pada pemberitahuan pabean sebagai berikut: CATATAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "cap dan tanda tangan pada pemberitahuan pabean sebagai berikut: CATATAN DITJEN PAJAK DAPAT DIBERIKAN “FASILITAS PPN TIDAK DIPUNGUT” ........................... , (tanggal, bulan, tahun) Mengetahui, Pejabat/Pegawai DJP Nama NIP LAMPIRAN I PERATURAN MENTERI KEUANGAN NOMOR /PMK.03/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 45/PMK.03/2009 TENTANG TATA CARA PENGAWASAN, PENGADMINISTRASIAN, PEMBAYARAN SERTA PELUNASAN PAJAK PERTAMBAHAN NILAI DAN/ATAU PAJAK PENJUALAN ATAS BARANG MEWAH ATAS PENGELUARAN DAN/ATAU PENYERAHAN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI KAWASAN BEBAS KE TEMPAT LAIN DALAM DAERAH PABEAN DAN PEMASUKAN DAN/ATAU PENYERAHAN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI TEMPAT LAIN DALAM DAERAH PABEAN KE KAWASAN BEBAS 2009, No.540 16 d. Dalam hal data dalam Bill of Lading, Airway Bill atau Delivery Ord er, invoice, Faktur Pajak dan manifest tidak sesuai dengan data dalam pemberitahuan pabean, maka pejabat/pegawai membubuhkan cap dan tanda tangan pada pemberitahuan pabean sebagai berikut: CATATAN DITJEN PAJAK DATA TIDAK SESUAI, TIDAK DAPAT DIBERIKAN “FASILITAS PPN TIDAK DIPUNGUT” ........................... , (tanggal, bulan, tahun) Mengetahui, Pejabat/Pegawai DJP Nama NIP e. Atas pemasukan barang untuk transaksi tertentu dalam hal data PPBTT dan Bill of Lading, Airway Bill atau Delivery Order telah sesuai dengan data dalam pemberitahuan pabean, pejabat/pegawai membubuhkan cap dan tanda tangan pada pemberitahuan pabean sebagai berikut: f. Dalam hal data dalam PPBTT dan Bill of Lading, Airway Bill atau Delivery Order tidak sesuai dengan data dalam pemberitahuan pabean, pejabat/pegawai membubuhkan cap dan tanda tangan pada pemberitahuan pabean sebagai berikut: CATATAN DITJEN PAJAK DATA SESUAI Barang Kena Pajak yang dimasukkan untuk transaksi tertentu ........................... , (tanggal, bulan, tahun) Mengetahui, Pejabat/Pegawai DJP Nama NIP CATATAN DITJEN PAJAK DATA TIDAK SESUAI Barang Kena Pajak yang dimasukkan bukan untuk transaksi tertentu ........................... , (tanggal, bulan, tahun) Mengetahui, Pejabat/Pegawai DJP Nama NIP 2009, No.540 17 3. Proses Endorsement pemberitahuan pabean dilakukan paling lama 1 (satu) hari kerja sejak dokumen-dokumen sebagaimana dimaksud dalam Pasal 8 ayat (2) diterima oleh pejabat/pegawai Direktorat Jenderal Pajak yang ditempatkan di kantor pabean yang wilayah kerjanya meliputi pelabuhan atau bandar udara yang ditunjuk. 4. Lembar ke-4 pemberitahuan pabean yang telah diberikan Endorsement dan dokumen - dokumen sebagaimana dimaksud dalam Pasal 8 ayat (2) diadministrasikan di Kantor Pelayanan Pajak di Kawasan Bebas. MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI 2009, No.540 18 MENTERI KEUANGAN , SRI MULYANI INDRAWATI LAMPIRAN II PERATURAN MENTERI KEUANGAN NOMOR /PMK.03/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 45/PMK.03/2009 TENTANG TATA CARA PENGAWASAN, PENGADMINISTRASIAN, PEMBAYARAN SERTA PELUNASAN PAJAK PERTAMBAHAN NILAI DAN/ATAU PAJAK PENJUALAN ATAS BARANG MEWAH ATAS PENGELUARAN DAN/ATAU PENYERAHAN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI KAWASAN BEBAS KE TEMPAT LAIN DALAM DAERAH PABEAN DAN PEMASUKAN DAN/ATAU PENYERAHAN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI TEMPAT LAIN DALAM DAERAH PABEAN KE KAWASAN BEBAS PEMBERITAHUAN PEMASUKAN/PENGELUARAN BARANG TRANSAKSI TERTENTU (PPBTT) Nomor : Tanggal : A. Jenis Pemasukan/Pengeluaran 1. Dari Kawasan Bebas ke Tempat Lain Dalam Daerah Pabean 2. Dari Tempat Lain Dalam Daerah Pabean ke Kawasan Bebas B. Asal Barang 1. Luar Daerah Pabean 2. Tempat Lain Dalam Daerah Pabean 3. Kawasan Bebas 4. lainnya C. Tanggal dikembalikan ke KB/",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "3. Kawasan Bebas 4. lainnya C. Tanggal dikembalikan ke KB/ : (diisi pada saat BKP dikembalikan ) TLDDP D. Data Pemberitahuan Pengusaha Di Tempat Lain Dalam Daerah Pabean (TLDDP): Nama : NPWP/NPPKP : Alamat : Pengusaha Di Kawasan Bebas: Nama : NPWP/NPPKP : Alamat : Keterangan Barang: No. PP FTZ 01 : No. PP FTZ 03 : Perusahaan Pengangkut Barang : No.Bill of Lading/Airways Bill/Delivery Order : Asal/Tujuan Barang : Rencana Jangka Waktu Penggunaan Barang : Keterangan Penggunaan : Persewaan/Reparasi/Pameran/...........................................*) Harga Jual/Penggantian/Uang Muka/Termin No. Urut Nama Barang Valas Rupiah Harga Jual Dengan ini menyatakan bahwa semua keterangan di atas benar adanya. Apabila di kemudian hari ditemukan keterangan yang tidak sesuai dengan keadaan sebenarnya maka saya bersedia dikenai sanksi berdasarkan ketentuan perundang-undangan perpajakan. ..................., tanggal.................. Nama Jabatan (Pengusaha di TLDDP ) Lembar ke-1/2 untuk Pengusaha di TLDDP/Pengusaha di KB; Lembar ke-3/4 untuk KPP di KB/Kantor Pabean; Lembar ke-5 untuk KPP di TLDDP. Keterangan: *) coret yang tidak perlu 2009, No.540 19 LAMPIRAN III PERATURAN MENTERI KEUANGAN NOMOR .../PMK.03/2009 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 45/PMK.03/2009 TENTANG TATA CARA PENGAWASAN, PENGADMINISTRASIAN, PEM BAYARAN SERTA PELUNASAN PAJAK PERTAMBAHAN NILAI DAN/ATAU PAJAK PENJUALAN ATAS BARANG MEWAH ATAS PENGELUARAN DAN/ATAU PENYERAHAN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI KAWASAN BEBAS KE TEMPAT LAIN DALAM DAERAH PABEAN DAN PEMASUKAN DAN/ATAU PENYERAH AN BARANG KENA PAJAK DAN/ATAU JASA KENA PAJAK DARI TEMPAT LAIN DALAM DAERAH PABEAN KE KAWASAN BEBAS TATACARA PEMBERIAN PERSETUJUAN ATAS PEMBERITAHUAN PEMASUKAN/PENGELUARAN BARANG TRANSAKSI TERTENTU (PPBTT) 1. Pengusaha di Tempat Lain Dalam Daerah Pabean mengajukan permohonan persetujuan atas Pemberitahuan Pemasukan/Pengeluaran Barang Transaksi Tertentu (PPBTT) kepada Kepala Kantor Pelayanan Pajak tempat Pengusaha Terdaftar. 2. Permohonan dilakukan dengan menyampaikan PPBTT dalam rangkap 5 (lima) disertai dengan lampiran yang dipersyaratkan. 3. Permohonan persetujuan PPBTT untuk pengeluaran Barang Kena Pajak d ari Kawasan Bebas yang dalam jangka waktu tertentu akan dimasukkan kembali ke Kawasan Bebas wajib dilampiri dengan Surat Persetujuan Keterangan Asal Barang dari Badan Pengusahaan Kawasan yang menyatakan bahwa barang tersebut bukan barang asal luar Daerah Pabean. 4. Permohonan persetujuan PPBTT untuk pemasukan Barang Kena Pajak dari Tempat Lain Dalam Daerah Pabean ke Kawasan Bebas yang dalam jangka waktu tertentu akan d ikeluarkan kembali dari Kawasan Bebas tidak perlu dilampiri dengan Surat Persetujuan Ketera ngan Asal Barang dari Badan Pengusahaan Kawasan. Surat Persetujuan Keterangan Asal Barang tersebut wajib dilampirkan pada saat Barang Kena Pajak akan dikeluarkan dari Kawasan Bebas. 5. PPBTT dilampiri dengan: a. Copy lembar depan, lembar yang menerangkan tujuan transaksi serta lembar tandatangan, atau Copy dokumen lain yang menyatakan bahwa pengeluaran/pemasukan barang tersebut adalah dalam rangka kegiatan produksi atau pengerjaan infrastruktur atau keperluan perbaikan, atau pengujian atau peragaan atau demonstrasi; b. Invoice dalam hal pengeluaran/pemasukan barang tersebut harus diterbitkan invoice ; dan c. Foto terbaru barang dalam ukuran 4R. 6. Berdasarkan permohonan dari Wajib Pajak, Kepala Kantor Pelayanan Pajak melakukan hal - hal sebagai berikut: a. meneliti pengisian formulir PPBTT dan dokumen pelengkap yang dipersyaratkan; b. apabila pengisian dan dokumen pelengkap telah sesuai dengan yang dipersyaratkan maka Kepala Kantor Pelayanan Pajak memberikan persetujuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan yang dipersyaratkan maka Kepala Kantor Pelayanan Pajak memberikan persetujuan pada PPBTT paling lama 5 (lima) hari kerja sejak permohonan diterima; c. apabila pengisian dan dokumen pelengkap belum sesuai dengan yang dipersyaratkan maka Kepala Kantor Pelayanan Pajak mengirim pemberitahuan kepada Wajib Pajak paling lama 3 (tiga) hari kerja sejak permohonan diterima; d. memberikan persetujuan pada setiap lembar PPBTT; dan e. mengarsip lembar ke-5 PPBTT sebagai dasar untuk melakukan pengawasan atas transaksi pengeluaran/pemasukan barang dari Kawasan Bebas yang dilakukan oleh Wajib Pajak. MENTERI KEUANGAN, SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}