{
  "source": "downloaded_pdfs/bn54-2011.pdf",
  "processed_date": "2025-04-24T17:26:27.678748",
  "document_info": {
    "title": "Microsoft Word - bn54-2011"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.54, 2011 KEMENTERIAN KEHUTANAN. Penanaman Pohon. Lomba. Penilaian. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P8/MENHUT -II/2011 TENTANG PEDOMAN PENILAIAN LOMBA PENANAMAN SATU MILYAR POHON TAHUN 20 10 TINGKAT NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka menanggulangi deforestasi, degradasi hutan dan lahan serta antisipasi terhadap dampak perubahan iklim ,Presiden Re publik Indonesia telah mengamanatkan Penanaman Satu Milyar Pohon Tahun 2010; b.bahwa untuk mendukung keberhasilan pelaksanaan Penanaman Satu Milyar Pohon Tahun 2010 perlu melibatkan Lembaga/Instansi Pemerintah Pusat, Pemerintahan Provinsi, Pemerintah kabu paten/kota, BUMN/BUMS/BUMD, TNI/Polri, Gerakan Perempuan Tanam dan Pelihara Pohon dan organisasi kemasyarakatan lainnya ; c.bahwa guna mendorong motivasi dan meningkatkan kinerja Pemerintahan Provinsi, Pemerintahan Kabupaten/Kota dan para pihak terkait, d ipandang perlu melaksanakan Lomba Penanaman Satu Milyar Pohon Tahun 2010 tingkat nasional; www.djpp.kemenkumham.go.id 2011 , No.54 2 d.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Kehutanan tentang Pedoman Penilaian Lomb a Penanaman Satu Milyar Pohon Tahun 2010 Tingkat Nasional; Mengingat :1.Keputusan Presiden Republik Indonesia Nomor 24 Tahun 2008 tentang Hari Menanam Pohon Indonesia dan Bulan Menanam Nasional ; 2.Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 3.Peraturan Menteri Kehutanan Nomor P.21/Menhut -II/2010 tentang Pedoman Penanaman Satu Milyar Pohon ( One Billion Indonesian Trees ) (Berita Negara Republik Indonesia Tahun 2010 Nomor 234); 4.Peraturan Menteri Kehutanan Nomor P.40/Menhut -II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405); MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KEHUTANAN TENTANG PEDOMAN PENILAIAN LOMBA PENANAMAN SATU MILYAR POHON TAHUN 2010 TINGKAT NASIONAL . Pasal 1 Pedoman Penilaian Lomba Penanaman Satu Milyar Pohon Tahun 2010 Tingkat Nasional adalah sebagaimana tercantum dalam Lampiran Peraturan ini. Pasal 2 Pedoman Penilaian sebagaimana dimaksud dalam Pasal 1 digunakan sebagai acuan penilaian Lomba Penanaman Satu Milyar Pohon Tahun 2010 Tingkat Nasional . Pasal 3 Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.54 3 Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan de ngan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tangga l 2 Februari 2011 MENTERI KEHUTANAN REPUBLIK INDONESIA , ZULKIFLI HASAN Diundangkan di Jakarta Pada tanggal 4 Februari 2011 MENTERI HUKUM DAN HA K ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.54 4 LAMPIRAN PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR :P.8/MENHUT -II/2011 TANGGAL :2 FEBRUARI 2011 PEDOMAN PENILAIAN LOMBA PENANAMAN SATU MILYAR POHON TAHUN 20 10 TINGKAT NASIONAL BAB I PENDAHULUAN A. Latar B elakang Meskipun laju deforestasi serta degradasi hutan dan lahan telah menurun, namun luas kerusakan hutan dan lahan dewasa ini masih tinggi, maka diperlukan upaya - upaya rehabilitasi hutan dan lahan melalui penanaman pohon yang lebih intensif dan masal. Disamping itu penanaman pohon merupakan salah satu upaya penting guna mengantisipasi dampak perubahan iklim global yang dewasa ini telah menjadi kenyataan ,antara lain kondisi cuaca yang ekstrim, terjadinya bencana alam banjir, tanah longsor dan kekeringan yang akan berpengaruh langsung terhadap menurunnya produktivitas hutan dan lahan, ketersediaan air,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berpengaruh langsung terhadap menurunnya produktivitas hutan dan lahan, ketersediaan air, energi dan ketahanan pangan nasional. Dalam memperingati Hari Menanam Pohon Indonesia dan Bulan Menanam Nasional tahun 2009 di Kabupaten Bandung Barat, Pr ovinsi Jawa Barat, Presiden RI telah mengamanatkan Penanaman Satu Milyar Pohon Tahun 2010. Keberhasilan Penan aman SatuMilyarPohon Tahun 2010 sangat ditentukan dari hasil kinerja paraGubernur danBupati/Walikota dalam melaksanakan amanat Presiden RI melaluikebijakan, program dankegiatan penanaman pohon dengan melibatkan seluruh komponen pemerintah daerah dan masyarakat luas yang berada di wilayahnya. Guna mendorong motivasi dan meningkatkan kinerja Gubernur danBupati/ Walikota dalam melaksanakan penan aman pohon di wilayahnya dipandang perlu menyelenggarakan Lomba Penanaman Satu Milyar Pohon Tahun 2010 Tingkat Nasional . B. Maksud dan Tujuan Penyusunan Pedoman Penilaian Lomba Penanaman Satu Miliyar Pohon Tahun 2010 Tingkat Nasional dimaksudkan untuk mem berikan acuan pelaksanaan penilaian Lomba Penanaman Satu Miliyar Pohon tahun 2010 tingkat nasional bagi Tim Penilai tingkat pusat dan provinsi serta Tim Penetapan Pemenang tingkat pusat. www.djpp.kemenkumham.go.id 2011 , No.54 5 Adapun tujuannya adalah untuk memberikan motivasi dan dorongan kepada pemerintah provinsi/kabupaten/kota dan seluruh para pihak terkait dalam meningkatkan penanaman pohon di seluruh Indonesia pada masa mendatang. C. Ruang Lingkup Ruang lingkup penilaian lomba Penanaman Satu Milyar Pohon Tahun 2010 Tingkat Nasional adalah : 1.Penilaian dilakukan terhadap pelaksanaan penanaman satu milyar pohon dari 1 Februari 2010 s/d 31 Januari 2011 di tingkat provinsi dan tingkat kabupaten/kota di seluruh Indonesia. 2.Penilaian dilaksanakan terhadap kinerja Gubernur danBupati/Walikota dalam pelaksanaan penanaman satu milyar pohon yang meliputi aspek keberadaan dan aktivitas kelompok kerja, realisasi jumlah bibit yang ditana m dan keberadaan dan aktivitas posko penyaluran bibit . 3.Kegiatan penanaman satu milyar pohon mencakup lokasi di d alam dan di luar kawasan hutan, berbagai sumber anggaran, danjenis tanaman kayu-kayuan dan tanaman serbaguna (MPTS) termasuk hortikultura dan perkebunan kecuali kelapa dan kelapa sawit. D. Pengertian Dalam peraturan ini yang dimaksudkan dengan : 1.Kelompok kerja(pokja) Penanaman Satu Mil yar Pohon adalah wadah /forum komunikasi antar kement erian/lembaga/ instansi di tingkat pusat , provinsi dan kabupaten/kota yang bertugas untuk merencanakan, mengorganisir, memobilisasi sumberdaya, memonitor, mengevaluasi dan melaporkan pelaksanaan penanaman satu mil yar pohon tahun 2010. 2.Penanaman pohon sumber dana pemerintah adalah penanaman pohon tahun 2010 yang dibiayai dari sumberdana APBN, APBD Provinsi , APBD Kabupaten/Kota, Bantuan Presiden ( BANPRES ), BUMN danBUMD. 3.Penan aman pohon sumber dana nonpemerintah adalah penanaman pohon tahun 2010 yang dibiayai oleh BUMS dan partisipasi masyarakat. 4.Rehabilitasi Hutan dan Lahan/RHL sumber dana pemerintah adalah kegiatan penanaman pohon (termasuk mangrove, jalan tol dan waduk) tah un 2010 pada kawasan hutan konservasi/lindung/produksi dan di luar kawasan hutan yang dibiayai dari APBN, APBD (termasuk Dana Alokasi Khusus Bidang Kehutanan/DAK dan Dana Bagi Hasil Sumber Daya Alam Dana Reboisasi/DBH DR), BUMN dan BUMD. 5.RHL sumber dana no n pemerintah adalah kegiatan penanaman pohon (termasuk mangrove) tahun 2010 pada kawasan hutan konservasi/lindung/produksi dan di luar kawasan hutan yang dibiayai dari dana BUMS (termasuk c orporate socialresponsibility /CSR) dan dana masyarakat. www.djpp.kemenkumham.go.id 2011 , No.54 6 6.Penanaman hasil Kebun Bibit Rakyat (KBR) adalah penanaman pohon sebagai hasil dari KBR yang dikelola",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(KBR) adalah penanaman pohon sebagai hasil dari KBR yang dikelola oleh kelompok masyarakat dengan jenis tanaman hutan dan /atau jenis tanaman serbaguna (MPTS) yang pembiayaannya bersumber dari dana pemerintah dan non pemerintah . 7.Penanaman Hutan Rakyat Kemitraan adalah penanaman pohon hutan rakyat yang dikembangkan dalam bentuk kerjasama antara kelompok tani hutan rakyat dan mitra usaha (perusahaan hutan tanaman/industri perkayuan) yang membentuk suatu ikatan kerjasama atas dasar kese pakatan, saling memahami, membutuhkan dan menguntungkan. 8.Penanaman hutan kota adalah penanaman pohon pada hamparan lahan yang bertumbuhan pohon -pohonan yang kompak dan rapat di dalam wilayah perkotaan baik pada tanah negara maupun tanah hak, yang ditetapka n sebagai hutan kota oleh pejabat yang berwenang. 9.Penanaman penghijauan lingkungan adalah penanaman pohon di luar kawasan hutan untuk meningkatkan kualitas lingkungan seperti pada areal fasilitas sosial/umum, ruang terbuka hijau, jalur hijau, pemukiman, t aman d an lain -lain. 10.Penanaman Trembesi adalah kegiatan penanaman pohon trembesi Bantuan Presiden (Banpres) baik di dalam kawasan hutan maupun di luar kawasan hutan. 11.Penanaman t anaman perkebunan dan hortikultura adalah penanaman pohon berkayu jenis komodit asperkebunan (kecuali jenis kelapa dan kelapa sawi t) dan hortikultura berupa pohon berkayu jenis buah -buahan. 12.Penanaman r eklamasi adalah penanaman pohon untuk memperbaiki atau memulihkan kembali lahan dan vegetasi yang rusak sebagai akibat kegiatan penggu naan kawasan hutan di areal bekas pertambangan, jaringan listrik, telepon, instalasi air, kepentingan religi, kepentingan pertahanan keamanan dan areal pasca bencana alam agar dapat berfungsi secara optimal sesuai dengan peruntukannya . 13.Penanaman Hutan Tan aman Rakyat yang selanjutnya disingkat HTR adalah penanaman pohon pada hutan produksi yang dilaksanakan oleh perorangan atau koperasi dengan skema mandiri, developer ataubuild operate and transfer (BOT)untuk meningkatkan potensi dan kualitas hutan produk si. 14.Penanaman Hutan Tanaman Industri yang selanjutnya disingkat HTIadalah penanaman pohon pada hutan produksi yang dibangun oleh pelaku usaha kehutanan untuk meningkatkan potensi dan kualitas hutan produksi dengan menerapkan silvikultur dalam rangka memen uhi kebutuhan bahan baku industri hasil hutan. 15.Penanaman Gerakan Per empuan Tanam dan Pelihara yang selanjutnya disingkat GPTP adalah penanaman pohon oleh7 (tujuh) organisasi kewanitaan (Solidaritas Is teri Kabinet Indonesia Bersatu /SIKIB, PKK, Dharma Wanit a Persatuan, APPB, Dharma Pertiwi, Kowani dan Bhayangkar i). 16.Posko bibit adalah tempat khusus p enyediaan dan penyaluran bibit untuk penanaman pohon sumber dana pemerintah dan non pemerintah. www.djpp.kemenkumham.go.id 2011 , No.54 7 BAB II MEKANISME PENILAIAN A. Pembentukan Tim Penilai dan Penetapan Pemenang 1.Pada T ingkat Nasional dibentuk Tim Penilai dan Tim Penetapan Pemenang Lomba Penanaman Satu Milyar Pohon Tingkat Nasional dengan Keputusan Direktur Jenderal Bina Pengelolaan DAS dan Perhutanan Sosial. 2.Pada Tingkat Provinsi dibentuk Tim Penilai danTim Penetapan Pemenang Lomba Penanaman Satu Milyar Pohon Tingkat Provinsi dengan K eputusan Gubernur . B. Tahapan Penilaian 1.Penilaian Tingkat Provinsi Tim Penilai Tingkat Provinsi menilai hasil kinerja Bupati/ Walikota di wilayah provinsi yang bersangkutan se bagai bahan penetapan calon pemenang Juara I, II dan III tingkat provinsi oleh Tim Penetapan Pemenang tingkat provinsi. 2.Penetapan Pemenang Tingkat Provinsi Tim Penetapan Pemenang Tingkat Provinsi melakukan kajian dan menetapkan calon Juara I, II dan III Bupati/Walikota ,selanjutnya menyampaikan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "calon Juara I, II dan III Bupati/Walikota ,selanjutnya menyampaikan kepada Gubernur untuk di tetapkan sebagai pemenang lomba penanaman satumilyar pohon tahun 2010 tingkat provinsi dengan keputusan Gubernur dan menyampaikannya kepada Menteri Kehutanan cq. Direktur Jenderal Bina Pengel olaan DAS dan Perhutanan Sosial selaku Ketua Tim Penetapan Pemenang Tingkat Nasional dengan tembusan kepada Direktur Bina Rehabilitasi Hutan dan Lahan selaku Ketua Tim Penilai Tingkat Nasional, selambat -lambatnya diterima tanggal 21 Februari 2011. 3.Penilaia n Tingkat Nasional Tim Penilai Tingkat Nasional menilai hasil kinerja Gubernur dan menilai Juara I Bupati/Walikota yang diajukan oleh Tim Penilai Tingkat Provinsi dari 33 Provinsi sebagai bahan penetapan calon pemenang Juara I, II dan III serta Juara H arapan I, II dan III Tingkat Nasional oleh Tim Penetapan Pemenang Tingkat Nasional. 4.Penetapan Pemenang Tingkat Nasional TimPenetapan Pemenang Tingkat Nasional melakukan kajian dan menetapkan calon Juara I, II dan III serta Juara H arapan I, II dan III untuk tingkat G ubernur dan tingkat B upati/ Walikota ,selanjutnya menyampaikan kepada Menteri Kehutanan untuk di tetapkan sebagai pemenang lomba penanaman satumilyar pohon tahun 2010 tingkat nasional dengan keputusan Menteri Kehutanan . www.djpp.kemenkumham.go.id 2011 , No.54 8 C. Metod aPenilaian Pengumpulan data/informasi yang diperlukan untuk penilaian pelaksanaan lomba penanaman satu milyar pohon dihimpun oleh Tim Penilai Tingkat Provinsi dan Tim Penilai Tingkat Nasional dengan m emeriks a dokumen administrasi danverifikasi. 1.Pemeriksaan dokumen administrasi a.Dokumen administrasi yang diperiksa adalah dokumen resmi yang sah dan berkaitan dengan pelaksanaan penanaman satu milyar pohon tahun 2010 , antara lain tentang keberadaan dan aktivitas pokja dan posko bibit yaitu surat keputusan, struktur organisasi, uraia n tugas, notulen rapat, laporan hasil kunjungan lapangan, berita acara, laporan tahunan/ semester/triwulan/bulanan. b.Dokumen sebagaimana dimaksud pada huruf a diatas setelah dianalisis, menjadi lampiran hasil penilaian. 2.Verifikasi Verifikasi dilakukan terha dap dokumen dan jika perlu dilakukan pengecekan lapangan untuk memastikan keberadaan dan aktivitas pokja, jumlah pohon (secara uji petik) serta keberadaan dan aktivitas posko bibit . www.djpp.kemenkumham.go.id 2011 , No.54 9 Gambar 1. Bagan Mekanisme penilaian dan penetapan pemenang lomba penanama nsatu miliyar pohon tahun 2010 TIM PENILAI PROVINSI TIM PENILAI NASIONALKinerja Bupati/Wali Kota Kinerja Gubernur TIM PENETAPAN PEMENANG NASIONALMenilai 1Usulan Calon Juara I,II,III Bupati/Walikota Tkt. Provinsi. Menilai / Verifikasi Usulan calon juara I,II,II dan juara harapan I,II,II Gubernur Tkt. Nasional . Penetapan Calon Pemenang Juara I, II,III dan Juara Harapan I,II,III Gubernur dan Bupati/Walikota Tkt.Nasional . MENTERI KEHUTANAN5 Pengesahan Pemenang Juara I,II,III dan Juara Harapan I,II,III Gubernur dan Bupati/Walikota Tkt .Nasional dengan surat keputusanMengkaji/ VerifikasiUsulan calon juara I,II,II dan Juara Harapan I,II,III Gubernur dan Bupati/WaliKota Tkt. Nasional . TIM PENETAPAN PEMENA NG PROVINSI Penetapan Pemenang Juara I,II,III Bupati/Walikota Tkt. Provinsi (Sk. Gubernur).MengkajiUsulan calon juara I,II,III Bupati/Wali Kota Tkt. Provinsi 3 42 Keterangan : 1, 2,3,4,5 : menyampaikan hasil penilaian /penetapan www.djpp.kemenkumham.go.id 2011 , No.54 10 BAB III KRITERIA DAN INDIKATOR PENILAIAN A.Kriteria Kriteria penilaian meliputi 3 (tiga) macam, yaitu : 1.Kelompok kerja (pokja) penanaman. 2.Jumlah pohon yang ditanam. 3.Posko bibit. B.Indikator Indikator penilaian yaitu: 1.Keberadaan pokja penanaman. 2.Aktivitas pokja penanaman. 3.Jumlah pohon yang ditanam dengan sumber dana pemerintah meliputi: penanaman",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "3.Jumlah pohon yang ditanam dengan sumber dana pemerintah meliputi: penanaman pohon kegiatan KBR,hutanrakyat kemitraan ,hutan kota, penghijauan lingkungan, trembesi Banpres, perkebunan dan hortikultura ,reklamasi ,HTRdan GPTP . 4.Jumlah pohon yang ditanam dengan sumber dana non pemerintah meliputi: penanaman pohon kegiatan KBR,hutanrakyat kemitraan ,hutan kota, penghijauan lingkungan, perkebunan dan hortikultura ,reklamasi ,HTIdan GPTP . 5.Keberadaan posko bibit. 6.Aktivitas posko bibit. C.Parameter yang dinilai Parameter yang dinilai dari setiap indikator tersebut pada huruf B, diuraikan secara rinci sebagaimana tercantum dalam Lampiran 1.1, 1.2 dan 1.3. D.Bobot Penilaian Bobot penilai an untuk setiap kriteria adalah sebagai berikut: 1.Kelompok kerja (pokja) penanaman : 20% terdiri dari bobot untuk setiap indikator: a.Keberadaan pokja penanaman : 10% b.Aktivitas pokja penanaman : 10 % 2.Jumlah pohon yang ditanam : 60 % terdiri dari bobot untuk s etiap indikator: a.Dengan sumber dana pemerintah : 25% b.Dengan sumber dana non pemerintah : 35% 3.Posko bibit : 20% terdiri dari bobot untuk setiap indikator: a.Keberadaan posko bibit : 10% b.Aktivitas posko bibit : 10% E.Nilai ( score ) Nilai untuk setiap parameter y ang dinilai pada seluruh kriteria penilaian dari: 1.Nilai 5 : untuk capaian maksimal. 2.Nilai 3 : untuk capaian sedang. 3.Nilai 1 atau 0 : untuk capaian minimal. www.djpp.kemenkumham.go.id 2011 , No.54 11 F.Total nilai akhir Total nilai akhir hasil penilaian kinerja gubernur/bupati/walikota diperhitungkan dengan menjumlahkan hasil perkalian antara bobot kriteria dengan jumlah nilai (score) setiap kriteria yang dinilai yang secara matematis dapat dirumuskan sebagai berikut: Keterangan : TN =Total nilai akhir BP =Bobot kriteria pokja NP =Jumlah nilaikriteria pokja BJ =Bobot kriteria jumlah pohon NJ =Jumlah nilai kriteria jumlah pohon BB =Bobot kriteria posko bibit NB =Jumlah nilai posko bibitTN = (BP x NP) + (BJ x NJ) + (BB x NB) www.djpp.kemenkumham.go.id 2011 , No.54 12 BAB IV PELAKSANAAN PENILAIAN A. Tata Kerja 1.Sebelum dilaksanakan penilai an,terlebih dahulu dilakukan sosialisasi Pedoman Penilaian Lomba Penanaman Satu Milyar Pohon Tahun 2010 di tingkat nasional dan provinsi. 2.Penunjukan Tim Penetapan Pemenang Tingkat Nasional, Tim Penilai Tingkat Nasional dan Provinsi dengan mempertimbangkan kriteria keterwakilan instansi/lembaga terkait serta kompetensi, netralitas dan integritas individu yang ditunjuk . 3.Tim Penetapan Pemenang Tingkat Nasional, Tim Penilai Tingkat Nasional dan Provinsi melaksanakan penilaian dengan mengacu pada Pedoman Penilaian Lomba Penanaman Satu Mil yar Pohon Tahun 2010 Tingkat Nasional. 4.Hasil kerja Tim Penetapan Pemenang Tingkat Nasional, Tim Penilai Tingkat Nasional dan Tim Penilai Tingkat Provinsi dituangkan dalam Berita Acara Hasil Penilaian Pelaksanaan Penilaian Penanaman Satu Milyar Pohon sebaga imana tercantum dalam Lampiran Format 1, Format 2 dan Format 3 yang ditandatangani oleh seluruh anggota Tim yang bersangkutan . 5.Berita Acara Hasil Penilaian Lomba Penanaman Satu Milyar Pohon dilengkapi dengan dokumen pendukung resmi/sah berupa data/informas i tertulis, dokumentasi foto, VCD tentang lokasi kegiatan yang menjadi sasaran penilaian . 6.Penghargaan akan diberikan kepada para pemenang lomba Penanaman Satu Milyar Pohon yaitu kepada Gubernur dan Bupati/Walikota oleh Presiden RI . B. Jadwal Pelaksanaan 1.Penilaian Lomba Penanaman Satu Milyar Pohon Tingkat Provinsi telah selesai dilaksanakan pada minggu ke III bulan Februari 2011 . 2.Penilaian Lomba Penanaman Satu Milyar Pohon Tingkat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Februari 2011 . 2.Penilaian Lomba Penanaman Satu Milyar Pohon Tingkat Nasional telah selesai dilaksanakan pada minggu ke I bulan Maret 2011 . 3.Pemberian penghargaan terhadap para pemenang lomba Penanaman Satu Milyar Pohon 2010 Tingkat Nasional dijadwalkan pada Peringatan Hari Bhakti Rimbawan Tahun 2011 tanggal 16 Maret 2011 di Jakarta . C. Pembiayaan 1.Biaya penyelenggaraan Penilaian Lomba Penanaman S atu Milyar Pohon tahun 2010 Tingkat Nasional dibebankan pada anggaran APBN 2011 Direktorat Jenderal Bina Pengelolaan DAS dan Perhutanan Sosial, Kementerian Kehutanan . 2.Biaya penyelenggaraan Penilaian Lomba Penanaman Satu Milyar Pohon tahun 2010 Tingkat Pro vinsi dibebankan pada anggaran APBD 2011 Provinsi yang bersangkutan . www.djpp.kemenkumham.go.id 2011 , No.54 13 BAB V PENUTUP Hasil penilaian Lomba Penanaman Satu Milyar Pohon tahun 2010 Tingkat Nasional diharapkan mampu memberikan dorongan dan motivasi yang efektif bagi jajaran pemerintah provins i dan kabupaten/kota serta segenap masyarakatnya untuk meningkatkan kinerja penanaman pohon diwilayahnya masing -masing dalam rangka mendukung perbaikan lingkungan dan peningkatan kesejahteraan masyarakat. www.djpp.kemenkumham.go.id 2011 , No.54 14 LAMPIRAN 1.1 BLANKO PENILAIAN LOMBA PENANAMAN SATU MILYAR POHON TA HUN 2010 TINGKAT NASIONAL I.KRITERIA KELOMPOK KE RJA (20 %) Indikator Parameter Yang dinilai SkorSumber InformasiKeterangan 1 2 3 4 5 A.Keberada an Pokja Penanam an(10 %)1.Legalitas Pokja a.SK Gub/Bupati/Walikota b.SK Kadishut Prov/Kab/Kota c.Tidak ada5 3 0Dishut Kab/Kota, UPT Ditjen BPDASPSBukti copy SK dilampirkan 2.Keterwakilan Parapihak dalam Pokja a.Semua unsur pemerintah dan non pemerintah b.Sebagian unsur pemerintah dan sebagian non pemerintah c.Hanya ada salah satu unsur pemerintah ata u non pemerintah5 3 1Dishut Kab/Kota, UPT Ditjen BPDASPS-Semua unsur pemerintah: kehutanan, hortikultura, perkebunan, kelautan dan perikanan, PU, lingkungan hidup, TNI/Polri, Diknas, perguruan tinggi negeri, BUMN/BUMD. -Semua unsur non pemerintah: BUMS, lembaga kemasyarakatan, perguruan tinggi swasta, pramuka, organisasi kepemudaan, masyarakat lainnya. 3.Kewenangan Pokja untuk menggerakkan penanaman pohon a.Kuat b.Sedang c.Kurang5 3 1Dishut Kab/Kota, UPT Ditjen BPDASPS-Dianalisa dari uraian tugas pokja yang mendorong perencanaan, penetapan target, mobilisasi pelaksanaan, insentif/disinsentif, pengendalian. -Bukti copy kewenangan/uraian tugas dilampirkan www.djpp.kemenkumham.go.id 2011 , No.54 15 Indikator Parameter Yang dinilai SkorSumber InformasiKeterangan 1 2 3 4 5 B.Aktivitas POKJA (10%)1.Rencana Kerja 2010 a.Ada, komprehensif b.Ada,kurang lengkap c.Tidak ada5 3 0Dishut Kab/Kota,UPT Ditjen BPDASPS-Bukti rencana kerja dilampirkan -Komprehensif : sasaran kegiatan/lokasi, tahapan kegiatan, tata waktu, pendanaan, penanggung jawab. 2.Mobilisasi pelaksanaan a.Baik b.Sedang c.Tidak ada5 3 0Dishut Kab/Kota,UPT Ditjen BPDASPS-Bukti mobilisasi dilampirkan. -Baik : melaksanakan regulasi, fasilitasi, sosialisasi. 3.Insentif a.Ada, sangat menarik b.Ada, kurang menarik c.Tidak ada5 3 0Dishut Kab/Kota,UPT Ditjen BPDASPS-Bukti pemberian insentif dilampirkan. -Ada, sangat menarik : lomba berhadiah, kemudahan pelayanan, bantuan/subsidi dll. 4.Pengendalian a.Baik b.Sedang c.Tidak ada5 3 0Dishut Kab/Kota,UPT Ditjen BPDASPS-Bukti pengendalian dilampirkan. -Baik : melaksanakan pembinaan, supervisi, monev. www.djpp.kemenkumham.go.id 2011 , No.54 16 II.KRITERIA JUMLAH BIBI T POHON YANG DITANAM (60%) Indikator Parameter yang dinilai SkorSumber InformasiKeterangan 1 2 3 4 5 A.Penana man Pohon Sumber dana Pemerin tah(25 %)Realisasi penanaman poh on (bibit) a.>2,5 juta b.1–2,5 juta c.< 1 juta5 3 1Dishut Kab/Kota, UPT Ditjen BPDASPS, BUMN/BUMD-Bukti realisasi penanaman dilampirkan (foto, CD, flash disk, data numerik dll) -Bibit yang ditanam berupa kayu -kayuan dan pohon serbaguna (MPTS) B.Penana man Pohon Sumber dana Non-",
      "metadata": {
        "page_start": 2,
        "page_end": 4
      }
    },
    {
      "text": "dan pohon serbaguna (MPTS) B.Penana man Pohon Sumber dana Non- Pemerin tah (35%)Realisasi penanaman pohon (bibit) a.>2,5 juta b.1–2,5 juta c.< 1 juta5 3 1Dishut Kab/ Kota,UPT Ditjen BPDASPS, BUMS, Masyarakat-Bukti realisasi penanaman dilampirkan (foto, CD, flash disk , data numerik dll) -Bibit yang ditanam berupa kayu -kayuan dan pohon serbaguna (MPTS) III.KRITERIA KEBERADAAN DAN AKTIVITAS POSKO PENYALURAN BIBIT (20%) Indikator Parameter yang dinilai SkorSumber InformasiKeterangan 1 2 3 4 5 A.Keberada an Posko Bibit (10%)1.Legalitas a.SKBupati/Walikota b.SKKadishut Kab./Kota c.Tidak ada5 3 0Dishut Kab/Kota, UPT Ditjen BPDASPS-Bukti SK dilampirkan. 2.Fasilitas a.Lengkap b.Tidak lengkap c.Tidak ada5 3 0Dishut Kab/Kota, UPT Ditjen BPDASPS-Bukti fasilita s dilampirkan (foto, video) -Lengkap : bangunan/gedung, papan nama/spanduk, data/informasi, petugas posko. 3.Stok bibit. a.Ada b.Tidak ada5 0Dishut Kab/Kota, UPT Ditjen BPDASPS-Bukti stok bibit dilampirkan (foto, keterangan saksi, data/i nformasi distribusi bibit). www.djpp.kemenkumham.go.id 2011 , No.54 17 Indikator Parameter yang dinilai SkorSumber InformasiKeterangan 1 2 3 4 5 B.Aktivitas Posko Bibit (10%)1.Rencana Kerja Posko 2010 a.Ada, komprehensif b.Ada, kurang lengkap c.Tidak ada5 3 0Dishut Kab/Kota, UPT Ditjen BPDASPS-Bukti rencana kerja dilampirkan -Komprehensif : sasaran kegiatan/lokas i, tahapan kegiatan, tata waktu, pendanaan, penanggung jawab. 2.Sosialisasi a.Ada, intensif b.Ada, kurang intensif c.Tidak ada5 3 0Dishut Kab/Kota, UPT Ditjen BPDASPS-Bukti sosialisasi dilampirkan. -Ada, intensif : menggunakan media cetak, med ia elektronik dan tatap muka. 3.Penyaluran bibit oleh posko a.Produktif (> 2,5 juta bibit) b.Kurang produktif (< 2,5 juta bibit) c.Tidak ada5 3 0Dishut Kab/Kota, UPT Ditjen BPDASPS-Bukti penyaluran bibit dilampirkan (surat jalan/DO/tanda terima, foto, CD). 4.Pelaporan posko kepada Kadishut Kab/Kota a.Periodik b.Kurang periodik c.Tidak ada5 3 0Dishut Kab/Kota, UPT Ditjen BPDASPS-Bukti pelaporan dilampirkan. -Periodik : rutin menurut tata waktu, isi laporan lengkap. -Kurang periodik : tidak rutin, isi laporan kurang lengkap. www.djpp.kemenkumham.go.id 2011 , No.54 18 REKAPITULASI HASIL PENILAIAN PENANAMAN SATU MILYA R POHON TAHUN 2010 1.Provinsi/Kabupaten/Kota :............................................ 2.Nama Gubernur/Bupati/Walikota :........................................ .... NO KRITERIA / INDIKATORJUMLAH SKORBOBOT (%)TOTAL NILAI I KRITERIA KELOMPOK KE RJA 20 1.1 KEBERADAAN POKJA PENANAMAN 10 1.2 AKTIVITAS POKJA 10 II KRITERIA JUMLAH BIBI T POHON YANG DITANAM60 2.1 PENANAMAN POHON SUMB ER DANA PEM ERINTAH 25 2.2 PENANAMAN POHON SUMB ER DANA NON PEMERINTAH35 III KRITERIA KEBERADAAN DAN AKTIVITAS POSKO PE NYALURAN BIBIT20 3.1 KEBERADAAN POSKO BIB IT 10 3.2 AKTIVITAS POSKO BIBI T 10 TOTAL NILAI I. II.III 100 ........................ ..,.............. ....................... 2011 TimPenilai, 1) .................................................... (Ketua) 2) ..................................................... (Anggota) 3) ..................................................... (Anggota) www.djpp.kemenkumham.go.id 2011 , No.54 19 Format 1 BERITA ACARA HHAASSIILLPPEENNIILLAAIIAANNLLOOMMBBAAPPEENNAANNAAMMAANNSSAATTUUMMIILLYYAARRPPOOHHOONN TTIINNGGKKAATTPPRROOVVIINNSSII Pada hari ini ...........................tanggal ..........................bulan ........................... tahun Dua Ribu Sebelas, kami yang bertanda t angan di bawah ini Tim Penilai Lomba Penanaman Satu Milyar Pohon Tingkat Provinsi yang ditetapkan berdasarkan Surat Keputusan Gubernur No. ........................................... tanggal ....... ................2011, dengan mengacu p ada Peraturan Mente ri Kehutana nNo. ....... ............................ 2011 tentang Pedoman Penilaian Lomba Penanaman Satu Milyar Pohon, telah melaksanakan penilaian terhadap kinerja nama ................................, Bupati/Walikota ............................. .. denga n total nilai akhir sebesar ....................(.............. .........dengan huruf...................... ). Demikian Berita Acara ini dibuat dengan sesungguhnya untuk digunakan sebagai bahan penetapan pemenang lomba penanaman satu milyar pohon tingkat nas ional. .......................... ,..............",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "lomba penanaman satu milyar pohon tingkat nas ional. .......................... ,.............. ....................... 2011 Tim Penilai, 1) .................................................... (Ketua) 2) ..................................................... (Anggota) 3) ........................... .......................... (Anggota) 4) Dst www.djpp.kemenkumham.go.id 2011 , No.54 20 Format 2 BERITA ACARA HHAASSIILLPPEENNIILLAAIIAANNLLOOMMBBAAPPEENNAANNAAMMAANNSSAATTUUMMIILLYYAARRPPOOHHOONN TTIINNGGKKAATTNNAASSIIOONNAALL Pada hari ini ...........................tanggal ..........................bulan ........................... tahun Dua Ribu Sebelas, kami yang bertanda tangan di bawah ini Tim Penilai Lomba Penanaman Satu Milyar Pohon Tingkat Nasional yang ditetapkan berdasarkan Surat Keputusan Direktur Jenderal Bina Pengelolaan DAS dan Perhutanan Sosial No. ............................. .............. tanggal ....... ................2011, dengan mengacu p ada Peraturan Menteri Kehutana nNo. ....... ............................ 2011 tentang Pedoman Penilaian Lomba Penanaman Satu Milyar Pohon, telah melaksanakan penilaian terhadap kinerja nama ................................, Gubernur ............................. ..dengan totalnilai akhir sebesar ....................(.............. .........dengan huruf...................... ). Demikian Berita Acara ini dibuat dengan sesungguhnya untuk digunaka n sebagai bahan penetapan pemenang lomba penanaman satu milyar pohon tingkat nasional . .......................... ,.............. ....................... 2011 Tim Penilai, 1) .................................................... (Ketua) 2) ............. ........................................ (Anggota) 3) ..................................................... (Anggota) 4) Dst www.djpp.kemenkumham.go.id 2011 , No.54 21 Format 3 BBEERRIITTAAAACCAARRAA RREEKKAAPPIITTUULLAASSIIHHAASSIILLPPEENNIILLAAIIAANNPPEEMMEENNAANNGG LLOOMMBBAAPPEENNAANNAAMMAANNSSAATTUUMMIILLYYAARRPPOOHHOONNTTIINNGGKKAATTNNAASSIIOONNAALL Pada hari ini ... ........................tanggal ..........................bulan ........................... tahun Dua Ribu Sebelas, kami yang bertanda tangan di bawah ini Tim Penilai Lomba Penanaman Satu Milyar Pohon Tingkat Nasional yang ditetapkan berdasarkan Surat Kepu tusan Direktur Jenderal Bina Pengelolaan DAS dan Perhutanan Sosial Kementerian Kehutanan No. ........................................... tanggal .................... ................ ..2011, dengan mengacu pada Peraturan Menteri Kehutanan No. ............... .........tanggal ............................... ..2011 tentang Pedoman Penilaian Lomba Penanaman Satu Milyar Pohon , serta berdasarkan hasil penilaian kinerja Gubernur , dengan inimengusulkan 6 (enam) c alon pemenang Tingkat Nasional dengan urutan sebagai berikut : Tabel 1. Urutan calon pemenang tingkat Bupati/Walikota Nama Bupati/WalikotaKabupaten/Kota ProvinsiTotal Nilai AkhirUrutan Calon Pemenang/Juara I II III IV V VI Tabel 2. Urutan calon pemenang tingkat Gubernur Nama Gubernur Provinsi Total Nilai AkhirUrutan Calon Pemenang/Juara I II III IV V VI www.djpp.kemenkumham.go.id 2011 , No.54 22 Demikian Berita Acara dibuat dengan sesungguhnya untuk dipergunakan sebagai bahan penetapan pemenang oleh Menteri Kehutanan. ............ .............. ,............ ....................... .2011 Tim Penetapan Pemenang, 1) .................................................... (Ketua) 2) ..................................................... (Anggota) 3) ....................................... .............. (Anggota) 4) Dst. MENTERI KEHUTANAN REPUBLIK INDONESIA , ZULKIFLI HASAN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}