{
  "source": "downloaded_pdfs/bn549-2021.pdf",
  "processed_date": "2025-04-21T22:24:26.595361",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.549, 2021 KEMENLHK. Pemantauan Emisi Industri . Sistem Informasi . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 13 TAHUN 2021 TENTANG SISTEM INFORMASI PEMANTAUAN EMISI INDUSTRI SECARA TERUS MENERUS DENGAN RAHMA T TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendapatkan data dan informasi emisi secara benar, akurat, dan terus -menerus , perlu dilakukan pemantauan emisi secara terintegrasi; b. bahwa berdasa rkan ketentuan Pasal 203 ayat (6) Peraturan Pemerintah Nomor 22 Tahun 2021 tentang Penyelenggaraan Perlindungan dan Pengelolaan Lingkungan Hidup, setiap penanggung jawab usaha dan/atau kegiatan yang melakukan pemantaua n secara otomatis dan terus -menerus , perlu mengintegrasikan pemantauan emisinya ke dalam sistem informasi pemantauan emisi industri secara terus menerus; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehu tanan tentang Sistem Informasi Pemantauan Emisi Industri Secara Terus Menerus ; www.peraturan.go.id 2021, No.549 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republi k Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 22 Tahun 2021 tentang Penyelenggaran Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 3 2, Tambahan Lembaran Negara Republik Indonesia Nomor 6634); 4. Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); 5. Peraturan Menteri Lingkungan Hidup dan Kehutana n Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (B erita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG SISTEM INFO RMASI PEMANTAUAN EMISI INDUSTRI SECARA TERUS MENERUS . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Pemantauan Emisi Secara Terus Menerus (Continuous Emission Monitoring System ) yang selanjutnya disingkat CEMS adalah suatu alat yang bertujuan untuk mengukur kadar suatu parameter Emisi dan laju alir yang dilakukan secara terus menerus . 2. Sistem Informasi Pemantauan Emisi Industri secara terus menerus yang selanjutnya disebut SISPEK adalah sistem yang menerima dan mengelola data hasil www.peraturan.go.id 2021 , No.549 -3- pemantauan em isi sumber tidak bergerak atau emisi cerobong dengan pengukuran secara terus menerus atau CEMS. 3. Sistem Pelaporan Elektronik Perizinan Bidang Lingkungan Hidup yang selanjutnya disebut SIMPEL adalah sistem yang mengatur mekanisme pelaporan pelaksanaan rencan a pengelolaan lingkungan hidup, rencana pemantauan lingkungan hidup, pelaksanaan izin perlindungan dan pengelolaan lingkungan hidup, dan penerapan baku mutu secara elektronik. 4. Emisi adalah pencemar udara yang dihasilkan dari kegiatan manusia yang masuk dan /atau dimasukkannya ke dalam udara, mempunyai dan/atau tidak mempunyai potensi pencemaran udara . 5. Data Interfac ing System yang selanjutnya disingkat DIS adalah sistem penyimpanan dan pengelolaan data CEMS yang dapat berkomunikasi dengan SISPEK . 6. Cylinder Ga s Audit yang selanjutnya disingkat CGA adalah pengujian akurasi dari sistem pemantauan Emisi secara terus menerus yang bertujuan untuk menentukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sistem pemantauan Emisi secara terus menerus yang bertujuan untuk menentukan ketepatan mengukur gas yang telah tersertifikasi. 7. Response Correlation Audit yang selanjutnya disingkat RCA adalah serangkaian pengujian yang dilakukan secara spesifik untuk menjamin secara kontinu validitas pengukuran partikulat dengan pemantauan Emisi secara terus menerus. 8. Relative Accuracy Test Audit yang selanjutnya disingkat RATA adalah perbedaan rata -rata ab solut antara konsentrasi gas dengan peralatan pemantauan secara terus menerus dan nilai yang ditentukan dengan Metode Referensi sebagaimana dalam EPA yaitu 40CFR75 dan/atau 40 CFR60. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bida ng perlindungan dan pengelolaan lingkungan hidup. www.peraturan.go.id 2021, No.549 -4- 10. Direktur Jenderal adalah pejabat pimpinan tinggi madya yang bertanggung jawab di bidang pengendalian pencemaran udara. Pasal 2 (1) Setiap usaha dan/atau kegiatan yang diwajibkan melakukan pemantauan Emisi mengguna kan CEMS, wajib mengintegrasikan pemantauan Emisinya ke dalam SISPEK. (2) Pengintegrasian sebagaimana dimaksud pada ayat (1) dilakukan dengan tahapan: a. registrasi ; b. pengisian data administrasi; c. pengisian data teknis; d. verifikasi; dan e. uji konektivitas. Pasal 3 (1) Penangg ung jawab usaha dan/atau kegiatan sebagaimana dimaksud dalam Pasal 2 ayat (1) melakukan registrasi secara daring melalui laman https://ditppu.menlhk.go.id dengan disertai surat permohonan integrasi kepada Direktu r Jenderal. (2) Surat permohonan integrasi sebagaimana dimaksud pada ayat (1) memuat data: a. kode cerobong; b. sumber Emisi; c. merk CEMS; d. jenis CEMS; dan e. parameter. (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat (2) Direktur Jenderal melakukan validasi secara daring. (4) Dalam hal hasil validasi sebagaimana dimaksud pada ayat (3) menunjukkan permohonan: a. benar dan lengkap , Direktur Jenderal menerbitkan www.peraturan.go.id 2021 , No.549 -5- nomor registrasi ; atau b. tidak benar dan tidak lengkap , Direktur Jenderal menerbitkan surat tanda bukti ketidaklengka pan dokumen. (5) Hasil validasi sebagaimana dimaksud pada ayat (4) disampaikan oleh Direktur Jenderal kepada pemohon secara daring. (6) Surat permohonan integrasi sebagaimana dimaksud pada ayat (2) disusun dengan menggunakan format sebagaimana tercantum dalam Lamp iran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 4 (1) Penanggung jawab usaha dan/atau kegiatan yang telah mendapatkan nomor registrasi sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf a melakukan pengisian data administratif dan dat a teknis secara daring. (2) Data administratif sebagaimana dimaksud pada ayat (1) meliputi: a. profil perusahaan ; b. titik penaatan cerobong; dan c. sumber Emisi. (3) Data teknis sebagaimana dimaksud pada ayat (1) meliputi: a. referensi, melingkupi data merk dan penyedia peralatan; b. profil, melingkupi jumlah sumber Emisi yang terpasang dan penanggung jawab; c. spesifikasi, melingkupi metode pengukuran dan sertifikasi; d. analyzer , melingkupi parameter, rentang pengukuran dan kecepatan alir sampel; e. komunikasi, melingkupi sistem jaring an dan DIS; f. kalibrasi, melingkupi parameter dan hasil; dan g. data pendukung, melingkupi dokumen www.peraturan.go.id 2021, No.549 -6- pengendalian mutu dan jaminan mutu . (4) Berdasarkan data administratif dan data teknis sebagaimana dimaksud pada ayat (2) dan ayat (3), Direktur Jenderal melakukan va lidasi data secara daring paling lama 14 (empat belas) hari sejak data diterima. (5) Dalam hal hasil validasi sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diterima. (5) Dalam hal hasil validasi sebagaimana dimaksud pada ayat (2) menunjukkan: a. benar dan lengkap , Direktur Jenderal menerbitkan tanda bukti validasi; atau b. tidak benar dan tidak lengkap, Direktur Jenderal menerbitkan surat tanda bukti ketidaklengkapan dokumen. (6) Direktur Jenderal menyampaikan hasil validasi sebagaimana dimaksud pada ayat (5) kepada penanggung jawab usaha dan/atau kegiatan secara daring. (7) Usaha dan/atau kegiatan yang mend apatkan surat tanda ketidaklengkapan dokumen sebagaimana dimaksud pada ayat (5) huruf b harus melengkapi data administratif dan data teknis. Pasal 5 (1) Direktur Jenderal melakukan verifikasi terhadap usaha dan/atau kegiatan yang telah mendapatkan tanda bukti valida si data teknis sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a. (2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan untuk memastikan kelengkapan dan kebenaran data sebagaimana dimaksud dalam Pasal 4 ayat (1) . (3) Verifikasi sebagaimana dimaksud pada ayat (1) dapat dilakukan secara: a. langsung; dan/atau b. tidak langsung. (4) Dalam hal hasil verifikasi menunjukan: a. memenuhi persyaratan, Direktur Jenderal www.peraturan.go.id 2021 , No.549 -7- menerbitkan notifikasi penjadwalan uji konektivitas disertai dengan kode autentikasi; atau b. tidak memen uhi persyaratan, Direktur Jenderal menerbitkan notifikasi untuk menindaklanjuti hasil verifikasi, yang dikirim melalui surat elektronik. (5) Hasil verifikasi disusun dalam bentuk berita acara dengan menggunakan format sebagaimana tercantum dalam Lampiran II ya ng merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Penanggung jawab usaha dan/atau kegiatan melakukan uji konektivitas berdasarkan jadwal sebagaimana dimaksud dalam Pasal 5 ayat (4) huruf a . (2) Uji konektivitas sebagaimana dimaksud pada ayat (1) meliputi: a. proses uji coba transfer data CEMS dari DIS penanggung jawab usaha dan/atau kegiatan ke server SISPEK; dan b. pemindahan dan komunikasi data menggunakan format Java Script Object Notation dan Application Programming Interface (3) Application Program ming Interface sebagaimana dimaksud pada ayat (2) huruf b merupakan perangkat lunak yang mengizinkan 2 ( dua) aplikasi terhubung satu sama lain. (4) Dalam hal hasil uji konektivitas menyatakan: a. lulus, Direktur Jenderal menerbitkan surat persetujuan; atau b. tidak lulus, penanggung jawab usaha dan/atau kegiatan mengajukan registrasi ulang. (5) Surat persetujuan sebagaimana dimaksud pada ayat (4) huruf a diterbitkan paling lambat 7 (tujuh) hari kerja sejak uji konektivitas dinyatakan lulus. (6) Hasil uji konektivitas disusun dalam bentuk berita acara www.peraturan.go.id 2021, No.549 -8- dengan menggunakan format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1) Persetujuan sebagaimana dimaksud dalam Pasal 6 ayat (5) berlaku selama 3 (tiga) tahun dan dapat diperpanjang. (2) Perpanjangan sebagaimana dimaksud pada ayat (1) diajukan oleh pemohon kepada Direktur Jenderal paling lambat 60 (enam puluh) hari kalender sebelum masa berlaku persetujuan berakhir. (3) Penanggung jawab usaha dan/atau kegiatan wajib melakukan integrasi ulang dalam hal: a. masa berlaku persetujuan telah habis; dan/atau b. melakukan penggantian CEMS. Pasal 8 Tata cara dan mekanisme integrasi SISPEK sebagaimana dimaksud dalam Pasal 2 sampai dengan Pasal 7 tercantum dalam Lampiran IV yang merupakan ba gian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Data CEMS yang dikirim dari DIS ke SISPEK harus memenuhi ketentuan :",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang dikirim dari DIS ke SISPEK harus memenuhi ketentuan : a. pengiriman dilakukan secara waktu nyata ( real time ); b. waktu pengiriman 1 (satu) kali setiap 1 (satu) jam untuk data hasil pengukuran 1 ( satu) jam sebelumnya; c. pengiriman data paling lama dilakukan pada hari berikutnya dan setiap kirim data merupakan hasil pengukuran 1 (satu) jam; d. interval data paling tinggi rata -rata 5 (lima) menit; dan www.peraturan.go.id 2021 , No.549 -9- e. status data yang dikirim adalah data valid dan telah dilakukan pengendalian mutu dan jaminan mutu. (2) Dalam hal terjadi kondisi: a. sumber Emisi tidak beroperasi dan /atau dalam kondisi tidak norma l sehingga tidak ada data, DIS tetap mengirimkan data dengan nilai 1 (satu); b. peralatan CEMS dilakukan kalibrasi, dan dia udit dengan menggunakan metode CGA, RCA, RATA, maka DIS tetap mengirimkan data dengan nilai 1 (satu); dan c. CEMS rusak sehingga tidak ada data, DIS tetap mengirimkan data dengan nilai 0 (nol). (3) Kondisi tidak normal sebagaimana dimaksud pada ayat (2) hu ruf a meliputi: a. gangguan sumber energi listrik dari pihak lain; b. kondisi pada saat mematikan, menghidupkan, percobaan; dan/atau c. gangguan pada alat pengendali pencemar udara. (4) Kondisi rusak sebagaimana dimaksud pada ayat (2) huruf c meliputi: a. kerusakan alat deteksi Emisi; b. kebocoran aliran gas; c. kerusakan pada analizer; dan/atau d. kerusakan modul. Pasal 10 (1) Penanggung jawab usaha dan/atau kegiatan wajib menyampaikan laporan: a. paling lambat 2 x 24 (dua kali dua puluh empat) jam kepada Direktur Jenderal secara daring mel alui aplikasi SIMPEL, dalam hal: 1. peralatan CEMS dilakukan kalibrasi dan audit CGA, RCA, RATA sebagaimana dimaksud pada ayat (2) huruf a; 2. kondisi tidak normal sebagaimana dimaksud pada ayat (2) huruf b; atau www.peraturan.go.id 2021, No.549 -10- 3. kondisi rusak sebagaimana dimaksud pada ayat (2) huruf c. b. paling lambat 3 x 24 (tiga kali dua puluh empat) jam kepada Direktur Jenderal secara daring melalui aplikasi SIMPEL, dalam hal data dari DIS tidak terkirim ke SISPEK. (2) Dalam hal terjadi kondisi sebagaimana dimaksud pada ayat (1) huruf b, penanggun g jawab usaha dan/atau kegiatan melakukan pelaporan data secara daring melalui aplikasi SIMPEL. Pasal 11 Pada s aat Peraturan Menteri ini mulai berlaku, selain usaha dan/atau kegiatan yang mengoperasikan Pembangkit Listrik Tenaga Termal, setiap penanggung jawab us aha dan/atau kegiatan wajib CEMS, wajib mengintegrasikan ke dalam SISPEK paling lambat 1 Januari 2023. Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021 , No.549 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Mei 2021 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA , ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 24 Mei 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2021, No.549 -12- www.peraturan.go.id 2021 , No.549 -13- www.peraturan.go.id 2021, No.549 -14- www.peraturan.go.id 2021 , No.549 -15- www.peraturan.go.id 2021, No.549 -16- www.peraturan.go.id 2021 , No.549 -17- www.peraturan.go.id 2021, No.549 -18- www.peraturan.go.id 2021",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2021 , No.549 -17- www.peraturan.go.id 2021, No.549 -18- www.peraturan.go.id 2021 , No.549 -19- www.peraturan.go.id 2021, No.549 -20- www.peraturan.go.id 2021 , No.549 -21- www.peraturan.go.id 2021, No.549 -22- www.peraturan.go.id 2021 , No.549 -23- www.peraturan.go.id 2021, No.549 -24- www.peraturan.go.id 2021 , No.549 -25- www.peraturan.go.id 2021, No.549 -26- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}