{
  "source": "downloaded_pdfs/bn540-2017.pdf",
  "processed_date": "2025-04-22T19:34:25.607670",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.540, 2017 KEMENHUB. Pelabuhan Utama Belawan. Pelabuhan Utama Tanjun g Priok . Pelabuhan Utama Tanjung Perak. dan Pelabuhan Utama Makassar . Pemindahan Barang yang Melewat i Batas Waktu Penumpukan . Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 25 TAHUN 201 7 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 116 TAHUN 201 6 TENTANG PEMINDAHAN BARANG Y ANG MELEWAT I BATAS WAKTU PENUMPUKAN (LONG STAY ) DI PELABUHAN UTAMA BELAWAN, PELABUHAN UTAMA TANJUNG PRIOK, PELABUHAN UTAMA TANJUNG PERAK, DAN PELABUHAN UTAMA MAKASSAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa melalui Peraturan Menteri Perhubungan Nomor PM 116 Tahun 2016 , telah diatur ketentuan mengenai pemindahan barang yang melewati batas waktu penumpukan (long stay ) di Pelabuhan Utama Belawan, Pelabuhan Utama Tanjung Priok, Pelabuhan Utama Tanjung Perak, dan Pelabuhan Utama Makassar ; b. bahwa untuk efisiensi biaya kepelabuhanan terkait dengan pengurangan biaya pemindahan barang ( double handling ) di terminal , perlu dilakukan penyempurnaan Peraturan Menteri Perhubungan Nomor PM 116 Tahun 2016 tentang Pemindahan Barang yang Melewat i Batas Waktu Penumpukan (Long Stay ) di Pelabuhan Utama www.peraturan.go.id 2017, No.540 -2- Belawan, Pelabuhan Utama Tanjung Priok, Pelabuhan Utama Tanjung Perak, dan Pelabuhan Utama Makassar ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan hu ruf b , perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 116 Tahun 2016 tentang Pemindahan Barang yang Melewat i Batas Waktu Penumpukan (Long Stay ) di Pelabuhan Utama Belawan, Pelabuhan Utama Tanjun g Priok, Pelabuhan Utama Tanjung Perak, dan Pelabuhan Utama Makassar ; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849) ; 2. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 tentang Pe rubahan atas Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731); 3. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Pera iran (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 20 Tahun 2010 t entang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); www.peraturan.go.id 2017, No.540 -3- 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Menteri Perhubungan Nomor PM 35 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Otoritas Pelabuhan Utama (Berita Negara Republik Indonesia Tahun 2012 Nomor 628); 7. Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tentang Penyelenggaraan dan Pengusahaan Angkutan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor PM 93 Tahun 2013 tentang Penyelenggaraan dan Pengusahaan Angkutan Laut (Berita Negara Republik Indonesia Tahun 2013 Nomor 1523) sebagaimana telah diu bah dengan Peraturan Menteri Perhubungan Nomor PM 74 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 93 Tahun 2013 tentang Penyelenggaraan dan Pengusahaan Angkutan Lau t (Berita Negara Republik Indonesia Tahun 2016 Nomor 966); 8. Perat uran Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tent ang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 201 6 Nomor 1012 ); 9. Peraturan Menteri Perhubungan Nomor PM 116 Tahun 2016 tentang Pemin dahan Barang yang Melewati Batas Waktu Penumpukan ( Long Stay ) di Pelabuhan Utama Belawan, Pelabuhan Utama Tanjung Priok, Pelabuhan Utama Tanjung Perak, dan Pelabuhan Utama Makassar (Berita Negara Republik Indonesia Tahun 2016 Nomor 1429); www.peraturan.go.id 2017, No.540 -4- 10. Peraturan Menteri Perhubungan Nomor PM 152 Tahun 2016 tentang Penyelenggaraan dan Pengusahaan Bongkar Muat Barang dari dan ke Kapal (Berita Negara Republik Indonesia Tahun 2016 Nomor 1955); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERA TURAN MENTERI PERHUBUNGAN NOMOR PM 116 TAHUN 201 6 TENTANG PEMINDAHAN BARANG YANG MELEWAT I BATAS WAKTU PENUMPUKAN (LONG STAY ) DI PELABUHAN UTAMA BELAWAN, PELABUHAN UTAMA TANJUNG PRIOK, PELABUHAN UTAMA TANJUNG PERAK, DAN PELABUHAN UTAMA MAKASSAR . Pasal I Ketentuan Pasal 2 Peraturan Menteri Perhubungan Nomor PM 116 Tahun 201 6 tentang Pemindahan Barang yang Melewati Batas Waktu Penumpukan ( Long Stay ) di Pelabuhan Utama Belawan, Pelabuhan Utama Tanjung Priok, Pelabuhan Utama Tanjung Perak, dan Pelabuhan Utama Makassar (Berita Negara Republik Indonesia Tahun 2016 Nomor 1429) , diubah sehingga berbunyi sebagai berikut: Pasal 2 (1) Untuk menjamin kelancaran arus barang sebagaimana dimaksud dalam Pasal 1 ayat (1), perlu ditetapkan batas waktu penumpukan barang di lapan gan penumpukan terminal petikemas (lini 1) paling lama 3 (tiga) hari sejak barang ditumpuk di lapangan penumpukan. (2) Pemberlakuan batas waktu penumpukan barang di lapangan penumpukan terminal petikemas (lini 1) sebagaimana dimaksud pada ayat (1) dilakukan se cara bertahap kepada pemilik barang sesuai dengan kesiapan masing -masing pelabuhan. www.peraturan.go.id 2017, No.540 -5- (3) Lapangan penumpukan terminal petikemas ( lini 1) sebagaimana dimaksud pada ayat (1) bukan merupakan tempat penimbunan barang tetapi sebagai area transit untuk menunggu pemua tan atau pengeluarannya. (4) Ketentuan batas waktu penumpukan barang di lapangan penumpukan di lini 1 sebagaimana dimaksud pada ayat (1), tidak berlaku untuk : a. barang yang wajib tindakan karantina dan telah dilaporkan/aju permohonan kepada karantina; b. barang yan g telah diajukan pemberitahuan pabean impor tetapi belum mendapatkan Surat Persetujuan Pengeluaran Barang (SPPB); dan c. barang yang terkena Nota Hasil Intelejen (NHI) atau Nota Informasi Penindakan (NIP) yang dikeluarkan oleh Bea dan Cukai. Pasal II Peratur an Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.540 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id 2017, No.540 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Maret 2017 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 5 April 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}