{
  "source": "downloaded_pdfs/bn559-2019.pdf",
  "processed_date": "2025-04-22T13:14:12.877864",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.559, 2019 KEMENHUB. Kereta Api Pelayanan Kelas Ekonomi Pelayanan Publik . Tarif Angkutan Orang . Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 36 TAHUN 2019 TENTANG TARIF A NGKUTAN ORANG DENGAN KERETA API PELAYANAN KELAS EKONOMI UNTUK MELAKSANAKAN KEWAJIBAN PELAYANAN PUBLIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan ketentuan Pasal 152 ayat (2) huruf a Undang -Undang Nomor 23 Tahun 2007 tentang Perkeretaapian dan Pasal 149 ayat ( 1) huruf a Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api, Menteri dapat menetapkan tarif angkutan dalam hal masyarakat be lum mampu membayar tarif yang ditetapkan oleh penyelenggara sarana perkeretaapian untuk angkutan pelayanan kelas ekonomi dalam bentuk kewajiban pelayanan publik ; b. bahwa terdapat peningkatan pelayanan kereta api perintis pada Kereta Api Siliwangi dan Kereta Api Jenggala menjadi kereta api pelayanan kelas ekonomi untuk melaksanakan kewajiban pelayanan publik , perlu menata www.peraturan.go.id 2019, No.559 -2- kembali tarif angkutan orang dengan kereta api pelayanan kelas ekonomi untuk melaksanakan kewajiban pelayanan publik ; c. bahwa berda sarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Tarif Angkutan Orang dengan Kereta Api Pelayanan Kelas Ekonomi untuk Melaksanakan Kewajiban Pelayanan Publik ; Mengingat : 1. Undang -Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Nega ra Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4 722); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indon esia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Negara Repu blik Indonesia Nomor 5086), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 264, Tambahan Lembaran Negara Republik Indonesia Nomor 5961); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kemente rian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); www.peraturan.go.id 2019, No.559 -3- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG TARIF ANGKUTAN ORANG DENGAN KERETA API PELAYANAN KELAS EKONOMI UNTUK MELAKSANAKAN K EWAJIBAN PELAYANAN PUBLIK . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kereta Api adalah sarana perkeret aapian dengan tenaga gerak baik berjalan sendiri maupun dirangkaikan dengan sarana perkeretapaian lainnya yang akan ataupun sedang bergerak di jalan rel yang terkait dengan perjalanan Kereta Api . 2. Penyelenggara Sarana Perkeretaapian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terkait dengan perjalanan Kereta Api . 2. Penyelenggara Sarana Perkeretaapian adalah badan usaha yang mengusahakan sarana perkeretaapian umum. 3. Tarif Angkutan Orang adalah harga satuan jasa pada suatu lintas pelayanan tertentu atas pelayanan angkutan orang dengan Kereta Api . 4. Kewajiban Pelayanan Publik adalah kewajiban pemerintah untuk memberikan pelayanan a ngkutan Kereta Api kepada masyarakat dengan tarif yang terjangkau. Pasal 2 (1) Tarif Angkutan Orang dengan Kereta Api pelayanan kelas ekonomi untuk melaksanakan Kewajiban Pelayanan Publik ditetapkan pada pelayanan : a. perkeretaapian antarkota; dan b. perkeretaapian perkotaan. (2) Tarif Angkutan Orang dengan Kereta Api pelayanan kelas ekonomi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal Tarif Angkutan Orang dengan Kereta Api pelayanan kelas ekonomi sebagaim ana dimaksud pada ayat (2) lebih rendah dari tarif yang ditetapkan oleh www.peraturan.go.id 2019, No.559 -4- Penyelenggara Sarana Perkeretaapian, selisih tarif menjadi tanggung jawab menteri yang menyelenggarakan urusan pemerintahan di bidang perhubungan dalam bentuk Kewajiban Pelayanan Publik. Pasal 3 Tarif Angkutan Orang dengan Kereta Api pelayanan kelas ekonomi sebagaimana dimaksud dalam Pasal 2 ayat (2) termasuk iuran dana pertanggungan wajib kecelakaan penumpang sesuai dengan ketentuan peraturan perundang - undangan . Pasal 4 Direktur Jenderal Perkeretaapian melakukan pembinaan dan pengawasan terhadap pelaksanaan Peraturan Menteri ini . Pasal 5 (1) Kereta Api Siliwangi dan Kereta Api Jenggala yang semula memberikan pelayanan angkutan perintis menjadi pelayanan angk utan kelas ekonomi untuk melaksanakan Kewajiban Pelayanan Publik terhitung sejak tanggal 1 Januari 2019. (2) Tarif Angkutan Orang dengan Kereta Api pelayanan kelas ekonomi sebagaimana dimaksud pada ayat (1) mulai berlaku pada tanggal 1 Januari 2019 . Pasal 6 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor PM 113 Tahun 2017 tentang Tarif Angkutan Orang dengan Kereta Api Pelayanan Kelas Ekonomi Untuk Melaksanakan Kewajiban Pelayanan Publik (Berita Negara Republik Indonesia Tahun 2017 Nomor 1760) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 31 Tahun 2018 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 113 Tahun 2017 tentang Tarif Angkutan Orang dengan Kereta Api Pelayanan Kela s Ekonomi Untuk Melaksanakan Kewajiban www.peraturan.go.id 2019, No.559 -5- Pelayanan Publik (Berita Negara Republik Indonesia Tahun 2018 Nomor 541), dicabut dan dinyatakan tidak berlaku. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap oran g mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Mei 2019 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diunda ngkan di Jakarta pada tanggal 16 Mei 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.559 -6- LAMPIRAN PERATURAN MENTER I PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 36 TAHUN 201 9 TENTANG TARIF ANGKUTAN ORANG DENGAN KERETA API PELAYANAN KELAS EKONOMI UNTUK MELAKSANAKAN KEWAJIBAN PELAYANAN PUBLIK TARIF ANGKUTAN ORANG DENGAN KERETA API KELAS EKONOMI A. TARIF ANGKUTAN ORANG DEN GAN KERETA API KELAS EKONOMI ANTARKOTA 1. KERETA API JARAK JAUH No NAMA ANGKUTAN/ KERETA API LINTAS JARAK LINTAS PELAYANAN (km) BESARAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "NAMA ANGKUTAN/ KERETA API LINTAS JARAK LINTAS PELAYANAN (km) BESARAN TARIF (Rp/Orang) 1 2 3 4 5 a. Kahuripan Blitar -Kiaracondong 0 - 526 80.000 > 526 84.000 b. Bengawan Purwosari - Pasarsenen 0 - 425 70.000 > 425 74.000 c. Sri Tanjung Lempuyangan - Banyuwangi 0 - 460 88.000 > 460 94.000 2. KERETA API JARAK SEDANG No NAMA ANGKUTAN/ KERETA API LINTAS JARAK LINTAS PELAYANAN (km) BESARAN TARIF (Rp/Or ang) 1 2 3 4 5 a. Serayu Purwokerto -Kroya - Pasarsenen 0 - 332 63.000 > 332 67.000 b. Kutojaya Selatan Kutoarjo - Kiaracondong 0 - 240 58.000 > 240 62.000 www.peraturan.go.id 2019, No.559 -7- No NAMA ANGKUTAN/ KERETA API LINTAS JARAK LINTAS PELAYANAN (km) BESARAN TARIF (Rp/Orang) 1 2 3 4 5 c. Tawang Alun Malang Kotalama - Banyuwangi 0 - 235 58.000 > 235 62.000 d. Rajabasa Kerta pati- Tanjungkarang 0 - 291 29.000 > 291 32.000 e. Bukit Serelo / Buser Kertapati - Lubuklinggau 0 - 232 29.000 > 232 32.000 f. Putri Deli Tanjungbalai -Medan 0 - 131 24.000 > 131 27.000 g. Tegal Ekspress Tegal -Pasarsenen 0 - 217 45.000 > 217 49.000 h. Maharani Surabaya Pasarturi - Semarangponcol 0 - 211 45.000 > 211 49.000 i. Probowangi Banyuwangi - Probolinggo - Surabayagubeng 0 - 98 27.000 98 - 209 29.000 > 209 56.000 3. KERETA API LEBARAN No NAMA ANGKUTAN/ KERETA API LINTAS JARAK JARAK PARSIAL TARIF (Rp/Orang ) 1 2 3 4 5 6 a. Pasundan Lebaran Surabayagubeng - Kiaracondong 692 0 - 519 88.000 > 519 94.000 b. Matarmaja Lebaran Malang - Pasarsenen 881 0 - 661 103.000 > 661 109.000 www.peraturan.go.id 2019, No.559 -8- B. TARIF ANGKUTAN ORANG DENGAN KERETA API KELA S EKONOMI PERKOTAAN 1. KERETA API JARAK DEKAT No NAMA ANGKUTAN/ KERETA API LINTAS BESARAN TARIF (Rp/Orang) 1 2 3 4 a. Merak Jaya/Patas Merak/ Banten Ekspres/ Lokal Merak Merak -Rangkasbitung 3.000 b. Cilamaya Ekspres/ Cepat Purwakarta/ Walahar Ekspress Purwaka rta- Tanjungpriok 6.000 c. Jatiluhur Cikampek -Tanjungpriok 5.000 d. Walahar Ekspres/Ekonomi Lokal Tanjungpriok - Purwakarta 6.000 e. Lokal Ekonomi/Cibatuan Purwakarta -Cibatu 8.000 f. Bandung Raya Ekonomi Kiaracondong - Cicalengka 4.000 g. Bandung Raya Ekonomi Bandu ng-Cicalengka 4.000 h. Bandung Raya Ekonomi Padalarang -Cibatu 7.000 i. Bandung Raya Ekonomi Purwakarta -Cicalengka 7.000 j. Bandung Raya Ekonomi Padalarang - Bandung 4.000 k. Bandung Raya Ekonomi Padalarang - Kiaracondong 4.000 l. Bandung Raya Ekonomi Cicalengka - Padalarang 5.000 m. Penataran Surabayakota - Malang - Blitar 15.000 n. Penataran Blitar -Malang - Surabayagubeng 15.000 o. Tumapel Surabayagubeng - Malang 10.000 p. Dhoho Blitar -Kertosono - Surabayakota 15.000 q. Tumapel Malang -Surabaya 10.000 r. Ekonomi lokal Sidoarjo - SurabayaPasarTur i- Bojonegoro 12.000 s. Ekonomi lokal SurabayaPasarTuri - Bojonegoro 6.000 www.peraturan.go.id 2019, No.559 -9- No NAMA ANGKUTAN/ KERETA API LINTAS BESARAN TARIF (Rp/Orang) 1 2 3 4 t. Ekonomi lokal SurabayaPasarTuri - Sidoarjo 6.000 u. Ekonomi lokal Kertosono - Surabayakota 10.000 v. Pandanwangi Jember -Banyuwangi 8.000 w. Siantar Ekspres Medan -Siantar 22.000 x. Sibinuang Padang -Pariaman -Naras 5.000 y. Kalijaga Solobalapan - Semarangponcol",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Sibinuang Padang -Pariaman -Naras 5.000 y. Kalijaga Solobalapan - Semarangponcol 10.000 z. Siliwangi Sukabumi -Cianjur - Ciranjang 3.000 2. KERETA REL DIESEL No NAMA ANGKUTAN/ KERETA API LINTAS BESARAN TARIF (Rp/Orang) 1 2 3 4 a. KRD Sidotopo -Porong 5.000 b. KRD Porong -Surabayakota 5.000 c. KRD Surabayapasarturi - Lamongan 5.000 d. Prameks Yogyakarta -Solobalapan 8.000 e. Prameks Yogyakarta -Kutoarjo 8.000 f. Prameks Kutoarjo -Solobalapan 15.000 g. Seminung Kotabumi -Tanjung Karang 10.000 h. Way Umpu Kotabumi -Tanjung Karang 10.000 i. Srilelawangsa Binjai -Medan 5.000 j. Kedung Sepur Ngrombo - SemarangPoncol 10.000 k. Jenggala Mojokerto -Sidoarjo 4.000 www.peraturan.go.id 2019, No.559 -10- 3. KERETA REL LISTRIK No NAMA ANGKUTAN/ KERETA API LINTAS BESARAN TARIF (Rp/Orang) 1 2 3 4 a. KRL KRL 1 -25 Km pertama 3.000 b. KRL 10 Km berikutnya dan berlaku kelipatan 1.000 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}