{
  "source": "downloaded_pdfs/bn559-2015.pdf",
  "processed_date": "2025-04-23T10:12:15.056940",
  "document_info": {
    "title": "Microsoft Word - BN 559-2015"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.559, 2015 KEMENKEU. Direksi Persero. Pembinaan. Pengawasan. Menteri Keuangan. Pemberhentian. Pengangkatan. Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 78/PMK.06/2015 TENTANG TATA CARA PENGANGKATAN DAN PEMBERHENTIAN ANGGOTA DIREKSI PERUSAHAAN PERSEROAN (PERSERO) DI BAWAH PEMBINAAN DAN PENGAWASAN MENTERI KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendapatkan Anggota Direksi yang memiliki keahlian, integritas, kepemimpinan, pengalaman dan perilaku yang baik serta dedikasi yang tinggi, diperlukan suatu mekanisme pemilihan dan pergantian Anggota Direksi yang akuntabel dan dapat dipertanggungjawabkan; b. bahwa kedudukan, tugas, dan kewenangan Menteri Keuangan selaku Rapat Umum Pemegang Saham atau Pemegang Saham pada beberapa Badan Usaha Milik Negara tetap berada di bawah pembinaan dan pengawasan Menteri Keuangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 18 Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara perlu menetapkan Peraturan Menteri Keuangan www.peraturan.go.id 2015, No.5592 tentang Tata Cara Pengangkatan dan Pemberhentian Anggota Direksi Perusahaan Perseroan (Persero) di Bawah Pembinaan dan Pengawasan Menteri Keuangan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 3. Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 4. Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan dan Pembubaran Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4556); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENGANGKATAN DAN PEMBERHENTIAN ANGGOTA DIREKSI PERUSAHAAN PERSEROAN (PERSERO) DI BAWAH PEMBINAAN DAN PENGAWASAN MENTERI KEUANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Badan Usaha Milik Negara yang selanjutnya disingkat BUMN adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. 2. Perusahaan Perseroan yang selanjutnya disebut Persero adalah BUMN yang berbentuk perseroan terbatas yang modalnya terbagi dalam saham yang seluruh atau paling sedikit 51 % (lima puluh satu persen) sahamnya dimiliki oleh Negara Republik Indonesia. www.peraturan.go.id 2015, No.5593 3. Rapat Umum Pemegang Saham yang selanjutnya disingkat RUPS adalah Organ Perseroan yang memegang kekuasaan tertinggi dalam Persero dan memegang segala wewenang yang tidak diberikan kepada Direksi atau Dewan Komisaris. 4. Direksi adalah Organ Perseroan yang berwenang dan bertanggung jawab penuh atas pengurusan Perseroan untuk kepentingan Perseroan, sesuai dengan maksud dan tujuan Perseroan serta mewakili Perseroan, baik di dalam maupun di luar pengadilan sesuai dengan ketentuan anggaran dasar. 5. Menteri adalah Menteri Keuangan Republik Indonesia. 6. Direktorat Jenderal Kekayaan Negara yang selanjutnya disingkat DJKN adalah unit eselon I pada Kementerian Keuangan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang kekayaan negara, piutang negara dan lelang. 7. Direktur Jenderal adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kekayaan negara, piutang negara dan lelang. 7. Direktur Jenderal adalah Direktur Jenderal Kekayaan Negara. 8. Uji Kelayakan dan Kepatutan yang selanjutnya disingkat UKK adalah proses untuk menentukan kelayakan dan kepatutan seseorang untuk menjabat sebagai Anggota Direksi Persero. 9. Bakal Calon adalah nama-nama yang diperoleh melalui proses penjaringan untuk dilakukan penilaian akhir oleh Tim UKK. 10. Calon Anggota Direksi adalah Bakal Calon yang telah mengikuti UKK. 11. Tim UKK adalah Tim yang bertugas untuk melaksanakan penilaian akhir dalam proses UKK yang keanggotaannya ditetapkan oleh Menteri. 12. Calon Terpilih adalah Calon Anggota Direksi yang dipilih oleh Menteri untuk ditetapkan menjadi Anggota Direksi Persero. 13. Assessment adalah proses penilaian yang dilakukan oleh Lembaga Profesional terhadap Bakal Calon sebelum diserahkan kepada Tim UKK. 14. Lembaga Profesional adalah badan hukum dan/atau perkumpulan, yang bersifat independen, memiliki fungsi dan keahlian untuk melakukan proses penilaian ( Assessment ), mempunyai lisensi/sertifikasi apabila dipersyaratkan untuk menjalankan profesinya dan mempunyai reputasi baik untuk melakukan proses Assessment terhadap Bakal Calon. 15. Penilaian Akhir adalah penilaian tahap akhir Bakal Calon yang dilakukan oleh Tim UKK untuk memperoleh Anggota Direksi guna disampaikan kepada Menteri. www.peraturan.go.id 2015, No.5594 BAB II RUANG LINGKUP Pasal 2 Peraturan Menteri ini berlaku bagi Persero di bawah pembinaan dan pengawasan Menteri Keuangan. BAB III PRINSIP DASAR Pasal 3 Pengangkatan dan pemberhentian anggota Direksi dilaksanakan berdasarkan pada prinsip-prinsip profesionalisme dan tata kelola perusahaan yang baik ( good corporate governance ). BAB IV PERSYARATAN Pasal 4 (1) Persyaratan umum anggota Direksi yaitu orang perseorangan yang cakap melakukan perbuatan hukum, kecuali dalam waktu 5 (lima) tahun sebelum pengangkatan pernah: a. dinyatakan pailit; b. menjadi anggota Direksi atau anggota Dewan Komisaris yang dinyatakan bersalah menyebabkan suatu BUMN dan/atau perusahaan dinyatakan pailit; atau c. dihukum karena melakukan tindak pidana yang merugikan keuangan negara dan/atau yang berkaitan dengan sektor keuangan. (2) Persyaratan khusus anggota Direksi, yaitu memiliki: a. kesehatan jasmani dan rohani; b. integritas dan moral; c. keahlian; d. kepemimpinan; e. pengalaman; dan f. kemauan yang kuat dan dedikasi yang tinggi. (3) Persyaratan lain anggota Direksi, yaitu: a. bukan pengurus partai politik, anggota legislatif dan/atau tidak sedang mencalonkan diri sebagai calon anggota legislatif; www.peraturan.go.id 2015, No.5595 b. bukan kepala/wakil kepala daerah dan/atau tidak sedang mencalonkan diri sebagai calon kepala/wakil kepala daerah; c. tidak sedang menjabat sebagai pejabat pada instansi/lembaga pemerintah pusat dan/atau daerah, Anggota Dewan Komisaris/Pengawas pada BUMN, anggota Direksi pada BUMN dan/atau Perusahaan, kecuali menandatangani surat pernyataan bersedia mengundurkan diri dari jabatan tersebut jika terpilih sebagai anggota Direksi Persero; d. tidak sedang menduduki jabatan yang berdasarkan peraturan perundang-undangan dilarang untuk dirangkap dengan jabatan anggota Direksi, kecuali menandatangani surat pernyataan bersedia mengundurkan diri dari jabatan tersebut jika terpilih sebagai anggota Direksi; atau e. tidak menjabat sebagai Anggota Direksi pada Persero yang bersangkutan selama 2 (dua) periode berturut-turut. BAB V TAHAPAN UKK Bagian Kesatu Umum Pasal 5 (1) Tahapan UKK meliputi: a. penetapan Tim UKK; b. penjaringan Bakal Calon; dan c. Penilaian akhir. (2) Penjaringan Bakal Calon bertujuan untuk mendapatkan Bakal Calon anggota Direksi. (3) Penilaian akhir dilakukan terhadap Bakal Calon untuk menetapkan calon anggota Direksi.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "akhir dilakukan terhadap Bakal Calon untuk menetapkan calon anggota Direksi. Bagian Kedua Penetapan Tim UKK[k1] Pasal 6 (1) Penetapan Tim UKK sebagaimana dimaksud dalam pasal 5 huruf a dilakukan oleh Menteri. (2) Tim UKK sebagaimana dimaksud pada ayat (1) paling sedikit terdiri dari 3 (tiga) orang. (3) Tim UKK diketuai oleh Direktur Jenderal yang beranggotakan perwakilan dari DJKN dan perwakilan dari para pemegang saham. www.peraturan.go.id 2015, No.5596 (4) Untuk anggota Tim UKK yang berasal dari perwakilan pemegang saham di luar Kementerian Keuangan diusulkan oleh Direktur Jenderal. (5) Tim UKK bertugas melaksanakan penilaian akhir dalam proses UKK. (6) Dalam menjalankan tugasnya, Tim UKK dapat meminta masukan dari Dewan Komisaris dan/atau pihak lain sebagai narasumber . (7) Tim UKK dapat membentuk Sekretariat Tim. (8) Anggota Tim UKK sebagaimana dimaksud pada ayat (1) dan anggota Sekretariat Tim sebagaimana dimaksud pada ayat (7) tidak diperkenankan untuk diusulkan sebagai Bakal Calon Anggota Direksi Persero yang bersangkutan. Bagian Ketiga Penjaringan Bakal Calon Pasal 7 (1) Dewan Komisaris menyampaikan daftar anggota Direksi yang akan berakhir masa jabatannya. (2) Daftar sebagaimana dimaksud pada ayat (1) disampaikan kepada RUPS paling lambat 6 (enam) bulan sebelum berakhirnya masa jabatan anggota Direksi. Pasal 8 (1) DJKN melakukan penjaringan Bakal Calon yang berasal dari internal dan/atau eksternal Persero dengan memperhatikan persyaratan umum dan persyaratan lain anggota Direksi sebagaimana dimaksud dalam Pasal 4 ayat dan ayat (3). (2) Bakal Calon yang berasal dari internal Persero terdiri atas: a. anggota Direksi; dan/atau b. pejabat satu tingkat di bawah Direksi atau pejabat yang mempunyai prestasi istimewa. Pasal 9 Dalam hal penjaringan Bakal Calon dari internal Persero, DJKN meminta Dewan Komisaris menyampaikan usulan Bakal Calon yang berasal dari internal Persero dengan jumlah paling sedikit 2 (dua) orang untuk setiap jabatan. Pasal 10 DJKN melakukan penjaringan Bakal Calon yang berasal dari eksternal Persero sebagaimana dimaksud dalam Pasal 8 ayat (1) dalam hal: www.peraturan.go.id 2015, No.5597 a. Dewan Komisaris tidak menyampaikan usulan bakal calon yang berasal dari internal Persero sesuai dengan ketentuan yang diatur dalam Pasal 9; atau b. Dari hasil penilaian akhir oleh Tim UKK terhadap Bakal Calon dari internal Persero tidak diperoleh calon yang memenuhi kualifikasi. Pasal 11 Dalam rangka pemenuhan persyaratan umum dan persyaratan lain anggota direksi sebagaimana dimaksud dalam Pasal 4 ayat (1) dan ayat (3), Bakal Calon harus membuat pernyataan tertulis sebagaimana contoh format yang tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Bakal Calon yang berasal dari internal Persero sebagaimana dimaksud dalam Pasal 9 telah terlebih dahulu dilakukan Assessment oleh Lembaga Profesional dan Dewan Komisaris. (2) Bakal Calon yang berasal dari eksternal Persero sebagaimana dimaksud dalam Pasal 10 telah terlebih dahulu dilakukan Assessment oleh Lembaga Profesional yang ditunjuk oleh Persero atas permintaan DJKN. Bagian Keempat Penilaian Akhir Paragraf Pertama Umum Pasal 13 DJKN menyampaikan daftar Bakal Calon kepada Tim UKK. Pasal 14 Tim UKK melakukan Penilaian Akhir terhadap Bakal Calon untuk menentukan kepatutan Bakal Calon dalam menduduki jabatan sebagai anggota Direksi Persero dengan mempertimbangkan persyaratan khusus anggota Direksi sebagaimana dimaksud dalam Pasal 4 ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "persyaratan khusus anggota Direksi sebagaimana dimaksud dalam Pasal 4 ayat (2). Pasal 15 Penilaian persyaratan khusus terhadap Bakal Calon sebagaimana dimaksud dalam Pasal 14 dilakukan dengan mempertimbangkan faktor- faktor sebagai berikut: a. Kesehatan jasmani dan rohani yang dibuktikan dengan surat keterangan dari rumah sakit pemerintah. b. Integritas dan moral, dengan rincian sebagai berikut: www.peraturan.go.id 2015, No.5598 1. tidak pernah terlibat dalam perbuatan rekayasa dan praktik- praktik menyimpang atau bertindak tidak jujur pada tempat bekerja sebelum pencalonan; 2. tidak pernah terlibat dalam perbuatan cidera janji yang dapat dikategorikan tidak memenuhi komitmen yang telah disepakati pada tempat bekerja sebelum pencalonan; 3. tidak pernah terlibat dalam perbuatan melawan hukum yang dapat memberikan keuntungan bagi yang bersangkutan dan/atau pihak lain; 4. tidak pernah terlibat dalam perbuatan yang dapat dikategorikan sebagai pelanggaran terhadap ketentuan yang berkaitan dengan prinsip-prinsip pengurusan perusahaan yang sehat; dan 5. tidak pernah dipidana dengan ancaman hukuman pidana di atas 5 (lima) tahun. c. Keahlian, dengan rincian sebagai berikut: 1. memiliki pengetahuan yang memadai di bidang usaha Persero yang bersangkutan; 2. memiliki pemahaman terhadap manajemen dan tata kelola perusahaan; 3. memiliki kemampuan untuk merumuskan dan melaksanakan kebijakan strategis dalam rangka pengembangan Persero; dan 4. memiliki kemampuan untuk mengembangkan perusahaan; d. Kepemimpinan, dengan rincian sebagai berikut: 1. mampu memformulasikan dan mengkomunikasikan visi perusahaan; 2. mampu membuat pejabat dan karyawan Persero melakukan sesuatu untuk mewujudkan tujuan perusahaan; dan 3. mampu membangkitkan semangat dan memberikan motivasi kepada pejabat dan karyawan Persero untuk mampu mewujudkan tujuan perusahaan. e. Pengalaman, yaitu rekam jejak ( track record ) Bakal Calon yang menunjukan tingkat keberhasilan dalam pengelolaan dan pengurusan BUMN/perusahaan/lembaga tempat bekerja sebelum pencalonan. f. Memiliki kemauan yang kuat dan dedikasi yang tinggi untuk memajukan dan mengembangkan Persero. www.peraturan.go.id 2015, No.5599 Paragraf Kedua Skor Penilaian Pasal 16 (1) Setiap persyaratan khusus sebagaimana dimaksud dalam Pasal 15 diberikan skor antara 1 (satu) sampai dengan 10 (sepuluh). (2) Penilaian terhadap persyaratan integritas dan moral diberikan dengan perhitungan bahwa apabila yang bersangkutan terlibat dengan tindakan-tindakan dimaksud dalam Pasal 15 huruf b, maka nilai yang diberikan semakin kecil sesuai dengan tingkat keterlibatan yang bersangkutan. (3) Penilaian terhadap persyaratan kesehatan jasmani dan rohani, keahlian, kepemimpinan, pengalaman, dan memiliki kemauan yang kuat dan dedikasi, dengan perhitungan bahwa apabila yang bersangkutan memenuhi syarat-syarat dimaksud Pasal 15 huruf a, huruf c, huruf d, huruf e, dan huruf f, maka nilai yang diberikan semakin besar sesuai dengan tingkat pemenuhan persyaratan. (4) Nilai akhir merupakan rata-rata dari skor masing-masing persyaratan khusus. (5) Rekomendasi nilai akhir diklasifikasikan sebagai berikut: a. \"Sangat Disarankan\" (SD) untuk nilai akhir di atas 9 (sembilan); b. \"Disarankan\" (D) untuk nilai akhir di atas 8 (delapan) sampai dengan 9 (sembilan); c. \"Disarankan dengan Pengembangan\" (DP) untuk nilai akhir 7 (tujuh) sampai dengan 8 (delapan); atau d. \"Tidak Disarankan\" (TD) untuk nilai akhir di bawah 7 (tujuh). (6) Bakal Calon yang dapat ditetapkan menjadi Calon Anggota Direksi adalah Bakal Calon yang paling kurang memenuhi kualifikasi \"Disarankan dengan Pengembangan\" (DP) sebagaimana dimaksud pada ayat (5) huruf c. Pasal 17 (1) Hasil penilaian masing-masing anggota Tim UKK untuk setiap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "17 (1) Hasil penilaian masing-masing anggota Tim UKK untuk setiap calon anggota Direksi sebagaimana dimaksud dalam Pasal 16 ditandatangani oleh masing-masing anggota Tim UKK yang melakukan penilaian. (2) Berdasarkan penilaian sebagaimana dimaksud pada ayat (1), Tim UKK menentukan urutan Calon Anggota Direksi untuk setiap jabatan. www.peraturan.go.id 2015, No.55910 (3) Penilaian sebagaimana dimaksud pada ayat (1) dan urutan Calon Anggota Direksi sebagaimana dimaksud pada ayat (2) dituangkan dalam Daftar Calon Anggota Direksi. (4) Daftar Calon Anggota Direksi sebagaimana dimaksud ayat (3) disampaikan oleh Tim UKK kepada Direktur Jenderal. Pasal 18 (1) Direktur Jenderal menyampaikan Daftar Calon Anggota Direksi sebagaimana dimaksud dalam Pasal 17 kepada RUPS. (2) Daftar Calon Anggota Direksi sebagaimana dimaksud pada ayat (1) memuat 2 (dua) orang Calon Anggota Direksi dengan nilai tertinggi untuk setiap jabatan. BAB VI PENGANGKATAN ANGGOTA DIREKSI Bagian Pertama Pengangkatan Pasal 19 (1) RUPS mengangkat seorang Calon Anggota Direksi menjadi anggota Direksi berdasarkan Daftar Calon Anggota Direksi sebagaimana dimaksud dalam Pasal 18 ayat (2) (2) Dalam hal Persero yang seluruh sahamnya dimiliki oleh Negara, pengangkatan sebagaimana dimaksud pada ayat (1) dilakukan melalui surat Keputusan Menteri selaku RUPS. Pasal 20 Menteri selaku RUPS dapat mengangkat seseorang selain Calon Anggota Direksi hasil UKK untuk menjadi Anggota Direksi, dengan tetap memperhatikan persyaratan umum dan persyaratan lain Anggota Direksi sebagaimana dimaksud dalam pasal 4 ayat (1) dan (3). Pasal 21 Dalam rangka pengangkatan anggota Direksi Persero, Menteri dapat memberikan kuasa kepada Direktur Jenderal untuk menandatangani: a. keputusan Menteri selaku RUPS untuk Persero yang seluruh sahamnya dimiliki oleh Negar b. keputusan RUPS selaku pemegang saham untuk Persero yang tidak seluruh sahamnya dimiliki oleh Negara. Pasal 22 (1) Sebelum ditetapkan menjadi Anggota Direksi Persero Calon Anggota Direksi menandatangani kontrak manajemen. www.peraturan.go.id 2015, No.55911 (2) Calon Anggota Direksi sebagaimana dimaksud pada ayat (1) menandatangani surat pernyataan/pakta integritas sebagaimana contoh yang tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Surat pernyataan/pakta integritas sebagaimana dimaksud pada ayat (2) paling sedikit berisi: a. kesanggupan untuk menjalankan tugas dengan baik dan bersedia diberhentikan sewaktu-waktu berdasarkan alasan apapun yang dinilai tepat oleh RUPS; dan b. tidak akan menggugat atau mengajukan proses hukum sehubungan dengan pemberhentian tersebut. (4) Direktur Jenderal atas nama Menteri selaku Pemegang Saham atau RUPS menandatangani kontrak manajemen sebagaimana dimaksud pada ayat (1) setelah mendapat kuasa dari Menteri. Bagian Kedua Pengambilan Sumpah Pasal 23 Direktur Jenderal melakukan pengambilan sumpah setiap calon anggota Direksi menurut agama/kepercayaannya. Bagian Ketiga Berlakunya Pengangkatan Pasal 24 Pengangkatan anggota Direksi berlaku terhitung sejak tanggal yang ditetapkan dalam Keputusan RUPS. BAB VII PEMBERHENTIAN ANGGOTA DIREKSI Bagian Pertama Berakhirnya Jabatan Anggota Direksi Pasal 25 (1) Jabatan anggota Direksi berakhir apabila: a. meninggal dunia; b. masa jabatannya berakhir; c. tidak lagi memenuhi persyaratan sebagai anggota Direksi berdasarkan ketentuan anggaran dasar dan peraturan perundang-undangan; atau d. diberhentikan berdasarkan keputusan RUPS. www.peraturan.go.id 2015, No.55912 (2) Ketentuan sebagaimana dimaksud pada ayat (1) huruf c termasuk rangkap jabatan yang dilarang dan pengunduran diri. Pasal 26 (1) Dalam hal jabatan anggota Direksi berakhir karena kondisi sebagaimana dimaksud dalam Pasal 25 ayat huruf a,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "karena kondisi sebagaimana dimaksud dalam Pasal 25 ayat huruf a, huruf b dan huruf c, Direktur Jenderal menyampaikan informasi tersebut kepada RUPS. (2) Berakhirnya jabatan anggota Direksi sebagaimana dimaksud pada ayat (1) ditetapkan dengan keputusan RUPS. Bagian Kedua Pemberhentian Sebelum Berakhirnya Masa Jabatan Pasal 27 (1) Anggota Direksi dapat diberhentikan sebelum masa jabatan berakhir berdasarkan Keputusan RUPS dengan menyebutkan alasannya. (2) Pemberhentian sebagaimana dimaksud pada ayat (1) dilakukan apabila berdasarkan kenyataan anggota Direksi yang bersangkutan: a. tidak dapat menjalankan tugasnya dengan baik; b. melanggar ketentuan anggaran dasar dan/atau peraturan perundang-undangan; c. terlibat dalam tindakan yang merugikan Persero dan/atau negara; d. melakukan tindakan yang melanggar etika dan/atau kepatutan yang seharusnya dihormati sebagai anggota Direksi Persero; e. dinyatakan bersalah dengan putusan pengadilan yang mempunyai kekuatan hukum yang tetap; dan/atau f. mengundurkan diri. Pasal 28 Usulan pemberhentian anggota Direksi dengan alasan sebagaimana dimaksud dalam Pasal 27 ayat (2), disampaikan oleh Dewan Komisaris kepada RUPS melalui Direktur Jenderal dengan disertai pertimbangan. Pasal 29 (1) Direktur Jenderal melakukan evaluasi terhadap anggota Direksi yang diusulkan untuk diberhentikan sebagaimana dimaksud dalam Pasal 28. (2) Direktur Jenderal menyampaikan usulan pemberhentian anggota Direksi kepada RUPS. www.peraturan.go.id 2015, No.55913 (3) Penyampaian usulan pemberhentian sebagaimana dimaksud pada ayat (2), disertai dengan: a. penjelasan mengenai alasan pemberhentian; b. konsep surat pemberitahuan kepada anggota Direksi yang akan diberhentikan; dan c. konsep surat keputusan RUPS tentang pemberhentian. Bagian Ketiga Pemberitahuan dan Pembelaan Diri Pasal 30 Rencana pemberhentian anggota Direksi sebelum berakhir masa jabatannya, harus diberitahukan terlebih dahulu kepada anggota Direksi yang bersangkutan secara tertulis oleh RUPS. Pasal 31 (1) Keputusan pemberhentian karena alasan sebagaimana dimaksud dalam Pasal 27 ayat (2) diambil setelah yang bersangkutan diberi kesempatan membela diri kecuali alasan sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf e dan huruf f. (2) Pembelaan diri sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada RUPS dalam waktu 14 (empat belas) hari terhitung sejak anggota Direksi menerima surat pemberitahuan. (3) RUPS melakukan evaluasi terhadap pembelaan diri yang disampaikan anggota Direksi. Bagian Keempat Proses Penetapan Pemberhentian Pasal 32 (1) Dalam hal pembelaan diri yang disampaikan anggota Direksi tidak diterima, RUPS melakukan penetapan pemberhentian anggota Direksi. (2) Menteri memberi kuasa kepada Direktur Jenderal untuk menghadiri dan mengambil keputusan dalam RUPS mengenai penetapan pemberhentian anggota Direksi sebagaimana dimaksud pada ayat (1). (3) Selama pemberhentian masih dalam proses, maka anggota Direksi yang bersangkutan tetap melaksanakan tugasnya sebagaimana mestinya. (4) Dalam hal pembelaan diri yang disampaikan anggota Direksi diterima, proses pemberhentian anggota Direksi tidak dilanjutkan. www.peraturan.go.id 2015, No.55914 BAB VIII LARANGAN RANGKAP JABATAN Pasal 33 (1) Anggota Direksi Persero dilarang merangkap jabatan sebagai: a. anggota Direksi pada BUMN, badan usaha milik daerah, badan usaha milik swasta; b. anggota Dewan Komisaris/Pengawas pada BUMN; c. jabatan struktural dan fungsional lainnya pada instansi/lembaga pemerintah pusat dan/atau daerah; d. jabatan lainnya sesuai dengan ketentuan peraturan perundang- undangan,; e. pengurus partai politik dan/atau calon/anggota legislatif dan/atau calon kepala daerah/wakil kepala daerah dan/atau kepala daerah/wakil kepala daerah; dan/atau f. jabatan lain yang dapat menimbulkan benturan kepentingan. (2) Anggota Direksi Persero yang merangkap jabatan lain sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(2) Anggota Direksi Persero yang merangkap jabatan lain sebagaimana dimaksud pada ayat (1), masa jabatannya sebagai anggota Direksi Persero berakhir terhitung sejak terjadinya perangkapan jabatan. (3) Dalam hal seseorang yang menjabat pada jabatan rangkap yang dilarang sebagaimana dimaksud pada ayat (1) diangkat menjadi anggota Direksi, maka yang bersangkutan harus mengundurkan diri dari jabatan sebelumnya tersebut paling lambat 30 (tiga puluh) hari sejak pengangkatannya sebagai anggota Direksi. (4) Dalam hal anggota Direksi yang bersangkutan tidak mengundurkan diri dari jabatannya sebagaimana dimaksud pada ayat (3), maka jabatannya sebagai anggota Direksi Persero berakhir dengan lewatnya 30 (tiga puluh) hari tersebut. BAB IX KETENTUAN LAIN-LAIN Pasal 34 (1) Proses dan hasil UKK bersifat rahasia dan hanya digunakan oleh Kementerian Keuangan. (2) Hasil UKK hanya dapat diberikan atas persetujuan Menteri apabila diminta oleh instansi yang berwenang sesuai peraturan perundang- undangan. (3) Pelanggaran terhadap ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2) dikenakan sanksi sesuai peraturan perundang-undangan. www.peraturan.go.id 2015, No.55915 Pasal 35 (1) Proses UKK tidak berlaku bagi anggota Direksi Persero yang akan diangkat kembali pada jabatan yang sama untuk Persero yang sama. (2) Anggota Direksi Persero yang akan diangkat kembali pada jabatan yang sama untuk Persero yang sama cukup dilakukan penilaian kinerja pada periode sebelumnya oleh Dewan Komisaris. BAB X KETENTUAN PERALIHAN Pasal 36 Terhadap UKK yang sedang berjalan saat Peraturan Menteri ini mulai berlaku, proses selanjutnya tetap dilaksanakan sesuai dengan ketentuan sebelum diberlakukannya Peraturan Menteri ini. Pasal 37 Pada saat Peraturan Menteri ini mulai berlaku ketentuan yang tercantum dalam Anggaran Dasar Persero di bawah pembinaan dan pengawasan Menteri disesuaikan paling lambat 3 (tiga) bulan sejak Peraturan Menteri ini diundangkan. BAB XI KETENTUAN PENUTUP Pasal 38 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. www.peraturan.go.id 2015, No.55916 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 14 April 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P. S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 16 April 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.55917 www.peraturan.go.id 2015, No.55918 www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}