{
  "source": "downloaded_pdfs/bn556-2022.pdf",
  "processed_date": "2025-04-20T22:09:51.527633",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.556, 2022 KEMENDAG. Crude Palm Oil, Refined, Bleached and Deodorized Palm Oil, Refined, Bleached and Deodorized Palm Olein , dan Used Cooking Oil . Ekspor. Program Percepatan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 38 TAHUN 2022 TENTANG PROGRAM PERCEPATAN PENYALURAN CRUDE PALM OIL, REFINED, BLEACHED AND DEODORIZED PALM OIL, REFINED, BLEA CHED AND DEODORIZED PALM OLEIN , DAN USED COOKING OIL MELALUI EKSPOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimb ang : a. bahwa untuk optimalisasi dan stabilisasi rantai produksi dan perdagangan Crude Palm Oil, Refin ed, Bleached and Deodorized Palm Oil, Refined, Bleached and Deodorized Palm Olein, dan Used Cooking Oil , sebagai salah satu kebijakan komprehensif dalam menjamin terpenuhinya kebutuhan produk tersebut di dalam negeri , serta untuk mendorong pertumbuhan ekon omi nasional khususnya sektor perkebunan dan industri, perlu mengatur ek spor Crude Palm Oil, Refined, Bleached and Deodorized Palm Oil, Refined, Bleached and Deodorized Palm Olein, dan Used Cooking Oil dengan mekanisme program percepatan penyaluran melalui ekspor; b. bahwa berdasarkan pemantauan dampak pelarangan sementara ekspor Crude Palm Oil, Refined, Bleached and Deodorized Palm Oil, Refined, Bleached and Deodorized Palm Olein , dan Used Cooking Oil , perlu dilakukan percepatan penyaluran ekspor Crude P alm Oil, Refined, www.peraturan.go.id 2022, No.556 -2- Bleached and Deodorized Palm Oil, Refined, Bleache d and Deodorized Palm Olein, dan Used Cooking Oil untuk menjaga stabilisasi produksi dan harga tandan buah segar kelapa sawit tingkat pekebun ; c. bahwa berdasarkan pertimbangan seb agaima na dimaks ud dalam huruf a dan huruf b , perlu menetapkan Peraturan Me nteri Perdagangan tentang Program Percepatan Penyaluran Crude Palm Oil, Refined, Bleached and Deodorized Palm Oil, Refined, Bleached and Deodorized Palm Olein , dan Used Cooking Oil melalui Ekspor ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negar a Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia N omor 3612 ) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia No mor 4661) ; 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Neg ara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 5. Peraturan Pemerintah Nomor 55 Tahun 2008 tentang Pengenaan Bea Keluar terhadap Barang Ekspor (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambaha n Lembara n Negara Republik Indonesia Nomor 4886 ); www.peraturan.go.id 2022, No.556 -3- 6. Peraturan Pemerint ah Nomor 83 Tahun 2010 tentang Pelimpahan Kewenangan Pemerintah kepada Dewan Kawasan Sabang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 143, Tambahan Lembaran Negara Republik Indo nesia Nom or 5175); 7. Peraturan Pemerintah Nomor 41 Tahun 2021 tentang Penyelenggaraan Kawasan Perdagangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Pemerintah Nomor 41 Tahun 2021 tentang Penyelenggaraan Kawasan Perdagangan Bebas dan Pelabuhan Bebas ( Lembaran Negara Republik Indonesia Tahun 2021 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 6653); 8. Peraturan Pr esiden No mor 11 Tahun 2022 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 19); 9. Peraturan Menteri Perdagangan Nomor 29 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indone sia Tahun 2020 Nomor 492); MEMUTUSKAN : Menetapkan : PERATURAN MENTE RI PERDAGANGAN TENTANG PROGRAM PERCEPATAN PENYALURAN CRUDE PALM OIL, REFINED, BLEACHED AND DEODORIZED PALM OIL, REFINED, BLEACHED AND DEODORIZED PALM OLEIN, DAN USED COOKING OIL MELALUI E KSPOR . Pasal 1 Dalam Perat uran Menteri ini yang dimaksud dengan: 1. Barang adalah setiap benda , baik berwujud maupun tidak berwujud, baik bergerak maupun tidak bergerak, baik dapat dihabiskan maupun tidak dapat dihabiskan, dan dapat diperdagangkan, dipakai, digunakan , atau dimanfaatkan oleh konsumen atau pelaku usaha. 2. Eksp or adalah kegiatan mengeluarkan Barang dari daerah pabean. 3. Eksportir adalah orang perseorangan atau lembaga atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum, yang m elakukan Ekspor. www.peraturan.go.id 2022, No.556 -4- 4. Program Percepatan Penyaluran Crude Palm Oil (CPO ), Refined, Bleached and Deodorized Palm Oil (RBD Palm Oil), Refined, Bleached and Deodorized Palm Olein (RBD Palm Olein) , dan Used Cooking Oil (UCO) Melalui Ekspor yang selanjutnya disebut Program Percepatan adalah program yang diselenggarakan oleh Pemeri ntah dalam rangka menjaga stabilisasi produksi dan harga tanda n buah segar kelapa sawit tingkat pekebun dan untuk mendorong pertumbuhan ekonomi nasional khususnya sektor perkebunan dan indus tri. 5. Persetujuan Ekspor Percepatan Ekspor Crude Palm Oil, Refined, B leached and Deodorized Palm Oil, Refined, Bleached and Deodorized Palm Olein, dan Used Cooking Oil yang selanjutnya disebut PE adalah persetujuan yang digunakan sebagai Perizinan Berusaha di Bidang Ekspor Crude Palm Oil, Refined, Bleached and Deodorized P alm Oil, Refined, Bleached and Deodorized Palm Olein, dan Used Cooking Oil . 6. Sistem Indonesia National Single Window yang selanjutnya disingkat SINSW adalah sistem elektronik yang mengint egras ikan sistem dan/atau informasi berkaitan dengan proses penangan an dokumen kepabeanan, dokumen kekarantinaan, dokumen perizinan, dokumen kepelabuhanan/kebandarudaraan, dan dokumen lain, yang terkait dengan Ekspor dan/atau Impor, yang menjamin keamanan data dan informasi serta memadukan alur dan proses informasi antar s istem internal secara otomatis. 7. Sistem INATRADE adalah sistem pelayanan terpadu perdagangan pada Kementerian Perdagangan yang dilakukan secara daring melalui portal http://inatrade.kemenda g.go.id . 8. Daerah Pabean adalah wilayah Republik Indonesia yang melipu ti wilayah darat, perairan dan r uang udara di atasnya, serta tempat -tempat tertentu di zona ekonomi eksklusif dan landas kontinen yang di dalamnya berlaku Undang -Undang Kepabeanan. www.peraturan.go.id 2022, No.556 -5- 9. Kawasan Perdagangan Bebas dan Pelabuhan Bebas yang selanjutnya disingkat KP BPB adalah suatu kawasan yang berada dalam wilayah hukum Negara Kesatuan Republik Indonesia yang terpisah dari daerah pabean sehingga bebas dari pengenaan bea masuk, pajak pertambahan nilai, pajak penjualan atas barang mewah, dan cukai . 10. Bea Keluar adalah p ungutan negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan cukai . 10. Bea Keluar adalah p ungutan negara berdasarkan Undan g-Undang Kepabeanan yang dikenakan terhadap Barang Ekspor . 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 12. Direktur Jenderal adalah Direktur Jenderal Perdagangan Luar Negeri, Kementeri an Perdagangan. Pasal 2 (1) Program Percepatan diberlakukan terhadap : a. pengeluaran Barang dari dalam Daerah Pabean keluar Daerah Pabean ; dan b. pengeluaran Barang dari KPBPB untuk tujuan ke luar Daerah Pabean. (2) Program Percepatan sebagaimana dimaksud pada ayat (1 ) berlaku untuk semua Eksportir. (3) Crude Palm Oil (CPO) , Refined, Bleached and Deodorized Palm Oil (RBD Palm Oil ), Refined, Bleached and Deodorized Palm Olein (RBD Palm Olein ), dan Used Cook ing Oil (UCO) sebagaimana dimaksud pada ayat (1) tercantum dalam Lam piran yang merupakan bagian tida k terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Program Percepatan sebagaimana dimaksud dalam Pasal 2 dilakukan dengan ketentuan sebagai berikut : a. alokasi Ekspor Program Percepatan ditetapkan sebesar 1 (satu) juta ton ; b. alokasi Ekspor Program Percepatan ditetapkan untuk masing -masing Eksportir peserta Program Percepatan paling sedikit sebesar 10 (sepuluh) ton dan kelipatannya ; dan www.peraturan.go.id 2022, No.556 -6- c. penambahan alokasi Ekspor Program Percepatan dapat ditetapkan dalam hal jumlah permohonan alokasi Ekspor melebihi 1 (satu) juta ton. (2) Penetapan alokasi Ekspor Program Percepatan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan rapat koordinasi antar kementerian/ lembaga pemer intah nonkementerian terkait. (3) Rapat koordinasi antar kementerian /lembaga pemerintah nonkementerian terkait sebagaimana dimaksud pada ayat (2) diselenggarakan oleh Kementerian Perdagangan dan dihadiri oleh perwakilan Kemen terian Koordinator Bidang Perekon omian , Kementerian Koordinator Bidang Kemaritiman dan Investasi, Kementerian P erindustrian, Badan Pengawasan Keuangan dan Pembangunan , Satuan Tugas Pangan , Badan Reserse Kriminal Kepolisian Republik Indonesia , dan kementerian/lembaga pemerintah nonkementer ian terkait lainnya. Pasal 4 (1) Atas Ekspor Barang dalam Program Perce patan sebagaimana dimaksud dalam Pasal 2 ayat ( 3) dikenakan : a. Bea Keluar dalam rangka Program Percepatan ; dan b. tarif layanan badan layanan umum Badan Pengelola Dana Perkebunan Kelapa Sawit sesuai dengan ketentuan perat uran perundang -undangan . (2) Bea Keluar dalam rangka Program Percepatan sebagaimana dimaksud pada ayat (1) huruf a sesuai dengan besaran tarif Bea Keluar yang ditetapkan oleh Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara . Pasal 5 (1) Direktur Jenderal atas nama Menter i mengumumkan Program Percepatan melalui SINSW dan laman Kementerian Perdagangan . www.peraturan.go.id 2022, No.556 -7- (2) Eksportir yang akan mengajukan sebagai peserta Program Percepatan dapat mengajukan jumlah alokasi Ekspor yang diinginkan melalui SINSW. (3) Pengajuan sebagai peserta Program Perc epatan melalui SINSW sebagaimana dimaksud pada ayat (2) hanya dibuka selama 2 (dua) hari kalender. (4) Pengajuan peserta Program Percepatan sebagaimana dimaksud pada ayat (2) disertai dengan pen yampaian data dan informasi paling sedikit meliputi : a. jumlah kapas itas tangki pada perusahaan yang sudah terisi; b. rencana jumlah alokasi Ekspor; dan c. pernyataan mandiri secara elektronik mengenai bidang usaha yang bergerak di bidang perdagangan dan/atau indu stri Crude Palm Oil (CPO), Refined, Bleached and",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau indu stri Crude Palm Oil (CPO), Refined, Bleached and Deodorized Palm Oil (RBD Palm Oil ), Refined, Bleached and Deodorized Palm Olein (RBD Palm Olein ), dan Used Cooking Oil (UCO) . Pasal 6 (1) Kementerian Perdagangan menyampaikan hasil keputusan alokasi Ekspor Program Percepatan untuk masing -masing Eksportir sesuai dengan nomor induk berusaha berdasarkan hasil rapat koordinasi antar kementerian/lembaga pemerintah nonkementerian terkait sebagaima na dimaksud dalam Pasal 3 ayat (2) kepada L embaga National Single Window untuk menjadi referensi pada SINSW dalam validasi pengajuan PE. (2) Alokasi Ekspor Program Percepatan yang dimiliki oleh Eksportir sebagaimana dimaksud pada ayat (1) tidak dapat dipindaht angankan. (3) Alokasi Ekspor Program Percepatan sebagaimana dimaksud pada ay at (2) berlaku sampai dengan tanggal 30 Juni 2022. www.peraturan.go.id 2022, No.556 -8- Pasal 7 (1) Ekspor tir yang telah mempunyai alokasi Ekspor Program Percepatan sebagaimana dimaksud dalam Pasal 6 dapat melakukan Ekspor Crude Palm Oil (CPO) , Refined, Bleached and Deodorized Palm Oil (RBD Palm Oil), Refined, Bleached and Deodorized Palm Olein (RBD Palm Olein ), dan Used Cooking Oil (UCO) setelah mendapatkan PE. (2) Penerbitan PE sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur Jenderal atas nama Menteri. (3) PE sebagaimana dimaksud pada ayat ( 2) digunakan sebagai dokumen pelengkap pabean yang diwajibkan dalam penyampaian pemberitahuan pabean Ekspor kepada kantor pabean. Pasal 8 (1) Untuk mendapatkan PE sebagaimana dimaksud dalam Pasal 7 ayat (1) , Eksportir peserta Program Percepatan harus mengajuk an permohonan secara elektronik kepada Menteri melalui S INSW . (2) Untu k dapat mengajukan permohonan secara elektronik sebagaimana dimaksud pada ayat (1), Eksportir harus memiliki hak akses. (3) Hak akses sebagaimana dimaksud pada ayat (2) dapat diperoleh dengan me lakukan registrasi melalui SINSW dan mengunggah hasil pindai dokum en asli paling sedikit berupa : a. nomor pokok wajib pajak , untuk Eksportir yang merupakan badan usaha milik negara dan yayasan ; atau b. nomor induk berusaha dan nomor pokok wajib pajak , untuk Eks portir yang merupakan koperasi dan badan usaha. (4) Dalam hal dok umen sebagaimana dimaksud pada ayat (3) telah tersedia secara elektronik pada kementerian/lembaga pemerintah nonkementerian yang telah terintegrasi dengan SINSW, Eksportir tidak perlu www.peraturan.go.id 2022, No.556 -9- mengunggah dokumen persyaratan ke SINSW. (5) Eksportir sebagaimana dimaksud pada ayat (1) dapat mengajukan lebih dari 1 (satu) permohonan PE. Pasal 9 (1) PE sebagaimana dimaksud dalam Pasal 8 ayat (1) diterbitkan secara otomatis melalui Sistem INATRADE yang diteruskan ke S INSW dengan mencantumkan kode Quick Response (QR) sesuai dengan ket entuan peraturan perundang -undangan. (2) PE memuat data atau keterangan pa ling sedikit mengenai: a. nomor induk berusaha dan identitas Eksportir; b. pos tarif/ harmonized system ; c. jenis/uraian Barang ; d. jumlah dan satuan Barang; e. pelabuhan muat; f. negara tujuan; g. tangg al berlaku; dan h. tanggal berakhir. (3) PE sebagaimana dimaksud pada ayat (1) berlaku selama 1 (satu) bulan . (4) PE sebagaimana dimaksud pada ayat (1) digunakan sekali untuk setiap proses pabean. Pasal 10 (1) Eksportir bertanggung jawab atas kebenaran data dan inform asi yang disampaikan. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "jawab atas kebenaran data dan inform asi yang disampaikan. (2) Apabila data dan informasi sebagaimana dimaksud pada ayat (1) terbukti tidak benar , Eksportir dikenai sanksi sesuai dengan ketentuan peraturan perundang - undangan. Pasal 11 (1) Eksportir yang telah memiliki PE, wajib menyampaikan laporan realisasi terhadap Ekspor Crude Palm Oil (CPO) , Refined, Bleached and Deodorized Palm Oil (RBD Palm www.peraturan.go.id 2022, No.556 -10- Oil), Refined, Bleached and Deodorized Palm Olein (RBD Palm Olein ), dan Used Cooking Oil (UCO) yang terealisasi maupun yang tidak terealisasi secara elektr onik kepada Menteri. (2) Laporan realisasi sebagaimana dimaksud pada ayat (1) disampaikan paling lama 7 (tujuh ) hari setelah pelaksanaan Ekspor melalui SINSW dan wajib mengunggah salinan dokum en pemberitahuan pabean Ekspor . (3) Laporan realisasi sebagaimana dima ksud pada ayat (1) memuat data atau keterangan paling sedikit mengenai: a. jenis/uraian Barang; b. pos tarif/ harmonized system ; c. volume Barang; d. nilai Barang; e. pelabuhan muat; f. negara tujuan; dan g. nomor dan tanggal pemberitahuan pabean Ekspor . Pasal 12 (1) Eksportir ya ng telah mendapatkan alokasi Ekspor sebagaimana dimaksud dalam Pasal 6 ayat (1) namun tidak mengajukan permohonan PE sebagaimana dimaksud dalam Pasal 8 ayat (1) dan/atau memiliki PE sebagai mana dimaksud dalam Pasal 9 ayat (1) namun tidak mereal isasikan eks pornya sampai dengan masa berlaku PE berakhir, dikenai sanksi administratif berupa pemblokiran pelayanan Ekspor secara sistem di SINSW dan pembekuan persetujuan Ekspor lain yang dimiliki oleh Eksportir yang diterbitkan berdasarkan ketentuan peraturan perun dang-undangan. (2) Sanksi administratif berupa pemblokiran pelayanan Ekspor secara sistem di SINSW dan pembekuan Persetujuan Ekspor lain yang dimiliki oleh Eksportir sebagaimana dimaksud pada a yat (1) dapat diaktifkan kembali secara sistem setelah 30 (tiga pul uh) hari terhitung sejak tanggal berakhirnya Program Percepatan. www.peraturan.go.id 2022, No.556 -11- (3) Eksportir yang tidak melaksanakan kewajiban laporan realisasi Ekspor sebagaimana dimaksud dalam Pasal 11 ayat (1) dan/atau k ewajiban mengunggah salinan dokumen pemberitahuan pabean Ekspor seb agaimana dima ksud dalam Pasal 11 ayat ( 2), dikenai sanksi adminis tratif berupa peringatan secara elektronik melalui SINSW. (4) Apabila Eksportir yang telah dikenai sanksi administratif berupa p eringatan secara elektronik sebagaimana dimaksud pada ayat (3) teta p tidak menyampaikan laporan realisasi Ekspor dan/atau tetap tida k mengunggah salinan dokumen pemberitahuan pabean Ekspor dalam jangka waktu paling lama 10 (sepuluh) hari terhitung sejak ta nggal peringatan secara elektronik dikenakan, Eksportir dikenai san ksi administratif berupa penangguhan penerbitan PE berikutnya . (5) Sanksi administratif berupa penangguhan penerbitan PE berikutnya sebagaimana dimaksud pada ayat (4) dapat dicabut dalam hal Ek sportir telah melaksanakan kewajiban laporan realisasi Ekspor sebag aimana dimaksud dalam Pasal 11 ayat (1) dan/atau Eksportir telah melaksanakan kewajiban mengunggah salinan dokumen pemberitahuan pabean Ekspor sebagaimana dimaksud dalam Pasal 11 ayat ( 2) dalam jangka waktu 10 (sepuluh) hari terhitung sejak tanggal penangg uhan penerbitan PE diberlakukan. Pasal 13 Pembekuan persetujuan Ekspor lain, p eringatan , penangguhan penerbitan PE berikutnya, dan pencabutan penangguhan penerbitan PE berikutnya sebagaim ana dimaksud dalam Pasal 12 dilakukan secara elektronik oleh Direkt ur Jenderal atas nama",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "12 dilakukan secara elektronik oleh Direkt ur Jenderal atas nama Menteri melalui Sistem INATRADE yang diteru skan ke SINSW. www.peraturan.go.id 2022, No.556 -12- Pasal 14 (1) Dalam hal terjadi gangguan yang mengakibatkan Sistem INATRADE dan/atau SINSW tidak berfungsi: a. pengajuan permohonan untuk mendapatkan PE sebagaimana dimaksud dalam Pa sal 8 ayat (1); b. penyampaian laporan realisasi Ekspor sebagaimana dimaksud dalam Pasal 11 ayat ( 1); atau c. penyampaian salinan dokumen pemberitahuan pabean Ekspor (PEB) sebagaimana dimaksud da lam Pasal 11 ayat ( 2), disampaikan kepada Menteri secara manual mel alui Unit Pelaya nan Terpadu Perdagangan I. (2) Apabila permohonan penerbitan sebagaimana dimaksud pada ayat (1) huruf a dinyatakan lengkap sesuai dengan persyaratan, Direktur Jenderal atas nama Menteri menerbitkan PE paling lama 5 (lima) hari kerja terhitung sejak tanggal per mohonan diterima. (3) Penerbitan sebagaimana dimaksud pada ayat (2) disampaikan kepada Eksportir dengan tembusan kepada Kepala Lembaga National Single Window. Pasal 15 (1) Dalam ha l terjadi gangguan yang mengakibatkan Sistem INATRADE dan/atau SINS W tidak berfungsi, pengenaan sanksi administratif berupa pembekuan persetujuan Ekspor lain, p eringatan , dan penangguhan penerbitan PE berikutnya, serta pencabutan penangguhan penerb itan PE berikutnya sebagaimana dimaksud dalam Pasal 12 dilakukan secara man ual oleh Direktur Jenderal atas nama Menteri. (2) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) disampaikan kepada Eksportir dengan tembusan kepada Kepala Lembaga National S ingle Window . www.peraturan.go.id 2022, No.556 -13- Pasal 16 (1) Dalam rangka pengawasan , Menteri membentuk tim monitoring yang beranggotakan Kementerian Perdagangan, Kejaksaan Agung , Badan Pengawasan Keuangan dan Pembangunan , Kementerian Koordinator Bidang Kemaritiman dan Investasi, Kemen terian Koordinator Bidang Perekonomian , Kemen terian Perindustrian , Kemen terian K euangan , Se kretariat Kabinet , Kemen terian Pertanian , Satuan Tu gas Pangan, dan kementerian/lembaga pemerintah nonkementerian terkait lainnya. (2) Pelaksanaan pengawasan tim monitoring sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh direktur jender al yang tugas dan fungsinya melaks anakan pengawasan bidang perlindungan konsumen dan tertib niaga . Pasal 17 Tim monitoring sebagaimana dimaksud dalam Pasal 16 melakukan tugas : a. mengevaluasi kinerja realisasi Ekspor yang dilakukan oleh Eksportir dalam meng ikuti Program Percepatan sesuai de ngan ketentuan peraturan perundang - undangan ; dan b. memberikan masukan dan perbaikan atas pelaksanaan Program Percepatan . Pasal 18 (1) Program Percepatan berlaku sampai dengan tanggal 31 Juli 2022 . (2) Pada saat Program Percepatan b erakhir sebagaimana dimaksud pada ayat (1), Crude Palm Oil (CPO), Refined, Bleached and Deodorized Palm Oil (RBD Palm Oil ), Refined, Bleached and Deodorized Palm Olein (RBD Palm Olein), dan Used Cooking Oil (UCO) sebagaimana dimaksud dalam Pasal 2 ayat (4) yang telah mendapatkan nomor pendaftaran pemberitahuan pabean ekspor paling www.peraturan.go.id 2022, No.556 -14- lambat tanggal 31 Juli 2022, tetap dapat dilaksanakan ekspornya. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerint ahkan pengundang an Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Juni 2022 MENTERI PERDAGANGAN REPUBLIK INDONES IA, ttd. MUHAMMAD LUTFI Diundangkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "INDONES IA, ttd. MUHAMMAD LUTFI Diundangkan di Jakarta pada tanggal 8 Juni 2022 MENT ERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.556 -15- www.peraturan.go.id 2022, No.556 -16- www.peraturan.go.id 2022, No.556 -17- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}