{
  "source": "downloaded_pdfs/bn550-2021.pdf",
  "processed_date": "2025-04-20T22:11:37.787082",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.550, 2021 KEMENSESNEG. Pengelolaan Prasarana Sarana Bagi Pejabat Negara Tertentu . Petunjuk Pelaksanaan . PERATURAN MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA NOMOR 3 TAHUN 2021 TENTANG PETUNJUK PELAKSANAAN STANDARDISASI SERTA PENGELOLAAN PRASARANA DAN SARANA BAGI PEJABAT NEGARA TE RTENTU YANG MENJADI KEWENANGAN KEMENTERIAN SEKRETARIAT NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 3 huruf i Peraturan Presiden Nomor 31 Tahun 2020 tentang Kementerian S ekretariat Negara, Kementerian Sekretariat Negara memiliki fungsi koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi di lingkungan Kementerian Sekretariat Negara, serta pengelolaan arsip Kepresidenan, pemberian dukungan prasarana dan sarana untuk mantan Presiden, mantan Wakil Presiden, dan pejabat negara tertentu, serta dukungan administrasi kepada Dokter Kepresidenan; b. bahwa penyediaan serta pengelolaan prasarana dan sarana bagi pejabat negara tertentu yang menjadi kewenangan Kementerian Sekretariat Negara sebagai mana dimaksud dalam huruf a dilaksanakan melalui prosedur dan mekanisme yang efektif dan efisien; c. bahwa untuk tertib administrasi penyediaan serta pengelolaan prasarana dan sarana bagi pejabat negara www.peraturan.go.id 2021, No.550 -2- tertentu yang m enjadi kewenangan Kementerian Sekretariat Negara , perlu adanya standar prosedur dan mekanisme bagi unit pelayanan di lingkungan Kementerian Sekretariat Negara maupun Kementerian/Lembaga lain selaku institusi pengguna fasilitas ; d. bahwa berdasarkan pertim bangan sebagaimana dimaksud dalam huruf a, huruf b , dan huruf c, perlu menetapkan Peraturan Menteri Sekretaris Negara tentang Petunjuk Pelaksanaan Standardisasi serta Pengelolaan Prasarana dan Sarana bagi Pejabat Negara Tertentu yang Menjadi Kewenangan Kem enterian Sekretariat Negara ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia tahun 2008 Nomor 166, Tambahan Lembara n Negara Nomor 4916); 3. Peraturan Presiden Nomor 31 Tahun 2020 tentang Kementerian Sekretariat Negara (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 45); 4. Peraturan Menteri Sekretaris Negara Nomor 5 Tahun 2020 tentang Organisasi dan Tata Kerja Kementeri an Sekretariat Negara (Berita Negara Republik Indonesia Tahun 2020 Nomor 1013); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SEKRETARIS NEGARA TENTANG PETUNJUK PELAKSANAAN STANDARDISASI SERTA PENGELOLAAN PRASARANA DAN SARANA BAGI PEJABAT NEGARA TERTENTU YANG MENJADI KEWENANGAN KEMENTERIAN SEKRETARIAT NEGARA . www.peraturan.go.id 2021 , No.550 -3- Pasal 1 Petunjuk Pelaksanaan Standardisasi serta Pengelolaan Prasarana dan Sarana bagi Pejabat Negara Tertentu yang Menjadi Kewenangan Kementerian Sekretariat Negara merupakan pedoman bagi Kementerian Sekre tariat Negara serta Kementerian/Lembaga lain selaku institusi pengguna fasilitas dalam standardisasi serta pengelolaan prasarana dan sarana bagi pejabat negara tertentu yang menjadi kewenangan Kementerian Sekretariat Negara. Pasal 2 Pejabat Negara tertentu sebag aimana dimaksud dalam Pasal 1 terdiri atas: a. Ketua dan Wakil Ketua Majelis Permusyawaratan Rakyat; b. Ketua dan Wakil Ketua Dewan Perwakilan Rakyat; c. Ketua dan Wakil Ketua Dewan Perwakilan Daerah; d. Ketua dan Wakil Ketua pada Mahkamah Agung; e. Ketua dan Wakil Ketua pada Mahkamah Konstitusi; f. Ketua dan Wakil Ketua Badan Pemeriksa Keuangan; g. Ketua dan Wakil Ketua Komisi Yudisial; h. Menteri/Pejabat Setingkat Menteri; i. Hakim Agung pada Mahkamah Agung; j. Anggota Badan Pemeriksa Keuangan; k. Hakim Konstitusi;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Mahkamah Agung; j. Anggota Badan Pemeriksa Keuangan; k. Hakim Konstitusi; l. Anggota Komisi Yudis ial; dan m. Ketua, Wakil Ketua, dan Anggota Dewan Pertimbangan Presiden. Pasal 3 Petunjuk Pelaksanaan Standardisasi serta Pengelolaan Prasarana dan Sarana bagi Pejabat Negara Tertentu yang Menjadi Kewenangan Kementerian Sekretariat Negara sebagaimana dimaksud dalam Pasal 1 meliputi: a. Pendahuluan; www.peraturan.go.id 2021, No.550 -4- b. Jenis Prasarana dan Sarana; c. Penggunaan serta Perawatan Prasarana dan Sarana; dan d. Penutup. Pasal 4 Petunjuk Pelaksanaan Standardisasi serta Pengelolaan Prasarana dan Sarana bagi Pejabat Negara Tertentu yang Menjadi Kewenangan Kemen terian Sekretariat Negara sebagaimana dimaksud dalam Pasal 3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021 , No.550 -5- Agar setiap orang meng etahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Mei 2021 MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, ttd. PRATIKNO Diundangkan di Jakarta pada tanggal 24 Mei 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}