{
  "source": "downloaded_pdfs/bn558-2018.pdf",
  "processed_date": "2025-04-22T19:22:50.236688",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.558, 2018 KEMTAN. Produksi, Sertifikasi, dan Peredaran Benih Tanaman . Pencabutan . PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 12/ PERTANIAN /TP.020/04/2018 TENTANG PRODUKSI, SERTIFIKASI, DAN PEREDARAN BENIH TANAMAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENT ERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Peraturan Menteri Pertanian Nomor 56/Permentan/PK.110/11/2015 tentang Produksi, Sertifikasi dan Peredaran Benih Bina Tanaman Pangan dan Tanaman Hijauan Pakan Ternak, telah diatur produksi, ser tifikasi, dan peredaran benih bina; b. bahwa dalam perkembangan ilmu pengetahuan, teknologi, standardisasi, kebutuhan, dan tuntutan masyarakat, Peraturan Menteri Pertanian sebagaimana dimaksud dalam huruf a belum menampung benih varietas lokal, sehingga pe rlu ditinjau kembali; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Produksi, Sertifikasi, dan Peredaran Benih Tanaman; Mengingat : 1. Undang -Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 3478); www.peraturan.go.id 2018, No.558 -2- 2. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 3. Undang -Undang Nomor 29 Tahun 2000 tentang Perlindungan Varietas Tanaman (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 241, Tambahan Lembaran Negara Republik In donesia Nomor 4043); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakh ir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peratu ran Pemerintah Nomor 44 Tahun 1995 tentang Pembenihan Tanaman (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3616); 6. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lemb aran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 227); 8. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 9. Keputusan Menteri Pertanian Nomor 511/Kpts/ PD.310/9/2006 tentang Komoditi Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan, dan Direktorat Jenderal Hortikultura www.peraturan.go.id 2018, No.558 -3- sebagaimana telah diubah dengan Keputusan Menteri Pertanian Nomor 3599/Kpts/PD.390/10/2009; 10. Peraturan Menteri Pertanian Nomor 59/Permentan/ OT.140/5/2013 tentang Organisasi dan Tata Kerja Balai Pengujian Mutu dan S ertifikasi Pakan; 11. Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTAN G PRODUKSI, SERTIFIKASI, DAN PEREDARAN BENIH TANAMAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Benih Tanaman yang selanjutnya disebut Benih adalah tanaman atau bagiannya yang digunakan untuk memperbanyak dan/atau m engembangbiakkan tanaman. 2. Benih Bina adalah Benih dari varietas unggul",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "engembangbiakkan tanaman. 2. Benih Bina adalah Benih dari varietas unggul tanaman pangan dan tanaman hijauan pakan ternak yang telah dilepas, yang produksi dan peredarannya diawasi. 3. Produksi Benih adalah serangkaian kegiatan untuk menghasilkan Benih. 4. Sertifikasi Benih adalah serangkaian pemeriksaan dan/atau pengujian dalam rangka penerbitan Sertifikat Benih. 5. Peredaran Benih adalah serangkaian kegiatan dalam rangka penyaluran dan/atau pemasaran Benih. 6. Benih Varietas Lokal adalah Benih yang diproduksi dari Varietas Lokal. 7. Varietas adalah bagian dari suatu jenis yang ditandai oleh bentuk tanaman, pertumbuhan, daun, bunga, buah, www.peraturan.go.id 2018, No.558 -4- biji, dan sifat -sifat lain yang dapat dibedakan dalam jenis yang sama. 8. Varietas Lokal adalah Varietas tanaman yang telah beradaptasi dan berkembang pada lokasi tertentu. 9. Pendaftaran Varietas Lokal adalah serangkaian kegiatan mendaftarkan suatu Varietas Lokal untuk kepentingan produksi, sertifikasi dan Peredaran Benih. 10. Benih Inti ( Nucleus Seed ) yang selanjutnya disebut NS adalah Benih awal yang penyediaanya berdasarkan penelitian, pemuliaan, dan perakitan. 11. Benih Penjenis ( Breeder Seed ) yang selanjutnya disebut BS adalah Benih yang diproduksi dari NS. 12. Benih Dasar ( Foundation Seed ) yang selanjutnya disebut BD adalah keturunan p ertama dari BS yang memenuhi standar mutu kelas BD . 13. Benih Pokok (Stock Seed ) yang selanjutnya disebut BP adalah keturunan pertama dari BD atau BS yang memenuhi standar mutu kelas BP. 14. Benih Pokok -1 (Stock Seed -1) yang selanjutnya disebut BP1 adalah keturuna n pertama dari BP yang memenuhi standar mutu kelas BP1. 15. Benih Pokok -2 (Stock Seed -2) yang selanjutnya disebut BP2 adalah keturunan pertama dari BP1 yang memenuhi standar mutu kelas BP2. 16. Benih Sebar ( Extension Seed ) yang selanjutnya disebut BR adalah ket urunan pertama dari BP2, BP1, BP, BD, atau BS yang memenuhi standar mutu kelas BR. 17. Benih Sebar -1 (Extension Seed -1) yang selanjutnya disebut BR1 adalah keturunan pertama dari BR yang memenuhi standar mutu kelas BR1. 18. Benih Sebar -2 (Extension Seed -2) yang s elanjutnya disebut BR2 adalah keturunan pertama dari BR1 yang memenuhi standar mutu kelas BR2. 19. Benih Sebar -3 (Extension Seed -3) yang selanjutnya disebut BR3 adalah keturunan pertama dari BR2 yang memenuhi standar mutu kelas BR3. www.peraturan.go.id 2018, No.558 -5- 20. Benih Sebar -4 (Extension S eed-4) yang selanjutnya disebut BR4 adalah keturunan pertama dari BR3 yang memenuhi standar mutu kelas BR4. 21. Benih Sumber adalah tanaman atau bagiannya yang digunakan untuk memproduksi Benih, yang meliputi BS, BD, dan BP. 22. Benih Hibrida adalah keturunan pert ama (F1) yang dihasilkan dari persilangan antara dua atau lebih tetua pembentuknya (galur induk/inbrida homozygot ). 23. Pemulia Tanaman yang selanjutnya disebut Pemulia adalah orang yang melaksanakan pemuliaan tanaman. 24. Perbanyakan Generatif adalah perbanyakan tanaman melalui perkawinan sel reproduksi. 25. Perbanyakan Vegetatif adalah perbanyakan tanaman tanpa melalui penyerbukan. 26. Sertifikat Benih adalah keterangan tentang pemenuhan/telah memenuhi persyaratan mutu yang diberikan oleh lembaga sertifikasi pada kelompo k Benih yang disertifikasi. 27. Sertifikasi Sistem Manajemen Mutu adalah proses yang menjamin bahwa sistem manajemen diterapkan untuk mengarahkan dan mengendalikan organisasi dalam hal mutu. 28.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diterapkan untuk mengarahkan dan mengendalikan organisasi dalam hal mutu. 28. Lembaga Sertifikasi adalah suatu lembaga penilai kesesuaian yang dibentuk berdasarkan peraturan perundang -undangan untuk melakukan sertifikasi. 29. Label adalah keterangan tertulis dalam bentuk cetakan tentang identitas, mutu Benih, dan masa akhir edar Benih. 30. Standar Mutu Benih adalah spesifikasi teknis Benih yang mencakup mutu genetik, fisik, fisiologis, dan/atau kesehatan Benih. 31. Produsen Benih adalah perseorangan, badan usaha, atau instansi pemerintah yang melakukan proses Produksi Benih. 32. Pengedar Benih adalah perseorangan, badan usaha, atau instansi pemerintah yang melak ukan penyaluran Benih. www.peraturan.go.id 2018, No.558 -6- 33. Direktur Jenderal adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang tanaman pangan atau hijauan pakan ternak. 34. Dinas adalah Perangkat Daerah yang melaksanakan sub urusan pemerintahan di bidang tanaman pangan atau hijauan pakan ternak di kabupaten/kota. 35. Unit Pelaksana Teknis Dinas yang selanjutnya disingkat UPTD adalah organisasi perangkat daerah yang melaksanakan pengawasan dan Sertifikasi Benih. Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai dasar hukum dalam pelaksanaan Produksi, Sertifikasi, dan Peredaran Benih. (2) Peraturan Menteri ini bertujuan untuk: a. menjamin ketersediaan Benih secara berkesinambungan; b. menjamin kebenaran jenis, Varietas , dan mutu Benih y ang diproduksi; c. menjamin kesesuaian mutu Benih yang beredar; d. mempercepat sosialisasi dan pemanfaatan teknologi Varietas kepada pengguna; dan e. memberikan kepastian usaha bagi Produsen dan Pengedar Benih. Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi : a. Produksi Benih; b. Sertifikasi Benih; c. Peredaran Benih; d. pembinaan dan pengawasan; dan e. ketentuan sanksi. www.peraturan.go.id 2018, No.558 -7- BAB II PRODUKSI BENIH Bagian Kesatu Produksi Benih Bina Pasal 4 (1) Benih Bina dapat diproduksi melalui Perbanyakan Generatif dan/atau Perbanyak an Vegetatif. (2) Benih Bina sebagaimana dimaksud pada ayat (1) diklasifikasikan dalam: a. BS; b. BD; c. BP; dan d. BR. Pasal 5 Selain klasifikasi Benih Bina sebagaimana dimaksud dalam Pasal 4, terdapat Benih Hibrida yang disetarakan dengan kelas BR. Pasal 6 (1) Untuk p erbanyakan Benih Bina aneka kacang dan umbi dapat dilakukan melalui pola perbanyakan benih ganda pada kelas BP dan kelas BR. (2) Benih Bina aneka kacang dan umbi kelas BP dan kelas BR sebagaimana dimaksud pada ayat (1) diklasifikasikan dalam: a. BP, BP1 da n BP2; dan b. BR, BR1, BR2, BR3 , dan BR4. Pasal 7 (1) BS sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a diproduksi oleh Pemulia dan di bawah pengawasan institusi pemuliaan. (2) BD, BP, dan BR sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b sampai dengan huruf d, BP1, BP2, BR1, www.peraturan.go.id 2018, No.558 -8- BR2, BR3 dan BR4 sebagaimana dimaksud dalam Pasal 6 ayat (2) diproduksi oleh Produsen Benih. (3) Dalam memproduksi Benih sebagaimana dimaksud pada ayat (2) harus sesuai dengan prosedur Sertifikasi Benih atau Sistem Standardisasi Nasiona l. Pasal 8 (1) Dalam memproduksi Benih Bina, Produsen Benih harus memenuhi persyaratan: a. memiliki atau menguasai lahan; b. memiliki atau menguasai sarana pengolahan Benih; dan c. memiliki atau menguasai tenaga yang mempunyai pengetahuan di bidang perbenihan; d. mempek erjakan paling sedikit 30 (tiga",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di bidang perbenihan; d. mempek erjakan paling sedikit 30 (tiga puluh) orang tenaga tetap; e. memiliki aset diluar tanah dan bangunan paling sedikit Rp5.000.000.000,00 (lima milyar rupiah); atau f. hasil penjualan Benih Bina selama 1 (satu) tahun paling sedikit Rp15.000.000.000,00 (lima be las milyar rupiah). (2) Dalam hal Produsen Benih tidak memenuhi persyaratan sebagaimana dimaksud pada ayat (1) huruf d sampai dengan huruf f, didaftar dan dinilai untuk mendapatkan Rekomendasi sebagai produsen Benih oleh UPTD. (3) Antar Produsen Benih dapat beker jasama dalam bentuk kerja sama Produksi dan/atau kerja sama pemasaran Benih Bina dalam bentuk perjanjian kerja sama secara tertulis. Pasal 9 (1) Untuk mendapatkan Rekomendasi sebagaimana dimaksud dalam Pasal 8 ayat (2) Produsen Benih Bina mengajukan permo honan kepada Kepala UPTD. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan keterangan persyaratan sebagaimana www.peraturan.go.id 2018, No.558 -9- dimaksud dalam Pasal 8 ayat (1) huruf a sampai dengan c, dan keterangan mengenai jenis Benih. Pasal 10 (1) Dalam melakukan Produ ksi Benih Bina, Produsen Benih wajib mendapatkan izin dari Bupati/Wali kota. (2) Untuk mendapatkan izin sebagaimana dimaksud pada ayat (1) Produsen Benih atau kuasanya mengajukan permohonan secara daring atau manual kepada Bupati/Wali kota dengan melampirkan: a. fotokopi akta pendirian usaha dan perubahannya (kecuali perseorangan); b. Kartu Tanda Penduduk (KTP) pemilik atau penanggung jawab perusahaan; c. fotokopi Nomor Pokok Wajib Pajak (NPWP); d. fotokopi surat keterangan akan melaksanakan pengelolaan lingkungan (UKL/UP L); e. fotokopi bukti penguasaan lahan; dan f. Rekomendasi sebagaimana dimaksud dalam Pasal 9. (3) Izin sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. identitas dan domisili pemilik; b. data lahan; c. lokasi lahan; d. status kepemilikan lahan; e. jenis tanaman; dan f. rencana produksi. (4) Izin sebagaimana dimaksud pada ayat (1) ditembuskan kepada Menteri Pertanian melalui Direktur Jenderal dan UPTD. Pasal 11 (1) Permohonan izin sebagaimana dimaksud dalam Pasal 10 ayat (2) dijawab diterima atau ditolak paling lama 10 (sepuluh) hari kerja. www.peraturan.go.id 2018, No.558 -10- (2) Dalam hal permohonan diterima sebagaimana dimaksud pada ayat (1), diterbitkan izin usaha Produksi Benih Bina. (3) Dalam hal permohonan ditolak sebagaimana dimaksud pada ayat (1), diberitahukan kepada pemohon disertai dengan alasan secara tertulis. (4) Apabila dalam jangka waktu 10 (sepuluh) hari kerja tidak ada jawaban diterima atau ditolak sebagaimana dimaksud pada ayat (1), permohonan dianggap diterima dan harus diterbitkan izin usaha Produksi Benih. (5) Apabila izin usaha Produksi Benih Bina sebagaimana dimaksud pada ayat (4) belum diterbitkan, pelayanan sertifikasi dapat dilaksanakan berdasarkan Rekomendasi sebagaimana dimaksud dalam Pasal 9. Pasal 12 Produsen Benih dalam memproduksi Benih Bina wajib: a. bertanggung jawab atas mutu Benih Bina yang diproduksi; b. mendokumentasikan data Benih yang diproduksi; dan c. memberikan keterangan kepada pengawas Benih dan/atau pengawas mutu pakan. Pasal 13 Izin Produksi Benih Bina sebagaimana dimaksud dalam Pasal 10 ayat (2) berlaku selama perusahaan masih operasional. Pasal 14 (1) Pemberian izin usaha di bidang perbenihan dalam rangka penanaman modal asing terlebih dahulu wajib memperoleh rekomendasi teknis. (2) Rekomendasi teknis sebagaimana dimaksud pada ayat (1) untuk tanaman pangan diterbitkan oleh Direk tur Jenderal Tanaman Pangan. www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tanaman pangan diterbitkan oleh Direk tur Jenderal Tanaman Pangan. www.peraturan.go.id 2018, No.558 -11- (3) Rekomendasi teknis sebagaimana dimaksud pada ayat (1) untuk tanaman hijauan pakan ternak diterbitkan oleh Direktur Jenderal Peternakan dan Kesehatan Hewan. Bagian Kedua Produksi Benih Varietas Lokal Pasal 15 (1) Benih Varietas Lokal dapat diproduksi setelah Varietas didaftar oleh Kepala Dinas. (2) Varietas Lokal yang telah didaftar sebagaimana dimaksud pada ayat (1) dilaporkan kepada Direktur Jenderal dan ditembuskan kepada kepala UPTD. Pasal 16 (1) Produksi Benih Varietas Lokal dapat di lakukan oleh petani, kelompok tani, atau gabungan kelompok tani setelah memperoleh Rekomendasi dari UPTD. (2) Untuk memperoleh Rekomendasi sebagaimana dimaksud pada ayat (1), petani, kelompok tani atau gabungan kelompok tani harus memiliki atau menguasai laha n dan sarana pengolahan Benih. (3) Dalam hal petani, kelompok tani, atau gabungan kelompok tani tidak dapat melakukan Produksi Benih Varietas Lokal, Produsen Benih dapat diberikan Rekomendasi untuk memproduksi Benih Varietas Lokal. Pasal 17 Benih hasil produ ksi Varietas Lokal digolongkan dalam kelas BR. Pasal 18 Ketentuan lebih lanjut mengenai Produksi Benih Bina dan Benih Varietas Lokal sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 17 ditetapkan oleh Direktur Jenderal atas nama Menteri. www.peraturan.go.id 2018, No.558 -12- BAB III SERTIFIKASI BENIH Bagian Kesatu Sertifikasi Benih Bina Pasal 19 (1) Untuk memproduksi Benih Bina harus mengikuti prosedur Sertifikasi Benih Bina atau sistem standardisasi nasional. (2) Prosedur Sertifikasi Benih Bina sebagaimana dimaksud pada ayat (1) melalui: a. pemeriksaan: 1. kebenaran Benih Sumber; 2. lapangan dan pertanaman; 3. isolasi tanaman agar tidak terjadi persilangan liar; 4. alat panen Benih dan pengolahan Benih; dan 5. tercampurnya Benih; b. pengujian laboratorium untuk menguji mutu Benih yang terdiri atas mutu fisik, fisiologis, dan/ atau tanpa kesehatan Benih, sedangkan untuk kemurnian genetik diambilkan dari hasil pemeriksaan lapangan; dan c. pengawasan pemasangan Label. (3) Prosedur Sertifikasi Benih Bina sebagaimana dimaksud pada ayat (1) dapat diselenggarakan oleh : a. UPTD; b. Produsen Benih Bina yang mendapat sertifikat dari Lembaga Sertifikasi Sistem Mutu; atau c. Unit Pelaksana Teknis Pusat yang melaksanakan urusan pemerintahan di bidang pengawasan dan Sertifikasi Benih tanaman hijauan pakan ternak. www.peraturan.go.id 2018, No.558 -13- Pasal 20 Sertifikasi Benih Bina sebagaimana dimaksud dalam Pasal 19 dilakukan atas permohonan yang diajukan oleh Produsen Benih. Pasal 21 (1) Benih Bina yang memenuhi persyaratan sertifikasi dan dinyatakan lulus, diterbitkan Sertifikat Benih Bina. (2) Sertifikat sebagaimana dimaksud pada ayat (1) diberikan sesuai dengan standar mutu kelas Benih Bina yang dapat dipenuhi. (3) Sertifikat sebagaimana dimaksud pada ayat (1) untuk kelas BS yang belum menerapkan sistem manajemen mutu diterbitkan oleh Pemulia yang telah memiliki sertifikat kompe tensi. (4) Sertifikat sebagaimana dimaksud pada ayat (1) untuk kelas BS yang telah menerapkan sistem manajemen mutu diterbitkan oleh pimpinan institusi pemuliaan. Pasal 22 Sertifikat sebagaimana dimaksud dalam Pasal 21 dicabut apabila: a. data kelompok B enih Bina tidak sesuai dengan data awal kelompok Benih Bina yang diajukan; dan/atau b. kelompok Benih Bina dipindah tempat tanpa dilaporkan kepada UPTD yang melaksanakan pengawasan dan Sertifikasi Benih. Pasal 23 (1) Pemeriksaan lapangan sebagaimana dimaksud d alam Pasal 19 ayat (2) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lapangan sebagaimana dimaksud d alam Pasal 19 ayat (2) huruf a angka 2), dilakukan untuk klarifikasi dokumen permohonan, pemeriksaan pendahuluan, pemeriksaan pertanaman, dan pemeriksaan proses pengolahan Benih Bina. (2) Klarifikasi dokumen sebagaimana dimaksud pada ayat (1) dilaksanakan oleh pengawas Benih Tanaman atau pengawas mutu pakan. www.peraturan.go.id 2018, No.558 -14- Pasal 24 (1) Pemeriksaan pendahuluan sebagaimana dimaksud dalam Pasal 23 ayat (1) dilaksanakan sebelum tanam sampai dengan tanam sesuai dengan jenis komoditasnya untuk memastikan kebenaran lokasi, persyaratan l okasi, persyaratan lahan, dan Benih Sumber. (2) Persyaratan lahan sebagaimana dimaksud pada ayat (1) meliputi isolasi dan unit sertifikasi. Pasal 25 (1) Pemeriksaan pertanaman sebagaimana dimaksud dalam Pasal 23 ayat (1) dilaksanakan pada fase pertumbuhan tertent u yang sangat berpengaruh terhadap mutu Benih sesuai dengan jenis komoditasnya. (2) Pemeriksaan pertanaman sebagaimana dimaksud pada ayat (1) untuk mengetahui kebenaran Varietas dan kemurnian genetik serta ada tidaknya persilangan atau tercampurnya pertanaman dengan tanaman lain atau Varietas lain dan/atau ada tidaknya organisme pengganggu tumbuhan terutama yang terbawa Benih sesuai dengan komoditasnya. (3) Hasil pemeriksaan pertanaman dinyatakan lulus setelah memenuhi standar kemurnian genetik. (4) Pertanaman yang bel um memenuhi standar kemurnian genetik sebagaimana dimaksud pada ayat (3) dapat dilakukan satu kali pemeriksaan ulang. (5) Apabila hasil pemeriksaan ulang sebagaimana dimaksud pada ayat (4) tidak memenuhi standar kemurnian genetik, sertifikasi tidak dilanjutkan . (6) Hasil pemeriksaan pertanaman diberitahukan kepada produsen. Pasal 26 (1) Hasil pertanaman yang lulus pemeriksaan lapangan sebagaimana dimaksud dalam Pasal 25 ayat (3) ditetapkan sebagai kelompok Benih. www.peraturan.go.id 2018, No.558 -15- (2) Kelompok Benih sebagaimana dimaksud pada ayat (1) diber i identitas yang jelas dan mudah dilihat. (3) Identitas sebagaimana dimaksud pada ayat (2) paling sedikit meliputi jenis, Varietas, nomor kelompok Benih, nomor induk sertifikasi, blok dan tanggal panen. Pasal 27 (1) Untuk mengetahui kesesuaian mutu Benih dalam be ntuk biji dilakukan pengujian mutu Benih di laboratorium. (2) Pengujian mutu Benih di laboratorium sebagaimana dimaksud pada ayat (1) dilakukan terhadap contoh Benih yang mewakili kelompok Benih. (3) Pengambilan contoh Benih dan pengujian mutu Benih dilakukan sesuai dengan ketentuan yang ditetapkan oleh Direktur Jenderal atas nama Menteri. (4) Kelompok Benih sebagaimana dimaksud pada ayat (2) dinyatakan lulus jika memenuhi standar mutu. Pasal 28 (1) Pemeriksaan mutu Benih di gudang dilaksanakan terhadap hasil perbany akan Benih dalam bentuk umbi. (2) Pemeriksaan mutu Benih di gudang sebagaimana dimaksud pada ayat (1) untuk mengetahui status kesehatan Benih. (3) Pemeriksaan mutu Benih di gudang sebagaimana dimaksud pada ayat (1) dinyatakan lulus jika memenuhi standar kesehatan Benih. (4) Hasil pemeriksaan mutu Benih di gudang yang belum memenuhi standar mutu sebagaimana dimaksud pada ayat (3) dapat dilakukan satu kali pemeriksaan ulang. (5) Dalam hal hasil pemeriksaan ulang sebagaimana dimaksud pada ayat (4) tidak memenuhi standar mutu, Sertifikasi Benih tidak dilanjutkan. (6) Hasil pemeriksaan mutu Benih di gudang diberitahukan kepada Produsen Benih. www.peraturan.go.id 2018, No.558 -16- Pasal 29 (1) Untuk Benih yang diperbanyak dalam bentuk stek atau anakan tidak dilakukan pemeriksaan kesesuaian mutu sebagaimana dimaksud dalam Pa sal 25 tetapi cukup dilakukan pemeriksaan siap edar dilapangan dan dinyatakan lulus jika memenuhi standar mutu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "siap edar dilapangan dan dinyatakan lulus jika memenuhi standar mutu siap edar. (2) Pemeriksaan siap edar sebagaimana dimaksud pada ayat (1) dilakukan pada saat panen Benih. Pasal 30 (1) Benih Bina yang diedarkan wajib di beri Label. (2) Label sebagaimana dimaksud pada ayat (1) mudah dilihat, dibaca, tidak mudah rusak, dan dalam bahasa Indonesia. (3) Label sebagaimana dimaksud pada ayat (1) paling sedikit memuat keterangan jenis dan Varietas Tanaman, kelas Benih, data kemurnian gen etik dan mutu Benih, akhir masa edar Benih, serta nama dan alamat produsen. (4) Label sebagaimana dimaksud pada ayat (1) untuk kelas BS diberikan dalam bentuk surat keterangan Pemulia Tanaman dan/atau Label Benih yang menerangkan tentang kemurnian Varietas. (5) Label sebagaimana dimaksud pada ayat (1) untuk kelas: a. BS berwarna kuning; b. BD berwarna putih; c. BP, BP1, dan BP2 berwarna ungu; dan d. BR, BR1, BR2, BR3, dan BR4 berwarna biru. Pasal 31 (1) Label sebagaimana dimaksud dalam Pasal 30 disediakan oleh produsen dengan dil egalisasi oleh Perangkat Daerah yang melaksanakan urusan pemerintahan di bidang Pengawasan dan Sertifikasi Benih. (2) Legalisasi Label berupa nomor seri Label dan stempel, hologram atau segel. (3) Dalam hal Produsen Benih memiliki sertifikat dari Lembaga Sertifika si Sistem Manajemen Mutu dapat www.peraturan.go.id 2018, No.558 -17- melabel sendiri Benih produknya, kecuali untuk Benih Tanaman hijauan pakan ternak. (4) Label BS sebagaimana dimaksud dalam Pasal 30 ayat (5) huruf a diterbitkan oleh institusi pemuliaan yang bersangkutan. Pasal 32 (1) Label sebagai mana dimaksud dalam Pasal 30 dipasang oleh Produsen Benih Bina sebagai berikut: a. Benih Tanaman pangan pada setiap kemasan; dan b. Benih Tanaman hijauan pakan ternak sesuai dengan jenis Benih dan komoditasnya. (2) Pemasangan Label sebagaimana dimaksud pada ayat (1) diawasi oleh pengawas Benih Tanaman atau pengawas mutu pakan. Pasal 33 (1) Kemasan dapat berupa kantong, wadah atau ikatan dalam satuan volume tertentu. (2) Kemasan sebagaimana dimaksud pada ayat (1) harus terbuat dari bahan yang kuat dan dapat melindungi mutu serta kesehatan Benih. (3) Informasi pada kemasan Benih Bina memuat : a. identitas Produsen dan/atau Pengedar Benih; b. jenis komoditas dan nama Varietas; c. nomor sertifikat Sertifikasi Sistem Manajemen Mutu bagi Produsen Benih Bina yang menerapkan Sertifikasi Siste m Manajemen Mutu; d. volume Benih dalam kemasan; e. perlakuan khusus yang diperlukan; f. untuk Benih Produk Rekayasa Genetik (PRG) harus mencantumkan kode PRG ( event ); dan g. bahan aktif pestisida dan bahan kimia yang diaplikasikan. www.peraturan.go.id 2018, No.558 -18- Pasal 34 Untuk menghindari penurun an mutu Benih Bina dilakukan: a. pengangkutan Benih harus menggunakan alat angkut yang sesuai dengan kondisi, jenis, dan bentuk Benih Bina. b. tempat penyimpanan Benih dapat berupa gudang, ruang terbuka, ruang pendingin, rumah kaca atau lainnya yang tidak mempen garuhi penurunan mutu Benih Bina. Pasal 35 (1) Sertifikasi Sistem Manajemen Mutu diselenggarakan oleh Lembaga Sertifikasi Sistem Mutu (LSSM) yang terakreditasi oleh lembaga akreditasi sesuai dengan ruang lingkup di bidang perbenihan. (2) LSSM sebagaimana dimaksud pada ayat (1) harus menerapkan sistem manajemen mutu sesuai dengan persyaratan akreditasi. (3) LSSM sebagaimana dimaksud pada ayat (1), dalam melakukan kegiatan wajib",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "LSSM sebagaimana dimaksud pada ayat (1), dalam melakukan kegiatan wajib melaporkan kepada Direktur Jenderal sesuai dengan komoditas binaan paling sedikit setiap 1 ( satu) tahun sekali dengan tembusan kepada lembaga akreditasi. (4) Sertifikasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap sistem manajemen mutu yang diterapkan oleh Produsen Benih. Pasal 36 (1) Produsen Benih Bina yang memenuhi persyaratan sistem manaje men mutu sebagaimana dimaksud dalam Pasal 38 ayat (4) diberikan sertifikat Sertifikasi Sistem Manajemen Mutu dan dapat melaksanakan proses jaminan mutu yang setara dengan Sertifikasi Benih. (2) Produsen Benih Bina sebagaimana dimaksud pada ayat (1) harus mem iliki karyawan di bidang pengawasan dan dapat melakukan seluruh rangkaian proses sistem manajemen sesuai dengan persyaratan baku. www.peraturan.go.id 2018, No.558 -19- (3) Produsen Benih Bina sebagaimana dimaksud pada ayat (1) wajib menyampaikan laporan produksi kepada LSSM yang memberikan ser tifikat Sertifikasi Sistem Manajemen Mutu dengan tembusan kepada Direktur Jenderal dan Kepala UPTD. (4) Laporan produksi sebagaimana dimaksud pada ayat (3) disampaikan setiap bulan dan paling sedikit berisi jenis, Varietas, volume produksi, dan stok Benih. Pasal 37 (1) Laporan LSSM sebagaimana dimaksud dalam Pasal 37 ayat (3) meliputi: a. nama dan alamat lembaga yang memberikan akreditasi; b. status dan nomor akreditasi; c. ruang lingkup akreditasi; d. perubahan yang terkait dengan akreditasi lembaga;dan e. pelaksanaan Serti fikasi Sistem Manajemen Mutu yang diberikan. (2) Pelaporan pelaksanaan Sertifikasi Sistem Manajemen Mutu sebagaimana dimaksud pada ayat (1) huruf e meliputi: a. nama dan alamat perseorangan, badan usaha, badan hukum atau instansi pemerintah yang telah disertifika si; b. ruang lingkup Benih dan Varietas yang diproduksi; c. lokasi Produksi Benih Bina; dan d. nomor dan masa berlaku sertifikat sistem manajemen mutu yang diberikan. (3) Dalam hal terjadi penerbitan sertifikat baru, pencabutan atau pembekuan status sertifikat perseora ngan, badan usaha, badan hukum atau instansi pemerintah, LSSM harus memberitahukan secara tertulis kepada Direktur Jenderal paling lama 7 (tujuh) hari kerja. www.peraturan.go.id 2018, No.558 -20- Pasal 38 Biaya Sertifikasi Benih Bina yang dilakukan oleh Lembaga Sertifikasi melalui Anggaran Pe ndapatan dan Belanja Negara merupakan Penerimaan Negara Bukan Pajak dan ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Sertifikasi Benih Varietas Lokal Pasal 39 (1) Benih Varietas Lokal yang telah didaftar sebagaimana dimaksud dalam Pasal 19 dapat dilakukan sertifikasi. (2) Sertifikasi Benih Varietas Lokal sebagaimana dimaksud pada ayat (1) meliputi: a. pemeriksaan pendahuluan dan pertanaman; b. pengujian laboratorium; dan c. pengawasan pemasangan label. Pasal 40 Sertifikasi Benih Varietas Lokal sebagaimana dimaksud dalam Pasal 39 dilakukan oleh UPTD. Pasal 41 Ketentuan lebih lanjut mengenai Sertifikasi Benih Bina dan Benih Varietas Lokal ditetapkan oleh Direktur Jenderal atas nama Menteri. BAB IV PEREDARAN BENIH Bagian Kesatu Peredaran Benih Bina Pasal 42 (1) Peredaran Benih Bina dilakukan oleh Pengedar Benih Bina. www.peraturan.go.id 2018, No.558 -21- (2) Pengedar Benih Bina sebagaimana dimaksud pada ayat (1) harus memperoleh Rekomendasi dari UPTD. (3) Untuk memperoleh Rekomendasi sebagaimana dimaksud pada ayat (2) Penge dar Benih Bina mengajukan permohonan secara daring atau manual kepada UPTD atau Unit Pelaksana Teknis Pusat yang melaksanakan tugas dan fungsi pengawasan dan Sertifikasi Benih hijauan pakan ternak. (4)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan fungsi pengawasan dan Sertifikasi Benih hijauan pakan ternak. (4) Permohonan sebagaimana dimaksud pada ayat (3) harus dileng kapi keterangan penguasaan sarana penyimpanan Benih. (5) Rekomendasi sebagai Pengedar Benih Bina sebagaimana dimaksud pada ayat (2) berlaku selama Pengedar Benih masih operasional. Pasal 43 Pengedar Benih Bina wajib: a. bertanggung jawab atas mutu Benih Bina yan g diedarkan; b. melakukan pencatatan dan penyimpanan dokumen Benih Bina yang diedarkan selama 1 (satu) tahun; dan c. memberikan data atau keterangan yang diperlukan pengawas Benih Tanaman atau pengawas mutu pakan. Bagian Kedua Peredaran Benih Varietas Lokal Pasal 44 Pengedar Benih Varietas Lokal wajib: a. bertanggung jawab atas mutu Benih yang diedarkan; dan b. memberikan data atau keterangan yang diperlukan kepada Dinas melalui Pengawas Benih Tanaman. Pasal 45 Ketentuan lebih lanjut mengenai Peredaran Benih Bin a dan Benih Varietas Lokal ditetapkan oleh Direktur Jenderal atas nama Menteri. www.peraturan.go.id 2018, No.558 -22- BAB V PEMBINAAN DAN PENGAWASAN Pasal 46 (1) Pembinaan produksi, sertifikasi dan Peredaran Benih Bina, dan Benih Varietas Lokal dilakukan oleh Direktur Jenderal, dan Kepala Dinas sesuai dengan kewenangannya. (2) Pengawasan produksi, sertifikasi dan Peredaran Benih Bina dilakukan oleh pengawas Benih Tanaman atau pengawas mutu pakan. (3) Pengawasan sebagaimana dimaksud pada ayat (2) paling sedikit: a. melakukan pemeriksaaan terhadap proses prod uksi; b. melakukan pemeriksaan terhadap sarana dan tempat penyimpanan serta cara pengemasan Benih Bina; c. mengambil contoh Benih guna pemeriksaan mutu; d. memeriksa dokumen dan catatan produsen, pemasok, dan Pengedar Benih Bina; e. melakukan pemeriksaan terhadap pela ksanaan kegiatan sertifikasi; dan f. melakukan pemeriksaaan terhadap pemenuhan persyaratan pendaftaran, pengadaaan, perizinan, sertifikasi, dan Peredaran Benih Bina. Pasal 47 (1) Pengawasan Peredaran Benih sebagaimana dimaksud dalam Pasal 46 ayat (2) dilakukan t erhadap dokumen dan/atau Benih melalui pengecekan mutu dan/atau pelabelan ulang. (2) Pelaksanaan Pengawasan Peredaran Benih sebagaimana dimaksud pada ayat (1) dilakukan secara berkala atau sewaktu -waktu. www.peraturan.go.id 2018, No.558 -23- Pasal 48 Pengawas Benih Tanaman atau pengawas mutu paka n sebagaimana dimaksud dalam Pasal 46 ayat (2) berkedudukan di UPTD atau Unit Pelaksana Teknis Pusat yang melaksanakan suburusan pemerintahan di bidang pengawasan dan Sertifikasi Benih hijauan pakan ternak. Pasal 49 (1) Pengecekan mutu Benih sebagaimana dima ksud dalam Pasal 47 ayat (1) dilakukan jika terdapat dugaan ketidaksesuaian mutu Benih yang beredar dengan Standar Mutu Benih Bina. (2) Pengecekan Mutu Benih sebagaimana dimaksud pada ayat (1) dilakukan paling lama dalam jangka waktu 30 (tiga puluh) hari melal ui uji laboratorium dan/atau uji lapangan sesuai dengan jenis tanaman. (3) Benih yang sedang dalam pengecekan sebagaimana dimaksud pada ayat (2) diberhentikan sementara dari Peredaran. (4) Dalam hal dari hasil pengecekan mutu Benih sebagaimana dimaksud pada ayat ( 3) terbukti tidak memenuhi standar mutu harus ditarik dari Peredaran. (5) Penarikan Benih Bina yang beredar sebagaimana dimaksud pada ayat (4) menjadi tanggung jawab Produsen dan/atau Pengedar Benih Bina. (6) Apabila dalam jangka waktu 30 (tiga puluh) hari sebagai mana dimaksud pada ayat (2) pengawas Benih Tanaman dan/atau pengawas mutu pakan belum menyampaikan hasil pengecekan mutu, Benih Bina sebagaimana dimaksud pada ayat (4) dianggap masih memenuhi standar mutu dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud pada ayat (4) dianggap masih memenuhi standar mutu dan dapat diedarkan. Pasal 50 (1) Pelabelan ulang seba gaimana dimaksud dalam Pasal 47 ayat (1) dilakukan terhadap Benih Bina: a. masa edarnya menjelang berakhir, baik yang proses sertifikasinya melalui Perangkat Daerah yang www.peraturan.go.id 2018, No.558 -24- melaksanakan sub urusan pemerintahan di bidang Pengawasan dan Sertifikasi Benih maupun Be nih Bina yang diproduksi oleh Produsen Benih Bina yang telah memiliki sertifikat dari Lembaga Sertifikasi Sistem Manajemen Mutu; atau b. Label sebelumnya dikeluarkan oleh negara lain. (2) Pelabelan ulang sebagaimana dimaksud pada ayat (1) dilakukan setelah lulus pengujian mutu Benih Bina di laboratorium, atau pemeriksaan di gudang atau tempat penyimpanan. (3) Hasil uji laboratorium atau pemeriksaan di gudang atau tempat penyimpanan dinyatakan lulus jika memenuhi Standar Mutu Benih Bina yang berlaku. (4) Pengujian mutu Ben ih Bina di laboratorium sebagaimana dimaksud pada ayat (2) dilakukan untuk Benih Bina bentuk biji. (5) Pemeriksaan di gudang atau tempat penyimpanan sebagaimana dimaksud pada ayat (2) dilakukan untuk Benih Bina selain bentuk biji. Pasal 51 (1) Pelabelan ulang unt uk Benih Bina yang beredar sebagaimana dimaksud dalam Pasal 52 ayat (1) dilakukan oleh UPTD di wilayah tempat Benih Bina beredar atas permohonan produsen yang bersangkutan. (2) Permohonan pelabelan ulang sebagaimana dimaksud pada ayat (1) diajukan paling l ambat 14 (empat belas) hari menjelang habis masa berlaku Label. Pasal 52 (1) Pengujian laboratorium, pemeriksaan dokumen dan gudang atau tempat penyimpanan untuk pelabelan ulang terhadap Benih Bina yang berasal dari negara lain dilakukan sebelum Benih Bina di edarkan. (2) Pengujian laboratorium sebagaimana dimaksud pada ayat (1) dilakukan oleh laboratorium yang kompeten di www.peraturan.go.id 2018, No.558 -25- bidang uji mutu Benih sesuai dengan ruang lingkup pengujian. (3) Pemeriksaan di gudang atau tempat penyimpanan Benih Bina sebagaimana dimaksud p ada ayat (1) dilakukan oleh UPTD. (4) Pelabelan ulang terhadap Benih Bina sebagaimana dimaksud pada ayat (1) harus memenuhi standar mutu. Pasal 53 UPTD harus melaporkan pelaksanaan kegiatan Pengawasan Peredaran Benih Bina kepada Kepala Dinas dengan tembus an disampaikan kepada Direktur Jenderal. BAB VI KETENTUAN SANKSI ADMINISTRATIF Pasal 54 (1) Produsen Benih yang melanggar ketentuan Pasal 10 ayat (1) dikenai sanksi: a. penghentian kegiatan Produksi Benih; dan/atau b. penarikan Benih dari Peredaran. (2) Produsen Benih yang melanggar ketentuan Pasal 12 dikenai sanksi pencabutan izin Produksi Benih oleh Bupati/Wali kota, atau pencabutan rekomendasi Produksi Benih oleh UPTD. (3) Biaya penarikan dari peredaran sebagaimana dimaksud pada ayat (2) menjadi tanggung jawab Produsen Benih. Pasal 55 (1) Produsen Benih yang melanggar Ketentuan Pasal 30 ayat (1) dikenai sanksi penarikan Benih dari Peredaran. (2) Biaya penarikan dari peredaran sebagaimana dimaksud pada ayat (2) menjadi tanggung jawab Produsen Benih. Pasal 56 (1) LSSM yang melanggar Pasal 35 ayat (3) dikenakan sanksi pencabutan sertifikat akreditasi. www.peraturan.go.id 2018, No.558 -26- (2) Pencabutan sertifikasi akreditasi sebagaimana dimaksud pada ayat (1) diusulkan oleh Direktur jenderal atas nama Menteri. Pasal 57 Pengedar Benih yang melanggar Pasal 43 dan Pasal 44 dikenakan sanksi pencabutan izin. BAB VII KETENTUAN PERALIHAN Pasal 58 (1) Permohonan izin dan Rekomendasi Produsen Benih Bina, serta permohonan Rekomendasi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Permohonan izin dan Rekomendasi Produsen Benih Bina, serta permohonan Rekomendasi Pengedar Benih Bina yang telah diajukan sebelum Peraturan Menteri ini diundangkan, diproses sesuai denga n ketentuan dalam Peraturan Menteri Pertanian Nomor 56/Permentan/PK.110/11/2015 tentang Produksi, Sertifikasi dan Peredaran Benih Bina Tanaman Pangan dan Tanaman Hijauan Pakan Ternak. (2) Izin dan Rekomendasi yang telah diterbitkan sebelum Peraturan Menteri i ni diundangkan dinyatakan tetap masih berlaku. BAB VIII KETENTUAN PENUTUP Pasal 59 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertanian Nomor 56/Permentan/PK.110/11/2015 tentang Produksi, Sertifikasi, dan Peredaran Benih Bina Tanama n Pangan dan Tanaman Hijauan Pakan Ternak (Berita Negara Republik Indonesia Tahun 2015 Nomor 1774), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2018, No.558 -27- Pasal 60 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahka n pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 April 2018 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 27 April 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}