{
  "source": "downloaded_pdfs/bn557-2010.pdf",
  "processed_date": "2025-04-24T17:29:04.108293",
  "document_info": {
    "title": "RPMK Perubahan PMK 104 Th 2010-1"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN NOMOR 193/PMK.02/2010 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 104/PMK.02/2010 TENTANG PETUNJUK PENYUSUNAN DAN PENELAAHAN RENCANA KERJA DAN ANGGARAN KEMENTERIAN NEGARA/LEMBAGA TAHUN ANGGARAN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 104/PMK.02/2010, telah ditetapkan ketentuan mengenai petunjuk penyusunan dan penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (RKA-KL) Tahun Anggaran 2011; b. bahwa dalam rangka percepatan dan penyederhanaan proses penetapan RKA-KL serta pengesahan Daftar Isian Pelaksanaan Anggaran (DIPA) Tahun Anggaran 2011, perlu mengubah beberapa ketentuan mengenai petunjuk penyusunan dan penelaahan RKA- KL Tahun Anggaran 2011 sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 104/PMK.02/2010 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga Tahun Anggara n 2011; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 104/PMK.02/2010 tentang Petunjuk Penyusunan dan Penelaahan Rencan a Kerja dan Anggaran Kementerian Negara/Lembaga Tahun Anggaran 2011; Mengingat : 1. Keputusan Presiden Nomor 56/P Tahun 2010; 2. Peraturan Menteri Keuangan Nomor 104/PMK.02/2010 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga Tahun Anggaran 2011 ; www.djpp.depkumham.go.id - 2 - MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 104/PMK.02/2010 TENTANG PETUNJUK PENYUSUNAN DAN PENELAAHAN RENCANA KERJA DAN ANGGARAN KEMENTERIAN NEGARA/LEMBAGA TAHUN ANGGARAN 2011. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 104/PMK.02/2010 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga Tahun Anggara n 2011, diubah sebagai berikut: 1. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Dalam hal pembahasan RAPBN antara Pemerintah dengan DPR tidak mengakibatkan perubahan RKA -KL yang telah disepakati antara komisi terkait di DPR da n Kementerian Negara/L embaga sebagaimana dimaksud dalam Pasal 7, RKA -KL dapat ditetapkan oleh Menteri Keuangan c.q Direktur Jenderal Anggaran. (2) Penetapan RKA -KL sebagaimana dimaksud pada ayat (1) juga termasuk penyesuaian RKA -KL sepanjang tidak mengaki batkan perubahan alokasi anggaran dan target kinerja . 2. Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 (1) Dalam hal pembahasan RAPBN antara Pemerintah dengan DPR mengakibatkan perubahan RKA -KL yang telah disepakati antara komisi terkait di DPR dan Kementerian Negara/Lembaga sebagaimana dimaksud dalam Pasal 7 , Kementerian Negara/Lembaga melakukan penyesuaian RKA-KL. (2) Penyesuaian RKA -KL sebagaimana dimaksud pada ayat (1) harus mendapat persetujuan DPR. 3. Pasal 11 di hapus. 4. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: Pasal 12 (1) RKA -KL yang telah disepakati oleh DPR sebagaimana dimaksud dalam Pasal 9 dan Pasal 10 disampaikan oleh Menteri/Pimpinan Lembaga kepada Menteri Keuangan c.q. Direktur Jenderal Anggar an untuk mendapat penetapan, paling lambat 2 (dua) www.djpp.depkumham.go.id - 3 - minggu sebelum penetapan Keputusan Presiden tentang Rincian Anggaran Belanja Pemerintah Pusat. (2) RKA -KL yang telah ditetapkan Menteri Keuangan c.q. Direktur Jenderal Anggaran sebagaimana dimaksud pada ayat (1) dijabarkan lebih lanjut untuk setiap satuan kerja menjadi Rencana Kerja dan Anggaran Satuan Kerja serta menjadi dasar penyusunan Keputusan Presiden tentang Rincian Anggaran Belanja Pemerintah Pusat. (3) Dalam hal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Presiden tentang Rincian Anggaran Belanja Pemerintah Pusat. (3) Dalam hal RKA -KL sebagaimana dimaksud dalam Pasal 9 dan/atau Pasal 10 belum diterima, Keputusan Presiden tentang Rincian Anggaran Belanja Pemerintah Pusat disusun berdasarkan RKA -KL sebagaimana dimaksud dalam Pasal 7. 5. Ketentuan Pasal 14 diubah sehingga berbunyi sebagai berikut: Pasal 14 (1) Keputusan Presiden tentang Rincian Anggaran Belanja Pemerintah Pusat menjadi dasar bagi penyusunan dan pengesahan Daftar Isian Pelaksanaan Anggaran (DIPA). (2) Petunjuk penyusunan dan p engesahan DIPA Tahun Anggaran 2011 ditetapkan dalam Peratura n Menteri Keuangan tersendiri. 6. Lampiran I, Lampiran II, dan Lampiran III Peraturan Menteri Keuangan Nomor 104/PMK.02/2010 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga Tahun Anggaran 2011 diubah sehing ga menjadi sebagaimana ditetapkan dalam Lampiran I, Lampiran II, dan Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal II Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id - 4 - Agar setiap orang mengetahuin ya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 November 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 23 November 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 557 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}