{
  "source": "downloaded_pdfs/bn567-2011.pdf",
  "processed_date": "2025-04-24T17:18:26.624047",
  "document_info": {
    "title": "Microsoft Word - BN 567-2011"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.567, 2011 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Pembangunan Infrastruktur. Spektrum Frekuensi Radio. PERATURAN MENTERI KOMUNIKASI DAN INFORMA TIKA REPUBLIK INDONESIA NOMOR 18/PER/ M.KOMINFO /09/2011 TENTANG PEDOMAN PEMBANGUNAN INFRASTRUKTUR SISTEM PENGELOLAAN SUMBER DAYA SPEKTRUM FREKUENSI RADIO DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka pengelolaan sumber daya spektrum frekuensi radio nasional secara optimal, efektif dan efisien serta untuk menjaga pengguna spektrum frekuensi radio yang sah terhadap gangguan ( interference ) dan meminimalisir penggunaan frekuensi yang tidak berizin, serta mengantisipasi perkembanga n teknologi telekomunikasi radio maka diperlukan sistem pengelolaan spektrum frekuensi radio secara terpadu yang mencakup seluruh wilayah Republik Indonesia; b.bahwa sistem pengelolaan sumber daya spektrum frekuensi radio sebagaimana dimaksud pada butir a di atas mencakup infrastruktur sistem perangkat, termasuk organisasi dan sumber daya manusia serta kelengkapan -kelengkapan pembiayaan operasional dan perawatan; c.bahwa untuk pengembangan dan pembangunan sistem pengelolaan sumber daya frekuensi radio secara terpadu perlu perubahan atau penyesuaian www.djpp.kemenkumham.go.id 2011 , No.567 2 pada infrastruktur teknologi komputerisasi manajemen frekuensi dan infrastruktur teknologi stasiun -stasiun monitor yang ada, pembenahan sistem dan prosedur pengelolaan spektrum frekuensi, pembenahan serta perl engkapan sumber daya manusia yang terampil dan pembenahan sistem pembiayaan untuk kegiatan -kegiatan terkait pengelolaan sumber daya spektrum frekuensi radio; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu untuk menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Pedoman Pembangunan Infrastruktur Teknologi Sistem Pengelolaan Sumber Daya Spektrum Frekuensi Radio; Mengingat :1.Undang -Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran N egara Republik Indonesia Tahun 1999 Nomor 154 Tambahan Lembaran Negara Republik Indonesia Nomor 3881); 2.Peraturan Pemerintah Nomor 53 Tahun 2000 tentang Penggunaan Spektrum Frekuensi Radio dan Orbit Satelit (Lembaran Negara Republik Indonesia Tahun 2000 Nom or 108, Tambahan Lembaran Negara Republik Indonesia Nomor 3981); 3.Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 4.Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5.Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/ 10/2010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informati ka; 6.Peraturan Menteri Komunikasi dan Informatika Nomor /PER/M.KOMINFO/03/2011 tentang Organisasi dan Tata Kerja Unit Pelaksanaan Teknis Bidang Monitor Spektrum Frekuensi Radio; MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PEDOMAN PEMBANGUNAN INFRASTRUKTUR SISTEM PENGELOLAAN SUMBER DAYA SPEKTRUM FREKUENSI RADIO. www.djpp.kemenkumham.go.id 2011 , No.567 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1.Sistem Pengelolaan Sumber Daya Spektrum Frekuensi Radio yang selanjutnya disingk at Sislasda SFR adalah sistem monitoring frekuensi radio yang terintegrasi secara fungsional dengan sistem informasi manajemen frekuensi melalui Pusat Monitor Nasional di Direktorat Jenderal Sumber Daya dan Perangkat Pos dan Informatika. 2.Sistem Inform asi Manajemen Frekuensi Radio yang selanjutnya disingkat SIMF adalah sekumpulan program aplikasi piranti lunak yang secara keseluruhannya dapat menyediakan fungsi -fungsi manajemen informasi frekuensi radio. 3.Sistem Monitor ingFrekuensi Radio yang selanjutn ya disingkat SMFR adalah sekumpulan perangkat monitor dan atau radio pencari arah (direction finder ).",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perangkat monitor dan atau radio pencari arah (direction finder ). 4.Pusat Monitoring Nasional yang selanjutnya disingkat PMN adalah sekumpulan program aplikasi piranti keras dan piranti lunak yang secara keseluruhannya m enyediakan fungsi -fungsi pemantauan perangkat dan hasil monitoring dari Sistem Monitoring Frekuensi Radio yang ada di setiap UPT. 5.Alat pendukung adalah peralatan yang perlu diadakan untuk mengoptimalkan fungsi Sislasda SFR. 6.Menteri adalah Menteri yang rua ng lingkup tugas dan tanggung jawabnya di bidang komunikasi dan informa tika. 7.Direktur Jenderal adalah Direktur Jenderal Sumber Daya dan Perangkat Pos dan Informatika. 8.Direktorat Jenderal adalah Direktorat Jenderal Sumber Daya dan Perangkat Pos dan Informat ika. 9.Direktorat adalah Direktorat Pengendalian Sumber Daya dan Perangkat Pos dan Informatika ; 10.Unit Pelaksana Teknis Bidang Monitor Spektrum Frekuensi Radio yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri di lingkungan Direktorat Je nderal yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal. www.djpp.kemenkumham.go.id 2011 , No.567 4 Pasal 2 (1)Pedoman pembangunan infrastruktur Sislasda SFR ini merupakan dasar pembangunan dan pengembangan infrastruktur Sislasda SFR secara nasional. (2)Pedoman pembangunan inf rastruktur Sislasda SFR dimaksudkan untuk mengintegrasikan s emua infrastruktur Stasiun Monitor Tetap dan Stasiun Monitor Bergerak yang dibangun di semua wilayah Indonesia secara fungsional dengan Sistem Informasi Manajemen Frekuensi (SIMF) melalui Pusat Mo nitor Nasional (PMN) di Direktorat Jenderal. (3)Pedoman pembangunan infrastruktur Sislasda SFR bertujuan antara lain: a.mendapatkan data pendudukan ( spectrum occupancy ) spektrum frekuensi untuk wilayah -wilayah Indonesia ; b.mendapatkan d ata dan informasi hasil pe ngukuran dari setiap stasiun monitoring secara lengkap, akurat, terkini dan memiliki jejak-rekam dari hasil sebelumnya serta dapat diakses secara cepat dan tepat oleh unit kerja di lingkungan Direktorat Jenderal; c.mempercepat proses validasi , analisa teknis dan pemutakhiran data perizinan yang tersimpan di dalam data-base SIMF ; d.pemenuhan kebutuhan SDM yang memadai dan kompeten di bidang pengelolahan spektrum frekuensi radio termasuk pengoperasian infrastruktur sistem terpadu yang akan dibangun. BAB II PEREN CANAAN PENGEMBANGAN PEMBANGUNAN Pasal 3 (1)Perencanaan pengembangan pembangunan infrastruktur Sislasda SFRdilakukan secara terpusat oleh Direktorat . (2)Perencanaan pengembangan pembangunan infrastruktur Sislasda SFR harus memperhatikan kondisi tingkat kepadatan penggunaan frekuensi radio ,aspek geografis , dan aspek strategis serta dukungan pengamanan, sehingga pemilihan jenis dan fungsi perangkat dapat optimal di dalam pemakaiannya. (3)Perencanaan pengembangan pembangunan Sislasda SFR sebagaimana dimaksud pada ayat (1) melibatkan UPT terkait. www.djpp.kemenkumham.go.id 2011 , No.567 5 Pasal 4 (1)Perencanaan pengembangan pembangunan infrastruktur Sislasda SFR sebagaimana dimaksud dalam Pasal 3 ayat (3) harus memperhitungkan kegiatan pemeliharaan yang merupakan kegiatan berkelanjutan. (2)Kegiatan pemeliharaan sebagaimana dimaksud pada ayat (1) meliputi : a.perawatan perangkat keras (hardware )maupun perangkat lunak (software ); b.kegiatan perbaikan dan atau penggantian; c.penyediaan suku cadang baik perangkat keras (hardware ) maupun perangkat lunak ( software ). Pasal 5 (1)Pengadaan barang dan jasa untuk pembangunan infrastruktur Sislasda SFR dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (2)Pengadaan barang dan jasa untuk pembangunan infrastruktur Sislasda SFR sebagaimana dimaksud pada ayat (1), wajib me menuhi tingkat kandungan lokal sesuai ketentuan peraturan perundang - undangan. BAB III KINERJA OPERASIONAL Pasal 6 Untuk menunjang kinerja operasional pembangunan infrastruktur Sislasda SFR diperlukan kondisi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Untuk menunjang kinerja operasional pembangunan infrastruktur Sislasda SFR diperlukan kondisi -kondisi sebagai berikut: a.penyempurnaan prosedur operasi baku ( standard operating procedure ) baik di dalam dan antar unit organisasi pengelolaan sumber daya spektrum frekuensi radio, menjadi suatu jaringan yang t erintegrasi dengan sistem yang dibangun. b.dukungan SDM yang memadai dan kompeten di bidang pe ngelolaan spektrum frekuensi radio termasuk pengoperasian infrastruktur sistem terpadu yang akan dibangun. c.dukungan anggaran untuk biaya pembangunan dan operasional. d.pemenuhan sistem pemeliharaan dan perbaikan yang menjamin beroperasinya sistem perangkat secara berkesinambungan. www.djpp.kemenkumham.go.id 2011 , No.567 6 BAB IV PELAKSANAAN PEMBANGUNAN Pasal 7 (1)Pembangunan Infrastruktur Sislasda SFR wajib mengikuti pedoman sebagaimana tercantum dalam Lampiran yang tidak terpisahkan dari Peraturan Menteri ini . (2)Pedoman pembangunan Infrastruktur Sisl asda SFR sebagaimana dimaksud pada ayat ( 1) meliputi : a.konfigurasi infrastruktur Sislasda SFR ;dan b.tahapan pembangunan infrastruktur Sislasda SFR tahun 2011 - 2013. Pasal 8 (1)Konfigurasi infrastruktur Sislasda SFR sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a terdiri dari: a.SMFR; dan b.SIMF. (2)Pembangunan perangkat SMFR meliputi: a.Stasiun monitor tetap; dan b.Stasiun monitor bergerak; (3)Stasiun monitor tetap sebagaimana dimaksud pada ayat ( 2) huruf a terdiri dari : a.stasiun tetap LF -HF; dan b.stasiun tetap VHF -UHF; (4)Stasiun monitor bergerak sebagaimana dimaksud pada ayat ( 2) huruf b adalah stasiun bergerak HF -VHF-UHF dan SHF. Pasal 9 Pembangunan SIMF sebagaimana dimaksud dalam Pasal 8ayat ( 1) huruf b diatur lebih lanjut dalam Peraturan Menteri tersendiri. Pasal10 Ketentuan lebih lanjut mengenai teknis pemanfaatan hasil pembangunan infrastruktur Sislasda SFR sebagaimana dimaksud dalam Pasal 8 ayat (2) diatur dengan Peraturan Direktur Jenderal. www.djpp.kemenkumham.go.id 2011 , No.567 7 Pasal 11 (1)Setiap rencana pembangunan stasiun monitor tetap sebagaima na dimaksud dalam Pasal 9ayat ( 3)terlebih dahulu harus dilakukan tahapan survei lapangan . (2)Survei lapangan sebagaimana dimaksud pada ayat (1) untuk mengidentifikasi dan mendeteksi unsur -unsur yang diduga dapat menimbulkan gangguan terhadap penerimaan sin yal pada lokasi rencana stasiun monitor meliputi kuat medan, objek penghalang, dan objek pemantul serta kriteria -kriteria lainnya yang terdapat dalam rekomendasi ITU . (3)Survei lapangan sebagaimana dimaksud pada ayat (2) dilakukan oleh tenaga ahli di bidang m onitor frekuensi radio dan didampingi oleh petugas teknis dari UPT terkait . BAB V PENGHAPUSAN PERANGKAT LAMA Pasal 12 (1)Setiap pembangunan SMFR di lokasi yang telah memiliki perangkat dengan fungsi yang sama, perlu dipertimbangkan untuk dilakukan penghapusan terhadap perangkat lama sesuai ketentuan peraturan perundang -undangan . (2)Dalam hal p erangkat eksisting masih layak operasi dapat dilakukan penyesuaian ( upgrade ) untuk dapat diintegrasikan d engan SIMF melalui PMN. BAB VI PENGAWASAN DAN PENGENDALIAN Pasal 13 Pengawasan dan pengendalian terhadap Peraturan Menteri ini dilaksanakan oleh Direktur Jenderal. BAB VII KETENTUAN PENUTUP Pasal 14 (1)Pedoman pembangunan infrastruktur Sislasda SFR ini berlaku sejak tanggal ditetapkan sampai dengan tahun 2013 sebagaimana tercantum dalam Lampiran yang tidak terpisahkan dari Peraturan Menteri ini. (2)Pengembangan pembangunan insfrastruktur Sislasda SFR setelah Tahun 2013 akan ditetapkan lebih lanjut. www.djpp.kemenkumham.go.id 2011 , No.567 8 Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintah pengundangan Peraturan Menteri ini dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Agar setiap orang mengetahuinya, memerintah pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 8 September 2011 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA , TIFATUL SE MBIRING Diundangkan di Jakarta Padatanggal 9 September 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.567 9 Lampiran :PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA Nomor : 18/PER/M.KOMINFO/ 09/2011 Tangga l:8 September 2011 PEDOMAN PEMBANGUNAN INFRASTRUKTUR SISTEM PENGELOLAAN SUMBER DAYA SPEKTRUM FREKUENSI RADIO (SISLASDA SFR) I.KONFIGURASI INFRASTRUKTUR SISLASDA SFR Konfigurasi infrastruktur Sislasda SFR meliputi : 1.Arsitektur sistem 2.Persyaratan tekn is. 1.Arsitektur Sistem a.Pembangunan perangkat SMFR Sistem Monitoring Spektrum Frekuensi Radio (SMFR) ,dengan elemen sistem terdiri atas : 1)Stasiun Monitor yang memiliki fungsi receiver (MON) dan atau fungsi pencari arah direction finder (DF); 2)Stasiun Pengendali wilayah yang di tempatkan di UPT; 3)Pusat Monitoring Nasional (PMN) yang di tempatkan di Direktorat Jenderal. Sistem Monitor ing Frekuensi Radio (SMFR) dikategorikan sebagai berikut: 1)Sistem HF yang beroperasi pada spektrum frekuensi sampai dengan 30 MHz. 2)Sistem VHF/UHF /SHF yang beroperasi pada spektrum frekuensi di atas 30 MHz. Konfigurasi infrastruktur SMFR HF dengan rentang spektrum frekuensi sampai dengan 30 MHz. www.djpp.kemenkumham.go.id 2011 , No.567 10 Stasiun Monitor Tetap HF ada di 5 (lima) lokasi u ntuk memantau pancaran spektrum frekuensi radio HF untuk seluruh wilayah nasional Indonesia. www.djpp.kemenkumham.go.id 2011 , No.567 11 Konfigurasi SMFR VHF/ UHF dengan rentang spektrum frekuensi di atas 30 MHz. Sistem Monitor Frekuensi Radio (SMFR) adalah keseluruhan sistem pemantau spektrum frekuensi radio yang memiliki elemen -elemen (atau sub -sistem) yang tersebar di area pantauan, pusat pemantauan/pengendali wilayah (UPT) dan kantor pusat. Elemen -elemen ini terdiri dari: 1)Pusat Monitor Nasional (PMN) yang berada di kantor pusat dan yang te rhubung dengan SIMF . 2)Stasiun Pengendali (SP) yang ditempatkan di kantor UPT (kecuali SP SMFR HF yang berada di kantor pusat) yang berfungsi untuk mengendalikan semua stasiun monitor yang ada di wilayah UPT . 3)Stasiun Monitor (SM) yang merupakan stasiun yangberisi fungsi penerima (MON) dan atau fungsi pencari arah (DF) . Untuk stasiun monitor VHF/UHF berupa stasiun remote (tidak berawak). 4)Keseluruhan elemen SMFR ini terhubung dengan jalur data TCP/IP LAN dan WAN dengan struktur sebagai berikut: a)PMN –SIMF . b)SP–PMN. c)SM–SP. www.djpp.kemenkumham.go.id 2011 , No.567 12 b.Pembangunan SIMF Sistem Informasi Manajemen Frekuensi (SIMF), yang merupakan sistem database dan jaringan yang menghubungkan Direktorat Jenderal dan UPT dengan aplikasi program yang meliputi: 1)Perizinan spektrum frekuensi (termasuk antara l ain fungsi pembayaran danadministrasi ); 2)Layanan e-license ; 3)Analisa teknik berbagai macam sistem radio (engineering tools). 2.Persyaratan teknis Persyaratan teknis perangkat, mengacu kepada handbook sistem monitoring ITU serta rekomendasi -rekomendasi ITU di bidang spectrum management (ITU-SM). a.Persyaratan Teknis pembangunan perangkat SMFR 1)Persyaratan Teknis PMN PMN memiliki aplikasi dan fungsi -fungsi dasar sebagai berikut : a)Network Management system (NMS): i.Memetakan semua elemen/node jaringan SMFR yang telah terpasang termasuk stasiun monitor bergerak ; ii.Memantau kondisi node, jaringan, system resources secara real-time; iii.Dilengkapi sistem alarm untuk elemen/jaringan yang abnormal atau terputus. b)Pelaporan: i.Hasil pengukuran/monitoring dan pencari arah untuk seti ap Stasiun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b)Pelaporan: i.Hasil pengukuran/monitoring dan pencari arah untuk seti ap Stasiun Monitor berupa: Pendudukan spektrum frekuensi radio ( spectrum occupancy ), Data emisi frekuensi radio tidak berizin ( illegal ), Tabulasi data emisi frekuensi radio yang memuat antara lain l okasi emisi (dalam koordinat geografi), frekuensi pancar an, lebar pita, kuat medan, parameter Modulasi. www.djpp.kemenkumham.go.id 2011 , No.567 13 ii.Menerima dan menyajikan secara terstruktur hasil pengukuran dari stasiun monitor di UPT dalam format HTML, Excel, dan Pdf. c)Aplikasi penugasan ( work -order ), tindak lanjut dan status proses penyelesaian. d)Keamanan sistem : i.Dilengkapi dengan data back up ; ii. Memiliki fitur auto-recovery untuk menjaga integritas data apabila terjadi kegagalan sistem operasi ; iii. Memiliki kemampuan menyimpan informasi histori atas penggunaan ; e)Sistem yang terbebas dari software bug yang timbul didalam pengoperasian. 2)Persyaratan Teknis Stasiun Pengendali Stasiun Pengendali (SP), memiliki fungsi -fungsi dasar sebagai berikut: a)Network Management System (NMS) jaringan/ node di wilayah UPT ; b)Menerima penugasan ( work order ) dari PMN (kantor pusat); c)Memiliki fungsi penjad ualan pengukuran yang dapat diprogramkan ; d)Melaksanakan berbagai macam pengukuran dan penentuan lokasi emisi frekuensi radio, antara lain: i.Kanal Frekuensi (ITU -R SM.377 -3); ii.Pendudukan spektrum/ Occupied Bandwidth (ITU-R SM 443 -2); iii.Kuat medan/ Field Strength (ITU-R SM 378 -6); iv.Parameter modulasi/ Modulation parameter .ITU Spectrum Monitoring Handbook (2002) Chapter 4.6/9 ; v.Lebar pita; vi.Penentu arah sumber pancaran radio ( Radio direction -finding ) www.djpp.kemenkumham.go.id 2011 , No.567 14 vii.Identifikasi stasiun radio: melalui lokasi atau, analisa signal ( code recognition, number of elements, transmission rate ). e)Berbagai fungsi alarm dan notifikasi lainnya untuk kondisi abnormal atau pekerjaan yang perlu ditindak lanjuti ; f)Fungsi pengamanan ( security system ) yang memadai ; g)Fungsi pelapor an; h)Sistem yang terbebas dari software bug yang timbul di dalam pengoperasian. 3)Persyaratan teknis Stasiun Monitor Stasiun Monitor (SM), memiliki fungsi -fungsi dasar sebagai berikut: a)Dapat melakukan fungsi monitoring dan atau penentuan lokasi (DF) pada lokasi antar Stasiun Monitor Tetap. Penentuan lokasi harus didasarkan oleh analisa propagasi spektrum frekuensi radio serta simulasi/ analisa coverage RF. b)Kemampuan mendeteksi sinyal yang transmit tidak kontinyu (misalnya beberapa detik dalam setiap jam) . c)Sistem DF harus mampu melakukan bearing dan penentuan posisi (koordinat) yang akurat . d)Sistem harus dapat melakukan semua pengukuran sinyal untuk setiap bandwidth . e)Kemampuan scan dapat menganalisa frekuensi untuk lebar pita yang berbeda. f)Sistem berfun gsi untuk melakukan pengukuran - pengukuran: i.Kanal Frekuensi (ITU -R SM.377 -3); ii.Pendudukan spektrum/ Occupied Bandwidth (ITU-R SM 443 -2); iii.Kuat medan/ Field Strength (ITU-R SM 378 -6); iv.Parameter modulasi/ Modulation parameter .ITU Spectrum Monitoring Handbook (2 002) Chapter 4.6/9 ;Pengukuran lainnya yang diperlukan ; v.Lebar pita. www.djpp.kemenkumham.go.id 2011 , No.567 15 b.Persyaratan Teknis Pembangunan SIMF Persyaratan teknis pembangunan SIMF meliputi: 1)Program Aplikasi Perizinan Spektrum Frekuensi Radio; 2)Program aplikasi layanan e -license ; 3)Program anali sa Tekni s(engineering software tools ) spektrum frekuensi Radio. c.Persyaratan Tekni sFungsi Integrasi SMFR dan SIMF Persyaratan teknis fungsi integrasi SMFR dan SIMF adalah tersedianya perangkat/sistem antar muka ( interface ) antara SMFR dan SIMF atau seb aliknya. II.TAHAPAN PEMBANGUNAN INFRASTRUKTUR",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "antara SMFR dan SIMF atau seb aliknya. II.TAHAPAN PEMBANGUNAN INFRASTRUKTUR SISLASDA SFR 2011 - 2013 1.Tahapan Pembangunan Infrastruktur Sislasda SFR a.Tahapan pembangunan Infrastruktur Sislasda SFR telah dilaksanakan mulai tahun 2009 dan berlanjut hingga tahun 2013. b.Pembangunan i nfrastrukt ur Sislasda SFR dikategorikan atas : 1)Sistem Induk ( core system ) yaitu sistem yang ada di Direktorat Jenderal (SIMF dan PMN). 2)SMFR di wilayah kerja UPT dibangun secara bertahap dan terhubung dengan sistem induk (core system ). c.Infrastruktur Sislasda SFR yang akan dibangun untuk memenuhi wilayah cakupan nasional dan dilakukan secara bertahap meliputi: 1)Sislasda SFR –HF; dan/atau 2)Sislasda SFR –VHF/ UHF/ SHF. d.Kebutuhan perangkat pendukung yang tidak terintegrasi dengan SMFR pengadaannya dilakukan terpisah dar i pengadaan infrastruktur Sisla sda SFR ini. www.djpp.kemenkumham.go.id 2011 , No.567 16 2.Pembangunan Infrastruktur Sislasda SFR Tahun 2009 -2010 a.Pembangunan 2009 –2010 merupakan pembangunan Sistem Induk ( core system )untuk wilayah monitoring terbatas ,yang dimaksudkan untuk mendapatkan model SMFR yang ideal, baik dari aspek sistem perangkat ,pengoperasian dan pemeliharaan. b.Konfigurasi infrastruktur Sislasda SFR VHF/UHF pada tahun 2009 adalah sebagai berikut: c.Pembangunan Tahun 2009 terdiri dari: 1)Sistem Induk yang berada di Direktorat Jende ralyaitu PMN yang terintegrasi dengan SIMF .Kemampuan dan kapasitas sistem induk ini dirancang untuk dapat mengintegrasikan sistem -sistem yang ada di wilayah UPT. 2)SMFR untuk wilayah UPT Surabaya terdiri atas: a)Stasiun pengendali dan stasiun monitor VHF/UH F di kantor UPT Surabaya ; b)Stasiun DF VHF/UHF di Benowo, Sukodono dan Mulyorejo; c)Stasiun monitor VHF/UHF di Kediri, Malang dan Probolinggo ; d)Stasiun Monitor bergerak V HF/UHF/SHF sebanyak 2 (dua) stasiun; e)Stasiun DF bergerak V HF/UHF/SHF sebanyak 2 (dua) stasiun. www.djpp.kemenkumham.go.id 2011 , No.567 17 d.Pembangunan infrastruktur Sislasda SFR tahun 2010 terdiri atas: 1)Sislasda SFR VHF/ UHF/ SHF ; 2)Sislasda SFR HF . e.Konfigurasi infrastruktur Sislasda SFR VHF/UHF dan Sislasda SFR HF pada tahun 20 10adalah sebagai berikut www.djpp.kemenkumham.go.id 2011 , No.567 18 f.Pembangunan tahun 20 10 terdiri dari: c.SMFR untuk wilayah UPT Batam yang terdiri dari: a)Stasiun Pengendali di Kantor UPT Batam ; b)Stasiun monitor dan DF V HF/UHF di Kantor UPT Batam ; c)Stasiun monitordan DF V HF/UHF Nongsapura ; d)Stasiun monitordan DF V HF/UHF Tanjung Uban ; e)Stasiun monitorVHF/UHF Tanjung Balai Karimun ; f)Stasiun Mon itorBergerak dan DF V HF/UHF/SHF. d.SMFR Tetap di Wilayah Bali yang terdiri dari: a)Stasiun Pengendali di Kantor UPT Denpasar ; b)Stasiun Mon itordan DF V HF/UHF Kuta ; c)Stasiun Mon itordan DF V HF/UHF Bajra ; d)Stasiun Monitordan DF V HF/UHF Bangli . e.SMFR bergerak VHF/UHF/SHF untuk wilayah: a)UPT Samarinda ; b)UPT Medan ; c)UPT Banda Aceh. f.SMFR Tetap HF terdiri dari: a)UPTBanten ; b)UPTKupang . 3.Pembangunan tahun 2011 –2013 terdiri atas: a.Pembangunan infrastuktur Sislasda SFR V HF/UHF/SHF tahun 2011 –2013 mengacu pada model SMFR pembangunan yang telah dilakukan pada tahun 2009 dan 2010. b.Pembangunan infrastuktur SMFR Tetap HFdilakukan di UPT Medan, UPT Samarinda dan UPT Merauke. c.Pengadaan perangkat pendukung yang bersifat portab le. d.Tabel berikut ini adalah pembangunan tahun 2011 -2013 untuk jenis infrastruktur Sislasda SFR. www.djpp.kemenkumham.go.id 2011 , No.567 19 PEMBANGUNAN INFRASTRUKTUR SISLASDA SFR 2009 -2013 NO .SISTEMTAHUN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.567 19 PEMBANGUNAN INFRASTRUKTUR SISLASDA SFR 2009 -2013 NO .SISTEMTAHUN PEMBANGUNAN 2009 2010 2011 2012 2013 1Sislasda SFR -VHF/ UHF: a. Tetap 1 UPT 2UPT 3 UPT 4 UPT 2 UPT b.Bergerak1 UPT 4 UPT10 UPT10 UPT9 UPT 2Sislasda SFR -HF - 2 UPT 2 UPT - 1 UPT e.Pembangunan Infrastruktur Sislasda SFR tahun 2011 terdiri dari: 1)SMFR Tetap V HF/UHF/SHF di UPT Semarang, Banten dan Pekanbaru. 2)SMFR Bergerak V HF/UHF/SHF di UPT Padang, Jambi, Palembang, Jakarta, Bandung, Yogyakarta, Balikpapan, Pontianak, Gorontalo dan Bangka Belitung . 3)SMFR Tetap HF di UPT Medan dan Samarinda. f.Pembangunan Infrastruktur Sislasda SFR tahun 2012 terdiri dari: 1)SMFR Tetap V HF/UHF/SHF di UPT Medan, Jakarta, Yogyakarta dan Bandung ; 2)SMFR Bergerak V HF/UHF/SHF di UPT Bengkulu, Lampung, Semarang, Mataram, Kupang, Banjarmasin, Manado, Makassar, Ambon dan Jayapura . g.Pembangunan Infrastruktur Sislasda SFR tahun 2013 terdiri dari: 1)SMFR Tetap V HF/UHF/SHF di UPT Palembang dan Makassar ; 2)SMFR Bergerak V HF/UHF/SHF di UPT Denpasar, Pekanbaru, Jakarta, Banten, Palangkaraya, Kendari, Palu, Ternate dan Merauke ; 3)SMFR Tetap HF di UPT Merauke. h.Prioritas penentuan p embangunan infrastruktur Sislasda SFR tahun2011 -2013 didasarkan atas: 1)UPT dengan fasilitas monitoring minimal ; 2)UPT yang memiliki tingkat kepadatan pengguna frekuensi radio ; www.djpp.kemenkumham.go.id 2011 , No.567 20 3)UPT yang memiliki wilayah strategis misalnya wilayah perbatasan negara, wilayah yang diidentifikasi berpotensi untuk aktif itasillegal , dan lain sebagainya. MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA , TIFATUL SEMBIRING www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}