{
  "source": "downloaded_pdfs/bn567-2022.pdf",
  "processed_date": "2025-04-20T22:08:14.584111",
  "document_info": {
    "title": null
  },
  "total_pages": 120,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.567, 2022 KEMENKUMHAM . Wilayah Bebas Korupsi . Wilayah Birokrasi Bersih Melayani . Pembangunan . Evaluasi Zona Integritas . Pencabutan . PERATURAN MENTERI HUKUM DAN H AK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 11 TAHUN 2022 TENTANG PEMBANGUNAN DAN EVALUASI ZONA INTEGRITAS MENUJU WILAYAH BEBAS DARI KORUPSI DAN WILAYA H BIROKRASI BERSIH DAN MELAYANI DI LINGKUNGAN KEMENTERIAN HUKUM DAN ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Menimbang : a. bahwa dengan diundangkannya Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 90 Tahun 2021 tentang Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Instansi Pemerintah , perlu menata ul ang ketentuan mengenai Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Lingkungan Kementerian Hukum dan Asasi Manusia ; b. bahwa Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 T ahun 2019 tentang Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Lingkungan Kementerian Hukum dan Hak Asasi Manusia sebagaimana telah diubah dengan Peraturan Menteri 2022, No.567 -2- Hukum dan Hak Asa si Manusia Nomor 6 Tahun 2020 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2019 tentang Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Lingkunga n Kementerian Hukum dan Hak Asasi Manusia sudah tidak sesuai dengan perkembangan hukum dan kebutuhan organisasi, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Hu kum dan Hak Asasi Manusia tentang Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Lingkungan Kementerian Hukum dan Asasi Manusia ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Ta hun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Negara Republik Indonesia 4916); 3. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Lembaran N egara Republik Indonesia Tahun 2015 Nomor 84); 4. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 41 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2021 Nomor 1365); 5. Perat uran Menteri Hukum dan Hak Asasi Manusia Nomor 42 Tahun 2021 tentang Uraian Fungsi Organisasi Jabatan Pimpinan Tinggi Pratama dan Tugas Koordinator Jabatan Fungsional di Lingkungan Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia T ahun 2021 Nomor 1366); 2022, No.567 -3- 6. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 90 Tahun 2021 tentang Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2021 Nomor 1571); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PEMBANGUNAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ": PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PEMBANGUNAN DAN EVALUASI ZONA INTEGRITAS MENUJU WILAYAH BEBAS DARI KORUPSI DAN WILAYAH BIROKRASI BERSIH DAN MELAYANI DI LINGKUNGAN KEMENTERIAN HUKUM DAN ASASI MANUSIA. Pasal 1 Pengaturan mengenai pembangunan dan evaluasi Zona Integritas menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di lingkungan Kementerian Hukum dan Hak Asasi Manusia dimaksudkan sebagai pedoman bagi: a. Satuan Kerja di lingkungan Kementerian Hukum dan Hak Asasi Manusia untuk membangun Zona Integritas menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani; dan b. Tim Penilai Internal untuk melakukan evaluasi terhadap pembangunan Zona Integritas pada Satuan Kerja di lingkungan Kement erian Hukum dan Hak Asasi Manusia. Pasal 2 (1) Pembangunan dan evaluasi Zona Integritas menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di lingkungan Kementerian Hukum dan Hak Asasi Manusia sebagaimana dimaksud dalam Pasal 1 terdiri atas: a. pendahuluan; b. pembangunan Zona Integritas ; c. evaluasi pembangunan Zona Integritas oleh Tim 2022, No.567 -4- Penilai Internal dan pengusulan Satuan Kerja menuju Wilayah Bebas dari Korupsi/ Wilayah Birokrasi Bersih dan Melayani kepada Tim Penilai Nasional ; d. penguatan/pendampingan, pembinaan , dan pengawasan; dan e. penutup. (2) Dalam melakukan evaluasi, T im Penilai Internal melakukan pengisian terhadap lembar kerja evaluasi untuk mengetahui kualitas pembangunan Zona Integritas. (3) Pedoman pembangunan dan evaluasi Zona Integritas menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Format lembar kerja evaluasi sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2019 tentang Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Lingkungan Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2019 Nomor 1360) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2020 tentang Perubahan atas Peraturan Menteri Hukum da n Hak Asasi Manusia Nomor 29 Tahun 2019 tentang Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Lingkungan Kementerian Hukum dan Hak Asasi 2022, No.567 -5- Manusia (Berita Negara Republik Indonesia Tah un 2020 Nomor 135), dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No.567 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Mei 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 9 Juni 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2022, No.567 -7- LAMPIRAN I PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 11 TAHUN 2022 TENTANG PEMBANGUNAN DAN EVALUASI ZONA INTEGRITAS MENUJU WILAYAH BEBAS DARI KORUPSI DAN WILAYAH BIROKRASI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ZONA INTEGRITAS MENUJU WILAYAH BEBAS DARI KORUPSI DAN WILAYAH BIROKRASI BERSIH DAN MELAYANI DI LINGKUNGAN KEMENTERIAN HUKUM DAN ASASI MANUSIA PEMBANGUNAN DAN EVALUAS I ZONA INTEGRITAS MENUJU WILAYAH BEBAS DARI KORUPSI DAN WILAYAH BIROKRASI BERSIH DAN MELAYANI DI LINGKUNGAN KEMENTERIAN HUKUM DAN ASASI MANUSIA BAB I PENDAHULUAN A. LATAR BELAKANG Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi telah menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 90 Tahun 2021 tentang Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korups i dan Wilayah Birokrasi Bersih dan Melayani di Instansi Pemerintah dan mencabut peraturan yang lama yaitu Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 52 Tahun 2014 tentang Pedoman Pembangunan Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 10 Tahun 2019 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 52 Tahun 2014 tentang Pedoman Pembangunan Zona Integritas menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Lingkungan Instansi Pemerintah. 2022, No.567 -8- Pada peraturan tersebut, terdapat penyesuaian dan beb erapa ketentuan baru terkait komponen penilaian yang semula terdiri dari komponen pengungkit dan komponen hasil diubah menjadi komponen pengungkit (aspek pemenuhan dan aspek reform) dan komponen hasil . Selain itu terdapat beberapa ketentuan baru terkait sy arat pengajuan dan penetapan satuan kerja menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani . Dengan berlakunya peraturan yang baru, maka Kementerian Hukum dan HAM juga perlu melakukan penyesuaian dan menetapkan pedoman yang baru terkait pembangunan dan evaluasi pembangunan Zona Integritas menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di lingkungan Kementerian Hukum dan HAM . B. DASAR H UKUM 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Negara Republik Indonesia 4916); 3. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 4. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 41 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2021 Nomor 1365); 5. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 42 Tahun 2021 tentang Uraian Fungsi Organisasi Jabatan Pimpinan Tinggi Pratama dan Tugas Koo rdinator Jabatan Fungsional di Lingkungan Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2021 Nomor 1366); 6. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 90 Tahun 2021 tentang Pembangunan d an Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2021 Nomor 1571). 2022, No.567 -9- C. MAKSUD DAN TUJUAN Maksud dan tujuan dibuatnya pedoman ini: 1. sebagai acuan bagi seluruh Satuan Kerja di lingkungan Kementerian Hukum dan HAM dalam membangun dan melaksanakan Zona Integritas menuju Wilayah Bebas dari",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam membangun dan melaksanakan Zona Integritas menuju Wilayah Bebas dari K orupsi dan Wilayah Birokrasi Bersih dan Melayani ; dan 2. sebagai rujukan bagi Tim Penilai Internal dalam melakukan evaluasi terhadap pembangunan Zona Integritas menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani . D. RUANG LINGKUP Ruang lingkup pe raturan ini meliputi: 1. pembangunan Zona Integritas menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani ; dan 2. evaluasi pembangunan Zona Integritas oleh Tim Penilai Internal . E. PENGERTIAN UMUM 1. Zona Integritas yang selanjutnya disingkat ZI adalah instansi pemerintah yang pimpinan dan jajarannya telah berkomitmen untuk mewujudkan Wilayah Bebas dari Korupsi/Wilayah Birokrasi Bersih dan Melayani melalui reformasi birokrasi, khususnya dalam hal mewuj udkan pemerintahan yang bersih dan akuntabel serta pelayanan publik yang prima. 2. Wilayah Bebas dari Korupsi yang selanjutnya disingkat WBK adalah predikat yang diberikan kepada suatu unit kerja/satuan kerja yang telah berhasil melaksanakan reformasi biro krasi dengan baik, yang telah memenuhi sebagian besar kriteria proses perbaikan pada komponen pengungkit serta mewujudkan pemerintahan yang bersih dan akuntabel serta pelayanan publik yang prima. 3. Wilayah Birokrasi Bersih dan Melayani yang selanjutnya di singkat WBBM adalah predikat yang diberikan kepada suatu unit kerja/satuan kerja yang telah berhasil melaksanakan reformasi birokrasi dengan sangat baik, dengan telah memenuhi sebagian 2022, No.567 -10- besar kriteria proses perbaikan pada komponen pengungkit untuk mewujudk an pemerintahan yang bersih dan akuntabel serta pelayanan publik yang prima. 4. Kawasan adalah area yang terdiri dari beberapa unit kerja/satuan kerja lin tas instansi yang menyelenggarakan fungsi pelayanan. 5. Tim Penilai Internal yang selanjutnya disingkat TPI adalah tim yang dibentuk oleh pimpinan instansi pemerintah untuk melakukan evaluasi/penilaian dan memberikan rekomendasi terhadap unit kerja/satuan kerja yang sedang membangun ZI. 6. Tim Penilai Nasional yang selanjutnya disingkat TPN adalah tim yang dibentuk untuk melakukan evaluasi pembangunan ZI di unit kerja/satuan kerja yang diusulkan oleh instansi pemerintah yang terdiri dari uns ur kementerian y ang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara serta unsur dari instansi pemerintah lain yang mempunyai tugas dan fungsi dalam evaluasi pembangunan ZI . 7. Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Kementerian Hukum dan HAM adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 8. Satuan Kerja yang selanjutnya disebut Satker adalah seluruh unit kerja di lingkungan Kementerian Hukum dan HAM. 9. Unit Eselon I Pembina adalah Unit Eselon I yang melakukan pembinaan terhadap satker dalam bidang teknis yang sama, seperti Ditjen Imigrasi sebagai Unit Pembina Satker imigrasi dan Ditjen Pemasyarakatan sebagai Unit Pembina Satker pemasyarakatan. 2022, No.567 -11- BAB II PEMBANG UNAN ZONA INTEGRITAS A. MEKANISME PEMBANGUNAN ZONA INTEGRITAS Untuk dapat ditetapkan sebag ai satker berpredikat WBK/WBBM, seluruh Satker di lingkungan Kementerian Hukum dan HAM wajib melaksanakan pembangunan ZI dengan baik, dengan beberapa tahapan sebagai berikut: 1. Tahap I: Pencanangan Zona Integritas Pencanangan pembangunan ZI adalah deklarasi/pernyataan dari Menteri Hukum dan Hak Asasi Manusia atau pimpinan Satker bahwa Satker telah siap membangun dan melaksanakan ZI. Kegiatan pencanangan merupakan la ngkah awal pembangunan ZI, namun tidak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kegiatan pencanangan merupakan la ngkah awal pembangunan ZI, namun tidak diwajibkan terdapat acara yang khus us/formal pada saat pencanangan. Yang utama adalah penyebarluasan informasi terkait instansi/unit kerj a sedang melakukan upaya peningkatan tata kelola serta kualitas pelayanan melalui pembangunan ZI. Pencanangan dilakukan dengan menandatangani Dokumen Pakta Integritas dan Dokumen Pencanangan dan dapat dilakukan secara massal/serentak pada saat pelantikan, baik sebagai CPNS, PNS, maupun pelantikan dalam rangka mutasi kepegawaian horizontal atau vertikal. Pencanangan di tingkat Unit Eselon I menjadi satu kesatuan dengan pelaksanaan yang dilakukan di tingkat kementerian, sehingga Unit Eselon I tidak perlu lagi melaksanakan secara tersendiri. Sedangkan untuk pelaksanaan di tingkat Kantor Wilayah dan Unit Pelayanan Teknis (UPT) dilakukan secara terpusat di Kantor Wilayah dan diikuti oleh para Kepala UPT . 2022, No.567 -12- 2. Tahap II: Penetapan Satuan Kerja Penetapan Satker ZI merupakan tindak lanjut pencanangan ZI yang telah dilakukan sebelumnya. Satker yang ditetapkan adalah Satker yang memenuhi kriteria antara lain: a. Satker yang melaksanakan layanan utama ( core business ); b. Satker yang memiliki risiko tinggi dalam rangka penegakan budaya anti korupsi dan pelayanan prima; dan c. Satker yang mempunyai dampak luas pada masyarakat apabila melakukan pembangunan ZI. 3. Tahap III: Pembangunan Satuan Kerja Zona Integritas Setelah menetapkan Satker ZI, selanjutnya yang harus dilakukan adalah pembangunan area perubahan ZI. Satker perlu melakukan penetapan program pembangunan ZI yang harus disesuaikan dengan hasil identifikasi jenis lay anan utama, isu strategis , dan risiko -risiko yang dihadapi oleh Satker. Lalu perlu disusun berbagai solusi yang inovatif sesuai proritas atas permasalahan -permasalahan. Program -program kerja ini kemudian diselaraskan dengan 6 (enam) area perubahan yang ada pada ZI. Lebih lanjut untuk memastikan bahwa setiap program kerja ZI dapat berjalan dengan baik, maka Satker perlu membentuk tim kerja yang terdiri dari pejabat dan pegawai pada Satker untuk melakukan pembangunan pada tiap area perubahan. Tim -tim kerja i nilah yang kemudian menyusun dan mengkoordinasikan rencana kerja/aksi yang terukur dan memiliki target yang jelas dalam pembangunan ZI untuk kemudian dilaksanakan dengan seluruh anggota Satker. Dalam memulai pembangunan ZI, Satker membentuk Tim Kerja ZI ya ng terdiri dari pejabat dan pegawai pada Satker untuk melakukan pembangunan pada tiap area perubahan dengan menetapkan program pembangunan ZI yang disesuaikan dengan hasil identifikasi jenis layanan utama Satker , isu strategis dan risiko - risiko yang dihada pi oleh Satker serta menyusun berbagai solusi yang inovatif sesuai proritas atas permasalahan -permasalahan. Program -program kerja ini kemudian diselaraskan dengan enam area perubahan yang ada pada ZI. Setelah menyusun program 2022, No.567 -13- pembangunan ZI, Tim Kerja ZI kemudian menyusun dan mengkoordinasikan rencana aksi yang terukur dan memiliki target prioritas yang jelas dalam pembangunan ZI untuk kemudian dilaksanakan dengan seluruh anggota un it kerja. Lebih lanjut, pelaksanaan pembangunan ZI dapat dilihat pada time schedule sebagai berikut: Tabel 1. Time Schedule Pembangunan ZI No. Uraian Kegiatan Waktu Keterangan 1. Pencanangan pembangunan ZI menuju WBK/WBBM Januari • Pencanangan diawali di tingkat Kementerian dan Unit Eselon I. • Dilanjutkan di tingkat Kanwil dan UPT. 2. Pelaksanaan Pemban gunan Satker ZI Januari – Desember • Satker",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pelaksanaan Pemban gunan Satker ZI Januari – Desember • Satker memulai pembangunan ZI yang dimulai dengan pembentukan Tim Kerja ZI. Tim Kerja ZI kemudian menyusun Program Pembangunan ZI, Rencana Aksi , dan Target Prioritas , serta mela kukan pemantauan pelaksanaan pembangu nan ZI. 3. Forum Grup Discussion (FGD) Persiapan Evaluasi Pembangunan ZI Menuju WBK dan WBBM Februari FGD dilaksanakan oleh TPI diikuti oleh perwakilan Setjen, Unit Eselon I dan Kanwil 4. Penginputan pemenuhan data dukung pembangunan ZI Januari – Maret Pemenuhan data dukung Komponen Pengungkit dan Komponen Hasil merujuk pada template yang 2022, No.567 -14- No. Uraian Kegiatan Waktu Keterangan oleh Satker ditetapkan oleh TPI 5. Penutupan penginputan pemenuhan data dukung pembangunan ZI menuju WBK dan WBBM oleh Satker Minggu ke - IV Bulan Maret Penutupan aplikasi media penginputan dokumen data dukung Komponen Pengungkit dan Komponen Hasil 6. Pembentukan Tim Penilai Kantor Wilayah dan Tim Penilai Eselon I Pembina Februari Kepala Kantor Wilayah menerbitkan SK Tim Penilai Wilayah dan dan Pimpinan Tinggi Madya Pembina menerbitkan SK Tim Penilai Eselon I 7. Bimbingan Teknis (Bimtek) Penilaian lembar kerja evaluasi ZI oleh Tim Penilai Kanwil dan Tim Penilai Unit Eselon I Febru ari - Maret TPI melaksanakan kegiatan Bimbingan Teknis (Bimtek) Penilaian lembar kerja evaluasi kepada Tim Penilai Kanwil dan Tim Penilai Unit Eselon I untuk membangunan pemahaman yang sama. 8. Pelaksanaan penilaian pendahuluan pembangunan ZI menuju WBK dan WBBM oleh Tim Penilai Wilayah Minggu ke - I Bulan April • Penilaian Pendahuluan dilaksanakan oleh Tim Penilai Kantor Wilayah yang dibentuk berdasarkan Surat Keputusan Kepala Kantor Wilayah • Hasil dari penilaian adalah lembar kerja evaluasi Satker dan Surat Usulan kepada Unit 2022, No.567 -15- No. Uraian Kegiatan Waktu Keterangan Pimpinan Tinggi Madya Pembina 9. Pelaksanaan penilaian kerja pembangunan ZI menuju WBK dan WBBM oleh Tim Penilai Unit Pimpinan Tinggi Madya Pembina (Tim Penilai Eselon I Pembina) Minggu ke - II Bulan April • Penilaian dilaksanakan oleh Tim Penilai Unit Eselon I yang dibentuk berdasarkan Surat Keputusan Pimpinan Tinggi Madya. • Hasil dari penilaian adalah lembar kerja evaluasi Satker dan Surat Usulan kepada TPI. 10. Pengajuan Usulan Satker Pembangunan ZI menuju WBK dan WBBM dari Unit Eselon I kepada TPI Inspektorat Jenderal Minggu ke - II Bulan April Surat Kepala Unit Eselon I perihal Pengajuan Satker Menuju WBK dan WBBM 11. Penetapan Usulan Satker Pembangunan ZI menuju WBK dan WBBM di lingkungan Kementerian Hukum dan HAM Minggu ke - II Bulan April Penetapan Usulan Satker Pembangunan ZI menuju WBK da n WBBM di lingkungan Kementerian Hukum dan HAM diterbitkan melalui Surat Inspektur Jenderal 12. Workshop persiapan Evaluasi Pembangunan ZI menuju WBK dan WBBM pada Satker di lingkungan Minggu ke - III Bulan April Workshop dilaks anakan oleh Koordinator Wilayah VI 2022, No.567 -16- No. Uraian Kegiatan Waktu Keterangan Kementerian Hukum dan HAM 13. Pelaksanaan Evaluasi Pembangunan ZI menuju WBK dan WBBM pada Satker di lingkungan Kementerian Hukum dan HAM Minggu ke – III Bulan April s.d Bulan Mei Evaluasi dilaksanakan oleh TPI untuk melakukan penilaian atas pemenuhan data dukung pada Komponen Pengungkit dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melakukan penilaian atas pemenuhan data dukung pada Komponen Pengungkit dan Komponen Hasil 14. Panel TPI Minggu ke – IV Bulan Mei Panel dilaksanakan oleh Koordinator Wilayah VI 15. Penyampaian Laporan Hasil Evaluasi Satker Berpredikat Menuju WBK/WBBM oleh TPI kepada Menteri Hukum dan HAM melalui Sekretaris Jenderal. Minggu ke – IV Bulan Mei • TPI Menetapkan Satker yang memenuhi syarat untuk diusulkan sebagai Satker WBK atau WBBM dan memaparkan pada Tim Kerja WBK/WBBM Kementerian Hukum dan HAM. • Ketua TPI menyampaikan Laporan hasil Evaluasi Satker ZI menuju WBK/ WBBM Kementerian Hukum dan HAM melalui Sekretaris Jenderal 16. Penetapan Satker ZI menuju WBK/ WBBM di lingkungan Kementerian Hukum dan HAM oleh Menteri Hukum dan 31 Mei Penerbitan SK Menteri Hukum dan HAM entang Penetapan Satker ZI Menuju WBK dan WBBM di Lingkungan Kementerian Hukum dan HAM dan Surat Pengu sulan Ke Menteri PAN 2022, No.567 -17- No. Uraian Kegiatan Waktu Keterangan HAM kepada Menteri PAN dan R B. dan R B 17. Penginputan usulan Satker ZI menuju WBK/ WBBM pada Aplikasi PMPZI Kementerian PAN dan RB 31 Mei Penginputan Satker usulan dan Surat Menteri Hukum dan HAM pada Aplikasi PMPZI Kementerian PAN dan RB. Berdasarkan Permenpan Nomor 90 Tahun 2021, batas akhir pengajuan usulan Satker berpredikat WBK dan WBBM pada PMPZI Kementerian PAN dan RB adalah tanggal 31 Mei, dan apabila ada perubahan akan diterbitkan melalui Surat Menteri PAN dan RB 18. Integrasi Data dengan PMPZI Menpan RB Juni Penginputan lembar kerja evaluasi Satker ZI menuju WBK/ WBBM di lingkungan Kementerian Hukum dan HAM pada Aplikasi PMPZI Kementerian PAN dan RB 19. Monitoring dan Evaluasi Satker yang Sudah Mendapatkan Predikat WBBM setiap 2 Tahun di Lingkungan Kementerian Hukum dan HAM Juni – Juli Berdasarkan Permenpan RB Nomor 90 Tahun 2021 disebutkan TPI wajib melakukan Pemantauan dan penilaian internal dan melaporkan kondisi atau perkembangan ZI di unit yang telah mendapat predikat Menuju WBBM melalui PMPZI setiap dua 2022, No.567 -18- No. Uraian Kegiatan Waktu Keterangan tahun sekal i. 20. Pra Evaluasi dan Desk Evaluasi Satker Pemba ngunan ZI Menuju WBK dan WBBM oleh TPN Juli – Oktober Desk Evaluasi dilaksanakan oleh TPN dan dilakukan pendampingan oleh TPI 21 Pelaksanaan Verifikasi Lapangan Satker Pemban gunan ZI Menuju WBK dan WBBM November – Desember Verifikasi Lapangan dilaksanakan oleh TPN dan dilakukan pendampingan oleh TPI 22 Penetapan Satker Berpredikat WBK dan WBBM Tahun 2022 oleh Menteri PAN dan RB Desember Penetapan Satker Berpredikat WBK dan WBBM dilaksanakan TPN oleh melalui kegiatan Apresia si dan Penganugerahan Satker Berpredikat WBK dan WBBM Dalam membangun ZI, hal -hal yang perlu dilakukan dan menjadi perhatian adalah: 1. membangun komitmen antara pimpinan dan pegawai dalam pembangunan ZI; 2. memperhatikan dan melengkapi unsur -unsur pembangunan ZI seperti dijelaskan pada unsur pengungkit; 3. melaksanakan survei mandiri terkait pelayanan publik dan persepsi anti korupsi pada Satker yang diusulkan; 4. membuat berbagai inovasi dalam upaya perbaikan pelayanan publik dan pencegahan korupsi; 2022, No.567 -19- 5. melaksanakan program atau kegiatan yang sifatnya bersing gungan langsung dengan masyarakat atau stakeholder ; 6. membuat strategi komunikasi/manajemen media dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "masyarakat atau stakeholder ; 6. membuat strategi komunikasi/manajemen media dalam rangka menginformasikan semua perubahan yang dilakukan oleh Satker ke masyarakat; dan 7. melakukan monitoring dan evaluasi secara berkala atas kemajuan yang dilakukan oleh Satker yang diusulkan. 4. Tahap IV: Pemantauan Pembangunan Zona Integritas Selama Satker melakukan pembangunan ZI, perlu dilakukan pendampingan dan pemantauan oleh TPI untuk memastikan bahwa pelaksanaan program pembangunan ZI berjalan sesuai dengan yang direncanakan. Dalam pelaksanaan pembangunan Satker ZI, Satker dapat melakukan secara mandiri atau melakukan permint aan pendampingan dan pemantauan dari TPI. Hal ini untuk memastikan bahwa pelaksanaan program pembangunan ZI berjalan sesuai dengan yang direncanakan. Peran TPI dalam proses pembangunan ZI adalah: 1. menjadi tempat konsultasi bagi Satker yang sedang membangun ZI; 2. menjadi fasilitator dalam pemberian asistensi dan pendampingan dalam rangka pembangunan ZI di Satker sehingga Satker mempunyai pemahaman dan persepsi yang sama terkait komponen -komponen pemb angunan ZI; dan 3. berkonsulta si kepada TPN terkait proses pembangunan ZI pada Satker. Dalam hal pemantauan berkala, TPI harus mampu melakukan penilaian terhadap pembangunan ZI yang dilakukan oleh Satker dan hasil penilaian tersebut disusun dalam bentuk re komendasi yang disampaikan kepada Menteri Hukum dan HAM terkait kelayakan Satker untuk diusulkan kepada Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi . Pada tahap pembangunan sampai dengan tahap evaluasi hasil pembangunannya, terdapat ar ea-area yang perlu diperbaiki dan 2022, No.567 -20- dioptimalkan baik oleh tim kerja ZI pada Satker maupun TPI. Pembangunan area -area perubahan ini akan dapat membantu pencapaian sasaran ZI yaitu mewujudkan pemerintahan yang bersih dan akuntabel serta meningkatnya pelayanan publik yang prima. Hubungan antara pembangunan 6 (enam) area dan hasil yang akan dicapai akan digambarkan lebih lanjut dalam kerangka logis pembangunan ZI. B. KERANGKA LOGIS PEMBANGUNAN ZONA INTEGRITAS Pembangunan ZI mencakup 2 (dua) komponen, yaitu pengungkit dan hasil. Komponen pengungkit merupakan aspek tata kelola (governance ) internal unit kerja dan komponen hasil merupakan bagaimana stakeholder merasakan dampak/hasil dari perubahan yang telah dilakukan pada area pengungkit. Di b awah ini adalah gambar yang menunjukkan hubungan masing -masing komponen dan indikator pembangun komponen. Gambar 1. Hubungan Komponen dan Indikator Pembangun Komponen Melalui model tersebut dapat diuraikan bahwa program Manajemen Perubahan, Penataan Tatalaksana, Penataan Manajemen SDM, Penguatan Akuntabilitas Kinerja, Penguatan Pengawasan, dan Peningkatan Kualitas Pelayanan Publik merupakan komponen pengungkit yang diha rapkan 2022, No.567 -21- dapat menghasilkan sasaran pemerintahan yang bersih dan akuntabel serta kualitas pelayana publik yang prima. Pada area pengungkit terdiri dari 2 (dua) aspek, yaitu pemenuhan dan reform. Penilaian terhadap setiap program dalam komponen pengungkit dan komponen hasil diukur melalui indikator -indikator yang dipandang mewakili program tersebut. Sehingga dengan menilai indikator tersebut diharapkan dapat memberikan gambaran pencapaian upaya yang berdampak pada pencapaian sasaran . 1. Komponen Pengungkit Proses Pembangunan ZI pada area pengungkit difokuskan pada enam area perubahan yang merupakan bagian dari area perubahan reformasi birokrasi. Pembangunan area pengungkit merupakan komponen yang menjadi faktor penentu pencapaian sasaran hasil pembangunan ZI menuju WBK/WBBM. Area tersebut mencakup penerapan Manajemen Perubahan, Penataan Tatalaksana, Penataan Manajemen SDM, Penguatan Pengawasan, Penguatan Akuntabilitas Kinerja, dan Peningkatan Kualitas Pelayan an Publik yang bersifat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Akuntabilitas Kinerja, dan Peningkatan Kualitas Pelayan an Publik yang bersifat konkrit, d i mana dalam setiap area tersebut, setiap unit kerja harus memperhatikan aspek pemenuhan dan reform dalam pembangunan ZI. Dalam membangun ZI, setiap unit kerja melaksanakan pembangunan en am area tersebut secara konsisten dan berkelanjutan untuk mewujudkan perubahan yang lebih baik dalam kualitas tata kelola pemerintah sehingga dampaknya stakeholder dapat merasakan kualitas layanan yang semakin prima dan bebas dari korupsi. 1.1 Manajemen P erubahan Manajemen Perubahan bertujuan untuk mentransformasi sistem dan mekanisme kerja organisasi serta mindset (pola pikir) dan culture set (cara kerja) individu ASN menjadi lebih adaptif, inovatif, responsi f, profesional, dan berintegritas sehingga dapa t memenuhi tuntutan perkembangan zaman dan kebutuhan masyarakat yang semakin meningkat. Kondisi yang ingin dicapai pada area perubahan ini: 2022, No.567 -22- a. terjadinya perubahan pola pikir dan budaya kerja pada unit kerja yang diusulkan sebagai ZI menuju WBK/WBBM; b. menurunnya resiko kegagalan yang disebabkan kemungkinan timbulnya resistensi terhadap perubahan; dan c. terimplementasinya core value ASN Berakhlak (Berorientasi Pelayanan, Akuntabel, Kompeten, Harmonis, Loyal, Adaptif dan Kolaboratif). Atas dasar tersebut, maka terdapat beberapa indikator yang perlu dilakukan untuk menerapkan manajemen perubahan, yaitu : 1. Aspek Pemenuhan a. Penyusunan Tim Kerja Penyusunan Tim Kerja dilakukan dengan memperhatikan hal-hal berikut: 1) Unit kerja telah membentuk tim untuk melakukan pembangunan ZI menuju WBK/WBBM; dan 2) Penentuan anggo ta tim selain pimpinan dipilih melalui prosedur/mekanisme yang jelas. b. Rencana Pe mbangunan ZI menuju WBK/WBBM Penyusunan Dokumen Rencana Pembangunan ZI menuju WBK/WBBM dilakukan dengan memperhatikan hal -hal berikut: 1) dokumen rencana kerja pembangunan ZI menuju WBK/WBBM telah disusun; 2) dokumen rencana kerja pembangunan ZI menuju WBK /WBBM telah memuat target -target prioritas yang relevan dengan tujuan pembangunan ZI menuju WBK/WBBM; dan 3) terdapat mekanisme atau media untuk mensosialisasikan pembangunan ZI menuju WBK/WBBM. c. Pemantauan dan Evaluasi Pembangunan ZI menuju WBK/WBBM Pemantauan dan Evaluasi Pembangunan ZI menuju WBK/WBBM dilakukan dengan memperhatikan hal -hal berikut: 2022, No.567 -23- 1) seluruh kegiatan pembangunan ZI dan WBK/WBBM telah dilaksanakan sesuai dengan target yang direncanakan; 2) terdapat monitoring dan evaluasi terhadap pembangunan ZI menuju WBK/WBBM; dan 3) hasil monitoring dan evaluasi telah ditindaklanjuti. d. Perubahan Pola Pikir dan Budaya Kerja Perubahan pola pikir dan budaya kerja dilakukan dengan memperhatikan hal -hal berik ut: 1) pimpinan berperan sebagai role model dalam pelaksanaan pembangunan ZI menuju WBK/WBBM; 2) agen perubahan telah ditetapkan; 3) budaya kerja dan pola pikir telah dibangun di lingkungan organisasi; dan 4) anggota organisasi terlibat dalam pembangunan ZI menuju WBK/WBBM. 2. Aspek Reform Pada aspek reform pengukuran keberhasilan area ini dilakukan dengan melihat kondisi apakah: a. Komitmen dalam Perubahan: 1) agen perubahan telah membuat perubahan yang konkret; dan 2) perubahan yang dibuat agen perubahan telah terintegrasi dalam sistem manajemen. b. Komitmen Pimpinan Pimpinan memiliki komitmen terhadap pelaksanaan reformasi birokrasi, dengan adanya target capaia n reformasi yang jelas di dokumen perencanaan instansinya. c. Membangun Budaya Kerja Satker /unit kerja membangun budaya kerja positif dan menerapkan nilai -nilai organisasi dalam pelaksanaan tugas sehari - hari. 2022, No.567 -24- 1.2 Penataan Tatal aksana Penataan tatalaksana bertujuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2022, No.567 -24- 1.2 Penataan Tatal aksana Penataan tatalaksana bertujuan untuk meningkatkan efisiensi dan efektivitas sistem, proses, dan prosedur kerja yang jelas, efektif, efisien, dan terukur pada ZI menuju WBK/WBBM. Target yang ingin dicapai pada masing -masing program ini adalah: a. meningkatnya penggunaan teknologi informasi dalam proses penyelenggaraan manajemen pemerintahan; b. meningkatnya efisiensi dan efektivitas proses manajemen pemerintahan; dan c. meningkatnya kinerja unit kerja/ Satker . Atas dasar tersebut, maka terdapat beber apa indikator yang perlu dilakukan untuk menerapkan penataan tatalaksana, yaitu: 1. Aspek Pemenuhan a. Prosedur Operasional tetap (SOP) Kegiatan Utama Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya telah dilakukan, seperti: 1) prosedur operasional tetap mengacu kepada peta proses bisnis instansi; 2) prosedur operasional tetap telah diterapkan; dan 3) prosedur operasional tetap telah dievaluasi. b. Sistem Pemerintahan Berbasis Elektronik Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya telah dilakukan, yaitu: 1) sistem pen gukuran kinerja berbasis sistem informasi; 2) sistem kepegawaian berbasis sistem informasi; 3) sistem pelayanan publik berbasis sistem informasi; dan 4) telah dilakukan monitoring dan evaluasi terhadap pemanfaatan teknologi informasi. c. Keterbukaan Inform asi Publik Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya telah dilakukan, seperti: 1) kebijakan tenta ng keterbukaan informasi publik telah diterapkan; dan 2022, No.567 -25- 2) monitoring dan evaluasi pelaksanaan kebijakan keterbukan informas i publik. 2. Aspek Reform Aspek reform diukur dengan melihat kondisi apakah: a. peta proses bisnis mempengaruhi penyederhanaan jabatan dilakukan dengan melihat apakah telah disusun peta proses bisnis dengan adanya penyederhanaan jabatan; b. Sistem Pemerintahan Berbasis Elektronik (SPBE) yang Terintegrasi 1) implementasi SPBE telah terintegrasi dan mampu mendorong pelaksanaan pelayanan pu blik yang lebih cepat dan efisien; dan 2) implementasi SPBE telah terintegrasi dan mampu mendorong pelaksanaan pelayanan internal organisa si yang lebih cepat dan efisien. c. Transformasi Digital Memberikan Nilai Manfaat 1) transformasi digital pada bidang proses bisnis utama telah mampu memberikan nilai manfaat bagi organisasi secara optimal; 2) transformasi digital pada bidang administrasi pemerintahan telah mampu memberikan nilai manfaat bagi organisasi secara optimal; dan 3) transformasi digital pada bid ang pelayanan publik telah mampu memberikan nilai manfaat bagi organisasi secara optimal. 1.3 Penataan Sistem Manajemen SDM Penataan sistem manajemen SDM aparatur bertujuan untuk meningkatkan profesionalisme SDM aparatur pada ZI menuju WBK/WBBM. Target yang ingin dicapai melalui program ini adalah: a. meningkatnya ketaatan terhadap pengelolaan SDM aparatur; b. meningkatnya tran sparansi dan akuntabilitas pengelolaan SDM aparatur; c. meningkatnya disiplin SDM aparatur; d. meningkatnya efektivitas manajemen SDM aparatur; dan 2022, No.567 -26- e. meningkatnya profesionalisme SDM. Atas dasar hal tersebut, maka terdapat beberapa indikator yang perlu di lakukan untuk menerapkan penataan manajemen SDM, yaitu: 1. Aspek Pemenuhan a. Perencanaan Kebutuhan Pegawai sesuai dengan Kebutuhan Organisasi Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit kerja telah membuat rencana kebutuhan pegawai di unit kerjanya dalam hal rasio dengan beban kerja dan kualifikasi pendidikan; 2) unit kerja telah menerapkan rencana kebutuhan pegawai di unit kerjanya; dan 3) unit kerja telah menerapkan monitoring dan evaluasi terhadap rencana kebutuhan pegawai di unit",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "menerapkan monitoring dan evaluasi terhadap rencana kebutuhan pegawai di unit kerjanya. b. Pola Mutasi Internal Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit kerja telah menetapkan kebijakan pola mutasi internal; 2) unit kerja telah menerapkan kebijakan pola mutasi internal; dan 3) unit kerja telah memiliki monitoring dan evaluasi terhadap kebijakan pola rotasi internal. c. Pengembangan Pegawai Berbasis Kompetensi Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit kerja melakukan Training Need Analysis untuk pengembangan kompetensi; 2) dalam menyusun rencana pengembangan kompetensi pegawai, telah mempertimbangkan hasil pengelolaan kinerja pegawai ; 3) tingkat kesenjangan kompetensi pegawai yang ada dengan standar kompetensi yang ditetapkan untuk 2022, No.567 -27- masing -masing jabatan; 4) terdapat kesempata n/hak bagi pegawai di unit kerja terkait untuk mengikuti diklat maupun pengembangan kompetensi lainnya; 5) telah melakukan upaya pengembangan kompetensi (capacity building/transfer knowledge) ; dan 6) telah dilakukan monitoring dan evaluasi terhadap hasil pengembangan kompetensi dalam kaitannya dengan perbaikan kinerja. d. Penetapan Kinerja Individu Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) telah memiliki penilaian kinerja individu yang terkait dengan kinerja organisasi; 2) ukuran kinerja individu telah memiliki kesesuaian dengan indikator kinerja individu level di atasnya; 3) telah melakukan pengukuran kinerja individu secara periodik; dan 4) hasil penilaian kinerja individu telah dilaksanakan/ diimplementasikan mulai dari penetapan, implementasi dan pemantauan. e. Penegakan Aturan Disiplin/Kode Etik/Kode Perilaku Pegawai Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti pelaksanaan aturan disiplin/kode etik/kode perilaku telah dilaksanakan/diimplementasikan . f. Sistem Informasi Kepegawaian Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti pelaksanaan sistem informasi kepegawaian pada unit kerja telah dimutakhirkan secara berkala. 2022, No.567 -28- 2. Aspek Reform Aspek reform diukur dengan melihat kondisi apakah: a. Kinerja Individu Pengukuran indikator ini dilakukan dengan melihat kondisi apakah ukuran kinerja individu telah berorientasi hasil (outcome ) sesuai pada levelnya. b. Assessment Pegawai Diukur dengan mel ihat apakah hasil assessment telah dijadikan pertimbangan untuk mutasi dan pengembangan karir pegawai. c. Pelanggaran Disiplin Pegawai Pengukuran indikator ini dilakukan dengan melihat kondisi apakah terjadi penurunan pelanggaran disiplin pegawai. 1.4 Penguatan Akuntabilitas Akuntabilitas kinerja adalah perwujudan kewajiban suatu instansi pemerintah untuk mempertanggungjawabkan keberhasi lan/kegagalan pelaksanaan program dan kegiatan dalam mencapai misi dan tujuan organisasi. Program ini bertujuan untuk meningkatkan kapasitas dan akuntabilitas kinerja instansi pemerintah. Target yang ingin dicapai melalui program ini adalah: a. meningkatnya kinerja instansi pemerintah; dan b. meningkatnya akuntabilitas instansi pemerintah. Atas dasar tersebut, maka untuk mengukur pencapaian program ini digunakan indikator -indikator: 1. Aspek Pemenuhan a. Keterlibatan Pimpinan Dalam penyelenggaraa n sistem akuntabilitas kinerja, salah satu komponen yang termasuk di dalamnya adalah dokumen perencanaan strategis unit kerja tersebut. Dokumen ini menyajikan arah pengembangan yang diinginkan dengan memperhatikan kondisi unit kerja saat ini termasuk sumbe r daya yang dimiliki, strategi 2022, No.567 -29- pencapaian, serta ukuran keberhasilan. Agar penjabaran dokumen perencanaan strategis ini dapat terlaksana dengan baik dibutuhkan keterlibatan p impinan instansi. Beberapa hal yang harus dilakukan oleh pimpinan instansi, sebaga i berikut: 1) unit",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "harus dilakukan oleh pimpinan instansi, sebaga i berikut: 1) unit kerja telah melibatkan pimpinan secara langsung pada saat penyusunan perencanaan; 2) unit kerja telah melibatkan secara langsung pimpinan saat penyusunan penetapan kinerja; dan 3) pimpinan telah memantau pencapaian kinerja secara berkala . b. Pengelolaan Akuntabilitas Kinerja Pengelolaan akuntabilitas kinerja terdiri dari pengelolaan data kinerja, pengukuran kinerja, dan pelaporan kinerja. Untuk mengukur pencapaian program ini digunakan indikator di bawah ini: 1) unit kerja telah memiliki dokumen perencanaan; 2) dokumen perencanaan telah berorientasi hasil; 3) telah terdapat penet apan Indikator Kinerja Utama (IKU); 4) indikator kinerja telah memiliki kriteria Specific, Measurable, Acheivable, Relevant and Time bound (SMART); 5) unit kerja telah menyusun laporan kinerja tepat waktu; 6) pelaporan kinerja telah memberikan informasi tentang kinerja; dan 7) unit kerja telah membangun sistem informasi kinerja; 8) unit kerja telah berupaya meningkatkan kapasitas SDM yang me nangangi akuntabilitas kinerja. 2. Aspek Reform Aspek reform diukur dengan melihat kondisi apakah: a. Meningkatnya Capaian Kiner ja Pengukuran indikator ini dilakukan dengan melihat kondisi persentase sasaran dengan capaian 100% atau lebih. b. Pemberian Reward and Punishment 2022, No.567 -30- Pengukuran indikator ini dilakukan dengan melihat kondisi apakah hasil capaian/monitoring perjanjian kinerja telah dijadikan dasar sebaga i pemberian reward and punishment bagi organisasi. c. Kerangka Logis Kinerja Pengukuran indikator ini dilakukan dengan melihat kondisi apakah terdapat penjenjangan kinerja yang mengacu pada kinerja utama organisasi dan dijadikan dalam penentuan kinerja seluruh pegawai. 1.5 Penguatan Pengawasan Penguatan pengawasan bertujuan untuk meningkatkan penyelenggaraan pemerintahan yang bersih dan bebas KKN pada masing - masing instansi pemerintah. Target yang ingin dicapai melalui program ini adalah: a. meningkatnya kepatuhan terhadap pengelolaan keuangan negara oleh masing -masing instansi pe merintah; b. menurunnya tingkat penyalah gunaan wewenang pada unit kerja; dan c. meningkatkan sistem integritas di unit kerja dalam upaya pencegahan KKN . Atas dasar hal tersebut, maka terdapat beberapa indikator yang perlu dilakukan untuk menerapkan penguat an pengawasan, yaitu: 1. Aspek Pemenuhan a. Pengendalian Gratifikasi Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit kerja telah memiliki public campaign tentang pengendalian gratifikasi; dan 2) unit kerja telah mengimplementasikan pengendalian gratifikasi . b. Pener apan Sistem Pengawasan Internal Pemerintah (SPIP) Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 2022, No.567 -31- 1) unit kerja telah membangun lingkungan pengendalian; 2) unit kerja telah melakukan penilaian risiko atas unit kerja; 3) unit kerja telah melakukan kegiatan pengendalian untuk meminimalisir risiko yang telah diidentifikasi; dan 4) unit kerja telah mengkomunikasikan dan mengimplementasikan SPI kepada seluruh pihak terkait. c. Pengaduan Masyarakat Pengukuran ind ikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit kerja telah mengimplementasikan kebijakan pengaduan masyarakat; 2) unit kerja telah melaksanakan tindak lanjut atas hasil penanganan pengaduan masyarakat; 3) unit kerja telah melakukan monitoring dan evaluasi atas penanganan pengaduan masyarakat; dan 4) unit kerja telah menindaklanjuti hasil evaluasi atas penanganan penga duan masyarakat. d. Whistle Blowing System Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit kerja telah menerapkan whistle blowing",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "seharusnya dilakukan, seperti: 1) unit kerja telah menerapkan whistle blowing system ; 2) unit kerja telah melakukan evaluasi atas penerapan whist le blowing system ; dan 3) unit kerja menindaklanjuti hasil evaluasi atas penerapan whistle blowing system. e. Penanganan Benturan Kepentingan Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit kerja telah mengidentifikasi benturan kepentingan dalam tugas fungsi utama; 2) unit kerja telah menyosialisasikan penanganan benturan kepentingan; 2022, No.567 -32- 3) unit kerja telah mengimplementasikan penanganan benturan kepentingan; 4) unit kerja telah melakukan evaluasi atas penanganan benturan kepentingan; dan 5) unit kerja telah menindaklanjuti hasil evaluasi atas penanganan benturan kepentingan. 2. Aspek Refo rm a. Mekanisme Pengendalian Aktivitas Pengukuran indikator ini dilakukan dengan melihat kondisi apakah telah dilakukan mekanisme pengendalian aktivitas secara berjenjang. b. Penanganan Pengaduan Masyarakat Pengukuran indikator ini dilakukan dengan melihat persentase penanganan pengaduan masyarakat. c. Penyampaian Laporan Harta Kekayaan Pegawai 1) Pengukuran indikator ini dilakukan dengan mengacu pada kondisi tingkat kepatuhan penyampaian Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) ke KPK bagi pegaw ai yang wajib LHKPN; 2) Tingkat kepatuhan penyampaian Laporan Harta Kekayaan Aparatur Sipil Negara (LHKASN) melalui aplikasi Sistem Informasi Pelaporan Harta Kekayaan (SiHARKA) bagi pegawai yang tidak wajib LHKPN. 1.6 Peningkatan Kualitas Pelayanan Publik Peningkatan kualitas pelayanan publik merupakan suatu upaya untuk meningkatkan kualitas dan inovasi pelayanan publik pada masing -masing instansi pemerintah secara berkala sesuai kebutuhan dan harapan mas yarakat. Di samping itu, peningkatan kualitas pelayanan publik dilakukan untuk membangun kepercayaan masyarakat terhadap penyelenggara pelayanan publik dalam rangka peningkatan kesejahteraan masyarakat dengan menjadikan keluhan masyarakat sebagai sarana un tuk melakukan perbaikan pelayanan publik. 2022, No.567 -33- Target yang ingin dicapai melalui program peningkatan kualitas pelayanan publik ini adalah: a. meningkatnya kualitas pelayanan publik (lebih cepat, lebih murah, lebih aman, dan lebih mudah dijangkau) pada instansi pemerintah; b. meningkatnya jumlah unit pelayanan yang memperoleh standardisasi pelayanan nasional dan/atau internasional pada instansi pemerintah; dan c. meningkatnya indeks kepuasan masyarakat terhadap penyelenggaraan pelayanan publik oleh masing -masing instansi pemerintah. Atas dasar hal tersebut, maka terdapat beberapa indikator yang perlu dilakukan untuk menerapkan peningkatan kualitas pelayanan publik, yaitu: 1. Aspek Pemenuhan a. Standar Pelayanan Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit kerja telah memiliki kebijakan standar pelayanan; 2) unit kerja telah memaklumatkan standar pelayanan; 3) unit kerja telah melakukan reviu dan perbai kan atas standar pelayanan dan SOP; dan 4) unit telah melakukan publikasi atas standar pelayanan dan maklumat pelayanan. b. Budaya Pelayanan Prima Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit ke rja telah melakukan berbagai upaya peningkatan kemampuan dan/atau kompetensi tentang penerapan budaya pelayanan prima; 2) unit kerja telah memiliki informasi tentang pelayanan mudah diakses melalui berbagai media; 3) unit kerja telah memiliki sistem reward and punishment bagi pelaksana layanan ; 4) unit kerja memberikan kompensasi kepada penerima 2022, No.567 -34- layanan bila layanan tidak sesuai standar; 5) unit kerja telah memiliki sarana layanan terpadu/terintegrasi; dan 6) unit kerja telah melakukan inovasi pelayanan . c. Pengelolaan Pengaduan 1)",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "kerja telah melakukan inovasi pelayanan . c. Pengelolaan Pengaduan 1) Terdapat media pengaduan dan konsultasi pelayanan yang terintegrasi dengan SP4N -Lapor!; 2) Terdapat unit/penangung jawab yang mengelola pengaduan dan konsultasi pelayanan; dan 3) Telah dilakukan evaluasi atas penanganan keluhan/masukan dan konsultasi. d. Penilaian Kepuasan Terhadap Pelayanan Pengukuran indikator ini dilakukan dengan mengacu pada kondisi yang seharusnya dilakukan, seperti: 1) unit kerja telah melakukan survei kepuasan masyarakat terhadap pelayanan; 2) hasil survei kepuasan masyakat dapat diak ses secara terbuka; dan 3) unit kerja telah melakukan tindak lanjut atas hasil survei kepuasan masyarakat. e. Peningkatan Teknologi informasi 1) Telah menerapkan teknologi informasi dalam memberikan pelayanan; 2) Telah terbangunnya database yang terintegrasi; dan 3) Telah dilakukan perbaikan secara terus menerus terkait penggunaan teknologi informasi dalam pemberian pelayanan. 2. Aspek Reform Pengukuran indikator ini dilakukan dengan melihat: a. Upaya dan/atau inovasi telah mendorong perbaikan pelayanan publik: 1) kesesuaian persyaratan ; 2) kemudahan sistem, mekanisme, dan prosedur; 3) kecepatan waktu penyelesaian; 4) kejelasan biaya/tarif, gratis; 5) kualitas produk spesifikasi jenis pelayanan; 2022, No.567 -35- 6) kompetensi pelaksana/web; 7) perilaku pelaksana/web; 8) kualitas sarana dan prasarana; dan 9) penanganan pengaduan, saran , dan masukan. b. Upaya dan/atau inovasi pada perijinan/pelayanan telah dipermudah: 1) waktu lebih cepat; 2) pelayanan publik yang terpadu; 3) alur lebih pendek/singkat; dan 4) terintegrasi dengan aplikasi. c. Penanganan pengaduan pelayanan Indikator ini diukur dengan melihat tingkat penyelesaian pengaduan pelayanan diserta media konsultasi yang disediakan melalui berbagai kanal/media secara responsif dan bertanggung jawab. 2. Komponen Hasil Dalam pembangunan ZI menuju WBK dan WBBM, fokus pelaksanaan reformasi birokrasi tertuju pada dua sasaran utama, yaitu: 2.1 Terwujudnya Pemerintahan yang Bersih dan Akuntabel Sasaran terwujudnya pemerintahan yang bersih dan akuntabel diukur dengan menggunakan ukuran: a. Nilai Persepsi Korupsi (Survei Eksternal) Nilai Persepsi Korupsi merupakan hasil survei kuantitatif terhadap stakeholder yang terkait dengan suatu instansi tent ang tingkat korupsi yang terjadi pada unit kerja yang mengusulkan ZI. Beberapa hal utama terkait komponen surve i ini adalah: 1) Diskriminasi Pelayanan Untuk memastikan bahwa unit kerja memberikan pelayanan dengan tidak membeda -bedakan karena fak tor suku, agama, kekerabatan, almamater , dan sejenisnya . 2) Kecurangan Pelayanan 2022, No.567 -36- Memastikan bahwa tidak terjadi pemberian layanan yang tidak sesuai dengan ketentu an sehingga mengindikasikan kecurangan. 3) Menerima Imbalan dan/atau Gratifikasi Memastikan bahwa unit kerja tidak menerima/bahkan meminta imbalan dan/atau gratifikasi diluar ketentuan yang berlaku. 4) Percaloan Memastikan bahwa unit kerja yang mengusulkan ZI tidak terdapat praktik -praktik percaloan (baik pihak percaloan dapat berasal dari oknum pegawai pada unit layanan, maupun pihak luar yang memiliki hubungan/atau tidak memiliki hubungan dengan oknum pegawai). 5) Pungutan Liar Memastikan bahwa tidak terjadi permintaan biaya diluar dari ketentuan standar biaya resmi pada unit kerja yang mengajukan ZI. b. Capaian Kinerja Lebih Baik Capaian kinerja lebih baik dilakukan pengukuran untuk memastikan bahwa selain dari aspek pelayanan serta integritras, unit kerja juga memperhatikan ketercapaian kinerja terhadap kiner ja yang diperjanjikan. Kriteria capaian kiner ja lebih baik mencakup: 1) target kin erja utama tercapai lebih dari 100% dan lebih baik dari capaian kinerja utama tahun sebelumnya serta lebih",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "lebih baik dari capaian kinerja utama tahun sebelumnya serta lebih baik dari capaian kinerja nasional atau rata -rata capaian kinerja unit yang sejenis; 2) target kinerja utama tercapai 100% dan lebih baik dari capaia n kinerja utama tahun sebelumnya; 3) target kinerja utama tercapai 100% atau lebih, namun tidak lebih baik dari capaian kinerja utama tahun sebelumnya; 4) target kinerja utama tidak tercapai; dan 5) kinerja utama tidak berorientasi hasil. 2022, No.567 -37- 2.2 Kualitas Pelayanan Publik yang Prima Sasaran terwujudnya kualitas pelayanan publik yang prima diukur melalui nilai persepsi kualitas pelayanan ( survei eksternal). Pelaksanaan s urvei persepsi kualitas pelayanan mengacu pada kebijakan terkait Surve i Kepuasan Masyarakat (SKM) yang diterbitkan oleh Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi c.q. Deputi Bidang Pelayanan Publik. C. PEMBANGUNAN ZONA INTEGRITAS BERDASARKAN STRANAS PK Selain pembangunan pada unit kerja, pembangunan ZI juga dilaksanakan di Kawasan terpadu yang bersifat strategis. Hal ini sesuai dengan Peraturan Presiden Nomor 54 Tahun 2018 tentang Strategi Nasional Pencegahan Korupsi (Stranas PK). Aspek penegakan hukum dan Reformasi Birokrasi menjadi fokus Stranas PK k arena Reformasi Birokrasi menjadi area strategis dalam pencegahan korupsi. Salah satu kriteria keberhasilan pada aspek ini adalah meningkatnya kualitas pembangunan ZI menuju WBK/WBBM. Terkait pembangunan ZI pada Kawasan terpadu, setiap instansi pemerintah yang memiliki unit pelayanan pada Kawasan terpadu wajib melakukan pembangunan ZI pada unit tersebut. Tujuan pembangunan ZI pada kawasan terpadu ini adalah: 1. agar dampak pembangunan ZI langsung dirasakan masyarakat; 2. mengintegrasikan pembangunan ZI yang dilakukan unit kerja pada suatu Kawasan; 3. meningkatkan check and crosscheck serta learning process antar unit kerja di Kawasan sehingga setiap unit dapat saling mengingatkan dan belajar pada saat pembangunan ZI. Pembangunan ZI pada Kawasan ini harus menjadi prioritas pada instansi pemerintah yang memiliki unit di Kawasan terpadu. Kawasan yang ditunjuk untuk melakukan pembangunan ZI meliputi: 1. Kawasan Bandar Udara Kawasan bandar udara merupakan Kawasan yang terdiri dari unit kerja li ntas instansi pemerintah. Unit kerja yang wajib membangun ZI pada Kawasan bandar udara adalah: 2022, No.567 -38- Tabel 2. Kawasan Bandar Udara INSTANSI UNIT LAYANAN Kementerian Perhubungan Kantor Otoritas Bandar Udara Kementerian Keuangan Kantor Bea Cukai Kementerian Hukum dan Hak Asasi Manusia Kantor Pelayanan Imigrasi Bandara Kementerian Kelautan dan Perikanan Balai Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan Kementerian Kesehatan Kantor Kesehatan Pelabuhan (Karantina Kesehatan) Kementerian Pertanian Balai Karantina Hewan dan Tumbuhan 2. Kawasan Pelabuhan Kawasan pelabuhan merupakan Kawasan yang terdiri dari unit kerja lintas instansi pemerintah. Unit kerja yang wajib membangun ZI pada Kawasan pelabuhan adalah: Tabel 3. Kawasan Pelabuhan INSTANSI UNIT LAYANAN Kementerian Perhubungan a. Kantor Otoritas Pelabuhan Utama b. Kantor Kesyahbandaran Utama Kementerian Keuangan Kantor Pelayanan Utama Bea Cukai Kementerian Hukum dan Hak Asasi Manusia Kantor Layanan Imigrasi Kelas I Pelabuhan 2022, No.567 -39- INSTANSI UNIT LAYANAN Kementerian Kelautan dan Perikanan Balai Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan Kementerian Kesehatan Kantor Kesehatan Pelabuhan (Karantina Kesehatan) Kementerian Pertanian Balai Karantina Hewan dan Tumbuhan Kelas I Selain kawasan tersebut, pembangunan ZI yang menjadi prioritas Stranas PK meliputi: 1. pembangunan ZI Kawasan APH pada",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "prioritas Stranas PK meliputi: 1. pembangunan ZI Kawasan APH pada unit kerja/satuan kerja di instansi penegak hukum, yang meliputi Kepolisian Negara Republik Indonesia, Kejaksaan Agung, Mahkamah Agung, d an Kementerian Hukum dan Hak Asasi Manusia di tingkat kabupaten/kota; 2. pembangunan ZI pada pelayanan pertanahan pada unit kerja/satuan kerja Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (ATR/BPN) di Kantor ATR/BPN kabupaten/kota; 3. pemba ngunan ZI Kawasan Pemerintah Daerah pada kabupaten/kota meliputi Rumah Sakit Umum Daerah, Dinas Kependudukan dan Catatan Sipil, unit kerja/satuan kerja yang meyelenggarakan Sistem Administrasi Manunggal Satu Atap (Samsat), unit kerja/satuan kerja yang meny elenggaran Pelayanan Terpadu Satu Pintu (PTSP), unit layanan Pendidikan dan layanan ketenagakerjaan di tingkat Kabupaten/Kota. Kabupaten/Kota yang ditunjuk untuk membangun Zona Integritas ditentukan lebih lanjut melalui Stranas PK; dan 4. pembangunan ZI pada K awasan tertentu lainnya yang menjadi prioritas oleh Stranas PK, misalnya terkait perbatasan negara, kependidikan, atau sektor -sektor strategis lain. Unit yang terdapat pada Kawasan tersebut melaksanakan pembangunan ZI sesuai dengan pembangunan ZI pada unit kerja/ Satker . Selain itu, antar unit kerja/ Satker pada suatu K awasan harus 2022, No.567 -40- membangun keterpaduan/integrasi terkait ketatalaksan aan yang menjadi core business K awasan tersebut. Untuk meningkatkan keberhasilan dalam upaya pembangunan ZI pada Kawasan strategis maka yang langkah yang perlu dilakukan adalah: 1. Membentuk Tim Khusus Pembangunan ZI pada unit kerja di Kawasan strategis memerlukan Tim Khusus yang merupakan gabungan dari berbagai TPI dari masing -masing unit kerja yang berada dalam Kawasan strategis tersebut. Pembentukan Tim khusus tersebut untuk mempemudah koordinasi dalam proses pembangunan dan penilaian mandiri ZI. 2. Integrasi Proses Bisnis Pembangunan ZI pada Kawasan harus memperhatikan juga integrasi proses bisnis pelayanan antar unit kerja pada suatu Kawasan. Atas dasar hal tersebut, maka terdapat beberapa indikator yang perlu dilakukan untuk menerapk an peningkatan integrasi proses bisnis pelayanan antar unit kerja pada suatu K awasan, yaitu: a. terdapat peta proses bisnis pelayanan utama Kawasan yang menggambarkan integras i lintas unit kerja pada suatu K awasan, yang mana integrasi ini bukan merupakan p enggabungan berbagai proses bisnis antar unit kerja tetapi berupa suatu perbaikan kondisi yang dilakukan untuk melakukan percepatan pelayanan dan penguatan pengawasan; b. peta proses bisnis sudah dijabarkan ke dalam prosedur operasional tetap (SOP); c. prosedur operasional tetap (SOP) telah diterapkan; d. terdapat peta proses bisnis dan prosedur operasional telah dievaluasi dan disesuaikan dengan perkembangan tuntutan efisiensi, dan efektivitas; dan e. terdapat sistem informasi dalam pelaksanaan proses bisn is yang terintegrasi antar unit kerja pada suatu Kawasan. 3. Reviu atas Integrasi Proses Bisnis Setelah mampu melakukan pengintegrasian proses bisnis , yang perlu dilakukan oleh tim khusus gabungan adalah melakukan reviu dan monitoring serta evaluasi secara langsung sep erti melakukan wawancara, survei , dan audiensi dengan petugas dan stakeholder di 2022, No.567 -41- lapangan untuk memastikan bahwa tidak tejadi kendala. Selain itu, tim khusus gabungan dapat melakukan perbaikan dengan studi banding ke Kawasan strategis lain yang memiliki si stem dan inovasi yang lebih baik. D. PEMBANGUNAN ZONA INTEGRITAS PADA SEKTOR PRIORITAS TERTENTU Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dapat melakukan penunjukan pembangunan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dapat melakukan penunjukan pembangunan ZI pada unit -unit kerja tertentu pada instansi pemerintah sesuai dengan rencana kerja prioritas reformasi birokrasi nasional dan ar ahan presiden. Terkait mekanisme pembangunan ZI, maka akan dilakukan koordinasi dengan instansi pemerintah pada unit kerja yang ditunjuk. Pembangunan ZI pada sektor tertentu akan diinformasikan terlebih dahulu melalui surat pemberitahuan resmi yang akan di keluarkan oleh Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. E. STRATEGI PERCEPATAN PEMBANGUNAN ZONA INTEGRITAS Dalam upaya mempercepat pembangunan ZI terdapat lima langkah utama yang perlu diperhatikan yaitu: 1. Komitmen Pimpinan Landasan utama dalam membangun unit kerja menuju WBK/WBBM adalah adanya komitmen dari setiap level pimpinan yang diikuti oleh seluruh pegawai yang ada dalam unit kerja tersebut. Pimpinan harus memiliki peranan untuk menularkan semangat dan visi terkait reform asi birokrasi pada unit kerjanya. 2. Kemudahan Dalam Pelayanan Unit kerja yang berupaya menuju WBK/WBBM harus mampu menyediakan sumber daya manusia yang kompeten, ramah, dan dapat dipercaya dalam memberikan pelayanan. Selain itu, unit kerja juga perlu meny ediakan berbagai fasilitas yang lebih baik dalam menunjang kemudahan pelayanan. 3. Program yang Menyentuh Masyarakat Unit kerja yang sedang membangun ZI diharuskan untuk ma mpu mengenali pengguna layanannya. Hal ini diperlukan agar program - 2022, No.567 -42- program yang dibuat dapat langsung dirasakan manfaatnya dan memenuhi kebutuhan serta harapan masyarakat. 4. Monitoring dan Evaluasi Untuk memastikan bahwa program -program unit kerja yang sedang membangun ZI tetap berada pada jalurnya maka perlu dilakukan pemantauan dan evaluasi berkelanjutan. Pemantauan dan evaluasi dapat dilakukan secara mandiri oleh unit kerja tersebut dengan didampingi oleh TPI. 5. Manajemen Media Menetapkan strategi komunikasi untuk memastikan bahawa setiap aktivitas, perubahan , dan inovasi pelayanan yang telah dilakukan oleh unit kerja yang membangun ZI diketahui oleh masyarakat. F. PENGUSULAN UNIT KERJA UNTUK MENDAPATKAN PREDIKA T WBK/WBBM Setelah seluruh proses pembangunan telah dilakukan oleh Satker dan telah dipantau keberhasilannya oleh TPI, maka yang selanjutnya dilakukan adalah pengusulan Satker tersebut untuk dilakukan penilaian oleh TPN melalui aplikasi online disertai den gan surat rekomendasi dari Menteri Hukum dan HAM. 2022, No.567 -43- BAB III EVALUASI PEMBANGUNAN ZONA INTEGRITAS OLEH TIM PENILAI INTERNAL DAN PENGUSULAN SATUA N KERJA MENUJU WBK/WBBM KEPADA TIM PENILAI NASIONAL A. MEKANISME EVALUASI ZONA INTEGRITAS MANDIRI OLEH TPI Setelah unit kerja/satuan kerja membangun ZI, maka selanjutnya Satker tersebut akan dilakukan evaluasi oleh TPI untuk melihat kualitas pembangunan yang telah dilakukan. TPI mempunyai tugas: 1. melakukan e valuasi terhadap pembangunan ZI yang dilakukan Satker ; 2. memberikan rekomendasi perbaikan kepada Satker atas pembangunan ZI; 3. menyampaikan hasil evaluasi kepada pimpinan instansi terhadap kelayakan Satker yang akan diajukan mendapat predikat menuju WBK/WBBM kepada TPN ; 4. melakukan pemantauan secara berkala terhadap Satker yang telah mendapat predikat menuju WBK/WBBM dan melapork annya kepada Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi . Hal-hal yang harus diperhatikan oleh TPI pada saat melakukan evaluasi internal kepada Satker adalah: 1. memastikan tindak lanjut hasil pengawasan dari APIP/BPK telah selesai 10 0%; 2. memastikan hasil evaluasi penerapan SAKIP minimal “B” untuk menuju WBK dan minimal “BB” untuk menuju",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "minimal “B” untuk menuju WBK dan minimal “BB” untuk menuju WBBM; 3. memastikan tingkat kepatuhan penyampaian LHKPN dan LHKASN; 4. komitmen dan pemahaman pimpinan serta pegawai terkait pembangunan ZI; 5. kualitas implementasi dari komponen pengungkit serta data dukung implementasinya; 6. inovasi -inovasi yang telah dilakukan oleh Satker ; 7. menentukan penilaian dari hasil survei yang didapat; dan 8. capaian kinerja dari Satker dan tren pencapaian kinerja pa da tahun - 2022, No.567 -44- tahun sebelumnya. Sebelum melakukan evaluasi kepada unit kerja/ Satker , TPI perlu meningkatkan kapasitas SDM evaluator dengan pemahaman tentang substansi komponen pembangunan ZI, enam area perubahan dan hasil, serta pelatihan tentang pengisian lembar kerja evaluasi sehingga hasil evaluasi yang dilakukan oleh TPI dapat diandalkan kualitasnya. 1. Mekanisme Penilaian Mekanisme Penilaian Internal pada Kementerian Hukum dan HAM adalah sebagai berikut: a. Penilaian Pendahuluan 1) UPT, Kantor Wilayah , dan Unit Eselon I mengunggah data dukung Komponen Pengungkit melalui aplikasi E -RB (https://erb.kemenkumham.go.id/ ); 2) Kantor Wilayah dan Unit Eselon I Pembina membentuk Tim Penilai Kantor Wilayah dan Tim Penilai Eselon I ; 3) Tim Penilai Kantor Wilayah melakukan penilaian menggunakan lembar kerja evaluasi terhadap data dukung Komponen Pengungkit yang telah diunggah oleh UPT pada aplikasi E -RB; 4) Kantor Wilayah mengusulkan UPT yang memenuhi nilai sesuai standar ketentuan kepada Unit Eselon I Pembina , dengan melampirkan lembar kerja evaluasi penilaian ; 5) Tim Penilai Unit Eselon I Pembina melakukan penilaian dan monitoring data dukung yang berasal dari Kantor Wilayah, berdasarkan lembar kerja evaluasi yang berasal dari Kantor Wilayah ; 6) Unit Eselon I Pembina mengusulkan UPT yang memenuhi nilai sesuai standar lembar kerja evaluasi kepada TPI; 7) Sekretariat Jenderal m elakukan penilaian menggunakan lembar kerja evaluasi terhadap data dukung Komponen Pengungkit yang telah diunggah oleh Kantor Wilayah pada aplikasi E -RB; 8) Sekretariat Jenderal m engusulkan Kantor Wilayah yang 2022, No.567 -45- memiliki nilai sesuai standar ketentuan kepada TPI, dengan melampirkan lembar kerja evaluasi penilaian ; 9) Unit Eselon I sebagai Satker menuju WBK/WBBM, mengusulkan diri langsung untuk dilakukan penilaian langsung oleh TPI ; 10) TPI menetapkan daftar usulan Satker pembangunan ZI menuju WBK dan WBBM untuk dilakukan evaluasi oleh TPI. b. Evaluasi oleh TPI 1) Apabila Unit Eselon I mengusulkan diri sebagai Satker menuju WBK/WBBM, maka TPI langsung melakukan evaluasi terhadap Kompo nen Pengungkit dan Komponen Hasil . 2) Apabila Kantor Wilayah dan UPT yang diusulkan sebagai Satker menuju WBK/WBBM, TPI memastikan Satker tersebut telah dilakukan penilaian pendahuluan oleh Unit Eselon I Pembina yang menyimpulkan bahwa unit tersebut layak dievaluasi oleh TPI . 3) TPI melakukan evaluasi terhadap Satker menuju WBK/WBBM dengan menggunakan lembar kerja evaluasi sebagai alat bantu evaluasi terhadap Kompone n Pengungkit dan Komponen Hasil. 4) TPI menyusun laporan hasil evaluasi internal yang memuat simpulan apakah Satker memenuhi atau belum memenuhi kriteria untuk diajukan evaluasi ke TPN . c. Pembahasan dalam Panel dan Pengusulan kepada Menteri dan TPN 1) TPI dan Tim Kerja Kementerian melakukan pembahasan dalam rapat panel untuk menetapkan Satker yang akan diusulkan menjadi Satker menuju WBK/WBBM berdasarkan hasil evaluasi internal yang telah",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "menjadi Satker menuju WBK/WBBM berdasarkan hasil evaluasi internal yang telah dilakukan oleh TPI . 2) Hasil pembahasan oleh TPI dan Tim Kerja Kementerian dituangkan ke dalam berita acara , dan hasilnya disampaikan kepada Sekretariat Jenderal untuk menjadi dasar penyusunan Keputusan Menteri tentang Penetapan Usulan Satker Berpredikat WBK/WBBM di Lingkungan 2022, No.567 -46- Kementerian Hukum dan HAM . 3) Sekretariat Jenderal menyampaikan konsep Keputusan Menteri tentang Penetapan Usulan Satker Berpredikat WBK/WBBM di Lingkungan Kementerian Hukum dan HAM dimaksud kepada Menteri untuk ditandatangani dan ditetapkan . 4) TPI menyamp aikan Surat Keputusan Menteri Hukum dan HAM tentang Satker usulan WBK dan WBBM dan surat pengajuan reviu kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sebagaimana terlampir serta me ngunggah seluruh data dukung Satker usula n WBK dan WBBM menggunakan sistem informasi Penilaian Mandiri Pembangunan Zona Integritas (PMPZI) melalui alamat website www.pmpzi.menpan.go.id 5) Pengajuan reviu kepada TPN melalui PMPZI dilakukan paling lambat pada tanggal 31 Mei setiap tahunnya . Apabila terdapat perubahan terkait tanggal waktu pengajuan evaluasi, maka Kementerian Pendayagunaan Aparatur Negar a dan Reformasi Birokrasi akan memberikan informasi melalui surat pemberitahuan. 2. Lembar Kerja Evaluasi Pada saat melakukan evaluasi, TPI melakukan pengisian terhadap lembar kerja evaluasi untuk mengetahui kualitas pembangunan ZI terkait Komponen Pengun gkit dan Komponen Hasil. Komponen penilaian pada lembar kerja evaluasi sesuai dengan tabel berikut: Tabel 4. Komponen Pengungkit NO KOMPONEN PENGUNGKIT PEMENUHAN DAN REFORM BOBOT (60%) 1 Manajemen Perubahan 8% 2 Penataan Tatalaksana 7% 2022, No.567 -47- 3 Penataan Sistem Manajemen SDM 10% 4 Penguatan Akuntabilitas Kinerja 10% 5 Penguatan Pengawasan 15% 6 Peningkatan Kualitas Pelayanan Publik 10% Dalam Komponen Pengungkit terbagi menjadi 2 (dua) kriteria penilaian, yaitu Pemenuhan (berupa pertanyaan yang sifatnya pemenuhan dan sesuai dengan lembar kerja evaluasi pada peraturan sebelumnya) dan Reform (berupa pertanyaan yang menggambarkan perubahan d i enam area pengungkit) dengan bobot terbagi masing - masing lima puluh persen (50%) dari bobot per Komponen Pengungkit. Tabel 5. Komponen Hasil NO KOMPONEN HASIL BOBOT (40%) Birokrasi Yang Bersih dan Akuntabel (22,50) 1 Survei Persepsi Anti Korupsi 17,50 2 Capaian Kinerja 5,00 Pelayanan Publik Yang Prima (17,50) 1 Survei Persepsi Pelayanan Publik 17,50 Komponen Hasil merupak an gambaran pencapaian atas sasaran reformasi birokrasi, yaitu birokrasi yang bersih dan akuntabel dan pelayanan publik yang prima. Setelah TPI melakukan penilaian internal terhadap pembangunan ZI pada satuan kerja sesuai lembar kerja evaluasi tersebut, TP I menyampaikan hasil penilaian kepada Menteri Hukum dan HAM terhadap kualitas pembangunan ZI pada unit kerja/satuan kerja. Kesimpulan hasil penilaian internal: 2022, No.567 -48- a. apabila hasil penilaian internal menunjukan unsur penilaian pengungkit dan hasil tidak memenuhi kriteria menuju WBK/WBBM, maka TPI merekomendasikan bahwa satuan kerja tersebut belum dapat diajukan kepada TPN serta perlu dilakukan perbaikan dan pembinaan ke mbali; b. apabila hasil penilaian internal menunjukan unsur penilaian pengungkit dan hasil memenuhi kriteria menuju WBK/WBBM, maka TPI merekomendasikan kepada Menteri Hukum dan HAM untuk mengajukan evaluasi kepada Kementerian PANRB selaku TPN untuk mendapa tkan predikat Menuju WBK/WBBM. B. MEKANISME EVALUASI ZONA INTEGRITAS PADA STRATEGI NASIONAL PENCEGAHAN KORUPSI OLEH TPI Selain pembangunan ZI pada satuan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "NASIONAL PENCEGAHAN KORUPSI OLEH TPI Selain pembangunan ZI pada satuan kerja secara individu/mandiri yang dilakukan oleh masing -masing instansi pemerintah, terdapat juga pembangunan ZI pada kawasan berdasarkan mandat dari Peraturan Presiden Nomor 54 Tahun 2018 tentang Strategis Nasional Pencegahan Korupsi (Stranas PK). Terhadap pembangunan ZI yang diwajibkan oleh Stranas PK maka penilaian dilakukan terhadap 2 (dua) hal, yaitu terhadap kualitas pembangunan ZI secara individu satuan kerja (meliputi pengungkit dan hasil) serta integrasi proses bisnis kawasan. Penilaian inte rnal terhadap pembangunan ZI secara individu dilakukan oleh TPI masing -masing instansi pemerintah. Penilaian oleh TPI menggunakan lembar kerja evaluasi sebagaimana lembar kerja evaluasi kepada Satuan Kerja . Penilaian internal terhadap integrasi kawasan dil akukan oleh TPI gabungan dari perwakilan instansi pemerintah yang unit kerja/satuan kerjanya diwajibkan membangun ZI di dalam kawasan. TPI perwakilan instansi ini diharapkan ikut melibatkan unit kerja/satuan kerja yang mengetahui karakteristik serta integr asi proses bisnis suatu kawasan. 2022, No.567 -49- Tabel 6. Komponen Hasil NO. ASPEK PENILAIAN 1. Terdapat peta proses bisnis pelayanan utama Kawasan 2. Peta proses bisnis sudah dijabarkan ke dalam prosedur operasional tetap (SOP) 3. Prosedur operasional tetap (SOP) telah diterapkan 4. Peta proses bisnis dan orosedur operasional telah dievaluasi dan disesuaikan dengan perkembangan tuntutan efisiensi, dan efektivitas 5. Terdapat sistem informasi dalam pelaksanaan proses bisnis yang terintegrasi antar unit kerja/satuan kerja pada suatu Kawasan C. PENGAJUAN SATUAN KERJA BERPREDIKAT MENUJU WBK DAN WBBM Setelah TPI melaksanakan evaluasi terhadap satker menuju WBK/WBBM, Menteri Hukum dan HAM menindaklanjuti hasil evaluasi tersebut dengan mengusulkan kepada Kementerian PANRB selaku TPN untuk dilakukan evaluasi terhadap kelayakan unit kerja/satuan kerja berpredikat menuju WBK/WBBM. Sebelum mengajukan usulan evaluasi kepada TPN, terdapat beberapa kriteria yang harus diperhatikan terkait syarat pengajuan kepada TPN, yaitu: Tabel 7. Kriteria Pengajuan Usulan ZI Menuju WBK/WBBM Syarat Menuju WBK Menuju WBBM Opini BPK minimal “WTP” Predika t “B” SAKIP minimal Predikat “BB” SAKIP minimal 2022, No.567 -50- Tingkat Instansi pemerintah Indeks RB Minimal “B” untuk kementerian/ lembaga Indeks RB Minimal “BB” untuk kementerian/ lembaga Level Maturitas SPIP Minimal Level 3 Tingkat satuan kerja Unit kerja/satuan kerja yang diajukan merupakan core layanan utama dari instansinya Memberikan dampak yang signifikan terhadap persepsi masyarakat tentang kualitas birokrasi Persentase Penyelesaian Tindak Lanjut Hasil Pengawasan dari APIP/BPK 100% LHKASN dan LHKPN 100% Sudah melakukan pembangunan ZI menuju WBK minimal satu tahun Sudah melakukan pembangunan ZI menuju WBBM minimal satu tahun Predikat SAKIP dari evaluasi internal minimal “B” Predikat SAKIP dari evaluasi internal minimal “BB” Berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 90 Tahun 2021 tentang Pembangunan dan Evaluasi Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Instansi Pemerintah, men entukan bahwa instansi pemerintah yang memiliki satker yang mendapatkan predikat menuju WBK/WBBM lebih dari 30% (tiga puluh persen), maka instansi tersebut tidak perlu mengajukan satkernya lagi untuk diajukan mendapatkan menuju WBK/WBBM. Selanjutnya TPI in stansi pemerintah yang lebih dari 30% satkernya telah mendapat predikat menuju WBK/WBBM diharapkan dapat mendorong TPI pada instansi pemerintah lain dalam peningkatan kualitas pembangunan ZI. 2022, No.567 -51- Pengajuan evaluasi",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dalam peningkatan kualitas pembangunan ZI. 2022, No.567 -51- Pengajuan evaluasi kepada TPN tersebut dilakukan dengan membuat surat permohonan evaluasi pembangunan ZI Menuju WBK/WBBM kepada TPN sebagai berikut: Contoh surat pengajuan evaluasi kepada TPN : Nomor : (Nomor surat ) (Tanggal pengajuan ) Lampiran : - Hal : Pengajuan Unit Kerja Berpredikat Menuju Wilayah Bebas dari Korupsi (WBK)/Wilayah Birokrasi Bersih dan Melayani (WBBM) Kepada Yth. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Cq. Deputi Bidang Reformasi Birokrasi, Akuntabilitas Aparatur, dan Pengawasan di Jakarta Dengan hormat, bahwa dalam rangka pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor XXX Tahun XXX tentang Pedoman Evaluasi Pembangunan Zona Integritas, kami telah melakukan upaya pembangunan Zona Integritas di ( Nama Instansi Pemerintah ). Berdasarkan laporan hasil evaluasi tahun XXXX oleh Tim Penilaian Internal (TPI) ZI ( Nama Instansi Pemerintah ), kami mengusulkan : 1. (Nama Unit kerja/satuan kerja )/ (predikat WBK atau WBBM ) 2. (Nama Unit kerja/satuan kerja )/ (predikat WBK atau WBBM ) 3. dst. sebagai calon unit kerja/satuan kerja berpredikat Menuju Wilayah Bebas dari Korupsi (WBK) dan/atau Wilayah Birokrasi Bersih dan Melayani (WBBM). Sehubungan dengan hal tersebut, kami mohon agar Tim Penilai Nasional dapat melakukan evaluasi atas unit kerja/satuan kerja yang diusulkan tersebut. Demikian kami sampaikan, atas perhatian dan kerjasamanya, kami ucapkan terima kasih. 2022, No.567 -52- Pimpinan Instansi Pemerintah (nama) NIP. Tembusan: 1. …. Pada saat pengajuan, wajib dilengkapi dengan surat pernyataan dari kepala unit/satuan kerja yang diajukan mendapat predikat menuju WBK/WBBM bahwa semua data dan informasi yang disampaikan telah sesuai dengan fakta yang ada (Surat Pernyataan Tanggung Jawab Mutlak/SPTJM tentang kebenaran data dukung) sebagaimana pada gambar di bawah ini: 2022, No.567 -53- Gambar 2. Contoh surat pernyataan tanggung jawab mutlak 2022, No.567 -54- BAB IV PENGUATAN/PENDAMPINGAN, PEMBINAAN, DAN PENGAWASAN A. PENGUATAN DAN PENDAMPINGAN BERJENJANG Kantor Wilayah dan Unit Eselon I Pembina wajib melakukan penguatan dan pendampingan terhadap satuan kerja yang berada dalam wilayahnya secara berkala dan berkelanjutan, dengan cara: 1. mengidentifikasikan seluruh satker yang berada di wilayahnya menggunakan aplikasi E -RB; 2. melakukan verifikasi dan penilaian terhadap Kompon en Pengungkit melalui aplikasi E -RB; 3. memastikan Komponen Hasil berupa survei hasil IPK dan IKM serta TLHP telah sesuai dengan persyaratan; 4. memastikan satker mengunggah update data dukung Komponen Pengungkit setiap triwulan ke dalam aplikasi E -RB; dan 5. melakukan penguatan dan pendampingan langsung terhadap satker dalam rangka terpenuhinya komponen pengungkit dan komponen hasil. B. PEMANTAUAN SATKER ATAU KAWASAN BERPREDIKAT MENUJU WBK/WBBM Satuan kerja atau kawasan yang telah mendapat predikat menuju WBK/WBBM merupakan satuan kerja atau kawasan percontohan nasional terkait pelaksanaan RB, khususnya dalam hal kualitas pelayanan publik dan integritas anti korupsi. Oleh karena itu, dalam rangka menjaga satker dan kawasan tersebut agar tetap menjaga pelay anan atau integritas dan memastikan tidak terdapat penurunan kualitas serta menjaga dari berbagai penyimpangan, maka diperlukan langkah -langkah yang harus dilakukan oleh TPI, di antaranya: 1. melakukan pendampingan secara konsisten terhadap satuan kerja/ka wasan yang telah mendapat predikat menuju WBK serta memantau perkembangan pembangunannya untuk menuju WBBM; 2. melakukan survei internal untuk",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "perkembangan pembangunannya untuk menuju WBBM; 2. melakukan survei internal untuk mengetahui dan men jaga kualitas 2022, No.567 -55- pelayanan dan integritas. Pelaksanaan survei menggunakan metodologi yang telah ditetapkan oleh TPN (Apabila tidak melaksanakan survei internal tersendiri, TPI dapat menggunakan hasil Survei Kepuasan Masyarakat (SKM) untuk melihat kualitas pelayanan dan integritas); 3. melakukan penilaian internal dan melaporkan perkembangan pembangunan ZI di satuan kerja/kawasan yang telah mendapat predikat menuju WBK melalui PMPZI setidaknya setiap dua tahunan, apabila pada kurun waktu tersebut unit kerja/sat uan kerja/kawasan tidak diajukan untuk mendapatkan predikat Menuju WBBM; 4. melakukan penilaian internal dan melaporkan kondisi atau perkembangan ZI satuan kerja/kawasan yang telah mendapat predikat Menuju WBBM melalui PMPZI setiap dua tahun sekali; 5. melakukan identifikasi dan klarifikasi apabila terdapat pengaduan terhadap maladministrasi di satuan kerja yang telah mendapat predikat menuju WBK/WBBM, serta mendorong dan memonitor penyelesaian pengaduan maladministrasi tersebut . Contoh surat penyampaian monitoring dan evaluasi atas unit yang telah mendapat predikat menuju WBK/WBBM Nomor : (Nomor surat) (Tanggal pelaporan) Lampiran : - Hal : Laporan Monitoring dan Evaluasi Unit kerja/satuan kerja/kawasan Berpredikat Menuju W ilayah Bebas dari Korupsi (WBK)/Wilayah Birokrasi Bersih dan Melayani (WBBM) Kepada Yth. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Cq. Deputi Bidang Reformasi Birokrasi, Akuntabilitas Aparatur, dan Pengawasan di Jakarta Dengan hormat, bahwa dalam rangka pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor XX Tahun 2021 tentang 2022, No.567 -56- Pedoman Pembangunan Zona Integritas Menuju Wilayah Bebas dari Korupsi dan Wilayah Birokrasi Bersih dan Melayani di Lingkungan Instansi Pemerintah, kami telah melakukan pembangunan Zona Integritas di ( Nama Instansi Pemerintah ). Berdasarkan laporan hasil monitoring dan evaluasi tahun ( tahun pengajuan ) oleh Tim Penilaian Internal (TPI) ZI ( Nama Instansi Pemerintah ), kami menyimpulkan bahwa unit kerja/satuan kerja (Nama Unit kerja/Satuan kerja) masih memenuhi/tidak memenuhi*1 kriteria Menuju Wilayah Bebas dari Korupsi (WBK) atau W ilayah Birokrasi Bersih dan Melayani (WBBM). Hal ini berdasarkan catatan TPI bahwa: 1…. (capaian nilai pengungkit dan hasil) 2…. (catatan hasil monitoring dan evaluasi) Demikian kami sam paikan, atas perhatian dan kerjasamanya, kami ucapkan terima kasih. Pimpinan Instansi Pemerintah (nama) NIP. C. PEMBERIAN PENGHARGAAN BAGI SATUAN KERJA BERPREDIKAT MENUJU WBK/WBBM Sebagai wujud apresiasi kepada satuan kerja yang telah berhasil membangun ZI dan dalam rangka mendorong pembangunan ZI pada satuan kerja yang lain, Menteri Hukum dan HAM dapat memberikan penghargaan kepada unit kerja/satuan kerjanya yang mendapat predikat menuju WBK/WBBM. Pemberian penghargaan tersebut diberikan sesuai dengan kebijakan Menteri Hukum dan HAM dengan memperhatikan ketentuan peraturan perudang -undangan yang berlaku. D. PENGUSULAN PENCABUTAN PREDIKAT MENUJU WBK/WBBM Apabila pada saat monitoring dan evaluasi terhadap satker yang telah mendapatkan predikat WBK/WBBM TPI menemukan satker yang tidak lagi memenuhi kriteria menuju WBK/WBBM, TPI dapat mengusulkan 2022, No.567 -57- pencabutan predi kat satker WBK/WBBM kepada TPN untuk kemudian dapat dilakukan evaluasi lapangan dan klarifikasi. Selanjutnya, satuan kerja atau kawasan yang telah dicabut predikat menuju WBK/ WBBM, tidak dapat diajukan lagi untuk untuk mendapatkan predikat Menuju WBK sela ng 2 (dua) tahun setelah penetapan pencabutan diterbitkan. E. REPLIKASI PADA SATUAN KERJA YANG",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "setelah penetapan pencabutan diterbitkan. E. REPLIKASI PADA SATUAN KERJA YANG TELAH BERPREDIKAT MENUJU WBK/WBBM Sebagai upaya untuk mendorong percepatan pembangunan ZI pada satuan kerja atau kawasan lainnya, maka perlu dilakukan replikasi pembangunan ZI dari satuan kerja atau kawasan yang telah mendapat predikat menuju WBK/WBBM. Replikasi ini dapat dilakukan oleh satuan kerja atau kawasan yang sedang membangun ZI dengan melakukan studi tiru dan modifikasi sesuai dengan karakteristik yang dimiliki . Selanjutnya diperlukan kebijakan di lingkungan Kementerian Hukum dan HAM untuk mendorong satuan kerja atau kawasan lain melakukan replikasi pada satuan kerja yang telah mendapatkan predikat menuju WBK/WBBM, sehingga replikasi terhadap satuan ker ja atau kawasan yang telah mendapat predikat menuju WBK/WBBM akan berjalan secara sistemis. 2022, No.567 -58- BAB V PENUTUP Outcome dari upaya pencegahan korupsi yang dilaksanakan secara konkrit di dalam lingkup zona integritas adalah ditetapkannya satuan kerja yang berp redikat WBK/WBBM. Pengembangan WBK dan WBBM secara bertahap diharapkan akan memberikan kontribusi yang dapat meningkatkan nilai IPK dan IKM Kementerian Hukum dan HAM. Pedoman ini bersifat terbuka untuk dilakukan perubahan dalam rangka merespon kebutuhan hu kum dan perkembangan organisasi , dalam upaya menuju predikat WBK dan WBBM yang diyakini semakin mengarah kepada zero tolerance approach dalam pemberantasan tindak pidana korupsi. Pedoman ini membutuhkan kerja keras, komitmen, keyakinan dan kegotong royongan untuk menjadikan Kementerian Hukum dan HAM bersih dari korupsi dan PASTI Good Governance . MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2022, No.567 -59- 2022, No.567 -60- 2022, No.567 -61- 2022, No.567 -62- 2022, No.567 -63- 2022, No.567 -64- 2022, No.567 -65- 2022, No.567 -66- 2022, No.567 -67- 2022, No.567 -68- 2022, No.567 -69- 2022, No.567 -70- 2022, No.567 -71- 2022, No.567 -72- 2022, No.567 -73- 2022, No.567 -74- 2022, No.567 -75- 2022, No.567 -76- 2022, No.567 -77- 2022, No.567 -78- 2022, No.567 -79- 2022, No.567 -80- 2022, No.567 -81- 2022, No.567 -82- 2022, No.567 -83- 2022, No.567 -84- 2022, No.567 -85- 2022, No.567 -86- 2022, No.567 -87- 2022, No.567 -88- 2022, No.567 -89- 2022, No.567 -90- 2022, No.567 -91- 2022, No.567 -92- 2022, No.567 -93- 2022, No.567 -94- 2022, No.567 -95- 2022, No.567 -96- 2022, No.567 -97- 2022, No.567 -98- 2022, No.567 -99- 2022, No.567 -100- 2022, No.567 -101- 2022, No.567 -102- 2022, No.567 -103- 2022, No.567 -104- 2022, No.567 -105- 2022, No.567 -106- 2022, No.567 -107- 2022, No.567 -108- 2022, No.567 -109- 2022, No.567 -110- 2022, No.567 -111- 2022, No.567 -112- 2022, No.567 -113- 2022, No.567 -114- 2022, No.567 -115- 2022, No.567 -116- 2022, No.567 -117- 2022, No.567 -118- 2022, No.567 -119- 2022, No.567 -120-",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}