{
  "source": "downloaded_pdfs/bn56-2014.pdf",
  "processed_date": "2025-04-24T13:36:50.669927",
  "document_info": {
    "title": "Microsoft Word - BN 56-2014.docx"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "2014, No.562 BERITA NEGARA REPUBLIK INDONESIA No.56, 2014 KEMENKEU. BLU. RS Bhayangkara. Palembang. Kepolisian. Tarif PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 99/PMK.05/2014 /PMK.05/ TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA PALEMBANG PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA 2014, No. 563 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012, tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan Layanan Umum ditetapkan oleh Menteri Keuangan atas usulan; b. menteri/pimpinan lembaga;bahwa Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia telah ditetapkan sebagai Instansi Pemerintah yang menerapkan Pengelolaan Keuangan Badan Layanan Umum berdasarkan Keputusan Menteri Keuangan Nomor 57/KMK.05/2011; c. bahwa Kepala Kepolisian Negara Republik Indonesia melalui Surat Nomor: B/381/II/2013/Pusdokkes tanggal 12 Pebruari 2013, telah menyampaikan usulan tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia; d. bahwa usulan tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia, telah dibahas dan dikaji oleh Tim Penilai; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang- Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan L embaran Negara Republik Indonesia Nomor 4355); 3.Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) seba gaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 2014, No.564 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM RUMAH SAKIT BHAYANGKARA PALEMBANG PADA KEPOLISIAN NEGARA REPUBLIK INDONESIA. Pasal 1 (1)Tarif layanan Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia adalah imbalan yang diterima oleh Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia atas jasa layanan yang diberikan kepada pengguna jasa. (2) Pengguna jasa sebagaimana dimaksud pada ayat (1) terdiri atas pasien masyarakat umum, pasien dinas, dan pihak penjamin. (3) Pasien dinas sebagaimana dimaksud pada ayat (2) terdiri atas anggota Kepolisian Negara Republik Indonesia dan keluarganya serta Pegawai Negeri Sipil Kepolisian Negara Republik Indonesia dan keluarganya. (4) Pihak penjamin sebagaimana dimaksud pada ayat (2) merupakan pemerintah pusat, pemerintah daerah, dan perusahaan penjamin lainnya yang menjamin/menanggung biaya pelayanan kesehatan kepada pasien yang menjadi pihak tertanggungnya. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas: a.Tarif layanan berdasarkan kelas; b.Tarif layanan tidak berdasarkan kelas; dan c.Tarif Farmasi. Pasal 3 Tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 2 huruf a, terdiri",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berdasarkan kelas sebagaimana dimaksud dalam Pasal 2 huruf a, terdiri atas: a.Tarif Rawat Inap, Visite, dan Konsultasi; dan b.Tarif Instalasi Bedah. Pasal 4 Tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 2 huruf b, terdiri atas: a.Tarif Administrasi Rawat Inap; 2014, No. 565 b.Tarif Rawat Inap Intensif, Visite, dan Konsultasi; c.Tarif Poliklinik; d.Tarif Instalasi Gawat Darurat; e.Tarif Tindakan Operasi One Day Care ; f.Tarif Tindakan Penunjang; g.Tarif Pelayanan Non Medik; h.Tarif Bimbingan dan Penelitian; i.Tarif Ambulance ; dan Tarif Penggunaan Ruangan/Tempat untuk Menunjang Kegiatan Pelayanan Kesehatan. Pasal 5 (1) Tarif layanan berdasarkan kelas sebagaimana dimaksud dalam Pasal 3, dibedakan berdasarkan Kelas III, Kelas II, Kelas I, dan Kelas VIP. (2) Tarif Kelas II sebagaimana dimaksud pada ayat (1) dikenakan kepada pasien masyarakat umum sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Tarif Kelas III sebagaimana dimaksud pada ayat (1), dikenakan kepada pasien masyarakat umum paling tinggi sebesar 90% (sembilan puluh persen) dari tarif Kelas II sebagaimana dimaksud pada ayat (2). (4) Tarif Kelas I sebagaimana dimaksud pada ayat (1), dikenakan kepada pasien masyarakat umum paling rendah sebesar 110% (seratus sepuluh persen) dari tarif Kelas II sebagaimana dimaksud pada ayat (2). (5) Tarif Kelas VIP sebagaimana dimaksud pada ayat (1), dikenakan kepada pasien masyarakat umum paling rendah sebesar 120% (seratus dua puluh persen) dari tarif Kelas II sebagaimana dimaksud pada ayat (2). Pasal 6 Ketentuan lebih lanjut mengenai tarif Kelas III, tarif Kelas I, dan tarif Kelas VIP sebagaimana dimaksud dalam Pasal 5 ayat (3), ayat (4), dan ayat (5) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia. Pasal 7 Tarif layanan tidak berdasarkan kelas sebagaimana dimaksud dalam Pasal 4 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dikenakan kepada pasien masyarakat umum. Pasal 8 Ketentuan lebih lanjut mengenai tata cara pengenaan tarif layanan berdasarkan kelas dan tarif layanan tidak berdasarkan kelas sebagaimana tercantum dalam 2014, No.566 Lampiran I dan Lampiran II Peraturan Menteri ini diatur oleh Kepala Badan Layanan umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia. Pasal 9 (1) Tarif Farmasi kepada pasien masyarakat umum sebagaimana dimaksud dalam Pasal 2 huruf c, berupa obat generik, obat non generik, obat bebas, obat kosmetik khusus, obat kanker, dan alat kesehatan habis pakai ditetapkan sebesar Harga Nett o Apotek (HNA) ditambah Pajak Pertambahan Nilai (PPN) ditambah profit margin sampai dengan 25% (dua puluh lima persen) dari HNA + PPN. (2) HNA + PPN merupakan harga jual Pabrik Obat dan/atau Pedagang Besar Farmasi kepada Pemerintah, Rumah Sakit, Apotek, dan Sarana Pelayanan Kesehatan Lainnya. (3)Ketentuan lebih lanjut mengenai Tarif Farmasi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia. Pasal 10 Ketentuan lebih lanjut mengenai tata cara pengenaan tarif layanan untuk pasien dinas ditetapkan dengan Keputusan Kepala Badan Layanan umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia. Pasal 11 (1) Badan Layanan Umum Rumah Sakit Bhayangkara Palembang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 11 (1) Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia dapat memberikan jasa layanan di bidang kesehatan kepada pihak penjamin berdasarkan kebutuhan dari pihak penjamin melalui kontrak kerja sama. (2)Jasa layanan di bidang kesehatan dengan pihak penjamin sebagaimana dimaksud pada ayat (1) berupa kerja sama layanan pasien Jaminan Kesehatan Masyarakat (Jamkesmas), Jaminan Kesehatan Daerah (Jamkesda), Asuransi Kesehatan (Askes), Jaminan Sosial Tenaga Kerja (Jamsostek), perusahaan asuransi lain, dan kerja sama layanan kesehatan dengan pihak penjamin lainnya. (3) Tarif layanan atas jasa layanan di bidang kesehatan sebagaimana dimaksud pada ayat (2) ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia dengan pihak penjamin. Pasal 12 (1) Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia dapat melakukan Kerja Sama Operasional (KSO) dengan pihak lain untuk meningkatkan layanan di bidang kesehatan kepada pengguna jasa. 2014, No. 567 (2) Tarif layanan KSO dengan pihak lain sebagaimana dimaksud pada ayat (1), ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia dengan pihak lain mengikuti harga pasar setempat. Pasal 13 (1) Terhadap pasien masyarakat umum yang berasal dari keluarga miskin, layanan kedokteran kepolisian, dan/atau yang merupakan korban kecelakaan tanpa identitas dapat dikenakan tarif layanan sampai dengan 0% (nol persen) dari tarif layanan sebagaimana dimaksud dalam Pasal 2. (2) Pemberian tarif layanan sampai dengan 0% (nol persen) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia. (3) Ketentuan lebih lanjut mengenai tata cara penetapan tarif layanan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan Layanan Umum Rumah Sakit Bhayangkara Palembang pada Kepolisian Negara Republik Indonesia. Pasal 14 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Januari 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 15 Januari 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.568 2014, No. 569 2014, No.5610 2014, No. 5611 2014, No.5612 2014, No. 5613 2014, No.5614 2014, No. 5615",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}