{
  "source": "downloaded_pdfs/bn566-2014.pdf",
  "processed_date": "2025-04-24T13:27:20.190522",
  "document_info": {
    "title": "BN 566-2014.docx"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.566, 2014 KEMENDAGRI. Batas Daerah. Kabupaten Malang. Kabupaten Probolinggo. Jatim. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 32 TAHUN 2014 TENTANG BATAS DAERAH KABUPATEN MALANG DENGAN KABUPATEN PROBOLINGGO PROVINSI JAWA TIMUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Malang dan Kabupaten Probolinggo Provinsi Jawa Timur perlu ditetapkan batas daerah secara pasti antara Kabupaten Malang dengan Kabupaten Probolinggo Provinsi Jawa Timur; b. bahwa penetapan batas daerah antara Kabupaten Malang dengan Kabupaten Probolinggo sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Malang dan Kabupaten Probolinggo dengan difasilitasi oleh Provinsi Jawa Timur dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Batas Daerah Kabupaten Malang dengan Kabupaten Probolinggo Provinsi Jawa Timur; Mengingat : 1. Undang-Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur sebagaimana telah www.djpp.kemenkumham.go.id 2014, No.566 2 diubah dengan Undang-Undang Nomor 18 tahun 1950 tentang Perubahan Undang-Undang Nomor 2 tahun 1950 tentang Pembentukan Propinsi Djawa Timur; 2. Undang-Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur sebagaimana telah diubah dengan Undang-Undang Nomor 2 Tahun 1965 tentang Perubahan Batas Wilayah Kotapraja Surabaya dan Daerah Tingkat II Surabaya dengan mengubah Undang-Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur dan Undang-Undang Nomor 16 tahun 1950 tentang Pembentukan Daerah- Daerah Kota Besar Dalam Lingkungan Propinsi Djawa Timur, Djawa Tengah, DJawa Barat dan Daerah Istimewa Jogjakarta (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 19 dan Tambahan Lembaran Negara Republik Indonesia Nomor 2730); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 47 Tahun 2007 tentang Batas Daerah Kabupaten Pasuruan dengan Kota Pasuruan, Kabupaten Probolinggo, Kabupaten Malang, Kota Batu, Kabupaten Mojokerto dan Kabupaten Sidoarjo Provinsi Jawa Timur; 6. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 76 Tahun 2012 tentang Pedoman Penegasan www.djpp.kemenkumham.go.id 2014, No.566 3 Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); 7. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 86 Tahun 2013 tentang Batas Daerah Kabupaten Malang dengan Kabupaten Lumajang Provinsi Jawa Timur (Berita Negara Republik Indonesia Tahun 2013 Nomor 1599); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN MALANG DENGAN KABUPATEN PROBOLINGGO PROVINSI JAWA TIMUR. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kabupaten Malang adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 12 Tahun 1950 tentang Pembentukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Undang-Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur. 2. Kabupaten Probolinggo adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah-Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur. 3. Propinsi Djawa Timur adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur. 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 6. Titik Koordinat Kartometrik yang selanjutnya disingkat TK adalah koordinat hasil pengukuran/penghitungan posisi titik dengan menggunakan peta dasar. Pasal 2 Batas daerah Kabupaten Malang dengan Kabupaten Probolinggo Provinsi Jawa Timur dimulai dari : 1. Pertigaan batas antara Kabupaten Malang dengan Kabupaten Probolinggo dan Kabupaten Lumajang yang ditandai oleh PBU.20 dengan koordinat 07º 58' 55.0294'' LS dan 112º 56' 26.2368'' BT yang www.djpp.kemenkumham.go.id 2014, No.566 4 terletak pada batas Desa Ngadas Kecamatan Poncokusumo Kabupaten Malang dengan Desa Sariwani Kecamatan Sukapura Kabupaten Probolinggo dan Desa Argosari Kecamatan Senduro Kabupaten Lumajang selanjutnya ke arah Timur Laut sampai pada PBU.21 dengan koordinat 07 ⁰ 58' 47.0768\" LS dan 112 ⁰ 56' 44.3615\" BT yang terletak pada batas Desa Ngadas Kecamatan Poncokusumo Kabupaten Malang dengan Desa Sariwani Kecamatan Sukapura Kabupaten Probolinggo; 2. PBU.21 selanjutnya ke arah Utara sampai pada TK.01 dengan koordinat 07 ⁰ 58' 30.5003\" LS dan 112 ⁰ 56' 42.4331\" BT, selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) Sungai Pengol sampai pada PABU.21A dengan koordinat 07 ⁰ 58' 11.8910\" LS dan 112 ⁰ 55' 48.7880\" BT yang terletak di Desa Ngadas Kecamatan Poncokusumo Kabupaten Malang dengan Desa Ngadirejo Kecamatan Sukapura Kabupaten Probolinggo; 3. PABU.21A selanjutnya ke arah Barat Laut sampai pada TK.02 dengan koordinat 07 ⁰ 57' 59.3441\" LS dan 112 ⁰ 55' 34.1139\" BT, selanjutnya ke arah Utara sampai pada TK.03 dengan koordinat 07 ⁰ 57' 40.0963\" LS dan 112 ⁰ 55' 36.3297\" BT, selanjutnya ke arah Timur Laut sampai pada pertigaan batas Kabupaten Malang dengan Kabupaten Probolinggo dan Kabupaten Pasuruan yang ditandai oleh PBU.51 dengan koordinat 07 ⁰ 57' 21.6468\" LS dan 112 ⁰ 56' 06.7634\" BT yang terletak pada batas Desa Ngadas Kecamatan Poncokusumo Kabupaten Malang dengan Desa Ngadas Kecamatan Sukapura Kabupaten Probolinggo dan Desa Mororejo Kecamatan Tosari Kabupaten Pasuruan. Pasal 3 Posisi PBU/PABU sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2014, No.566 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 April 2014 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 25 April 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2014, No.566 6 LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 32 TAHUN 2014 TENTANG BATAS DAERAH KABUPATEN MALANG DENGAN KABUPATEN PROBOLINGGO PROVINSI JAWA TIMUR MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}