{
  "source": "downloaded_pdfs/bn569-2011.pdf",
  "processed_date": "2025-04-24T17:25:33.286334",
  "document_info": {
    "title": "bn569-2011"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 50/Permentan/OT.140/9/2011 TENTANG REKOMENDASI PERSETUJUAN PEMASUKAN KARKAS, DAGING, JEROAN, DAN/ATAU OLAHANNYA KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memenuhi kebutuhan produk hewan di dalam negeri, perlu memasukkan karkas, daging, jeroan, dan/atau olahannya dari luar negeri ke dalam wilayah negara Republik Indonesia; b. bahwa pemasukan sebagaimana dimaksud pada huruf a, perlu keseimbangan antara kebutuhan dan pasokan karkas, daging, jeroan, dan/atau olahannya yang belum tercukupi dari pasokan di dalam negeri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, dan huruf b, serta sekaligus sebagai pelaksanaan Pasal 38, Pasal 58 ayat (6) dan Pasal 59 ayat (5) Undang-Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan, perlu mengatur Rekomendasi Persetujuan Pemasukan Karkas, Daging, Jeroan, dan/atau Olahannya Ke Dalam Wilayah Negara Republik Indonesia, dengan Peraturan Menteri Pertanian; Mengingat : 1. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Tahun 1992 Nomor 56, Tambahan Lembaran Negara Nomor 3482); 2. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing the World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Tahun 1994 Nomor 57, Tambahan Lembaran Negara Nomor 3564); 3. Undang-Undang Nomor 7 Tahun 1996 tentang Pangan (Lembaran Negara Tahun 1996 Nomor 99, Tambahan Lembaran Negara Nomor 3656); www.djpp.depkumham.go.id 24. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Tahun 1999 Nomor 42, Tambahan Lembaran Negara Nomor 3821); 5. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Tahun 2004 Nomor 125, Tambahan Lembaran Negara Nomor 4437); 6. Undang-Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Tahun 2009 Nomor 84, Tambahan Lembaran Negara Nomor 5015); 7. Peraturan Pemerintah Nomor 22 Tahun 1983 tentang Kesehatan Masyarakat Veteriner (Lembaran Negara Tahun 1983 Nomor 28, Tambahan Lembaran Negara Nomor 3253); 8. Peraturan Pemerintah Nomor 69 Tahun 1999 tentang Label, dan Iklan Pangan (Lembaran Negara Tahun 1999 Nomor 131, Tambahan Lembaran Negara Nomor 3867); 9. Peraturan Pemerintah Nomor 82 Tahun 2000 tentang Karantina Hewan (Lembaran Negara Tahun 2000 Nomor 161, Tambahan Lembaran Negara Nomor 4002 ); 10. Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu dan Gizi Pangan (Lembaran Negara Tahun 2004 Nomor 107, Tambahan Lembaran Negara Nomor 4424); 11. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4737); 12. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 13. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 14. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 15. Peraturan Menteri Pertanian Nomor 46/Kpts/HK.310/8/2010 tentang Tempat-Tempat Pemasukan dan Pengeluaran Media Pembawa Hama Penyakit Hewan Karantina; 16. Peraturan Menteri Pertanian Nomor 61/Permentan/OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; Memperhatikan : Notifikasi Nomor G/SPS/N/IDN/43 tanggal 18 Januari 2010; www.djpp.depkumham.go.id 3MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "18 Januari 2010; www.djpp.depkumham.go.id 3MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG REKOMENDASI PERSETUJUAN PEMASUKAN KARKAS, DAGING, JEROAN, DAN/ATAU OLAHANNYA KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1. Karkas sapi, kambing/domba adalah bagian dari tubuh sapi, kambing/domba sehat yang telah disembelih secara halal, dikuliti, dikeluarkan jeroan, dipisahkan kepala, kaki mulai dari tarsus/karpus ke bawah, organ reproduksi dan ambing, ekor serta lemak yang berlebih. 2. Karkas babi adalah bagian dari tubuh babi sehat yang diperoleh dengan cara disembelih, dikerok bulunya, dipisahkan kepala dan kakinya, serta dikeluarkan jeroannya. 3. Karkas unggas adalah bagian dari tubuh itik atau kalkun yang diperoleh dengan cara disembelih secara halal dan benar, dicabuti bulunya dan dikeluarkan jeroan dan abdominalnya, dipotong kepala dan leher serta kedua kakinya sehingga aman, lazim, dan layak dikonsumsi oleh manusia. 4. Daging adalah bagian dari otot skeletal karkas yang lazim, aman, dan layak dikonsumsi oleh manusia, terdiri atas potongan daging bertulang, daging tanpa tulang, dan daging variasi, berupa daging segar, daging beku, atau daging olahan. 5. Daging variasi ( variety meats, fancy meats, co-products ) adalah bagian selain karkas ternak ruminansia sehat yang telah disembelih secara halal, terdiri atas lidah, buntut, kaki, dan bibir yang lazim, aman, dan layak dikonsumsi manusia. 6. Daging sapi industri ( manufacturing beef ) adalah bagian selain karkas, kulit, jeroan, kepala, kaki, organ reproduksi dan ambing, ekor dari ternak sapi yang telah disembelih secara halal, yang terdiri atas prosot depan ( forequarter ), prosot belakang (hindquater ), tetelan ( trimming ) 65 CL, tetelan 85 CL, tetelan 90 CL, tetelan 95 CL, daging giling, dan daging kotak ( diced meat ) untuk keperluan industri. 7. Daging olahan adalah daging yang diproses dengan cara atau metoda tertentu dengan atau tanpa bahan tambahan yang dilakukan secara halal dan benar, sehingga lazim, aman dan layak dikonsumsi manusia. 8. Daging untuk pakan hewan adalah daging yang aman namun tidak layak dikonsumsi oleh manusia dan hanya diperuntukkan bagi pakan hewan. 9. Jeroan adalah jantung dan hati yang berasal dari sapi. 10. Pemasukan adalah kegiatan memasukkan karkas, daging, jeroan dan/atau olahannya dari luar negeri ke dalam wilayah negara Republik Indonesia. 11. OIE (Office International des Epizooties/WOAH) (World Organization for Animal Health ) yang selanjutnya disingkat OIE/WOAH adalah Badan Kesehatan Hewan Dunia yang mempunyai otoritas memberikan informasi kejadian, status, dan situasi www.djpp.depkumham.go.id 4penyakit hewan di suatu negara, serta memberikan Surat Rekomendasi Teknis dalam tindakan sanitary di bidang kesehatan hewan dan kesehatan masyarakat veteriner. 12. Penyakit hewan menular adalah penyakit yang ditularkan antara hewan dan hewan, hewan dan manusia, serta hewan dan media pembawa penyakit hewan lainnya melalui kontak langsung atau tidak langsung dengan media perantara mekanis. 13. Penyakit hewan strategis adalah penyakit hewan yang dapat menimbulkan kerugian ekonomi, keresahan masyarakat, dan/atau kematian hewan yang tinggi. 14. Penyakit hewan eksotik adalah penyakit yang belum pernah terjadi atau muncul di suatu negara atau wilayah baik secara klinis, epidemiologis maupun laboratoris. 15. Zoonosis adalah penyakit yang dapat menular dari hewan kepada manusia atau sebaliknya. 16. Kesehatan masyarakat veteriner",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari hewan kepada manusia atau sebaliknya. 16. Kesehatan masyarakat veteriner adalah segala urusan yang berhubungan dengan hewan dan produk hewan yang secara langsung atau tidak langsung memengaruhi kesehatan manusia. 17. Sistem pelayanan veteriner ( veterinary services ) adalah tatalaksana penyelenggaraan kesehatan hewan dan kesehatan masyarakat veteriner di suatu negara yang mengacu kepada standar, pedoman, dan rekomendasi organisasi internasional, antara lain Badan Kesehatan Hewan Dunia ( World Organization for Animal Health /OIE), Codex Alimentarius Commission (CAC), dan World Health Organization (WHO). 18. Negara asal pemasukan yang selanjutnya disebut negara asal adalah suatu negara yang mengeluarkan karkas, daging, jeroan, dan/atau olahannya ke dalam wilayah negara Republik Indonesia. 19. Unit usaha pemasukan adalah suatu tempat di negara asal yang menjalankan kegiatan produksi karkas, daging, jeroan, dan/atau olahannya secara teratur dan terus menerus dengan tujuan komersial. 20. Nomor Kontrol Veteriner ( Establishment Number ) yang selanjutnya disebut NKV adalah sertifikat sebagai bukti tertulis yang sah telah dipenuhinya persyaratan higiene dan sanitasi sebagai kelayakan dasar ( pre requisite ) sistem jaminan keamanan pangan pada unit usaha pangan asal hewan. 21. Rekomendasi Persetujuan Pemasukan yang selanjutnya disebut RPP adalah keterangan tertulis yang diberikan oleh Menteri atau pejabat yang ditunjuk olehnya kepada pelaku usaha yang akan melakukan pemasukan karkas, daging, jeroan, dan/atau olahannya ke dalam wilayah negara Republik Indonesia. 22. Hazard adalah kondisi ancaman terhadap gangguan keselamatan dan kesehatan manusia, kesehatan hewan dan/atau lingkungan sebagai akibat cemaran biologis, kimiawi dan/atau fisik. 23. Dinas provinsi adalah satuan kerja perangkat daerah yang membidangi fungsi peternakan dan/atau kesehatan hewan. 24. Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disingkat PPVTPP adalah unit kerja yang membidangi fungsi perizinan secara administratif. 25. Pelaku Usaha adalah orang perorangan atau korporasi, baik berbadan hukum maupun tidak berbadan hukum, yang melakukan kegiatan menghasilkan produk, jasa yang menunjang budidaya ternak, dan/atau menunjang upaya dalam mewujudkan kesehatan hewan. www.djpp.depkumham.go.id 5 BAB II PEMASUKAN KARKAS, DAGING, JEROAN, DAN/ATAU OLAHANNYA Bagian Kesatu Umum Pasal 2 (1) Pemasukan karkas, daging, jeroan, dan/atau olahannya dapat dilakukan oleh pelaku usaha setelah mendapat izin pemasukan dari Menteri Perdagangan. (2) Menteri Perdagangan dalam memberikan izin pemasukan sebagaimana dimaksud pada ayat (1) setelah memeroleh RPP dari Menteri Pertanian. Pasal 3 (1) RPP sebagaimana dimaksud dalam Pasal 2 ayat (2) diterbitkan oleh Direktur Jenderal Peternakan dan Kesehatan Hewan atas nama Menteri Pertanian dalam bentuk Keputusan Menteri Pertanian. (2) RPP sebagaimana dimaksud pada ayat (1) paling kurang memuat: a. nomor RPP; b. nama, alamat perusahaan dan alamat instalasi karantina hewan; c. nomor dan tanggal surat permohonan; d. negara asal, jumlah, jenis, dan spesifikasi karkas, daging, jeroan, dan/atau olahannya; e. tempat pemasukan; f. masa berlaku; dan g. tujuan penggunaan dan distribusi. (3) Tujuan penggunaan sebagaimana dimaksud pada ayat (2) huruf g meliputi hotel, restoran, katering, dan industri. Pasal 4 (1) Pemasukan karkas, daging, jeroan, dan/atau olahannya dilakukan sesuai analisa kebutuhan nasional. (2) Analisa kebutuhan nasional sebagaimana dimaksud pada ayat (1) dilaksanakan melalui rapat koordinasi terbatas tingkat Menteri yang dikoordinasikan oleh Menteri Koordinator Bidang Perekonomian melalui masukan dari Menteri Pertanian dan/atau Menteri terkait. (3) Selain harus sesuai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Pertanian dan/atau Menteri terkait. (3) Selain harus sesuai dengan hasil analisa kebutuhan jumlah, jenis, dan spesifikasi karkas, daging dan/atau jeroan sapi sebagaimana dimaksud ayat (2), dalam menetapkan alokasi per pelaku usaha harus memertimbangkan paling kurang: a. kemampuan merealisasikan produk hewan; b. daya tampung per semester yang didasarkan pada kapasitas gudang instalasi karantina hewan; dan c. ketaatan dalam melaksanakan peraturan perundang-undangan bidang pemasukan dan pengeluaran produk hewan. www.djpp.depkumham.go.id 6Pasal 5 Penerbitan RPP sebagaimana dimaksud dalam Pasal 3 ayat (1) dilakukan 2 (dua) periode dalam 1 (satu) tahun: a. periode semester kesatu berlaku mulai Januari sampai dengan 30 Juni; dan b. periode semester kedua berlaku mulai Juli sampai dengan 31 Desember. Pasal 6 (1) Pelaku usaha tidak diperkenankan mengajukan perubahan negara asal, jumlah, jenis dan spesifikasi karkas, daging, jeroan, dan/atau olahannya terhadap RPP yang telah diterbitkan. (2) Pelaku usaha yang memasukkan karkas, daging, jeroan, dan/atau olahannya harus melakukan pencegahan masuk dan menyebarnya penyakit hewan menular. Bagian Kedua Persyaratan Pemasukan Pasal 7 (1) Karkas, daging, jeroan, dan/atau olahannya yang dapat dimasukkan, seperti tercantum pada Lampiran I, Lampiran II, dan Lampiran III sebagai bagian tidak terpisahkan dengan Peraturan Menteri ini. (2) Karkas, daging, jeroan, dan/atau olahan sebagaimana dimaksud pada ayat (1) dalam bentuk segar dingin ( chilled ) atau beku ( frozen ). Pasal 8 Persyaratan pemasukan karkas, daging, jeroan, dan/atau olahannya sebagaimana dimaksud dalam Pasal 7 harus memenuhi persyaratan adminstratif dan persyaratan teknis. Pasal 9 Persyaratan administratif sebagaimana dimaksud dalam Pasal 8 meliputi: a. Nomor Pokok Wajib Pajak (NPWP); b. surat tanda daftar atau izin usaha di bidang peternakan dan kesehatan hewan; c. Kartu Tanda Penduduk (KTP) atau identitas pimpinan perusahaan; d. akta pendirian perusahaan dan perubahannya; e. Nomor Kontrol Veteriner (NKV); f. rekomendasi dinas provinsi; g. penetapan Instalasi Karantina Hewan (IKH); dan h. mempunyai dokter hewan yang berkompeten di bidang kesehatan masyarakat veteriner. Pasal 10 Persyaratan teknis sebagaimana dimaksud dalam Pasal 8 meliputi: a. negara asal; b. unit usaha; dan c. kemasan, label, serta pengangkutan. www.djpp.depkumham.go.id 7Paragraf Kesatu Persyaratan Negara Asal Pasal 11 (1) Negara asal sebagaimana dimaksud dalam Pasal 10 huruf a dapat ditetapkan sebagai negara asal pemasukan karkas, daging, jeroan, dan/atau olahannya setelah memenuhi persyaratan bebas penyakit: a. Mulut dan Kuku (PMK), Vesicular Stomatitis (VS), Rift Valley Fever (RVF), Contagious Bovine Pleuropneumonia, dan Bovine Spongiform Encephalopathy (BSE) untuk karkas, daging, jeroan dan/atau olahan sapi; b. PMK, VS, RVF, Sheep and Goat Pox, Peste des petits ruminants (PPR), dan Scrapie untuk karkas dan daging kambing/domba; c. PMK, VS, RVF, Swine Vesicular Disease ( SVD ), Classical Swine Fever (CSF/Hog Cholera) dalam waktu paling sedikit 12 (dua belas) bulan, dan African Swine fever ( ASF) untuk karkas dan daging babi; d. Highly Pathogenic Avian Influenza (HPAI), untuk karkas kalkun, dan berasal dari peternakan yang terdaftar dan dibawah pengawasan pejabat kesehatan hewan di negara asal serta paling kurang dalam jangka waktu 90 (sembilan puluh) hari terakhir dalam radius 50 kilometer sebelum pelaksanaan pengeluaran dari negara asal telah dinyatakan tidak dalam keadaan wabah penyakit Newcastle Disease (ND); e. Highly Pathogenic Avian Influenza (HPAI)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyakit Newcastle Disease (ND); e. Highly Pathogenic Avian Influenza (HPAI) untuk karkas itik, berasal dari peternakan yang terdaftar dan dibawah pengawasan pejabat kesehatan hewan yang berwenang di negara asal, serta paling kurang dalam jangka waktu 90 (sembilan puluh) hari terakhir dalam radius 50 kilometer sebelum pelaksanaan pengeluaran dari negara asal telah dinyatakan tidak dalam keadaan wabah penyakit ND, Duck Viral Hepatitis (DVH) dan Duck Viral Enteritis (DVE). (2) Suatu negara yang berstatus BSE Controlled Risk dapat dipertimbangkan sebagai negara asal pemasukan, apabila: a. karkas, daging, jeroan, dan/atau olahan sapi berasal dari ternak yang lahir dan dibesarkan di negara asal pemasukan dan sepanjang hidupnya tidak pernah diberikan pakan yang mengandung bahan asal ruminansia; b. karkas, daging, jeroan, dan/atau olahan sapi berasal dari ternak yang tidak dipingsankan ( stunning ) dengan menyuntikkan udara bertekanan atau gas ke rongga kepala dan telah lulus pemeriksaan ante mortem dan post mortem ; c. karkas, daging, jeroan, dan/atau olahan sapi telah dilakukan tindakan pencegahan kontaminasi oleh specified risk material (SRM); d. karkas, dan daging babi yang lahir dan dipelihara di negara asal pemasukan paling kurang 4 (empat) bulan; e. karkas itik dan kalkun berasal dari ternak yang lahir dan dipelihara di negara asal pemasukan paling kurang 1 (satu) bulan. (3) Negara yang berstatus bebas penyakit sebagaimana dimaksud pada ayat (1) didasarkan pada deklarasi Badan Kesehatan Hewan Dunia (OIE/WOAH). www.djpp.depkumham.go.id 8Pasal 12 (1) Penetapan negara sebagai negara asal pemasukan karkas, daging, jeroan, dan/atau olahannya sebagaimana dimaksud dalam Pasal 11 ayat (1) dalam pelaksanaannya dilakukan oleh Direktur Jenderal Peternakan dan Kesehatan Hewan atas nama Menteri, setelah mendapat saran dan pertimbangan dari Tim Penilai Negara Asal. (2) Saran dan pertimbangan Tim Penilai Negara Asal sebagaimana dimaksud pada ayat (1) diberikan berdasarkan hasil penilaian sistem pelayanan veteriner negara asal dengan tahapan penilaian dokumen dan penilaian kesesuaian di lapangan. (3) Penilaian dokumen dan penilaian kesesuaian di lapangan sebagaimana dimaksud pada ayat (2) meliputi: a. kewenangan, infrastruktur dan struktur organisasi kesehatan hewan, dan kesehatan masyarakat veteriner; b. pelaksanaan surveilans penyakit/pengamatan penyakit hewan menular ( PHM) ; c. kemampuan laboratorium diagnostik dan laboratorium kesehatan masyarakat veteriner; d. sistem informasi dan tata cara pelaporan penyakit hewan; e. sistem identifikasi peternakan (farm) dan hewan; f. status dan situasi penyakit hewan menular strategis (PHMS) dan eksotik serta zoonosis ; g. pelaksanaan pengendalian dan penanggulangan penyakit hewan; h. status vaksinasi; i. status PHMS di wilayah yang berbatasan; j. tingkat perlindungan hewan; k. hambatan fisik dan non fisik dengan wilayah yang berbatasan; l. pelaksanaan pengawasan lalulintas hewan/produk hewan; m. sistem pengawasan keamanan produk hewan; n. demografi ternak dan pemasarannya; o. tata cara penyembelihan dan pemrosesan; p. monitoring dan surveilans residu; dan q. kesiagaan darurat PHMS. (4) Tim Penilai Negara Asal sebagaimana dimaksud pada ayat (1) dibentuk dengan Keputusan tersendiri, yang keanggotaannya terdiri dari unsur Direktorat Jenderal Peternakan dan Kesehatan Hewan dan Badan Karantina Pertanian. Pasal 13 (1) Direktur Jenderal Peternakan dan Kesehatan Hewan setelah menerima hasil dari Tim Penilai Negara Asal sebagaimana dimaksud dalam Pasal 12 ayat (3) dapat menyampaikan kepada Komisi Ahli Kesehatan Hewan, Komisi Ahli Kesehatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dapat menyampaikan kepada Komisi Ahli Kesehatan Hewan, Komisi Ahli Kesehatan Masyarakat Veteriner, dan Komisi Ahli Karantina Hewan, untuk dilakukan kajian analisis risiko. (2) Hasil kajian analisis risiko sebagaimana dimaksud pada ayat (1) dapat dipergunakan oleh Direktur Jenderal Peternakan dan Kesehatan Hewan sebagai bahan pertimbangan dalam menetapkan kebijakan penerbitan RPP karkas, daging, jeroan, dan/atau olahannya. www.djpp.depkumham.go.id 9 (3) Komisi Ahli sebagaimana dimaksud pada ayat (1) dibentuk dengan Keputusan tersendiri. Pasal 14 (1) Jenis daging sapi dengan tulang dan daging sapi olahan yang berasal dari negara berstatus BSE Controlled Risk yang dipertimbangkan pemasukkannya sebagaimana dimaksud dalam Pasal 11 ayat (2) dapat diberikan RPP dengan syarat dilakukan analisis risiko oleh Tim Penilai Risiko. (2) Analisis penilaian risiko sebagaimana dimaksud pada ayat (1) meliputi identifikasi dan penilaian hazard , komunikasi dan manajemen risiko. (3) Tim Penilai Risiko sebagaimana dimaksud pada ayat (1) dibentuk dengan Keputusan tersendiri. Paragraf Kedua Persyaratan Unit Usaha Pasal 15 (1) Unit usaha dari Negara asal sebagaimana dimaksud dalam Pasal 10 huruf b dapat ditetapkan sebagai unit usaha pemasok karkas, daging, jeroan, dan/atau olahannya ke dalam wilayah negara Republik Indonesia, setelah memenuhi persyaratan teknis kesehatan masyarakat veteriner. (2) Persyaratan teknis kesehatan masyarakat veteriner sebagaimana dimaksud pada ayat (1) antara lain: a. higiene-sanitasi; b. tata cara penyembelihan/pemotongan/pemrosesan; c. pengujian dan surveilans residu; dan b. pengujian mutu. (3) Selain persyaratan teknis sebagaimana dimaksud pada ayat (2), unit usaha harus: a. memenuhi standar internasional tentang sistem manajemen mutu dan keamanan pangan, manajemen lingkungan, manajemen keamanan dan kesehatan kerja yang diakreditasi oleh pejabat berwenang di negara asal; atau b. memenuhi standar yang setara dengan Standar Nasional Indonesia (SNI) atau persyaratan teknis minimal yang ditetapkan oleh Menteri; dan c. tidak menerima hewan dan/atau mengolah produk hewan yang berasal dari negara yang tertular penyakit hewan; d. mempunyai juru sembelih halal bagi yang dipersyaratkan; e. memiliki sistem jaminan kehalalan, dan hanya melaksanakan praktik halal ( fully dedicated for halal practices ), serta memiliki petugas yang menjadi pegawai tetap di unit usaha yang bertanggung jawab serta melakukan pengawasan terhadap pemotongan, penanganan, dan pemrosesan secara halal; f. memiliki petugas sebagaimana dimaksud pada huruf d dikontrol dan disupervisi oleh Lembaga Sertifikasi Halal yang diakui dan bekerjasama dengan Lembaga Pengkajian Pangan, Obat dan Kosmetik (LP-POM) dan Komisi Fatwa Majelis Ulama Indonesia (MUI) Pusat; www.djpp.depkumham.go.id 10g. menerapkan praktik kesejahteraan hewan; h. melakukan pemeriksaan ante-mortem dan post-mortem oleh petugas yang berwenang sebagai tindakan pencegahan terhadap segala kemungkinan terjadinya penularan penyakit dan kontaminasi selama produksi (penyembelihan, pemrosesan, pengemasan, penyimpanan dan pengangkutan), sehingga karkas, daging, jeroan dan/atau olahannya memenuhi kriteria halal bagi yang dipersyaratkan, aman, sehat, utuh dan layak untuk dikonsumsi oleh manusia; dan i. menerapkan program monitoring cemaran mikroba patogen dan residu obat hewan, hormon, pestisida, toksin, dan bahan lain yang membahayakan kesehatan manusia secara konsisten dan terdokumentasi serta hasil pengujian menunjukkan nilai yang berada di bawah ambang Batas Maksimal Cemaran Mikroba (BMCM) atau Batas Maksimal Residu (BMR) yang ditetapkan dalam SNI dan/atau persyaratan International ( Codex Alimentarius Commission /CAC). (4) Persyaratan teknis sebagaimana dimaksud pada ayat (3) dibuktikan dengan sertifikat yang dikeluarkan oleh pejabat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (3) dibuktikan dengan sertifikat yang dikeluarkan oleh pejabat yang berwenang di negara asal. Pasal 16 (1) Penetapan unit usaha sebagai pemasok karkas, daging, jeroan, dan/atau olahannya ke dalam wilayah negara Republik Indonesia sebagaimana dimaksud dalam Pasal 15 ayat (1) dalam pelaksanaannya dilakukan oleh Direktur Jenderal Peternakan dan Kesehatan Hewan atas nama Menteri, setelah mendapat saran dan pertimbangan dari Tim Penilai Unit Usaha. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan melalui penyampaian isian kuisioner dan lampirannya yang harus diisi oleh unit usaha negara asal dan disahkan oleh otoritas veteriner negara asal. (3) Berdasarkan isian kuisioner dan lampiran yang telah disahkan oleh otoritas veteriner negara asal sebagaimana dimaksud pada ayat (2) Tim Penilai Unit Usaha melakukan proses penilaian dokumen ( document review process ) sebagai bahan penilaian terhadap sistem penjaminan keamanan dan/atau penjaminan ketentraman bathin masyarakat konsumen. (4) Dalam penilaian dokumen sebagaimana dimaksud pada ayat (3) dilakukan evaluasi untuk memastikan praktik penjaminan keamanan, kesehatan, keutuhan dan kehalalan bagi yang dipersyaratkan. (5) Hasil penilaian dokumen sebagaimana dimaksud pada ayat (4) oleh Tim Penilai Unit Usaha direkomendasikan kepada Direktur Jenderal Peternakan dan Kesehatan Hewan dengan disertai pertimbangan bahwa unit usaha dapat disetujui setelah dilakukan audit/inspeksi langsung ke lokasi unit usaha di negara asal. (6) Tim Penilai Unit Usaha sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan tersendiri. www.djpp.depkumham.go.id 11Paragraf Ketiga Persyaratan Kemasan, Label, dan Pengangkutan Pasal 17 (1) Karkas, daging, jeroan, dan/atau olahannya yang dapat dimasukkan harus memenuhi persyaratan kemasan, label, dan pengangkutan sebagaimana dimaksud dalam Pasal 10 huruf c. (2) Kemasan sebagaimana dimaksud pada ayat (1) harus: a. asli dari negara asal, memiliki label dan disegel; dan b. terbuat dari bahan khusus dan aman untuk pangan ( food grade ), serta tidak bersifat toksin. (3) Pemberian label sebagaimana dimaksud pada ayat (2) huruf a menggunakan bahasa Indonesia dan bahasa Inggris dengan mencantumkan: a. negara tujuan Indonesia; b. Establishment Number ; c. tanggal pemotongan dan/atau tanggal produksi; d. jumlah, jenis, dan spesifikasi karkas, daging, jeroan, dan/atau olahannya; e. peruntukan: pangan atau pakan; dan f. tanda halal bagi yang dipersyaratkan. (4) Penempelan segel sebagaimana dimaksud pada ayat (2) huruf a dilakukan oleh dokter hewan berwenang di negara asal dan harus tetap utuh serta tidak rusak sampai di tempat pemeriksaan di wilayah negara Republik Indonesia. Pasal 18 (1) Karkas, daging, jeroan, dan/atau olahannya yang akan dimasukkan, sebelum dimuat ke dalam alat angkut harus dilakukan tindakan karantina hewan di negara asal. (2) Pengangkutan karkas, daging, jeroan, dan/atau olahannya sebagaimana dimaksud pada ayat (1) dilakukan secara langsung dari negara asal ke tempat pemasukan di wilayah negara Republik Indonesia. (3) Pemasukan karkas, daging, jeroan, dan/atau olahannya dengan cara transit atau melalui negara lain dilakukan sesuai dengan peraturan perundang-undangan di bidang karantina hewan. (4) Setibanya di tempat pemasukan, karkas, daging, jeroan, dan/atau olahannya dikenakan tindakan karantina hewan sesuai dengan peraturan perundang-undangan bidang karantina hewan. Pasal 19 (1) Karkas, daging, jeroan, dan/atau olahannya yang diangkut dengan kontainer, disegel oleh Dokter Hewan berwenang di negara asal dan hanya boleh dibuka oleh petugas karantina hewan di tempat pemasukan. (2) Karkas,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dibuka oleh petugas karantina hewan di tempat pemasukan. (2) Karkas, daging, jeroan, dan/atau olahannya yang mempunyai sertifikat halal harus terpisah dari wadah atau kontainer karkas, daging, jeroan, dan/atau olahannya yang tidak mempunyai sertifikat halal. www.djpp.depkumham.go.id 12Pasal 20 Pemasukan karkas, daging, jeroan, dan/atau olahannya untuk keperluan pakan hewan, selain harus memenuhi ketentuan sebagaimana dimaksud dalam Pasal 2 sampai dengan Pasal 19, harus memenuhi persyaratan: a. diberi zat pewarna khusus untuk karkas, daging dan/atau jeroan; b. diberi tanda yang berbunyi â€œtidak layak dikonsumsi manusiaâ€ pada kemasannya; dan c. diangkut dalam wadah yang terpisah dengan karkas, daging, jeroan, dan/atau olahannya untuk konsumsi manusia. Bagian Ketiga Tata Cara Memeroleh RPP Pasal 21 (1) Untuk memeroleh RPP, pelaku usaha mengajukan permohonan secara tertulis kepada Direktur Jenderal Peternakan dan Kesehatan Hewan melalui Kepala PPVTPP, sesuai format model-1. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan persyaratan administratif sebagaimana dimaksud dalam Pasal 9. (3) Permohonan sebagaimana dimaksud pada ayat (2) dapat disampaikan secara online dan/atau langsung. Pasal 22 Kepala PPVTPP setelah menerima permohonan secara tertulis sebagaimana dimaksud dalam Pasal 21 ayat (1) dalam jangka waktu paling lama 3 (tiga) hari kerja harus memberikan jawaban ditolak atau diterima. Pasal 23 (1) Permohonan ditolak sebagaimana dimaksud dalam Pasal 22 apabila persyaratan administratif sebagaimana dimaksud dalam Pasal 10 tidak benar dan/atau tidak lengkap. (2) Permohonan ditolak sebagaimana dimaksud pada ayat (1) diberitahukan oleh Kepala PPVTPP kepada Pemohon secara tertulis disertai alasan penolakannya, sesuai format model-2. Pasal 24 (1) Permohonan diterima sebagaimana dimaksud dalam Pasal 22 apabila telah memenuhi persyaratan administratif sebagaimana dimaksud dalam Pasal 10. (2) Permohonan sebagaimana dimaksud pada ayat (1) oleh Kepala PPVTPP disampaikan kepada Direktur Jenderal Peternakan dan Kesehatan Hewan, sesuai format model-3 dan format model-4. (3) Direktur Jenderal Peternakan dan Kesehatan Hewan setelah menerima semua permohonan sebagaimana dimaksud pada ayat (2) melakukan kajian teknis paling lama dalam jangka waktu 10 (sepuluh) hari kerja, harus memberikan jawaban ditolak atau disetujui. www.djpp.depkumham.go.id 13 Pasal 25 (1) Permohonan ditolak sebagaimana dimaksud dalam Pasal 24 ayat (3) apabila tidak memenuhi persyaratan teknis sebagaimana dimaksud dalam Pasal 12, Pasal 13, Pasal 14, dan/atau Pasal 16 disampaikan oleh Direktur Jenderal Peternakan dan Kesehatan Hewan kepada pelaku usaha secara tertulis disertai alasan penolakan melalui Kepala PPVTPP, sesuai format model 5. (2) Permohonan disetujui sebagaimana dimaksud dalam Pasal 24 ayat (3) diterbitkan RPP oleh Direktur Jenderal Peternakan dan Kesehatan Hewan atas nama Menteri Pertanian, sesuai format model-6, format model-7, dan format model-8. (3) RPP sebagaimana dimaksud pada ayat (2) disampaikan oleh Kepala PPVTPP secara online dan/atau secara langsung kepada Menteri Perdagangan melalui pelaku usaha dengan tembusan Kepala Badan Karantina Pertanian, Direktur Jenderal Bea dan Cukai Kementerian Keuangan, Kepala Dinas Provinsi dan Kepala UPT Karantina Pertanian tempat pemasukan. (4) Menteri Perdagangan setelah menerima RPP sebagaimana dimaksud pada ayat (3) menerbitkan izin pemasukan. Pasal 26 (1) Permohonan RPP untuk periode semester kesatu sebagaimana dimaksud dalam Pasal 5 huruf a mulai dibuka pada tanggal 15 Agustus dan ditutup paling lambat tanggal 15 September. (2) Permohonan RPP untuk periode semester kedua sebagaimana dimaksud dalam Pasal 5",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "RPP untuk periode semester kedua sebagaimana dimaksud dalam Pasal 5 huruf b mulai dibuka pada tanggal 15 Pebruari dan ditutup paling lambat tanggal 15 Maret. (3) Permohonan RPP sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan kepada Direktur Jenderal Peternakan dan Kesehatan Hewan melalui Kepala PPVTPP dengan mekanisme mutatis mutandis mengikuti Pasal 21 sampai dengan Pasal 25. Pasal 27 (1) Apabila suatu negara yang telah ditetapkan sebagai negara asal pemasukan terjadi wabah penyakit hewan menular, Menteri menetapkan pelarangan pemasukan dengan Keputusan tersendiri. (2) Keputusan pelarangan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri Perdagangan. (3) Menteri Perdagangan setelah menerima Keputusan sebagaimana dimaksud pada ayat (2) wajib mencabut izin pemasukan. Pasal 28 (1) Dalam hal terjadi wabah penyakit hewan menular di negara asal sebagaimana dimaksud dalam Pasal 11 ayat (1), pelaku usaha dapat mengajukan permohonan perubahan negara asal kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus mengacu pada negara yang telah ditetapkan sebagai negara pemasukan karkas, daging, jeroan, dan/atau olahannya oleh Direktur Jenderal Peternakan dan Kesehatan Hewan. www.djpp.depkumham.go.id 14 BAB III KEWAJIBAN PEMEGANG RPP Pasal 29 Pelaku usaha yang telah memeroleh RPP dari Direktur Jenderal Peternakan dan Kesehatan Hewan harus mengajukan izin pemasukan karkas, daging, jeroan, dan/atau olahannya kepada Menteri Perdagangan. Pasal 30 (1) Pelaku usaha yang telah memeroleh izin pemasukan dari Menteri Perdagangan wajib melaksanakan pemasukan karkas, daging, jeroan, dan/atau olahannya. (2) Pelaku usaha yang telah melaksanakan kegiatan pemasukan sebagaimana dimaksud pada ayat (1) wajib menyampaikan laporan realisasi pemasukan kepada Kepala PPVTPP setiap bulan yang selanjutnya disampaikan kepada Direktur Jenderal Peternakan dan Kesehatan Hewan dan Kepala Badan Karantina Pertanian, sesuai format model 9. Sisa jumlah yang tercantum dalam RPP yang tidak direalisasikan oleh pelaku usaha akan menjadi pertimbangan penetapan kebijakan penerbitan RPP berikutnya. BAB IV PENGAWASAN Pasal 31 (1) Pengawasan pemasukan karkas, daging, jeroan, dan/atau olahannya dilakukan baik secara langsung maupun tidak langsung. (2) Pengawasan secara langsung dilakukan: a. di tempat pemasukan oleh Petugas Karantina; dan b. setelah dibebaskan oleh petugas karantina dari tempat pemasukan, dilakukan oleh Pengawas Kesehatan Masyarakat Veteriner pada dinas provinsi dan kabupaten/kota sesuai kewenangannya. Pasal 32 (1) Pengawasan sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf a dilakukan terhadap persyaratan karantina hewan. (2) Pengawasan sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf b dilakukan terhadap persyaratan kesehatan masyarakat veteriner. Pasal 33 Pengawasan secara tidak langsung sebagaimana dimaksud dalam Pasal 31 ayat (1) dilakukan berdasarkan laporan masyarakat. www.djpp.depkumham.go.id 15Pasal 34 Ketentuan lebih lanjut mengenai pengawasan karkas, daging, jeroan, dan/atau olahannya sebagaimana dimaksud dalam Pasal 31 diatur dengan Peraturan tersendiri. BAB V KETENTUAN SANKSI Pasal 35 Pelaku usaha setelah memeroleh RPP sebagaimana dimaksud dalam Pasal 29 tidak mengajukan permohonan izin kepada Menteri Perdagangan dalam jangka waktu yang ditetapkan dalam RPP menjadi bahan pertimbangan untuk memeroleh RPP berikutnya. Pasal 36 (1) Pelaku usaha setelah memeroleh izin pemasukan dari Menteri Perdagangan sebagaimana dimaksud dalam Pasal 30 ayat (1) tidak melaksanakan pemasukan dan/atau tidak memberikan laporan sebagaimana dimaksud dalam Pasal 30 ayat (2) dikenakan sanksi administratif berupa: a. peringatan secara tertulis b. penghentian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dikenakan sanksi administratif berupa: a. peringatan secara tertulis b. penghentian sementara dari kegiatan peredaran; c. penarikan produk hewan dari peredaran; d. pencabutan izin; dan e. pengenaan denda. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) diusulkan oleh Menteri Pertanian kepada Menteri Perdagangan. BAB VI KETENTUAN PERALIHAN Pasal 37 Surat Persetujuan Pemasukan (SPP) karkas, daging, jeroan, dan/atau olahannya yang sudah diterbitkan sebelum berlakunya Peraturan Menteri ini dinyatakan masih tetap berlaku sampai habis masa berlaku. BAB VII KETENTUAN PENUTUP Pasal 38 RPP karkas, daging, jeroan, dan/atau olahannya untuk keperluan pakan hewan, mutatis mutandis mengikuti Peraturan Menteri ini. Pasal 39 Dengan diundangkannya Peraturan Menteri ini, Peraturan Menteri Pertanian Nomor 20/Permentan/OT.140/04/2009 tentang Pemasukan dan Pengawasan Peredaran Karkas, Daging, dan/atau Jeroan Dari Luar Negeri, dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id 16Pasal 40 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan, dan berlaku efektif pada tanggal 1 Oktober 2011. Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 September 2011 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 9 September 2011 MENTERI HUKUM DAN HAK AZASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 569 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}