{
  "source": "downloaded_pdfs/bn567-2010.pdf",
  "processed_date": "2025-04-24T17:29:10.521139",
  "document_info": {
    "title": "RPMK BLP dan Saprotan"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN NOMOR 203/PMK.02/2010 TENTANG TATA CARA PENYEDIAAN ANGGARAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN BANTUAN LANGSUNG PUPUK DAN BANTUAN LANGSUNG SARANA PRODUKSI PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN, Menimbang : a. bahwa dalam Anggaran Pendapatan dan Belanja Negara (APBN) dan/atau APBN Perubahan telah dianggarkan belanja untuk bantuan langsung pupuk dan bantuan langsung sarana produksi pertanian; b. bahwa dalam rangka menyempurnakan ketentuan mengenai tata cara penyediaan anggaran, pencairan, dan pertanggungjawaban bantuan langsung pupuk yang sebelumnya telah diatur dalam Peraturan Menteri Keuangan Nomor 158/PMK.02/2010 dan untuk mengatur tata cara penyediaan anggaran, pencairan, dan pertanggungjawaban bantu an langsung sarana produksi pertanian, perlu mengatur kembali tata cara penyediaan anggaran, pencairan, dan pertanggungjawaban bantuan langsung pupuk dan bantuan langsung sarana produksi pertanian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyediaan Anggaran, Pencairan, dan Pertanggungjawaban Bantuan Langsung Pupuk dan Bantuan Langsung Sarana Produksi Pertanian; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia www.djpp.depkumham.go.id - 2 - Nomor 4297); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5075) sebagaimana telah diubah dengan Undang-Undang Nomor 2 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 5132); 6. Peraturan Pemerintah Nomor 21 Tahun 2004 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 4406); 7. Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan, dan Pembubaran Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4556); 8. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 9. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212) sebagaimana telah diubah dengan Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 10. Peraturan Presiden Nomor 51 Tahun 2009 tentang Rincian Anggaran Belanja Pemerintah Pusat Tahun Anggaran 2010; 11. Keputusan Presiden Nomor 56/P Tahun 2010; 12. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 13. Peraturan Menteri Keuangan Nomor 82/PMK.05/2007 tentang www.djpp.depkumham.go.id - 3 - Tata Cara Pencairan Dana Atas Beban Anggaran Pendapatan dan Belanja Negara Melalui Rekening Kas Umum Negara; 14. Peraturan Menteri Keuangan Nomor 91/PMK.05/2007 tentang Bagan Akun Standar; 15. Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; 16. Peraturan Menteri Keuangan Nomor 196/PMK.05/2007 tentang Tata Cara Penyusunan dan Penyajian Laporan Keuangan Belanja Subsidi dan Belanja Lain-lain pada Bagian Anggaran Pembiayaan dan Perhitungan; 17. Peraturan Menteri Keuangan Nomor 119/PMK.02/2009 tentang Petunjuk Penyusunan dan Penelaahan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga dan Penyusunan, Penelaahan, Pengesahan, dan Pelaksanaan Daftar Isian Pelaksanaan Anggaran Tahun Anggaran 2010; Memperhatikan : 1. Laporan Singkat Rapat Komisi IV DPR RI Bidang Pertanian, Kehutanan, Kelautan dan Perikanan, Perum Bulog, dan Dewan Maritim Indonesia tanggal 28 September 2009; 2. Laporan Singkat Rapat Komisi IV D PR RI Bidang Pertanian, Kehutanan, Kelautan dan Perikanan, Perum Bulog, dan Dewan Maritim Indonesia tanggal 8 Juni 2010; 3. Peraturan Menteri Pertanian N omor 37/Permentan/SR.130/5/2010 jo. Nomor 50/Permentan/ SR.130/9/2010 tentang Pedoman Umum Bantuan Lang sung Pupuk Tahun Anggaran 2010; 4. Peraturan Menteri Pertanian Nomor 51/Permentan/OT.140/9/2010 tentang Pedoman Umum Pemulihan Kesuburan Lahan Tahun Anggaran 2010; 5. Peraturan Menteri Pertanian Nomor 58/Permentan/ OT.140/10/2010 tentang Pedoman Umum Bantu an Langsung Pengendalian Hama Terpadu (PHT) Dalam Rangka Pengamanan Produksi Tanaman Pangan Tahun Anggaran 2010; 6. Surat Menteri Pertanian Nomor 44/SR.130/M/1/2010 tanggal 3 Februari 2010 perihal Persetujuan Penugasan PSO dan Penetapan HPP; 7. Surat Menteri Badan Usaha Milik Negara Nomor: S-210/MBU/2010 tanggal 15 April 2010 tentang Persetujuan Penugasan PSO dan Rekomendasi Perkiraan Harga Pokok Penjualan serta Profit Margin kegiatan PSO melalui PT Sang Hyang Seri dan PT Pertani Tahun 2010; www.djpp.depkumham.go.id - 4 - 8. Surat Menteri Badan Usaha Milik Negara Nomor: S-246/MBU/2010 tanggal 29 April 2010 tentang Persetujuan Penugasan PSO oleh PT Berdikari (Persero) dan Rekomendasi atas Perkiraan HPP Pupuk; 9. Surat Menteri Badan Usaha Milik Negara Nomor : S-488/MBU/2010 tanggal 12 Agustus 2010 tentang Persetujuan Penugasan PSO oleh PT Berdikari (Persero) dan Rekomendasi atas Perkiraan HPP Bio Dekomposer; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN ANGGARAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN BANTUAN LANGSUNG PUPUK DAN BANTUAN LANGSUNG SARANA PRODUKSI PERTANIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini, yang dimaksud dengan: 1. Bantuan Langsung Pupuk, yang selanjutnya disingkat BLP, adalah kegiatan pengadaan dan penyaluran pupuk secara gratis oleh Pemerintah kepada kelompok tani serta pembinaan dan pendampingan sebagaimana ditetapkan oleh Menteri Pertanian. 2. Bantuan Langsung Sarana Produksi Pertanian, yang selanjutnya disebut BL Saprotan, adalah kegiatan pengadaan dan penyaluran Saprotan yang terdiri dari Saprotan untuk pemulihan kesuburan lahan dan Saprotan untuk pengendalian hama terpadu, yang diberikan secara gratis oleh Pemerintah untuk kelompok tani serta pembinaan dan pendampingan sebagaimana ditetapkan oleh Menteri Pertanian. 3. Perusahaan Pelaksana adalah perusahaan yang bergerak di bidang pertanian yang ditugaskan sebagai pelaksana Public Service Obligation ( PSO) untuk kegiatan sebagaimana dimaksud pada angka 1 dan angka 2 sebagaimana ditetapkan oleh Menteri Pertanian. 4. Harga Pokok Penyerahan, yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana ditetapkan oleh Menteri Pertanian. 4. Harga Pokok Penyerahan, yang selanjutnya disingkat HPP, adalah biaya pengadaan dan penyaluran BLP atau BL Saprotan oleh Perusahaan Pelaksana kepada kelompok tani. Pasal 2 HPP sebagaimana dimaksud dalam Pasal 1 angka 4 ditetapkan oleh Menteri Pertanian. www.djpp.depkumham.go.id - 5 - BAB II TATA CARA PENYEDIAAN, PEMBAYARAN DAN PERTANGGUNGJAWABAN DANA BANTUAN LANGSUNG PUPUK DAN BANTUAN LANGSUNG SARANA PRODUKSI PERTANIAN Pasal 3 (1) Dana BLP dan BL Saprotan dialokasikan dalam APBN dan/atau APBN Perubahan. (2) Dalam rangka pelaksanaan BLP dan BL Saprotan, Menteri Keuangan selaku Pengguna Anggaran menetapkan Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku Kuasa Pengguna Anggaran (KPA). (3) Direktur Jenderal Anggaran-Kementerian Keuangan menyampaikan pemberitahuan pagu BLP dan BL Saprotan kepada Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA. (4) Berdasarkan pemberitahuan sebagaimana dimaksud pada ayat (3), Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA mengajukan usulan penyediaan dana BLP dan BL Saprotan kepada Direktur Jenderal Anggaran-Kementerian Keuangan. (5) Berdasarkan usulan sebagaimana dimaksud pada ayat (4) , Direktur Jenderal Anggaran-Kementerian Keuangan menerbitkan Surat Penetapan Satuan Anggaran Per Satuan Kerja (SP-SAPSK). (6) SP-SAPSK sebagaimana dimaksud pada ayat (5) disampaikan secara tertulis kepada Direktur Jenderal Perbendaharaan- Kementerian Keuangan dan Direktur Jenderal Tanaman Pangan- Kementerian Pertanian selaku KPA. (7) Berdasarkan SP-SAPSK sebagaimana dimaksud pada ayat (5), Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA menyusun Konsep Daftar Isian Pelaksanaan Anggaran (DIPA) dan menyampaikannya secara tertulis kepada Direktur Jenderal Perbendaharaan-Kementerian Keuangan guna memperoleh pengesahan. (8) DIPA sebagaimana dimaksud pada ayat (7) menjadi dasar pelaksanaan pembayaran penyelenggaraan BLP dan BL Saprotan. Pasal 4 (1) Berdasarkan DIPA sebagaimana dimaksud dalam Pasal 2 ayat (8), Direktorat Jenderal Tanaman Pangan-Kementerian Pertanian membuat perjanjian dengan Perusahaan Pelaksana sebagai dasar pelaksanaan kewajiban pelayanan umum pengelolaan BLP dan BL Saprotan. www.djpp.depkumham.go.id - 6 - (2) Perjanjian sebagaimana dimaksud pada ayat (1) ditandatangani oleh Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA atau pejabat yang ditunjuk dan diberi kewenangan oleh Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA bersama dengan Direksi Perusahaan Pelaksana. Pasal 5 (1) Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA menerbitkan keputusan untuk menunjuk: a. pejabat yang diberi wewenang untuk melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja/ penanggungjawab kegiatan/pembuat komitmen, yang selanjutnya disebut Pejabat Pembuat Komitmen (PPK); b. pejabat yang diberi wewenang untuk menguji tagihan kepada negara dan menandatangani SPM, yang selanjutnya disebut Pejabat Penandatangan SPM; dan c. Bendahara Pengeluaran. (2) Salinan surat keputusan sebagaimana dimaksud pada ayat (1) disampaikan kepada Kepala Kantor Pelayanan Perbendaharaan Negara, Direktorat Jenderal Perbendaharaan-Kementerian Keuangan. Pasal 6 (1) Direksi Perusahaan Pelaksana mengajukan permintaan pembayaran BLP dan BL Saprotan secara tertulis kepada Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA. (2) Berdasarkan permintaan pembayaran sebagaimana dimaksud pada ayat (1), Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA menugaskan tim verifikasi untuk melakukan verifikasi terhadap dokumen tagihan pembayaran BLP dan BL Saprotan. (3) Tim verifikasi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA. (4) Verifikasi sebagaimana dimaksud pada ayat (2) dilakukan terhadap kebenaran atas data yang disampaikan dalam dokumen tagihan pembayaran BLP dan BL Saprotan. www.djpp.depkumham.go.id - 7 - Pasal 7 (1) Hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BL Saprotan. www.djpp.depkumham.go.id - 7 - Pasal 7 (1) Hasil verifikasi BLP dan BL Saprotan sebagaimana dimaksud dalam Pasal 6 ditandatangani oleh tim verifikasi selaku verifikator dan Perusahaan Pelaksana selaku pihak yang diverifikasi. (2) Hasil verifikasi sebagaimana dimaksud pada ayat (1) selanjutnya dituangkan dalam Berita Acara Verifikasi BLP dan BL Saprotan yang ditandatangani oleh KPA atau PPK dan Direksi Perusahaan Pelaksana selaku pihak yang diverifikasi. (3) Berita Acara Verifikasi BLP dan BL Saprotan sebagaimana dimaksud pada ayat (2) merupakan salah satu persyaratan pencairan dana BLP dan BL Saprotan. (4) Ketentuan lebih lanjut mengenai tata cara dan prosedur verifikasi diatur oleh Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA. Pasal 8 (1) Berdasarkan Berita Acara Verifikasi sebagaimana dimaksud dalam Pasal 7 ayat (2) , PPK membuat SPP untuk disampaikan kepada Pejabat Penandatangan SPM dengan dilampiri: a. Berita Acara Verifikasi; dan b. kuitansi pembayaran. (2) Berdasarkan SPP yang diajukan oleh PPK, Pejabat Penandatangan SPM melakukan pengujian sebagai berikut: a. pemeriksaan keabsahan DIPA atau dokumen pelaksanaan anggaran lainnya; b. pemeriksaan kelengkapan dokumen tagihan pembayaran; c. memperhitungkan pajak-pajak yang timbul sesuai dengan ketentuan peraturan perundang-undangan di bidang perpajakan; dan d. mencocokkan tanda tangan PPK dengan spesimen yang diterima. (3) Berdasarkan pengujian sebagaimana dimaksud pada ayat (2), Pejabat Penandatangan SPM membuat, menandatangani, dan menyampaikan SPM ke Kantor Pelayanan Perbendaharaan Negara, Direktorat Jenderal Perbendaharaan-Kementerian Keuangan dengan dilampiri: a. Surat Pernyataan Tanggung Jawab Belanja dari KPA/PPK, yang dibuat sesuai format sebagaimana ditetapkan dalam Lampiran I yang tidak terpisahkan dari Peraturan Menteri Keuangan ini; www.djpp.depkumham.go.id - 8 - b. Faktur pajak dan SSP (bila ada); c. Surat Pernyataan Telah Diverifikasi dari KPA, yang dibuat sesuai format sebagaimana ditetapkan dalam Lampiran II yang tidak terpisahkan dari Peraturan Menteri Keuangan ini; dan d. Surat Pernyataan Tanggung Jawab Mutlak dari KPA, yang dibuat sesuai format sebagaimana ditetapkan dalam Lampiran III yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 9 (1) Dana BLP dan BL Saprotan yang belum dapat dibayarkan sampai dengan akhir Desember tahun berjalan sebagai akibat dari belum dapat dilakukan verifikasi atas dokumen tagihan pembayaran BLP dan BL Saprotan sebagaimana dimaksud dalam Pasal 6 ayat (2), ditempatkan pada Rekening Cadangan Subsidi/ Public Service Obligation (PSO) sesuai dengan ketentuan peraturan perundang- undangan. (2) Penempatan dana pada Rekening Cadangan Subsidi/PSO sebagaimana dimaksud pada ayat (1), paling tinggi sebesar sisa pagu DIPA. (3) Pencairan dana pada Rekening Cadangan Subsidi/PSO sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 10 Perusahaan Pelaksana bertanggung jawab secara formal dan material atas pelaksanaan penyediaan dan penyaluran BLP dan BL Saprotan. Pasal 11 Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA bertanggung jawab atas penyaluran dana BLP dan BL Saprotan kepada Perusahaan Pelaksana. Pasal 12 Perusahaan Pelaksana menyampaikan laporan pertanggungjawaban penggunaan dana BLP dan BL Saprotan kepada Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA. Pasal 13 Direktur Jenderal Tanaman Pangan-Kementerian Pertanian selaku KPA menyelenggarakan akuntansi dan pelaporan sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.depkumham.go.id - 9 - Pasal 14 (1) Pelaksanaan BLP dan BL Saprotan oleh Perusahaan Pelaksana diaudit oleh auditor yang berwenang sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pelaksana diaudit oleh auditor yang berwenang sesuai dengan ketentuan peraturan perundang-undangan. (2) Laporan hasil audit sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal Tanaman Pangan- Kementerian Pertanian Direktur Jenderal Anggaran-Kementerian Keuangan, dan Direksi Perusahaan Pelaksana. (3) Auditor sebagaimana dimaksud pada ayat (1) adalah instansi yang berwenang melakukan audit sesuai dengan ketentuan peraturan perundang-undangan. Pasal 15 (1) Dalam hal terdapat selisih kurang pembayaran BLP dan BL Saprotan antara yang telah dibayar kepada Perusahaan Pelaksana dengan hasil audit sebagaimana dimaksud dalam Pasal 14 pada satu tahun anggaran, kekurangan pembayaran tersebut dapat diusulkan oleh Direktur Jenderal Tanaman Pangan- Kementerian Pertanian selaku KPA kepada Menteri Keuangan untuk dianggarkan dalam APBN tahun anggaran berikutnya. (2) Dalam hal terdapat selisih lebih pembayaran BLP dan BL Saprotan antara yang telah dibayar kepada Perusahaan Pelaksana dengan hasil audit sebagaimana dimaksud dalam Pasal 14 pada satu tahun anggaran, kelebihan pembayaran tersebut harus disetorkan oleh Perusahaan Pelaksana ke Kas Negara dengan menggunakan Kode Akun 423913 (penerimaan kembali belanja lainnya rupiah murni tahun anggaran yang lalu). BAB III KETENTUAN PERALIHAN Pasal 16 Untuk Tahun Anggaran 2010, HPP sebagaimana dimaksud dalam Pasal 1 angka 4 didasarkan pada surat Menteri Badan Usaha Milik Negara. BAB IV KETENTUAN LAIN-LAIN Pasal 17 Dalam rangka pelaksanaan BLP dan BL Saprotan, Kementerian Keuangan dan Kementerian Pertanian dapat membentuk tim untuk melakukan monitoring dan evaluasi sesuai dengan kewenangannya. www.djpp.depkumham.go.id - 10 - Pasal 18 Peraturan Menteri Keuangan ini berlaku sepanjang dana untuk keperluan BLP dan BL Saprotan masih dianggarkan/disediakan dalam APBN dan/atau APBN Perubahan. Pasal 19 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 158/PMK.02/2010 tentang Tata Cara Penyediaan Anggaran, Pencairan, dan Pertanggungjawaban Bantuan Langsung Pupuk, dicabut dan dinyatakan tidak berlaku. Pasal 20 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal 1 Januari 2010. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di J akarta pada tanggal 23 November 2010 MENTERI KEUANGAN, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 23 November 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2010 NOMOR 567 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}