{
  "source": "downloaded_pdfs/bn563-2012.pdf",
  "processed_date": "2025-04-24T17:15:48.494879",
  "document_info": {
    "title": "BN 563-2012.doc"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.563, 2012 KEMENTERIAN KEUANGAN. Belanja. Bantuan Sosial. Kementerian/Lembaga. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 81/PMK.05/2012 TENTANG BELANJA BANTUAN SOSIAL PADA KEMENTERIAN NEGARA/LEMBAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melindungi masyarakat dari kemungkinan terjadinya risiko sosial, dalam Anggaran Pendapatan dan Belanja Negara dialokasikan dana belanja bantuan sosial; b. bahwa agar pengalokasian dan pengelolaan dana belanja bantuan sosial dapat dilaksanakan secara tertib, efisien, ekonomis, efektif, transparan, dan bertanggung jawab dengan memperhatikan rasa keadilan dan kepatutan, perlu mengatur ketentuan mengenai belanja bantuan sosial pada Kementerian Negara/Lembaga; c. bahwa sesuai dengan ketentuan Pasal 7 ayat (2) huruf a Undang-undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang menetapkan kebijakan dan pedoman pelaksanaan anggaran negara; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, www.djpp.depkumham.go.id 2012, No.563 2 perlu menetapkan Peraturan Menteri Keuangan tentang Belanja Bantuan Sosial pada Kementerian Negara/Lembaga; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Keputusan Presiden Nomor 56/P tahun 2010; 5. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 6. Peraturan Menteri Keuangan Nomor 57/PMK.05/2007 tentang Pengelolaan Rekening Milik Kementerian Negara/Lembaga/ Kantor/Satuan Kerja; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG BELANJA BANTUAN SOSIAL PADA KEMENTERIAN NEGARA/LEMBAGA. BAB I KETENTUAN UMUM Pasal 1 1. Belanja Bantuan Sosial adalah pengeluaran berupa transfer uang, barang atau jasa yang diberikan oleh Pemerintah Pusat/Daerah www.djpp.depkumham.go.id 2012, No.563 3 kepada masyarakat guna melindungi masyarakat dari kemungkinan terjadinya risiko sosial, meningkatkan kemampuan ekonomi dan/atau kesejahteraan masyarakat. 2. Risiko Sosial adalah kejadian atau peristiwa yang dapat menimbulkan potensi terjadinya kerentanan sosial yang ditanggung oleh individu, keluarga, kelompok, dan/atau masyarakat sebagai dampak krisis sosial, krisis ekonomi, krisis politik, fenomena alam, dan bencana alam yang jika tidak diberikan Belanja Bantuan Sosial akan semakin terpuruk dan tidak dapat hidup dalam kondisi wajar. 3. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang dibuat oleh Menteri/Pimpinan Lembaga atau satuan kerja serta disahkan oleh Direktur Jenderal Perbendaharaan atau Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan atas nama Menteri Keuangan selaku Bendahara Umum Negara dan berfungsi sebagai dasar untuk melakukan tindakan yang mengakibatkan pengeluaran negara dan pencairan dana atas beban Anggaran Pendapatan dan Belanja Negara (APBN) serta dokumen pendukung kegiatan akuntansi pemerintah. 4. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang berada di bawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan, yang memperoleh kewenangan sebagai Kuasa Bendahara Umum Negara. 5. Pengguna Anggaran yang selanjutnya disingkat PA adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Umum Negara. 5. Pengguna Anggaran yang selanjutnya disingkat PA adalah Menteri/Pimpinan Lembaga yang bertanggung jawab atas pengelolaan anggaran pada Kementerian Negara/Lembaga bersangkutan. 6. Kuasa Pengguna Anggaran yang selanjutnya disebut Kuasa PA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Negara/Lembaga yang bersangkutan. 7. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/Kuasa PA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban APBN. 8. Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disingkat PP-SPM adalah pejabat yang diberi kewenangan oleh Kuasa PA untuk melakukan pengujian atas Surat Permintaan Pembayaran dan menerbitkan Surat Perintah Membayar. 9 suatu dokumen yang dibuat/diterbitkan oleh pejabat yang bertanggungjawab atas pelaksanaan kegiatan/ PPK dan disampaikan kepada PP-SPM. www.djpp.depkumham.go.id 2012, No.563 4 10. Surat Perintah Membayar Langsung yang selanjutnya disingkat SPM- LS adalah surat perintah membayar yang diterbitkan oleh PP-SPM kepada pihak ketiga atas dasar perikatan atau surat keputusan. 11, Surat Perintah Pencairan Dana yang selanjutnya disebut SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 12. Bank/Pos Penyalur adalah bank/pos mitra kerja sebagai tempat dibukanya rekening atas nama satuan kerja untuk menampung dana Belanja Bantuan Sosial yang akan disalurkan kepada penerima bantuan sosial. 13. Rekening Kas Umum Negara adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendahara Umum Negara atau pejabat yang ditunjuk untuk menampung seluruh penerimaan negara dan atau membayar seluruh pengeluaran negara pada Bank/Sentral Giro yang ditunjuk. BAB II RUANG LINGKUP Pasal 2 Ketentuan dalam Peraturan Menteri ini mengatur mengenai pengalokasian, pencairan dan penyaluran dana Belanja Bantuan Sosial pada Kementerian Negara/Lembaga yang bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN) kepada penerima bantuan sosial termasuk pertanggungjawabannya. BAB III PENGALOKASIAN ANGGARAN BELANJA BANTUAN SOSIAL Pasal 3 (1) Anggaran Belanja Bantuan Sosial dialokasikan dalam APBN berdasarkan ketentuan sebagaimana dimaksud dalam Peraturan Menteri Keuangan mengenai penyusunan dan penelaahan Rencana Kerja Anggaran Kementerian Negara/Lembaga. (2) Pengalokasian Belanja Bantuan Sosial dipisahkan dari unsur biaya operasional satuan kerja penyelenggara bantuan sosial, biaya pencairan dan penyaluran bantuan sosial serta biaya yang timbul dalam rangka pengadaan barang dan jasa. (3) Biaya-biaya sebagaimana dimaksud pada ayat (2) dialokasikan pada Belanja Barang. Pasal 4 (1) Anggaran Belanja Bantuan Sosial disusun oleh Kementerian Negara/Lembaga dengan memperhatikan: www.djpp.depkumham.go.id 2012, No.563 5 a. tujuan penggunaan bantuan sosial; b. pemberi bantuan sosial; c. penerima bantuan sosial; dan d. bentuk bantuan sosial yang disalurkan. (2) Tujuan penggunaan anggaran bantuan sosial sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. Rehabilitasi sosial, yang bertujuan untuk memulihkan dan mengembangkan kemampuan seseorang yang mengalami disfungsi sosial agar dapat melaksanakan fungsi sosialnya secara wajar; b. Perlindungan sosial, yang bertujuan untuk mencegah dan menangani risiko dari guncangan kerentanan sosial seseorang, keluarga, kelompok, dan/atau masyarakat agar kelangsungan hidupnya dapat dipenuhi sesuai kebutuhan dasar minimal; c. Pemberdayaan sosial, yang merupakan semua upaya yang diarahkan untuk menjadi warga negara yang mengalami masalah sosial mempunyai daya, sehingga mampu memenuhi kebutuhan dasarnya; d. Jaminan sosial, yang merupakan skema",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mampu memenuhi kebutuhan dasarnya; d. Jaminan sosial, yang merupakan skema yang melembaga untuk menjamin seluruh rakyat agar dapat memenuhi kebutuhan dasar hidupnya yang layak; e. Penanggulangan kemiskinan, yang merupakan kebijakan, program, dan kegiatan yang dilakukan terhadap orang, keluarga, kelompok, dan/atau masyarakat yang tidak mempunyai atau mempunyai sumber mata pencaharian dan tidak dapat memenuhi kebutuhan yang layak bagi kemanusiaan; dan f. Penanggulangan bencana, yang merupakan serangkaian upaya yang meliputi penetapan kebijakan pembangunan yang berisiko timbulnya bencana, kegiatan pencegahan bencana, tanggap darurat, dan rehabilitasi. (3) Pemberi bantuan sosial sebagaimana dimaksud pada ayat (1) huruf b merupakan Kementerian Negara/Lembaga yang tugas dan fungsinya terkait dengan penanganan kemungkinan terjadinya Risiko Sosial, meningkatkan kemampuan ekonomi, dan/atau kesejahteraan masyarakat. (4) Penerima Bantuan Sosial sebagaimana dimaksud pada ayat (1) huruf c terdiri dari perorangan, keluarga, kelompok, dan/atau masyarakat yang mengalami keadaan yang tidak stabil sebagai akibat dari situasi krisis sosial, ekonomi, politik, bencana, dan fenomena alam agar dapat memenuhi kebutuhan hidup minimum. www.djpp.depkumham.go.id 2012, No.563 6 (5) Penerima Bantuan Sosial sebagaimana dimaksud pada ayat (4) termasuk juga lembaga Non Pemerintah bidang pendidikan, kesehatan, keagamaan dan bidang lain yang berperan untuk melindungi individu, kelompok dan/atau masyarakat dari kemungkinan terjadinya Risiko Sosial, meningkatkan kemampuan ekonomi, dan/atau kesejahteraan masyarakat. (6) Bantuan sosial yang diberikan oleh pemberi bantuan sosial sebagaimana dimaksud pada ayat (3) kepada penerima bantuan sosial sebagaimana dimaksud pada ayat (4) dan ayat (5) tidak untuk: a. dikembalikan kepada pemberi bantuan sosial; atau b. diambil hasilnya oleh pemberi bantuan sosial. (7) Bentuk Belanja Bantuan Sosial yang disalurkan sebagaimana dimaksud pada ayat (1) huruf d terdiri atas: a. uang; b. barang; dan/atau c. jasa. (8) Belanja Bantuan Sosial yang disalurkan dalam bentuk uang sebagaimana dimaksud pada ayat (7) huruf a yang digunakan oleh penerima bantuan sosial untuk pengadaan barang dan/atau jasa, dikerjakan/dihasilkan sendiri oleh penerima bantuan sosial secara swakelola. (9) Belanja Bantuan Sosial yang disalurkan dalam bentuk barang dan/atau jasa sebagaimana dimaksud pada ayat (7) huruf b dan huruf c, dilaksanakan melalui penyaluran barang dan/atau jasa kepada penerima bantuan sosial yang pengadaan barang dan/atau jasanya sesuai ketentuan peraturan perundang-undangan mengenai pengadaan barang/jasa pemerintah. Pasal 5 Anggaran Belanja Bantuan Sosial sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 dituangkan dalam DIPA Kementerian Negara/Lembaga. BAB IV KEWENANGAN PA, KUASA PA, DAN PPK DALAM RANGKA PENGELOLAAN DANA BELANJA BANTUAN SOSIAL Pasal 6 Kewenangan PA, Kuasa PA, dan PPK dalam rangka pengelolaan dana Belanja Bantuan Sosial diatur sebagai berikut: a. PA memiliki kewenangan untuk menetapkan pedoman umum pengelolaan dan pertanggungjawaban Belanja Bantuan Sosial www.djpp.depkumham.go.id 2012, No.563 7 berdasarkan peraturan perundang-undangan yang disesuaikan dengan tugas dan fungsi Kementerian Negara/Lembaga berkenaan; b. Kuasa PA memiliki kewenangan untuk menetapkan petunjuk teknis pengelolaan Belanja Bantuan Sosial, dan mengesahkan surat keputusan penerima bantuan sosial; c. PPK memiliki kewenangan untuk melakukan proses seleksi, penentuan dan penetapan surat keputusan penerima bantuan sosial, melakukan perikatan dengan pihak ketiga, dan melaksanakan pembayaran. Pasal 7 Petunjuk teknis pengelolaan Belanja Bantuan Sosial yang ditetapkan oleh Kuasa PA sebagaimana dimaksud dalam Pasal 6 huruf b paling sedikit memuat: a. tujuan penggunaan Belanja Bantuan Sosial; b. pemberi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sedikit memuat: a. tujuan penggunaan Belanja Bantuan Sosial; b. pemberi bantuan sosial; c. penerima bantuan sosial; d. alokasi anggaran; e. persyaratan penerima bantuan sosial; f. tata kelola pencairan dana Belanja Bantuan Sosial; g. pelaksanaan penyaluran Belanja Bantuan Sosial; dan h. pertanggungjawaban Belanja Bantuan Sosial. BAB V PENCAIRAN DAN PENYALURAN BANTUAN SOSIAL Bagian Kesatu Penetapan Penerima Bantuan Sosial Pasal 8 (1) Dalam rangka menentukan penerima bantuan sosial, PPK melakukan seleksi penerima bantuan sosial sesuai kriteria/persyaratan yang ditentukan dalam pedoman umum pengelolaan dan pertanggungjawaban Belanja Bantuan Sosial yang ditetapkan oleh PA dan petunjuk teknis pengelolaan Belanja Bantuan Sosial yang ditetapkan oleh Kuasa PA. (2) Berdasarkan hasil seleksi sebagaimana dimaksud pada ayat (1), PPK menetapkan surat keputusan penerima bantuan sosial. (3) Dalam rangka penyaluran Belanja Bantuan Sosial dalam bentuk uang, surat keputusan penerima bantuan sosial sebagaimana dimaksud pada ayat (2) paling sedikit memuat: www.djpp.depkumham.go.id 2012, No.563 8 a. identitas penerima bantuan sosial; b. nilai uang bantuan sosial; dan c. nomor rekening penerima bantuan sosial. (4) Dalam hal penerima bantuan sosial tidak mempunyai nomor rekening sebagaimana dimaksud pada ayat (3) huruf c, nomor rekening yang dicantumkan dalam surat keputusan penerima bantuan sosial adalah nomor rekening Bank/Pos Penyalur. (5) Dalam rangka penyaluran Belanja Bantuan Sosial dalam bentuk barang dan/atau jasa, surat keputusan penerima bantuan sosial sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. identitas penerima bantuan sosial; b. nilai barang bantuan sosial; dan c. bentuk barang dan/atau jasa yang akan diberikan. (6) Surat keputusan penerima bantuan sosial sebagaimana dimaksud pada ayat (2) selanjutnya disahkan oleh Kuasa PA. (7) Surat keputusan penerima bantuan sosial yang disahkan oleh Kuasa PA sebagaimana dimaksud pada ayat (6) merupakan dasar pemberian bantuan sosial kepada penerima bantuan sosial. (8) Untuk mempercepat pemberian bantuan sosial, penetapan surat keputusan sebagaimana dimaksud pada ayat (2) dan pengesahan surat keputusan penerima bantuan sosial sebagaimana dimaksud pada ayat (6) dapat dilakukan secara bertahap bagi penerima yang telah memenuhi persyaratan. Bagian Kedua Pencairan Dana Belanja Bantuan Sosial Yang Disalurkan Dalam Bentuk Uang Pasal 9 Pencairan dana Belanja Bantuan Sosial yang disalurkan dalam bentuk uang dilakukan melalui pembayaran langsung (LS): a. dari Rekening Kas Umum Negara ke rekening penerima bantuan sosial pada bank/pos; atau b. dari Rekening Kas Umum Negara ke rekening Bank/Pos Penyalur. Pasal 10 (1) Pencairan dana Belanja Bantuan Sosial sebagaimana dimaksud dalam Pasal 9 huruf b dilakukan dalam hal: a. penerima bantuan sosial dalam bentuk uang tidak memungkinkan untuk membuka rekening pada bank/pos; www.djpp.depkumham.go.id 2012, No.563 9 b. dana Belanja Bantuan Sosial yang disalurkan merupakan Program Nasional yang menurut peraturan perundang-undangan harus disalurkan melalui lembaga penyalur; atau c. jumlah penerima bantuan sosial dalam bentuk uang pada satu jenis Belanja Bantuan Sosial dan satu DIPA lebih dari 100 (seratus) penerima bantuan sosial. (2) Dalam rangka pencairan dana Belanja Bantuan Sosial sebagaimana dimaksud dalam Pasal 9 huruf b, Kuasa PA membuka rekening pada Bank/Pos Penyalur. (3) Pembukaan rekening pada Bank/Pos Penyalur oleh Kuasa PA sebagaimana dimaksud pada ayat (2) dilaksanakan berdasarkan ketentuan dalam Peraturan Menteri Keuangan mengenai pengelolaan rekening milik Kementerian Negara/Lembaga/ Kantor/Satuan Kerja. (4) Pencairan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengenai pengelolaan rekening milik Kementerian Negara/Lembaga/ Kantor/Satuan Kerja. (4) Pencairan dana Belanja Bantuan Sosial sebagaimana dimaksud dalam Pasal 9 huruf b disalurkan kepada penerima bantuan sosial dengan cara: a. pemindahbukuan dari rekening Bank/Pos Penyalur ke rekening penerima bantuan sosial; atau b. pemberian uang tunai dari rekening Bank/Pos Penyalur kepada penerima bantuan sosial oleh petugas Bank/Pos Penyalur. Pasal 11 (1) Dalam rangka pelaksanaan penyaluran dana Belanja Bantuan Sosial sebagaimana dimaksud dalam Pasal 9 huruf b, PPK melakukan pemilihan Bank/Pos Penyalur sesuai ketentuan peraturan perundang- undangan mengenai pengadaan barang/jasa pemerintah. (2) Bank/pos yang terpilih menjadi Bank/Pos Penyalur dana Belanja Bantuan Sosial menandatangani kontrak/perjanjian kerja sama dengan PPK. (3) Kontrak/perjanjian kerja sama sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. hak dan kewajiban kedua belah pihak; b. tata cara dan syarat penyaluran dana Belanja Bantuan Sosial dalam bentuk uang kepada penerima Belanja Bantuan Sosial; c. pernyataan kesanggupan Bank/Pos Penyalur untuk menyalurkan dana Belanja Bantuan Sosial dalam bentuk uang kepada penerima bantuan sosial paling lama 30 (tiga puluh) hari kalender sejak dana Belanja Bantuan Sosial ditransfer dari Rekening Kas Umum Negara ke rekening Bank/Pos Penyalur; www.djpp.depkumham.go.id 2012, No.563 10 d. pernyataan kesanggupan Bank/Pos Penyalur bahwa sisa Belanja Bantuan Sosial dalam bentuk uang pada Bank/Pos Penyalur yang tidak tersalurkan dalam jangka waktu 30 (tiga puluh) hari kalender harus disetor ke Rekening Kas Umum Negara pada hari kerja berikutnya; e. kewajiban Bank/Pos Penyalur untuk menyampaikan laporan penyaluran dana Belanja Bantuan Sosial secara berkala kepada PPK; f. pernyataan kesanggupan Bank/Pos Penyalur untuk menyetorkan bunga dan jasa giro pada Bank/Pos Penyalur yang timbul dalam rangka kegiatan penyaluran dana Belanja Bantuan Sosial ke Rekening Kas Umum Negara; g. pernyataan kesanggupan Bank/Pos Penyalur untuk menyetorkan sisa dana Belanja Bantuan Sosial yang tidak tersalurkan sampai dengan akhir tahun anggaran ke Rekening Kas Umum Negara; dan h. ketentuan mengenai sanksi yang dikenakan terhadap salah satu pihak yang melanggar kontrak/perjanjian kerja sama. (4) Dalam kontrak/perjanjian kerja sama sebagaimana dimaksud pada ayat (2) tidak diperkenankan mencantumkan klausul potongan atau pungutan terhadap penerima dana Belanja Bantuan Sosial. (5) Dalam hal ketentuan yang tercantum pada kontrak/perjanjian kerja sama melampaui jangka waktu 30 (tiga puluh) hari kalender sebagaimana dimaksud pada ayat (3) huruf c, harus terlebih dahulu mendapat persetujuan dari Direktur Jenderal Perbendaharaan. Bagian Ketiga Pencairan Dana Belanja Bantuan Sosial Yang Disalurkan Dalam Bentuk Barang dan/atau Jasa Pasal 12 (1) Dalam rangka pengadaan barang dan/atau jasa untuk bantuan sosial yang akan disalurkan dalam bentuk barang dan/atau jasa kepada penerima bantuan sosial, PPK menandatangani kontrak pengadaan barang dan/atau jasa dengan penyedia barang dan/atau jasa. (2) Pengadaan barang dan/atau jasa yang akan disalurkan kepada penerima bantuan sosial sebagaimana dimaksud pada ayat (1) dapat juga termasuk pelaksanaan penyaluran barang dan/atau jasa sampai dengan diterima oleh penerima bantuan sosial. (3) Pencairan dana Belanja Bantuan Sosial dalam rangka pengadaan barang dan/atau jasa yang akan disalurkan untuk penerima bantuan sosial dilakukan dengan cara pembayaran langsung (LS) dari Rekening Kas Umum Negara ke rekening penyedia barang dan/atau jasa. www.djpp.depkumham.go.id 2012, No.563 11 (4) Penyaluran barang dan/atau jasa yang pengadaannya menggunakan dana Belanja Bantuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Penyaluran barang dan/atau jasa yang pengadaannya menggunakan dana Belanja Bantuan Sosial kepada penerima bantuan sosial dilakukan oleh: a. PPK; atau b. Penyedia barang dan/atau jasa sesuai kontrak sebagaimana dimaksud pada ayat (2). BAB VI TATA CARA PENGAJUAN SPP, SPM, DAN SP2D DALAM RANGKA PENCAIRAN DANA BELANJA BANTUAN SOSIAL Pasal 13 (1) Dalam rangka pencairan dana Belanja Bantuan Sosial, PPK mengajukan SPP Belanja Bantuan Sosial kepada PP-SPM yang paling sedikit dilampiri dengan: a. Surat keputusan penerima bantuan sosial; b. Daftar dan rekapitulasi penerima bantuan sosial; c. Naskah kontrak/perjanjian kerjasama penyaluran Belanja Bantuan Sosial antara PPK dan Bank/Pos Penyalur dalam hal penyaluran bantuan sosial dilakukan melalui Bank/Pos Penyalur; d. Dokumen kontrak pengadaan barang dan/atau jasa antara PPK dan penyedia barang dan/atau jasa dalam hal dana Belanja Bantuan Sosial disalurkan dalam bentuk barang dan/atau jasa. (2) PP-SPM melakukan pengujian terhadap SPP dan lampiran yang diajukan oleh PPK. (3) Dalam hal berdasarkan hasil pengujian sebagaimana dimaksud pada ayat (2), SPP dinyatakan lengkap dan benar sesuai dengan peraturan perundang-undangan, PP-SPM menerbitkan SPM-LS. (4) Tata cara pengujian SPP, pengajuan SPM-LS oleh PP-SPM ke KPPN, dan penerbitan SP2D oleh KPPN dilaksanakan sesuai ketentuan dalam Peraturan Menteri Keuangan yang mengatur mengenai tata cara pembayaran dalam rangka pelaksanaan APBN. BAB VII PENYETORAN DANA BELANJA BANTUAN SOSIAL DAN PEMBAYARAN KEMBALI ATAS SETORAN DANA BELANJA BANTUAN SOSIAL Bagian Pertama Penyetoran Dana Belanja Bantuan Sosial Pasal 14 (1) PPK melakukan penelitian atas laporan penyaluran dana Belanja Bantuan Sosial yang disampaikan oleh Bank/Pos Penyalur sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf e. www.djpp.depkumham.go.id 2012, No.563 12 (2) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1), terdapat dana Belanja Bantuan Sosial yang belum tersalurkan sampai dengan batas waktu yang tercantum dalam kontrak/perjanjian kerja sama, PPK menerbitkan surat perintah penyetoran dana Belanja Bantuan Sosial ke Rekening Kas Umum Negara. (3) Penyetoran dana Belanja Bantuan Sosial sebagaimana dimaksud pada ayat (2) yang dilakukan pada tahun anggaran berjalan menggunakan Surat Setoran Pengembalian Belanja (SSPB). (4) SSPB sebagaimana dimaksud pada ayat (3) dilampiri dengan daftar nama penerima bantuan sosial yang tidak tersalurkan. (5) Setoran dana Belanja Bantuan Sosial sebagaimana dimaksud pada ayat (3) dibukukan sebagai pengembalian belanja sebesar nilai setoran dana Belanja Bantuan Sosial pada fungsi, subfungsi, program, kegiatan, output, dan jenis belanja yang sama sebagaimana yang tercantum dalam SSPB. (6) Dalam hal penyetoran dana Belanja Bantuan Sosial tidak dilaksanakan pada tahun anggaran berjalan sebagaimana dimaksud pada ayat (3), penyetoran dana Belanja Bantuan Sosial sebagaimana dimaksud pada ayat (2) dilaksanakan pada tahun anggaran berikutnya menggunakan Surat Setoran Bukan Pajak (SSBP) yang dilampiri dengan daftar nama penerima bantuan sosial. (7) Penyetoran dana Belanja Bantuan Sosial dan bunga/jasa giro yang timbul dalam rangka kegiatan penyaluran dana Belanja Bantuan Sosial, surat setorannya dibuat secara terpisah. Bagian Kedua Pembayaran Kembali Atas Setoran Dana Belanja Bantuan Sosial Pasal 15 (1) Pembayaran kembali atas setoran dana yang tidak tersalurkan sebagaimana dimaksud dalam Pasal 14 ayat (3) hanya dapat dilakukan pada tahun anggaran berjalan. (2) Mekanisme pembayaran kembali setoran dana Belanja Bantuan Sosial diatur lebih lanjut oleh Direktur Jenderal Perbendaharaan. BAB VIII PENGAWASAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "diatur lebih lanjut oleh Direktur Jenderal Perbendaharaan. BAB VIII PENGAWASAN DAN PERTANGGUNGJAWABAN Pasal 16 (1) Kuasa PA bertanggungjawab atas pencapaian target kinerja penyaluran dana Belanja Bantuan Sosial kepada penerima bantuan sosial. www.djpp.depkumham.go.id 2012, No.563 13 (2) PPK bertanggungjawab atas pelaksanaan penyaluran dana Belanja Bantuan Sosial kepada penerima bantuan sosial untuk menjamin bantuan sosial telah sesuai dengan peruntukan dan tepat sasaran dengan berpedoman pada petunjuk teknis yang ditetapkan oleh Kuasa PA. (3) Dalam rangka pengawasan penyaluran dana Belanja Bantuan Sosial, Kuasa PA dapat melakukan koordinasi dengan aparat pengawasan fungsional. (4) Untuk menjamin akuntabilitas dan transparansi penyaluran dana Belanja Bantuan Sosial, Kuasa PA harus menyusun laporan pertanggungjawaban. (5) Laporan pertanggungjawaban sebagaimana dimaksud pada ayat (4) paling sedikit memuat jumlah pagu bantuan sosial yang disalurkan, realisasi bantuan sosial yang telah disalurkan, dan sisa dana bantuan sosial yang disetorkan ke Rekening Kas Umum Negara. (6) Dalam hal masih terdapat dana Belanja Bantuan Sosial pada rekening Bank/Pos Penyalur yang belum disetorkan sampai akhir tahun anggaran, dana tersebut disajikan sebagai Kas Lainnya di Kementerian Negara/Lembaga pada Laporan Keuangan Kementerian Negara/Lembaga (LKKL). (7) Laporan pertanggungjawaban sebagaimana dimaksud pada ayat (4) dilampiri dengan: a. data bukti transfer/tanda terima/konfirmasi dari Bank/Pos Penyalur/penerima bantuan sosial, untuk penyaluran dana Belanja Bantuan Sosial dalam bentuk uang; atau b. berita acara serah terima, untuk penyaluran dana Belanja Bantuan Sosial dalam bentuk barang dan/atau jasa. (8) Laporan pertanggungjawaban sebagaimana dimaksud pada ayat (4) dilampirkan sebagai suplemen pada Laporan Keuangan Kementerian Negara/Lembaga. BAB IX KETENTUAN PERALIHAN Pasal 17 Pencairan dan penyaluran dana Belanja Bantuan Sosial yang sedang dilaksanakan sebelum Peraturan Menteri ini mulai berlaku, dapat tetap dilaksanakan dan disesuaikan dengan Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan yang mengatur mengenai pencairan dan penyaluran dana Belanja Bantuan Sosial, dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id 2012, No.563 14 Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Juni 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D. W. MARTOWARDOJO Diundangkan di Jakarta Padatanggal 1 Juni 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}