{
  "source": "downloaded_pdfs/bn578-2016.pdf",
  "processed_date": "2025-04-23T10:11:30.608427",
  "document_info": {
    "title": "Microsoft Word - BN 578-2016"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.578 2016 KEMKES. Vaksinasi Internasional. Sertifikat. Pemberian. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 13 TAHUN 2016 TENTANG PEMBERIAN SERTIFIKAT VAKSINASI INTERNASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan perlindungan kesehatan masyarakat bagi pelaku perjalanan internasional, perlu diberikan vaksinasi yang dibuktikan dengan pemberian Sertifikat Vaksinasi Internasional; b.bahwa beberapa ketentuan dalam Peraturan Menteri Kesehatan Nomor 58 Tahun 2013 tentang Pemberian Sertifikat Vaksinasi Internasional perlu disesuaikan dengan kebutuhan peningkatan akses pelayanan kepada masyarakat; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Pemberian Sertifikat Vaksinasi Internasional; Mengingat : 1. Undang-Undang Nomor 1 Tahun 1962 tentang Karantina Laut (Lembaran Negara Republik Indonesia Tahun 1962 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 2373); www.peraturan.go.id 2016, No.578-2- 2.Undang-Undang Nomor 2 Tahun 1962 tentang Karantina Udara (Lembaran Negara Republik Indonesia Tahun 1962 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 2374); 3.Undang-Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 4.Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845); 5.Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 6.Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 7.Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 8.Undang-Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 9.Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 10.Peraturan Pemerintah Nomor 21 Tahun 2013 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 56, Tambahan Lembaran Negara Republik www.peraturan.go.id 2016, No.578-3- Indonesia Nomor 5408); 11.Peraturan Menteri Kesehatan Nomor 290/MENKES/PER/III/2008 tentang Persetujuan Tindakan Kedokteran; 12.Peraturan Menteri Kesehatan Nomor 356/MENKES/PER/IV/2008 tentang Organisasi dan Tata Kerja Kantor Kesehatan Pelabuhan sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 2348/MENKES/PER/IX/2011; 13.Peraturan Menteri Kesehatan Nomor 42 Tahun 2013 tentang Penyelenggaraan Imunisasi (Berita Negara Republik Indonesia Tahun 2013 Nomor 966); 14.Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PEMBERIAN SERTIFIKAT VAKSINASI INTERNASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Sertifikat Vaksinasi Internasional adalah surat keterangan yang menyatakan bahwa seseorang telah mendapatkan vaksinasi dan/atau profilaksis yang diperlukan untuk perjalanan internasional tertentu. 2.Vaksin adalah antigen berupa mikroorganisme yang sudah mati, masih hidup tapi dilemahkan, masih utuh atau bagiannya, yang telah diolah, berupa toksin mikroorganisme yang telah diolah menjadi toksoid, protein rekombinan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berupa toksin mikroorganisme yang telah diolah menjadi toksoid, protein rekombinan yang bila diberikan kepada seseorang akan menimbulkan kekebalan spesifik secara aktif terhadap penyakit infeksi tertentu. www.peraturan.go.id 2016, No.578-4- 3.Vaksinasi adalah pemberian vaksin yang khusus diberikan dalam rangka menimbulkan atau meningkatkan kekebalan seseorang secara aktif terhadap suatu penyakit, sehingga apabila suatu saat terpajan dengan penyakit tersebut tidak akan sakit atau hanya mengalami sakit ringan dan tidak menjadi sumber penularan. 4.Profilaksis adalah suatu tindakan medis pemberian obat tertentu untuk memberikan perlindungan terhadap penyakit menular tertentu dalam jangka waktu tertentu. 5.Jemaah Haji adalah Warga Negara Indonesia yang beragama Islam dan telah mendaftarkan diri untuk menunaikan Ibadah Haji, baik secara reguler maupun khusus, sesuai dengan persyaratan yang ditetapkan. 6.Jemaah Umrah adalah Warga Negara Indonesia yang beragama Islam dan telah mendaftarkan diri untuk menunaikan ibadah umrah yang dilaksanakan di luar musim haji sesuai dengan persyaratan yang ditetapkan. 7.Blanko Sertifikat Vaksinasi Internasional adalah lembaran berupa buku Sertifikat Vaksinasi Internasional yang belum diisi oleh petugas yang berwenang. 8.Kantor Kesehatan Pelabuhan yang selanjutnya disingkat KKP adalah unit pelaksana teknis di lingkungan Kementerian Kesehatan yang berada di bawah dan bertanggung jawab kepada Direktorat Jenderal Pencegahan dan Pengendalian Penyakit. 9.Rumah Sakit adalah institusi pelayanan kesehatan yang menyelenggarakan pelayanan kesehatan perorangan secara paripurna yang menyediakan pelayanan rawat inap, rawat jalan, dan gawat darurat. 10.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 11.Direktur Jenderal adalah direktur jenderal pada Kementerian Kesehatan yang mempunyai tugas dan tanggung jawab di bidang pencegahan dan pengendalian penyakit. www.peraturan.go.id 2016, No.578-5- BAB II VAKSINASI Pasal 2 (1)Setiap orang yang akan melakukan perjalanan internasional dari dan ke negara terjangkit dan/atau endemis penyakit menular tertentu dan/atau atas permintaan negara tujuan wajib diberikan vaksinasi tertentu sesuai dengan ketentuan peraturan perundang- undangan. (2)Vaksinasi sebagaimana dimaksud pada ayat (1) dilakukan di KKP. (3)Vaksinasi Meningitis untuk Jemaah Umrah selain dilakukan di KKP sebagaimana dimaksud pada ayat (2) dapat dilakukan di rumah sakit yang ditunjuk oleh Menteri. (4)Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2), Vaksinasi untuk Jemaah Haji dilakukan di fasilitas pelayanan kesehatan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 3 (1)Vaksinasi dilakukan oleh dokter yang telah memiliki surat izin praktik sesuai dengan ketentuan peraturan perundang-undangan. (2)Vaksinasi sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan standar profesi, standar pelayanan, standar prosedur operasional dan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 4 (1)Jenis Vaksinasi yang diwajibkan dalam rangka perjalanan internasional dari dan ke negara terjangkit dan/atau endemis penyakit menular tertentu ditetapkan oleh Menteri. (2)Dokter yang akan melakukan Vaksinasi terlebih dahulu harus menginformasikan mengenai jenis Vaksinasi yang www.peraturan.go.id 2016, No.578-6- diwajibkan sebagaimana dimaksud pada ayat (1) sesuai dengan negara yang akan dituju. Pasal 5 Fasilitas pelayanan kesehatan yang melakukan Vaksinasi harus dilengkapi dengan fasilitas penyimpanan vaksin sesuai dengan standar. Pasal 6 (1)Pada saat Vaksinasi ditemukan adanya kontraindikasi terhadap Vaksin yang akan diberikan, harus diberikan Profilaksis. (2)Pemberian Profilaksis juga dapat dilakukan untuk melindungi masyarakat terhadap penyakit menular yang belum ada Vaksinnya. (3)Pemberian Profilaksis sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan berdasarkan standar sesuai dengan ketentuan peraturan perundang-undangan. Pasal 7 Dalam hal vaksinasi berdampak terjadinya gangguan kesehatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perundang-undangan. Pasal 7 Dalam hal vaksinasi berdampak terjadinya gangguan kesehatan yang merupakan Kejadian Ikutan Pasca Imunisasi berdasarkan hasil investigasi dan kajian kasus, terhadap pasien diberikan pengobatan dan perawatan sesuai dengan ketentuan peraturan perundang-undangan. BAB III SERTIFIKAT VAKSINASI INTERNASIONAL Pasal 8 (1)Setiap orang yang telah diberikan Vaksinasi dan/atau Profilaksis berhak memperoleh Sertifikat Vaksinasi Internasional. (2)Sertifikat Vaksinasi Internasional sebagaimana dimaksud pada ayat (1) dikeluarkan oleh KKP atau rumah sakit yang ditunjuk oleh Menteri. www.peraturan.go.id 2016, No.578-7- (3)Sertifikat Vaksinasi Internasional sebagaimana dimaksud pada ayat (2) harus ditandatangani oleh: a.dokter yang ditunjuk kepala KKP atau dokter yang ditunjuk direktur/kepala rumah sakit; dan b.orang yang telah diberikan Vaksinasi dan/atau Profilaksis. (4)Dalam hal orang yang telah diberikan Vaksinasi dan/atau Profilaksis sebagaimana dimaksud pada ayat (3) huruf b berada di bawah pengampuan, Sertifikat Vaksinasi Internasional ditandatangani oleh orang tua atau walinya. (5)Sertifikat Vaksinasi Internasional selain ditandatangani oleh sebagaimana dimaksud pada ayat (3) dan ayat (4) harus diberi cap KKP atau cap rumah sakit sesuai tempat dikeluarkannya Sertifikat Vaksinasi Internasional. Pasal 9 Sertifikat Vaksinasi Internasional hanya berlaku untuk 1 (satu) orang yang namanya tercantum dalam sertifikat. Pasal 10 Sertifikat Vaksinasi Internasional dilengkapi dengan nomor seri yang bersifat nasional, barcode, lambang WHO, hologram bakti husada, berbahasa Inggris dan Perancis, dan memiliki security printing. Pasal 11 (1)Blanko Sertifikat Vaksinasi Internasional hanya dapat dicetak oleh direktorat jenderal yang tugas dan tanggungjawabnya di bidang pencegahan dan pengendalian penyakit. (2)Untuk mendapatkan Blanko Sertifikat Vaksinasi Internasional sebagaimana dimaksud pada ayat (1) kepala KKP atau direktur/kepala rumah sakit yang ditunjuk mengajukan permohonan kepada Direktur Jenderal sesuai kebutuhan. www.peraturan.go.id 2016, No.578-8- Pasal 12 Dalam hal pelaku perjalanan diberikan profilaksis sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 6 ayat (1), Sertifikat Vaksinasi Internasional disertai surat keterangan kontra indikasi terhadap Vaksin. Pasal 13 (1)Dalam hal pelaku perjalanan kontra indikasi terhadap Vaksin dan Profilaksis, maka tidak diberikan Sertifikat Vaksinasi Internasional. (2)Sertifikat Vaksinasi Internasional pelaku perjalanan sebagaimana dimaksud pada ayat (1) digantikan dengan surat keterangan kontra indikasi. Pasal 14 Tata cara pemberian dan bentuk Sertifikat Vaksinasi Internasional sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 Sertifikat Vaksinasi Internasional dinyatakan tidak valid atau tidak berlaku apabila: a.penerbitan dan pengesahannya tidak sesuai dengan ketentuan peraturan perundang-undangan; b.pemilik Sertifikat Vaksinasi Internasional meninggal dunia; dan/atau c.ada koreksi, ada bagian yang dihapus dan/atau ada bagian yang tidak diisi. Pasal 16 (1)Setiap pelayanan dalam rangka penerbitan Sertifikat Vaksinasi Internasional dikenakan biaya. (2)Dalam hal pelayanan dalam rangka penerbitan Sertifikat Vaksinasi Internasional sebagaimana dimaksud pada ayat (1) dilaksanakan di KKP, dikenakan biaya sebagai Penerimaan Negara Bukan Pajak sesuai dengan www.peraturan.go.id 2016, No.578-9- ketentuan peraturan perundang-undangan. (3)Dalam hal pelayanan dalam rangka penerbitan Sertifikat Vaksinasi Internasional sebagaimana dimaksud pada ayat (1) dilaksanakan di rumah sakit, dikenakan biaya sesuai tarif yang berlaku pada rumah sakit yang merupakan pendapatan rumah sakit. (4)Pendapatan rumah sakit sebagaimana dimaksud pada ayat (3) dikelola sesuai dengan ketentuan peraturan perundang-undangan. BAB IV KEWAJIBAN MENUNJUKKAN SERTIFIKAT VAKSINASI INTERNASIONAL Pasal 17 (1)Setiap orang yang akan melakukan perjalanan internasional sesuai ketentuan Peraturan Menteri ini harus menunjukkan Sertifikat Vaksinasi Internasional sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ini harus menunjukkan Sertifikat Vaksinasi Internasional sebagaimana dimaksud dalam Pasal 8 ayat (2) dan/atau surat keterangan kontra indikasi sebagaimana dimaksud dalam Pasal 13 ayat (2) kepada petugas KKP. (2)Terhadap orang yang datang dari negara terjangkit dan/atau endemis penyakit menular tertentu tidak dapat menunjukkan Sertifikat Vaksinasi Internasional, atau Sertifikat Vaksinasi Internasional yang ditunjukkan tidak valid sebagaimana dimaksud dalam Pasal 15, dilakukan karantina sesuai dengan ketentuan peraturan perundang-undangan. (3)Terhadap orang yang berangkat ke negara terjangkit atau endemis penyakit menular tertentu tidak dapat menunjukkan Sertifikat Vaksinasi Internasional, atau Sertifikat Vaksinasi Internasional yang ditunjukkan tidak valid sebagaimana dimaksud dalam Pasal 15, harus dilakukan Vaksinasi dan/atau Profilaksis dan penerbitan Sertifikat Vaksinasi Internasional dan/atau surat keterangan kontra indikasi. www.peraturan.go.id 2016, No.578-10- (4)Sertifikat Vaksinasi Internasional dan/atau surat keterangan kontra indikasi yang ditunjukkan kepada petugas KKP sebagaimana dimaksud pada ayat (1) dan ayat (3) harus diberi cap berlogo garuda oleh petugas KKP. BAB V PENCATATAN DAN PELAPORAN Pasal 18 (1)KKP atau rumah sakit yang ditunjuk oleh Menteri wajib mencatat pemberian Sertifikat Vaksinasi Internasional dan/atau surat keterangan kontra indikasi. (2)Pencatatan yang dilakukan oleh KKP atau rumah sakit sebagaimana dimaksud pada ayat (1) dilaporkan secara berkala kepada Direktur Jenderal. BAB VI PEMBINAAN DAN PENGAWASAN Pasal 19 (1)Pembinaan dan pengawasan terhadap pemberian Sertifikat Vaksinasi Internasional dilakukan oleh direktorat jenderal yang tugas dan tanggungjawabnya di bidang pencegahan dan pengendalian penyakit. (2)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk meningkatkan kinerja pelayanan pemberian Sertifikat Vaksinasi Internasional dan tertib administrasi. Pasal 20 (1)Menteri dapat memberikan sanksi administratif kepada setiap orang atau pimpinan fasilitas pelayanan kesehatan yang melakukan pelanggaran terhadap Peraturan Menteri ini berupa peringatan tertulis sampai dengan pencabutan izin. www.peraturan.go.id 2016, No.578-11- (2)Dalam hal pelanggaran berupa pemalsuan terhadap Sertifikat Vaksinasi Internasional dikenakan sanksi pidana sesuai dengan ketentuan peraturan perundang- undangan. BAB VII KETENTUAN PENUTUP Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 58 Tahun 2013 tentang Pemberian Sertifikat Vaksinasi Internasional (Berita Negara Republik Indonesia Tahun 2013 Nomor 1150) dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.578-12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Maret 2016 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 15 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.578-13- www.peraturan.go.id 2016, No.578-14- www.peraturan.go.id 2016, No.578-15- www.peraturan.go.id 2016, No.578-16- www.peraturan.go.id 2016, No.578-17- www.peraturan.go.id 2016, No.578-18- www.peraturan.go.id 2016, No.578-19- www.peraturan.go.id 2016, No.578-20- www.peraturan.go.id 2016, No.578-21- www.peraturan.go.id 2016, No.578-22- www.peraturan.go.id 2016, No.578-23- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}