{
  "source": "downloaded_pdfs/bn577-2013.pdf",
  "processed_date": "2025-04-24T17:10:18.507170",
  "document_info": {
    "title": "BN 577-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.577, 2013 KEMENTERIAN PERTAHANAN. Iuran Dana. Pensiun. ASABRI. Investasi. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 16 TAHUN 2013 TENTANG INVESTASI IURAN DANA PENSIUN PT. ASABRI (PERSERO) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa Investasi Iuran Dana Pensiun pada PT. ASABRI (Persero) dalam bentuk Giro dan/atau Deposito Berjangka di Bank pemerintah sudah tidak sesuai dengan perkembangan instrumen investasi; b. bahwa dalam rangka meningkatkan hasil Investasi Iuran Dana Pensiun pada PT. ASABRI (Persero) perlu ditetapkan jenis investasi baru yang lebih variatif dan aman guna mewujudkan hasil pengembangan Iuran Dana Pensiun yang lebih menguntungkan, transparan, akuntabel, dan tertib administrasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Investasi Iuran Dana Pensiun PT. ASABRI (Persero); Mengingat : 1. Peraturan Pemerintah Nomor 67 Tahun 1991 tentang Asuransi Sosial Angkatan Bersenjata Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 87, Tambahan Lembaran Negara Republik Indonesia Nomor 3455); www.djpp.kemenkumham.go.id 2013, No.577 2 2. Keputusan Presiden Nomor 56 Tahun 1974 jo. Keputusan Presiden Nomor 8 Tahun 1977 tentang Pembagian, Penggunaan, Cara Pemotongan, Penyetoran, dan Besarnya Iuran-Iuran yang Dipungut dari Pegawai Negeri, Pejabat Negara, dan Penerima Pensiun; 3. Keputusan Menteri Keuangan Nomor: 13/KMK.03/1989 tentang Penugasan Perusahaan Umum (Perum) Asuransi Sosial Angkatan Bersenjata Republik Indonesia Untuk Menyelenggarakan Pembayaran Pensiun Prajurit Angkatan Bersenjata Republik Indonesia dan Pegawai Negeri Sipil Departemen Pertahanan Keamanan, Angkatan Bersenjata Republik Indonesia; 4. Peraturan Menteri Keuangan Republik Indonesia Nomor 199 Tahun 2008 tentang Investasi Dana Pensiun sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 19/PMK.010/2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG INVESTASI IURAN DANA PENSIUN PT. ASABRI (PERSERO). BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Iuran Dana Pensiun yang selanjutnya disingkat IDP adalah sejumlah uang yang dipotong dari penghasilan Prajurit TNI, Anggota Polri, dan Pegawai Negeri Sipil Kementerian Pertahanan (Kemhan)/Kepolisian Negara Republik Indonesia (Polri) sebesar 4,75% (empat koma tujuh puluh lima persen) dari penghasilan yang akan digunakan untuk penyelenggaraan program pensiun Prajurit TNI, Anggota Polri, dan Pegawai Negeri Sipil Kemhan/Polri dan bantuan uang muka perumahan. 2. Investasi IDP adalah penempatan IDP pada instrumen investasi. 3. Rencana Kegiatan Anggaran IDP PT. ASABRI (Persero) yang selanjutnya disingkat RKA IDP adalah dokumen perencanaan dan penganggaran yang berisi program dan kegiatan PT. ASABRI (Persero) dalam pengelolaan IDP yang ditetapkan oleh Menteri dan Kapolri. www.djpp.kemenkumham.go.id 2013, No.577 3 4. Menteri Pertahanan yang selanjutnya disebut Menhan adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 5. Kepala Kepolisian Negara Republik Indonesia yang selanjutnya disebut Kapolri adalah Pimpinan Kepolisian Negara Republik Indonesia dan penanggung jawab penyelenggaraan kepolisian. 6. Inspektorat Jenderal Kementerian Pertahanan yang selanjutnya disebut Itjen Kemhan adalah unsur pengawasan yang berada di bawah dan bertanggung jawab kepada Menteri Pertahanan. 7. Inspektorat Pengawas Umum Polri yang selanjutnya disebut Itwasum Polri adalah unsur pengawasan yang berada di bawah dan bertanggung jawab kepada Kepala Polisi Republik Indonesia. Bagian Kedua Asas Pengelolaan Pasal 2 Investasi IDP berprinsip pada asas: a. transparan, artinya semua ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Investasi IDP berprinsip pada asas: a. transparan, artinya semua ketentuan dan informasi tentang investasi IDP sifatnya terbuka bagi peserta ASABRI dan masyarakat pada umumnya; b. akuntabel, artinya IDP harus mencapai sasaran baik fisik, keuangan, maupun manfaat bagi kelancaran pelaksanaan tugas sesuai dengan prinsip-prinsip dalam investasi dana pensiun serta sesuai dengan ketentuan peraturan perundang-undangan; dan c. kewajaran, artinya suatu tindakan investasi yang rasional dan kehati- hatian dalam menghasilkan keputusan yang obyektif. BAB II INVESTASI IURAN DANA PENSIUN Bagian Kesatu Bentuk Investasi Pasal 3 Bentuk investasi yang diperkenankan terdiri atas: a. Deposito pada Bank pemerintah; b. Surat Berharga Negara yang diterbitkan oleh Pemerintah Republik Indonesia; dan c. Reksa Dana Terprokteksi dengan “underlying assets” Surat Utang Negara dalam denominasi rupiah dan dolar Amerika Serikat yang telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan. www.djpp.kemenkumham.go.id 2013, No.577 4 Bagian Kedua Penilaian Bentuk Investasi Pasal 4 Penilaian bentuk investasi sebagaimana dimaksud dalam Pasal 3 yang digunakan untuk pelaporan sebagai berikut: a. Deposito pada Bank pemerintah berdasarkan nilai nominal; b. Surat Berharga Negara yang diterbitkan oleh Pemerintah Republik Indonesia berdasarkan nilai pasar wajar yang ditetapkan oleh Lembaga Penilaian Harga Efek yang telah memperoleh izin dari Otoritas Jasa Keuangan atau lembaga penilaian harga efek yang telah diakui secara internasional; dan c. Reksa Dana Terproteksi dengan “underlying assets” Surat Utang Negara dalam denominasi rupiah dan dolar Amerika Serikat yang telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan berdasarkan nilai aktiva bersih. Bagian Ketiga Portofolio Investasi Pasal 5 Portofolio investasi sebagaimana dimaksud dalam Pasal 3 adalah sebagai berikut: a. Deposito pada bank pemerintah paling tinggi 50% (lima puluh persen) dari total investasi dan pada setiap Bank tidak boleh melebihi 50% (lima puluh persen) dari total investasi; b. Surat Berharga Negara yang diterbitkan oleh Pemerintah Republik Indonesia paling tinggi 50% (lima puluh persen) dari total investasi; c. Reksa Dana Terproteksi dengan “underlying assets” Surat Utang Negara dalam denominasi rupiah dan dolar Amerika Serikat yang telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan paling tinggi 20% (dua puluh persen) dari total investasi, dengan ketentuan setiap Reksa Dana Terproteksi yang diterbitkan oleh 1 (satu) manajer investasi tidak lebih dari 5% (lima persen) dari total investasi. Pasal 6 (1) Direktur Utama PT. ASABRI (Persero) wajib mengajukan rencana portofolio investasi sebagaimana dimaksud dalam Pasal 5 paling lambat 2 (dua) bulan sebelum awal tahun anggaran kepada Menhan dan Kapolri. www.djpp.kemenkumham.go.id 2013, No.577 5 (2) Rencana portofolio investasi sebagaimana dimaksud pada ayat (1) wajib mendapat persetujuan dari Menhan dan Kapolri. (3) Dalam hal terjadi perubahan kondisi investasi yang berakibat pada hasil pelaksanaan portofolio investasi, Direktur Utama PT. ASABRI (Persero) dapat mengambil langkah pengamanan berdasarkan persetujuan Komisaris PT. ASABRI (Persero) dan wajib segera melaporkan kepada Menhan dan Kapolri dalam waktu paling lama 3 (tiga) hari kerja. BAB III PELAPORAN Pasal 7 (1) Direktur Utama PT. ASABRI (Persero) wajib menyampaikan laporan hasil investasi IDP kepada Menhan dan Kapolri berupa laporan triwulanan, semesteran, dan tahunan sebagai berikut: a. laporan triwulanan per tanggal: 1. 31 Maret, 30 Juni; 2. 30 September; dan 3. 31 Desember. paling lambat 1 (satu) bulan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "September; dan 3. 31 Desember. paling lambat 1 (satu) bulan setelah berakhirnya triwulanan yang bersangkutan; b. laporan semesteran per tanggal: 1. 30 Juni; dan 2. 31 Desember. paling lambat 1 (satu) bulan setelah berakhirnya semesteran yang bersangkutan; dan c. laporan tahunan per tanggal 31 Desember paling lambat tanggal 30 April tahun anggaran berikutnya; (2) Format laporan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENGAWASAN Pasal 8 (1) Pengawasan terhadap hasil Investasi IDP dilakukan secara internal dan eksternal. www.djpp.kemenkumham.go.id 2013, No.577 6 (2) Pengawasan internal sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. Itjen Kemhan; dan b. Itwasum Polri. (3) Pengawasan eksternal sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh Otoritas Jasa Keuangan atau Akuntan Publik atas permintaan Menhan dan Kapolri. (4) Hasil pengawasan sebagaimana dimaksud pada ayat (2) dan ayat (3) wajib dilaporkan kepada Menhan dan Kapolri. BAB V KETENTUAN PERALIHAN Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku, investasi IDP dalam bentuk Giro dan/atau Deposito berjangka pada Bank pemerintah tetap dapat dilanjutkan sampai dengan berakhirnya jangka waktu investasi tersebut. BAB VII KETENTUAN PENUTUP Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan yang mengatur tentang pengelolaan Iuran Dana Pensiun PT. ASABRI (Persero) dinyatakan tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.577 7 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 April 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 12 April 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}