{
  "source": "downloaded_pdfs/bn586-2021.pdf",
  "processed_date": "2025-04-20T22:12:30.141310",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 586, 2021 KEMENKEU. BMN. Aset. Pengelolaan. PERATURAN MENTERI KE UANGAN REPUBLIK INDO NESIA NOMOR 51/PMK.06/2021 TENTANG PENGELOLAAN BARANG M ILIK NEGARA YANG BERASAL DARI AS ET EKS KEPABEANAN DA N CUKAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REP UBLIK INDONESIA, Menimbang : a. bahwa pengelolaan Barang Milik Negara yang berasal dari Aset Eks Kepabeanan dan Cukai telah diatur dalam Peraturan Menteri Keuangan Nomor 240/PMK.06/2012 tentang Tata Cara Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai; b. bahwa untuk mengakomodir perkembangan kebutuhan pengelolaan aset dan untuk mengoptimalkan Barang Milik Negara yang berasal dari Aset Eks Kepabeanan dan Cukai, Peraturan Menteri Keuangan Nomor 240/PMK.06/2012 tentang Tata Cara Pengeloaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai , perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 104 Pera turan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik www.peraturan.go.id 2021, No. 586 -2- Negara/Daerah, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomo r 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tam bahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533 ) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tahun 2020 tentang Peru bahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 6523); www.peraturan.go.id 2021, No. 586 -3- 6. Peraturan Presiden Nomor 57 Tahun 2020 ten tang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 7. Peraturan Menteri Keuangan Nomor 39/PMK.04/2014 tentang Tata Cara Penyelesaian Barang Kena Cukai dan Barang -Barang Lain yang Dirampas untuk Negara atau yang Dikuasai Negar a (Berita Negera Republik Indonesia Tahun 2014 Nomor 236); 8. Peraturan Menteri Keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Republik Indonesia Tahun 2014 Nomor 236); 8. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diu bah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 174 5); 9. Peraturan Menteri Keuangan Nomor: 178/PMK.04/2019 tentang Penyelesaian terhadap Barang yang Dinyatakan Tidak Dikuasai, Barang yang Dikuasai Negara, dan Barang yang Menjadi Milik Negara (Berita Negara Republik Indonesia Tahun 2019 Nomor 1518); MEMUTUS KAN: Menetapkan : PERATURAN MENTERI KE UANGAN TENTANG PENGE LOLAAN BARANG MILIK NEGARA YANG BERASAL DARI AS ET EKS KEPABEANAN DAN CUKAI . BAB I KETENTUAN UMUM Pasal 1 1. Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban Ang garan Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. www.peraturan.go.id 2021, No. 586 -4- 2. Barang Milik Negara yang berasal dari aset eks kepabeanan dan cukai yang selanjutnya disebut BMN Kepabeanan dan Cukai adalah barang yang berdasarkan ketentuan peraturan perundang -undangan di bidang kepabenan dan cukai ditetapkan sebagai barang yang menjadi milik negara. 3. Lelang adalah penjualan barang yang terbuka untuk umum dengan penawaran harga secara tertulis dan/atau lisan yang semakin meningkat atau menurun untuk mencap ai harga tertinggi yang didahului dengan pengumuman lelang. 4. Pemusnahan adalah tindakan memusnahkan fisik dan/atau kegunaan Barang Milik Negara/Daerah. 5. Penghapusan adalah tindakan menghapus BMN Kepabeanan dan Cukai dari daftar buku catatan pabean karena s ebab-sebab lain. 6. Hibah adalah pengalihan kepemilikan BMN Kepabeanan dan Cukai dari Pemerintah Pusat kepada Pemerintah Daerah/Desa atau dari Pemerintah Pusat kepada Pihak Lain, tanpa memperoleh penggantian. 7. Penetapan Status Penggunaan adalah keputusan Pengelola Barang atas BMN Kepabeanan dan Cukai kepada Pengguna Barang untuk penyelenggaraan tugas dan fungsi Kementerian/Lembaga. 8. Penilaian adalah suatu proses kegiatan untuk memberikan suatu opini nilai atas suatu objek penilaian pada suatu saat tertentu. 9. Nilai Wajar adalah estimasi harga yang akan diterima dari penjualan aset atau dibayarkan untuk penyelesaian kewajiban antara pelaku pasar yang memahami dan berkeinginan untuk melakukan transaksi wajar pada tanggal penilaian. 10. Nilai Limit adalah harga mini mal barang yang akan dilelang dan ditetapkan oleh Direktorat Jenderal Bea dan Cukai. www.peraturan.go.id 2021, No. 586 -5- 11. Menteri Keuangan selaku Bendahara Umum Negara yang selanjutnya disebut Menteri Keuangan adalah Pengelola Barang atas BMN Kepabeanan dan Cukai. 12. Pengelola Barang adalah pe jabat yang berwenang dan bertanggungjawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara. 13. Direktorat Jenderal Kekayaan Negara yang selanjutnya disingkat DJKN adalah Direktorat Jenderal di lingkungan Kementerian Keuangan y ang memiliki kewenangan, tugas dan fungsi di bidang kekayaan negara. 14. Direktorat Jenderal Bea dan Cukai yang selanjutnya disingkat DJBC adalah Direktorat Jenderal di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas dan fungsi di bidang kepabenanan dan cukai. 15. Direktur Jenderal Kekayaan Negara adalah Direktur Jenderal di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang pengelolaan kekayaan negara. 16. Direktur Jenderal Bea",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "fungsi di bidang pengelolaan kekayaan negara. 16. Direktur Jenderal Bea dan Cukai adalah Direktur Jenderal di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang kepabeanan dan cukai. 17. Direktur pada DJKN adalah pejabat pada Kantor Pusat DJKN yang melaksanakan tugas dan fungsi pengelolaan BMN Kepabeanan dan Cukai. 18. Direktur pada DJ BC adalah pejabat pada Kantor Pusat DJBC yang melaksanakan tugas dan fungsi di bidang penindakan dan penyidikan kepabeanan dan cukai. 19. Kantor Wilayah DJKN adalah Kantor Wilayah di lingkungan DJKN. 20. Kantor Wilayah DJBC adalah Kantor Wilayah di lingkungan DJ BC. 21. Kantor Pelayanan DJKN adalah Kantor Pelayanan di lingkungan kantor wilayah DJKN. 22. Kantor Pelayanan DJBC adalah Kantor Pelayanan di lingkungan kantor wilayah DJBC. www.peraturan.go.id 2021, No. 586 -6- Pasal 2 (1) Peraturan Menteri ini mengatur pengelolaan BMN Kepabeanan dan Cukai. (2) BMN Kepabe anan dan Cukai sebagaimana dimaksud pada ayat (1) berasal dari: a. barang yang dinyatakan tidak dikuasai yang merupakan barang yang dilarang untuk diekspor atau diimpor, kecuali terhadap barang dimaksud ditetapkan lain berdasarkan peraturan perundang - undangan ; b. barang yang dinyatakan tidak dikuasai yang merupakan barang yang dibatasi untuk diekspor atau diimpor, yang tidak diselesaikan oleh pemiliknya dalam jangka waktu 60 (enam puluh) hari terhitung sejak disimpan di Tempat Penimbunan Pabean atau tempat lain y ang berfungsi sebagai Tempat Penimbunan Pabean, kecuali terhadap barang dimaksud ditetapkan lain berdasarkan peraturan perundang -undangan; c. barang dan/atau sarana pengangkut yang ditegah oleh pejabat pada DJBC yang berasal dari tindak pidana yang pelakunya tidak dikenal; d. barang dan/atau sarana pengangkut yang ditinggalkan di kawasan pabean oleh pemilik yang tidak dikenal yang tidak diselesaikan dalam jangka waktu 30 (tiga puluh) hari sejak disimpan di Tempat Penimbunan Pabean atau tempat lain yang berfungs i sebagai Tempat Penimbunan Pabean; e. barang yang dikuasai negara yang merupakan barang yang dilarang atau dibatasi untuk diimpor atau diekspor; f. barang dan/atau sarana pengangkut yang berdasarkan putusan hakim yang telah mempunyai kekuatan hukum tetap, din yatakan dirampas untuk negara; g. barang kena cukai dan barang -barang lain yang berasal dari pelanggar tidak dikenal dikuasai negara dan berada di bawah pengawasan DJBC , dan setelah 14 (empat belas) hari sejak dikuasai negara pelanggarnya tetap tidak diketah ui; dan www.peraturan.go.id 2021, No. 586 -7- h. barang kena cukai yang belum diselesaikan kewajiban cukainya, yang pemiliknya tidak diketahui, dikuasai negara dan berada di bawah pengawasan DJBC dan telah diumumkan secara resmi untuk diselesaikan oleh yang bersangkutan dalam waktu 30 (tiga pulu h) hari terhitung sejak dikuasai negara, yang bersangkutan tidak menyelesaikan kewajibannya. (3) BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1) tidak termasuk BMN Kepabeanan dan Cukai yang berasal dari putusan pengadilan yang telah memperoleh keku atan hukum tetap yang menyatakan dirampas untuk negara yang dieksekusi oleh kejaksaan. (4) Pengelolaan BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1) terdiri atas: a. penjualan secara Lelang; b. Penetapan Status Penggunaan; c. Hibah; d. Pemusnahan; dan e. Penghapusan. BAB II TUGAS DAN WEWENANG Bagian Kesatu Tugas dan Wewenang Menteri Keuangan Pasal 3 (1) Menteri Keuangan memiliki",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan Wewenang Menteri Keuangan Pasal 3 (1) Menteri Keuangan memiliki tugas meliputi: a. melakukan penatausahaan; b. melakukan pengelolaan BMN Kepabeanan dan Cukai berupa penjualan secara Lelang, Peneta pan Status Penggunaan, Hibah, Pemusnahan, dan Penghapusan; dan c. melaksanakan tugas lain sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No. 586 -8- (2) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (1), Menteri Keuangan berwenang dan bertanggung jawab: a. mene rbitkan surat persetujuan atas permohonan peruntukan BMN Kepabeanan dan Cukai berupa penjualan secara Lelang, Hibah, Pemusnahan, dan Penghapusan; b. menerbitkan keputusan Penetapan Status Penggunaan; dan c. melaksanakan kewenangan dan tanggung jawab lain sesuai dengan ketentuan peraturan perundang - undangan. (3) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dan wewenang sebagaimana dimaksud pada ayat (2), Menteri Keuangan atas BMN Kepabeanan dan Cukai melimpahkan tugas dan wewenangnya kepada: a. Direktur Je nderal Kekayaan Negara dalam bentuk subdelegasi; atau b. pejabat di lingkungan DJKN dalam bentuk mandat. (4) Kewenangan subdelegasi pada Direktur Jenderal Kekayaan Negara sebagaimana dimaksud pada ayat (4) huruf a dilimpahkan dalam bentuk mandat kepada pejabat d i lingkungan DJKN. Pasal 4 (1) Pelimpahan kewenangan sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf b, dilakukan sebagai berikut : a. BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp10.000.000.000,00 (sepuluh miliar rupiah) dilimpahkan kepada Dire ktur Jenderal Kekayaan Negara; b. BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp1.000.000.000,00 (satu miliar rupiah) sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah) dilimpahkan kepada Direktur pada DJKN; c. BMN Kepabeanan dan Cukai de ngan perkiraan nilai lebih dari Rp500.000.000,00 (lima ratus juta rupiah) www.peraturan.go.id 2021, No. 586 -9- sampai dengan Rp1.000.000.000,00 (satu miliar rupiah) dilimpahkan kepada Kepala Kantor Wilayah DJKN; dan d. BMN Kepabeanan dan Cukai dengan perkiraan nilai sampai dengan Rp500.000.000,0 0 (lima ratus juta rupiah) dilimpahkan kepada Kepala Kantor Pelayanan DJKN. (2) Perkiraan nilai sebagaimana dimaksud pada ayat (1) huruf a, huruf b, huruf c, dan huruf d merupakan perkiraan nilai untuk setiap permohonan peruntukan BMN Kepabeanan dan Cukai yang diajukan oleh DJBC. Bagian Kedua Tugas dan Wewenang Direktur Jenderal Bea dan Cukai Pasal 5 (1) Direktur Jenderal Bea dan Cukai melakukan pengurusan BMN Kepabeanan dan Cukai sesuai ketentuan peraturan perundang -undangan di bidang kepabeanan dan cukai dan ke tentuan peraturan perundang -undangan di bidang pengelolaan B arang Milik Negara . (2) Pengurusan BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1) meliputi: a. menerbitkan keputusan mengenai penetapan BMN Kepabeanan dan Cukai; b. melaksanakan penyimpanan BM N Kepabeanan dan Cukai secara baik di Tempat Penimbunan Pabean atau tempat lain yang berfungsi sebagai Tempat Penimbunan Pabean; c. melaksanakan pencatatan B arang Milik Negara Kepabeanan dan Cukai ke dalam buku catatan pabean B arang Milik Negara dan pencatat an Barang Milik Negara yang berasal dari cukai ke dalam buku Barang Milik Negara ; d. membuat perkiraan nilai BMN Kepabeanan dan Cukai; www.peraturan.go.id 2021, No. 586 -10- e. melaporkan data BMN Kepabeanan dan Cukai kepada Menteri Keuangan c.q Direktur Jenderal Kekayaan Negara; f. melakukan pengaman an terhadap BMN Kepabeanan dan Cukai yang berada dalam penguasaannya; g. mengusulkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BMN Kepabeanan dan Cukai yang berada dalam penguasaannya; g. mengusulkan permohonan peruntukan BMN Kepabeanan dan Cukai; dan h. melakukan penyelesaian sesuai penetapan peruntukan BMN Kepabeanan dan Cukai. (3) Dalam pelaksanaan pengurusan BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (2), Direktur Jenderal Bea dan Cukai dapat menunjuk pejabat stuktural di lingkungan DJBC. Pasal 6 Dalam membuat perkiraan nilai BMN Kepabeanan dan Cukai sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf d, Direktu r Jenderal Bea dan Cukai berpedoman pada ketentuan peraturan perundang -undangan di bidang kepabeanan dan cukai. BAB III TATA CARA PENGELOLAA N BARANG MILIK NEGAR A KEPABEANAN DAN CUKAI Pasal 7 (1) Pengelolaan BMN Kepabeanan dan Cukai dilakukan berdasarkan pen etapan BMN Kepabeanan dan Cukai. (2) Berdasarkan penetapan BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1), DJBC mengajukan usulan peruntukan kepada Menteri Keuangan . (3) Usulan peruntukan sebagaimana dimaksud pada ayat ( 2) dilakukan oleh: a. Direktur Pe nindakan dan Penyidikan; b. Kepala Kantor Wilayah DJBC; c. Kepala Kantor Pelayanan Utama Bea dan Cukai; dan www.peraturan.go.id 2021, No. 586 -11- d. Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai. (4) Pengajuan usulan peruntukan oleh DJBC sebagaimana dimaksud pada ayat (3) dilakukan dengan didasar kan pada perkiraan nilai sebagai berikut : a. terhadap BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp10.000.000.000,00 (sepuluh miliar rupiah) diajukan kepada Direktur Jenderal Kekayaan Negara; b. terhadap BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp1.000.000.000,00 (satu miliar rupiah) sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah) diajukan kepada Direktur pada DJKN; c. terhadap BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp500.000.000,00 (lima ratus juta r upiah) sampai dengan Rp1.000.000.000,00 (satu miliar rupiah) diajukan kepada Kepala Kantor Wilayah DJKN; dan d. terhadap BMN Kepabeanan dan Cukai dengan perkiraan nilai sampai dengan Rp500.000.000,00 (lima ratus juta rupiah) diajukan kepada Kepala Kantor Pela yanan DJKN. Pasal 8 Jenis usulan peruntukan BMN Kepabeanan dan Cukai meliputi: a. penjualan secara Lelang; b. Penetapan Status Penggunaan; c. Hibah; d. Pemusnahan; dan e. Penghapusan. Pasal 9 (1) Usulan peruntukan BMN Kepabeanan dan Cukai sebagaimana dimaksud dalam Pas al 7 dilengkapi dengan dokumen persyaratan sekurang -kurangnya meliputi: www.peraturan.go.id 2021, No. 586 -12- a. keputusan mengenai penetapan barang yang menjadi milik negara; b. berita acara pencacahan barang; dan c. Daftar BMN Kepabeanan dan Cukai yang diajukan usulan peruntukannya, baik dalam bent uk hard copy maupun soft copy . (2) Dalam hal BMN Kepabeanan dan Cukai diusulkan untuk dilakukan Penetapan Status Penggunaan, usulan tersebut harus dilengkapi dokumen persyaratan berupa surat pernyataan kesediaan dari Kementerian/Lembaga yang ditandatangani ole h Sekretaris Jenderal/Sekretaris Lembaga dari Kementerian/Lembaga bersangkutan. (3) Dalam hal BMN Kepabeanan dan Cukai diusulkan untuk dilakukan Hibah , usulan tersebut harus dilengkapi dokumen persyaratan berupa surat pernyataan kesediaan menerima Hibah dari pemerintah daerah/desa, lembaga sosial/budaya/ keagamaan/kemanusiaan/ pendidikan yang bersifat non komersial, yang ditandatangani oleh Sekretaris Daerah/Kepala Desa atau Pimpinan Lembaga. Pasal 10 Persetujuan atas usulan peruntukan BMN Kepabeanan dan Cukai dapat diberikan dengan didasarkan pada pertimbangan sebagai berikut : 1. Usulan penjualan secara Lelang dapat disetujui dalam hal: a. secara ekonomis",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penjualan secara Lelang dapat disetujui dalam hal: a. secara ekonomis lebih menguntungkan bagi negara; dan b. tidak melanggar ketentuan peraturan perundang - undangan. 2. Usulan Penetapan S tatus Penggunaan dapat disetujui dalam hal: a. diperlukan untuk penyelenggaraan tugas dan fungsi Kementerian/Lembaga; atau www.peraturan.go.id 2021, No. 586 -13- b. diperlukan untuk dioperasikan oleh pihak lain dalam rangka menjalankan pelayanan umum sesuai tugas dan fungsi Kementerian/Lembaga. 3. Usulan Hibah dapat disetujui dalam hal: a. diperlukan untuk penyelenggaraan tugas dan fungsi pemerintahan daerah/desa; b. diperlukan untuk kepentingan sosial, kebudayaan, keagamaan, kemanusiaan, atau lembaga pendidikan yang bersifat non komersial; atau c. tidak mengg anggu Kesehatan, Keamanan, Keselamatan, Lingkungan dan Moral Bangsa (K3LM ). 4. Usulan Pemusnahan dapat disetujui dalam hal: a. busuk; b. kadaluwarsa; c. dilarang diekspor atau diimpor; d. tidak mempunyai nilai ekonomis; atau e. berdasarkan peraturan perundang -undangan h arus dimusnahkan. 5. Usulan Penghapusan dapat disetujui dalam hal: a. terjadi penyusutan; atau b. hilang. Pasal 11 (1) Direktur pada DJKN, Kepala Kantor Wilayah DJKN, atau Kepala Kantor Pelayanan DJKN melakukan penelitian administrasi terhadap surat usulan peruntukan BMN Kepabeanan dan Cukai berikut kelengkapan dokumen persyaratan. (2) Dalam hal berdasarkan hasil penelitian administrasi sebagaimana dimaksud pada ayat (1) diperlukan pemeriksaan fisik, maka Direktur Jenderal Kekayaan Negara, Direktur pada DJKN, Kepala Kant or Wilayah DJKN, atau Kepala Kantor Pelayanan DJKN dapat melakukan pemeriksaan fisik. (3) Dalam hal usulan peruntukan BMN Kepabeanan dan Cukai dapat disetujui: www.peraturan.go.id 2021, No. 586 -14- a. berdasarkan hasil penelitian administrasi sebagaimana dimaksud pada ayat (1) dan/atau hasil pemerik saan fisik sebagaimana dimaksud pada ayat (2); dan b. usulan telah memenuhi pertimbangan sebagaimana dimaksud dalam Pasal 10, maka Direktur Jenderal Kekayaan Negara, Direktur pada DJKN, Kepala Kantor Wilayah DJKN, atau Kepala Kantor Pelayanan DJKN menerbitka n surat persetujuan peruntukan BMN Kepabeanan dan Cukai. (4) Dalam hal berdasarkan hasil penelitian administrasi sebagaimana dimaksud pada ayat (1) dan/atau hasil pemeriksaan fisik sebagaimana dimaksud pada ayat (2), usulan peruntukan BMN Kepabeanan dan Cukai masih memerlukan kelengkapan data/dokumen, Direktur Jenderal Kekayaan Negara, Direktur pada DJKN, Kepala Kantor Wilayah DJKN, atau Kepala Kantor Pelayanan DJKN memberitahukan kepada pejabat struktural di lingkungan DJBC sebagaimana dimaksud dalam Pasal 7 ayat (3) untuk memenuhi kelengkapan data/dokumen tersebut. Pasal 12 (1) Dalam hal BMN Kepabeanan dan Cukai diajukan usulan peruntukan penjualan secara Lelang, terlebih dahulu dilakukan Penilaian untuk mendapatkan Nilai Wajar. (2) Penilaian sebagaimana dimaksud p ada ayat (1) dilakukan oleh Penilai Pemerintah atau Penilai Publik berdasarkan permohonan atau penunjukkan oleh DJBC . (3) Berdasarkan laporan hasil Penilaian sebagaimana dimaksud pada ayat (2), Direktur Penindakan dan Penyidikan, Kepala Kantor Wilayah DJBC, K epala Kantor Pelayanan Utama Bea dan Cukai, atau Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai menetapkan Nilai Limit Lelang. www.peraturan.go.id 2021, No. 586 -15- (4) Penetapan Nilai Limit Lelang sebagaimana dimaksud pada ayat (3) berpedoman pada Nilai Wajar dengan memperhitungkan faktor biaya. (5) Faktor biaya sebagaimana dimaksud pada ayat (4) diperhitungkan sebagai pengurang dari Nilai Wajar, meliputi: a. sewa gudang di Tempat Penimbunan Sementara untuk paling lama 30 (tiga puluh) hari; b. sewa gudang di tempat lain",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "30 (tiga puluh) hari; b. sewa gudang di tempat lain yang berfungsi sebagai Tempat Penimbunan Pabean sampai dengan saat pengajuan usulan peruntukan dengan perhitungan jumlah hari paling lama 60 (enam puluh) hari; c. biaya pencacahan dan penimbunan di Tempat Penimbunan Pabean; d. biaya pengangkutan dari Tempat Penimbunan Sementara ke Tempat Penimbunan Pabean; e. biaya/upah buruh; dan f. biaya lain yang dipergunakan untuk keperluan Lelang BMN Kepabeanan dan Cukai. (6) Faktor biaya sebagaimana dimaksud pada ayat (5) huruf b, huruf c, huruf d, dan huruf e, diperhitungkan dalam hal BMN Kepabeanan dan Cuk ai disimpan di Tempat Penimbunan Pabean yang disediakan oleh selain DJBC. (7) Harga penawaran tertinggi yang diajukan oleh peserta Lelang yang telah disahkan sebagai pemenang Lelang oleh Pejabat Lelang merupakan harga Lelang. (8) Selain membayar harga Lelang seb agaimana dimaksud pada ayat (7), pemenang Lelang juga dikenakan sewa Gudang di Tempat Penimbunan Sementara untuk paling lama 30 (tiga puluh) hari. (9) Dalam hal BMN Kepabeanan dan Cukai disimpan di Tempat Penimbunan Pabean yang disediakan oleh selain DJBC, pem enang Lelang, selain membayar harga Lelang sebagaimana dimaksud pada ayat (7), dikenakan pula biaya -biaya yang meliputi: a. sewa gudang di Tempat Penimbunan Sementara untuk paling lama 30 (tiga puluh) hari; www.peraturan.go.id 2021, No. 586 -16- b. sewa gudang di tempat lain yang berfungsi sebagai Tempat Penimbunan Pabean; c. biaya pencacahan dan penimbunan di Tempat Penimbunan Pabean; d. biaya pengangkutan dari Tempat Penimbunan Sementara ke Tempat Penimbunan Pabean; dan e. biaya lain yang dipergunakan untuk keperluan Lelang BMN Kepabeanan dan Cukai. (10) Penjualan secara Lelang sebagaimana dimaksud pada ayat (1), dapat dilakukan per barang atau dalam 1 (satu) paket barang. (11) Penerimaan hasil Lelang disetor seluruhnya secara sekaligus ke Kas Negara. Pasal 13 (1) Dalam hal pelaksanaan Lelang pertama tidak laku, dilakukan Lelang kedua. (2) Pelaksanaan Lelang kedua sebagaimana dimaksud pada ayat (1) dengan menggunakan nilai limit Lelang yang sama pada saat Lelang pertama. (3) Dalam hal pelaksanaan Lelang kedua tidak laku, diusulkan untuk dilakukan Lelang ketiga atau peruntu kan lainnya. (4) Dalam hal diusulkan pelaksanaan Lelang ketiga, dilakukan Penilaian kembali BMN Kepabeanan dan Cukai . (5) Dalam hal pelaksanaan Lelang ketiga tidak laku, maka terhadap BMN Kepabeanan dan Cukai diusulkan untuk peruntukan lainnya. (6) Usulan pelaksana an Lelang ketiga sebagaimana dimaksud pada ayat (3) atau usulan peruntukkan lainnya sebagaimana dimaksud pada ayat (5) diajukan berdasarkan kewenangan sebagaimana dimaksud dalam Pasal 7 ayat ( 4). www.peraturan.go.id 2021, No. 586 -17- BAB IV PENATAUSAHAAN Pasal 14 (1) Direktorat Jenderal Kekayaan Negara, Kantor Wilayah DJKN, dan Kantor Pelayanan DJKN melakukan penatausahaan BMN Kepabeanan dan Cukai. (2) Penatausahaan BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1) meliputi kegiatan kompilasi laporan yang disampaikan oleh DJBC berdasarkan ketentuan peraturan perundang -undangan di bidang kepabeanan dan cukai. (3) Laporan sebagaimana dimaksud pada ayat (2) berupa laporan mengenai pencatatan dan penyelesaian administrasi BMN Kepabeanan dan Cukai. (4) Laporan sebagaimana dimaksud pada ayat (2) diguna kan dalam pelaksanaan pengelolaan BMN Kepabeanan dan Cukai termasuk: a. untuk pengawasan dan pengendalian BMN Kepabeanan dan Cukai oleh DJKN; dan b.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan pengendalian BMN Kepabeanan dan Cukai oleh DJKN; dan b. untuk dasar penyajian nilai BMN Kepabeanan dan Cukai pada Laporan Keuangan oleh DJBC. (5) Laporan sebagaimana dimaks ud pada ayat (2) dapat disampaikan melalui Sistem Komputer Pelayanan. BAB V PENGAWASAN DAN PENGE NDALIAN Pasal 15 Pengawasan dan pengendalian atas pengelolaan BMN Kepabeanan dan Cukai dilakukan berdasarkan ketentuan peraturan perundang -undangan di bidang pengelolaan Barang Milik Negara . www.peraturan.go.id 2021, No. 586 -18- BAB VI KETENTUAN PERALIHAN Pasal 16 Pada saat Peratuan Menteri ini mulai berlaku, usulan peruntukan BMN Kepabeanan dan Cukai yang telah diajukan sebelum Peraturan Menteri ini mulai berlaku dan belum mendapatkan persetuju an, tetap dilanjutkan proses penyelesaian persetujuannya berdasarkan Peraturan Menteri ini. Pasal 17 Persetujuan atas usulan peruntukan BMN Kepabeanan dan Cukai yang telah diterbitkan sebelum berlakunya Peraturan Menteri ini namun belum ditindaklanjuti, d iproses dan diselesaikan berdasarkan ketentuan dalam Peraturan Menteri Keuangan Nomor 240/PMK.06/2012 tentang Tata Cara Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai. BAB VII KETENTUAN PENUTUP Pasal 18 Pada saat Peratura n Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 240/PMK.06/2012 tentang Tata Cara Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai (Berita Negara Republik Indonesia Tahun 2012 Nomor 1339), dicabut dan dinyatakan tidak berlaku. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 586 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Mei 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 31 Mei 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}