{
  "source": "downloaded_pdfs/bn583-2012.pdf",
  "processed_date": "2025-04-24T17:15:48.665974",
  "document_info": {
    "title": "BN 583-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.583, 2012 KEMENTERIAN KEUANGAN. Kriteria. Rincian. Jasa Tenaga Kerja. Tidak Dikenai. Pajak Pertambahan Nilai. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 83/PMK.03/2012 TENTANG KRITERIA DAN/ATAU RINCIAN JASA TENAGA KERJA YANG TIDAK DIKENAI PAJAK PERTAMBAHAN NILAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka lebih memberikan kepastian hukum mengenai jasa tertentu yang termasuk dalam kelompok jasa tenaga kerja yang tidak dikenai Pajak Pertambahan Nilai, perlu pengaturan mengenai kriteria dan/atau rincian jasa tenaga kerja yang tidak dikenai Pajak Pertambahan Nilai; b. bahwa untuk lebih menjamin rasa keadilan dalam pengenaan Pajak Pertambahan Nilai berdasarkan ketentuan Pasal 8A ayat (2) Undaomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 42 Tahun 2009, Menteri Keuangan diberikan kewenangan untuk mengatur nilai lain sebagai Dasar Pengenaan Pajak; www.djpp.depkumham.go.id 2012, No.583 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, dan untuk melaksanakan ketentuan Pasal 7 ayat (2) Peraturan Pemerintah Nomor 1 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 42 Tahun 2009 tentang Perubahan Ketiga atas Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah, perlu menetapkan Peraturan Menteri Keuangan tentang Kriteria dan/atau Rincian Jasa Tenaga Kerja yang Tidak Dikenai Pajak Pertambahan Nilai; Mengingat : 1. Undang-Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3262) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 16 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4999); 2. Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 42 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 5069); 3. Peraturan Pemerintah Nomor 1 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor www.djpp.depkumham.go.id 2012, No.583 3 42 Tahun 2009 Tentang Perubahan Ketiga Atas Undang-Undang Nomor 8 Tahun 1983 Tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5271); 4. Keputusan Presiden Nomor 56/P Tahun 2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG KRITERIA DAN/ATAU RINCIAN JASA TENAGA KERJA YANG TIDAK DIKENAI PAJAK PERTAMBAHAN NILAI. Pasal 1 (1) Jenis jasa yang tidak dikenai Pajak Pertambahan Nilai adalah jasa tertentu dalam kelompok jasa tenaga kerja. (2) Kelompok jasa tenaga kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam kelompok jasa tenaga kerja. (2) Kelompok jasa tenaga kerja yang tidak dikenai Pajak Pertambahan Nilai sebagaimana dimaksud pada ayat (1) meliputi: a. jasa tenaga kerja; b. jasa penyediaan tenaga kerja sepanjang pengusaha penyedia tenaga kerja tidak bertanggung jawab atas hasil kerja dari tenaga kerja tersebut; dan c. jasa penyelenggaraan pelatihan bagi tenaga kerja. (3) Termasuk dalam pengertian tenaga kerja sebagaimana dimaksud pada ayat (2) adalah peserta magang yang melakukan kegiatan pemagangan. Pasal 2 Jasa tenaga kerja sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf a adalah jasa yang diserahkan oleh tenaga kerja kepada pengguna jasa tenaga kerja dengan kriteria: a. tenaga kerja tersebut menerima imbalan dalam bentuk gaji, upah, honorarium, tunjangan, dan sejenisnya; dan b. tenaga kerja tersebut bertanggung jawab langsung kepada pengguna jasa tenaga kerja atas jasa tenaga kerja yang diserahkannya. Pasal 3 (1) Jasa penyediaan tenaga kerja sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf b adalah jasa untuk menyediakan tenaga kerja oleh pengusaha penyedia tenaga kerja kepada pengguna jasa tenaga kerja. www.djpp.depkumham.go.id 2012, No.583 4 (2) Jasa penyediaan tenaga kerja oleh pengusaha penyedia tenaga kerja kepada pengguna jasa tenaga kerja sebagaimana dimaksud pada ayat (1) dapat meliputi kegiatan perekrutan, pendidikan, pelatihan, pemagangan, dan/atau penempatan tenaga kerja, yang kegiatannya dilakukan dalam satu kesatuan dengan penyerahan jasa penyediaan tenaga kerja. (3) Kriteria jasa penyediaan tenaga kerja sebagaimana dimaksud pada ayat (1) adalah: a. pengusaha penyedia jasa tenaga kerja tersebut semata-mata hanya menyerahkan jasa penyediaan tenaga kerja, yang tidak terkait dengan pemberian Jasa Kena Pajak lainnya, seperti jasa teknik, jasa manajemen, jasa konsultasi, jasa pengurusan perusahaan, jasa bongkar muat, dan/atau jasa lainnya; b. pengusaha penyedia tenaga kerja tidak melakukan pembayaran gaji, upah, honorarium, tunjangan, dan/atau sejenisnya kepada tenaga kerja yang disediakan; c. pengusaha penyedia tenaga kerja tidak bertanggung jawab atas hasil kerja tenaga kerja yang disediakan setelah diserahkan kepada pengguna jasa tenaga kerja; dan d. tenaga kerja yang disediakan masuk dalam struktur kepegawaian pengguna jasa tenaga kerja. Pasal 4 (1) Dalam hal jasa penyediaan tenaga kerja tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 3, jasa penyediaan tenaga kerja dimaksud merupakan jasa yang dikenai Pajak Pertambahan Nilai. (2) Atas penyerahan jasa penyediaan tenaga kerja sebagaimana dimaksud pada ayat (1) dikenai Pajak Pertambahan Nilai sebesar 10% (sepuluh persen) dikalikan Dasar Pengenaan Pajak. (3) Dasar Pengenaan Pajak sebagaimana dimaksud pada ayat (2) adalah penggantian, yang meliputi seluruh tagihan yang diminta atau seharusnya diminta oleh pengusaha jasa atas penyerahan jasa penyediaan tenaga kerja kepada pengguna jasa, termasuk imbalan yang diterima tenaga kerja berupa gaji, upah, honorarium, tunjangan, dan sejenisnya. (4) Dalam hal tagihan atas penyerahan jasa penyediaan tenaga kerja dirinci dalam Faktur Pajak dengan memisahkan antara tagihan atas penyerahan jasa penyediaan tenaga kerja yang diterima oleh pengusaha jasa dan imbalan yang diterima oleh tenaga kerja, Dasar Pengenaan Pajak sebagaimana dimaksud pada ayat (2) adalah nilai lain. www.djpp.depkumham.go.id 2012, No.583 5 (5) Nilai lain sebagaimana dimaksud pada ayat (4) adalah seluruh tagihan yang diminta atau seharusnya diminta oleh pengusaha jasa atas penyerahan jasa penyediaan tenaga kerja kepada pengguna jasa, tidak termasuk imbalan yang diterima",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tenaga kerja kepada pengguna jasa, tidak termasuk imbalan yang diterima tenaga kerja berupa gaji, upah, honorarium, tunjangan, dan sejenisnya. Pasal 5 (1) Jasa penyelenggaraan pelatihan bagi tenaga kerja sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf c adalah jasa penyelenggaraan pelatihan tenaga kerja yang diselenggarakan oleh lembaga pelatihan kerja yang telah memperoleh izin atau terdaftar di instansi yang bertanggung jawab di bidang ketenagakerjaan. (2) Termasuk dalam pengertian jasa penyelenggaraan pelatihan bagi tenaga kerja sebagaimana dimaksud dalam Pasal 1 ayat (2) huruf c adalah kegiatan pemagangan yang dilakukan dalam satu kesatuan dengan penyerahan jasa penyelenggaraan pelatihan bagi tenaga kerja. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal 1 Juli 2012. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Juni 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 7 Juni 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}