{
  "source": "downloaded_pdfs/bn580-2012.pdf",
  "processed_date": "2025-04-24T17:16:48.471852",
  "document_info": {
    "title": "BN 580-2012.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.580, 2012 KEMENTERIAN PERTANIAN. Pedoman. Uji Konsekuensi. Informasi Publik. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 41/Permentan/OT.140/6/2012 TENTANG PEDOMAN UJI KONSEKUENSI INFORMASI PUBLIK DI LINGKUNGAN KEMENTERIAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 19 Undang- Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik, Pejabat Pengelola Informasi dan Dokumentasi di setiap Badan Publik wajib melakukan pengujian tentang konsekuensi dengan seksama dan penuh ketelitian sebelum menyatakan informasi publik tertentu dikecualikan untuk diakses oleh setiap orang; b. bahwa atas dasar hal tersebut di atas, dan agar dalam penetapan terhadap informasi publik yang dikecualikan dapat berdaya guna dan berhasil guna, perlu menetapkan Pedoman Uji Konsekuensi Informasi Publik di Lingkungan Kementerian Pertanian; Mengingat : 1. Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia www.djpp.depkumham.go.id 2012, No.580 2 Nomor 4846); 2. Peraturan Pemerintah Nomor 61 Tahun 2010 tentang Pelaksanaan Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 5149); 3. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara jis Peraturan Presiden Nomor 91 Tahun 2011 (Lembaran Negara Tahun 2011 Nomor 141); 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara juncto Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 6. Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 7. Peraturan Menteri Pertanian Nomor 32/Permentan/ OT.140/5/2011 tentang Pengelolaan dan Pelayanan Informasi Publik di Lingkungan Kementerian Pertanian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN UJI KONSEKUENSI INFORMASI PUBLIK DI LINGKUNGAN KEMENTERIAN PERTANIAN. Pasal 1 Pedoman Uji Konsekuensi Informasi Publik di Lingkungan Kementerian Pertanian seperti tercantum pada Lampiran sebagai bagian tidak terpisahkan dengan Peraturan Menteri ini. Pasal 2 www.djpp.depkumham.go.id 2012, No.580 3 Pedoman sebagaimana dimaksud dalam Pasal 1 sebagai acuan bagi Pejabat Pengelola Informasi dan Dokumentasi dalam melaksanakan pengujian atas konsekuensi informasi publik sebelum dinyatakan Informasi Publik tertentu dikecualikan untuk diakses. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Juni 2012 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 7 Juni 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}