{
  "source": "downloaded_pdfs/bn584-2018.pdf",
  "processed_date": "2025-04-22T19:23:39.321300",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.584, 2018 KEMENDAGRI. Orientasi dan Pendalaman Tugas Anggota DPRD Prov. dan DPRD Kab/Kota. Perubahan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 14 TAHUN 201 8 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 133 TAHUN 2017 TENTANG ORIENTASI DAN PENDALAMAN TU GAS ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI DAN DEWAN PERWAKILAN RAKYAT DAERAH KABUPATEN/KOTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa sesuai dengan pelaksanaan ketentuan Pasal 107 huruf g dan Pasal 160 huruf g Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintaha n Daerah , yang mengamanatkan mengikuti orientasi dan pendalaman tugas bagi anggota Dewan Perwakilan Rakyat Daerah Provinsi dan Kabupaten/Kota dalam menjalankan tugas dan fungsi sebagai unsur penyelenggara pemerintahan daerah ; b. bahwa berdasarkan pertimban gan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 133 Tahun 2017 tentang www.peraturan.go.id 2018, No.584 -2- Orientasi dan Pendalaman Tugas Anggota Dewan Perwakilan Rakyat Daerah Provinsi dan De wan Perwakilan Rakyat Daerah Kabupaten/Kota. Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2. Undang -Undang No mor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) , sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentan g Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 3. Peraturan Pemerintah Nomor 12 Tahun 2017 tentang Pembi naan dan Pengawasan Penyelenggaraan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 6041) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURA N MENTERI DALAM NEGERI NOMOR 133 TAHUN 2017 TENTANG ORIENTASI DAN PENDALAMAN TUGAS ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH PROVINSI DAN DEWAN PERWAKILAN RAKYAT DAERAH KABUPATEN/KOTA . Pasal I Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 133 Tahun 2017 tentang Orientasi dan Pendalaman Tugas Anggota Dewan Perwakilan Rakyat Daerah Provinsi dan Dewan Perwakilan Rakyat Daerah Kabupaten/Kota (Berita www.peraturan.go.id 2018, No.584 -3- Negaea Republik Indonesia Tahun 2017 Nomor 1951) , diubah sebagai berikut: 1. Ketentuan Pasal 6 ditamb ahkan 2 (dua) a yat yakni ayat (6) dan ayat (7) , sehingga Pasal 6 berbunyi sebagai berikut : Pasal 6 (1) BPSDM Kemendagri menyelenggarakan pendalaman tugas bagi Anggota DPRD Provinsi dan DPRD Kabupaten/Kota. (2) BPSDM Provinsi atau sebutan lainnya menyelenggarakan pendalaman tugas bagi Anggota DPRD Provinsi dan DPRD Kabupaten/Kota diwilayahnya. (3) Sekretariat DPRD menyelenggarakan Pendalaman Tugas bagi Anggota DPRD yang bersangkutan. (4) Partai Politik menyelenggarakan Pendalaman Tugas bagi Anggota DPRD dalam 1 (satu) part ai. (5) Perguruan Tinggi menyelenggarakan pendalaman tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1 (satu) part ai. (5) Perguruan Tinggi menyelenggarakan pendalaman tugas bagi Anggota DPRD Provinsi dan DPRD Kabupaten/Kota. (6) Asosiasi DPRD Provinsi dan DPRD Kabupaten/Kota menyelenggarakan pendalaman tugas dalam bentuk bimbingan teknis/ workshop /lokakarya/seminar bagi Anggot a DPRD Provinsi dan DPRD Kabupaten/Kota sesuai dengan keanggotaan pada masing -masing asosiasi. (7) Asosiasi Sekretaris DPRD Provinsi dan Sekretaris DPRD Kabupaten/Kota dapat menyelenggarakan pendalaman tugas dalam bentuk bimbingan teknis/ workshop /lokakarya/sem inar bagi anggota DPRD Provinsi dan DPRD Kabupaten/Kota sesuai dengan lingkup asosiasi. 2. Di antara Pasal 12 dan Pasal 13 disisipkan 1 (satu) pasal yakni Pasal 12A, sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.584 -4- Pasal 12A (1) Asosiasi DPRD Provinsi dan Asosiasi DPRD Kabup aten/Kota menyelenggarakan pendalaman tugas sebagaimana dimaksud dalam Pasal 6 ayat ( 6) setelah mendapatkan rekomendasi dari BPSDM Kemendagri. (2) Asosiasi Sekretaris DPRD Provinsi dan Asosiasi Sekretaris DPRD Kabupaten/Kota dapat menyelenggarakan pendalaman t ugas sebagaimana dimaksud dalam Pasal 6 ayat (7) setelah mendapatkan rekomendasi dari BPSDM Kemendagri. (3) Rekomendasi sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan oleh BPSDM Kemendagri berdasarkan surat permohonan yang ditandatangani oleh Ketua Umum dan Sekretaris Umum atau sebutan lainnya . (4) Surat permohonan sebagaimana dimaksud pada ayat (3) harus dilengkapi dengan proposal kegiatan yang mendeskripsikan jenis dan nama kegiatan, tujuan kegiatan, jadwal kegiatan, waktu dan tempat penyelenggaraan, j umlah peserta dan asal peserta . (5) Surat permohonan sebagaimana dimaksud pada ayat (3) dapat diajukan apabila Asosiasi DPRD Provinsi dan Asosiasi DPRD Kabupaten/Kota telah menyampaikan laporan kegiatan sebelumnya . (6) Surat permohonan sebagaimana dimaksud pada ayat (3) dapat diajukan apabila Asosiasi Sekretaris DPRD Provinsi dan Asosiasi Sekretaris DPRD Kabupaten/Kota telah menyampaikan laporan kegiatan sebelumnya . 3. Ketentuan huruf c ayat (1) Pasal 18 diubah dan ditambahkan 1 (satu) ayat yakni ayat (3), sehingga P asal 18 berbunyi sebagai berikut : www.peraturan.go.id 2018, No.584 -5- Pasal 1 8 (1) Jumlah peserta pendalaman tugas sebagaimana dimaksud dalam Pasal 16 meliputi : a. pendidikan dan pelatihan paling banyak 60 (enam puluh) orang; b. bimbingan teknis paling banyak 60 (enam puluh) orang; dan c. workshop /lokakarya/seminar dengan memperhatikan aspek urgensi, kualitas penyelenggaraan, muatan substansi, kompetensi narasumber, dan pelayanan penyelenggara serta manfaat yang akan diperoleh. (2) Jumlah peserta sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, dibagi menjadi 2 (dua) kelas apabila jumlah peserta melebihi dari jumlah paling banyak . (3) Penyelenggaraan Pendalaman Tugas dengan jumlah Peserta sebagaimana dimaksud pada ayat (1) dan ayat (2) setelah mendapatkan rekomendasi dari BPSDM Kemendagri. 4. Ketentuan aya t (2) Pasal 19 diuba h dan ditambahkan 1 (satu) ayat sehingga Pasal 19 berbunyi sebagai berikut : Pasal 19 (1) Materi Orientasi meliputi materi wajib dan materi pilihan. (2) Materi Pendalaman Tugas disesuaikan dengan tugas dan fungsi alat kelengkapan DPRD. (3) Pendal aman Tugas sebagaimana dimaksud pada ayat (2) dapat dilaksanakan oleh 1 (satu) DPRD atau gabungan DPRD dengan anggota yang bertugas pada alat kelengkapan yang sama. 5. Di antara Pasal 20 dan Pasal 21 disisipkan 1 (satu) pasal, yakni Pasal 20A, sehingga berbu nyi sebagai berikut: www.peraturan.go.id 2018, No.584 -6- Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sehingga berbu nyi sebagai berikut: www.peraturan.go.id 2018, No.584 -6- Pasal 20A Materi Pendalaman Tugas sebagaimana dimaksud dalam Pasal 19 ayat (2) terhadap: a. Pimpinan DPRD, meliputi: 1. tata cara memimpin sidang DPRD; 2. penyusunan rencana kerja pimpinan dan koordinasi dalam upaya menyinergikan pelaksanaan agenda dan materi kegiatan dari alat kelengkapan DPRD serta rencana anggaran DPRD, penyampaian laporan kinerja pimpinan DPRD; 3. tata cara mewakili DPRD dalam berhubungan dengan pengadilan/lembaga/instansi lainnya dan Teknis juru bicara DPRD; 4. teknis konsultas i dengan kepala daerah dan pimpinan lembaga/instansi vertikal lainnya; dan 5. tata cara melaksanakan keputusan DPRD berkenaan dengan penetapan sanksi atau rehabilitasi anggota sesuai dengan ketentuan peraturan perundang -undangan serta memasyarakatkan keputusa n DPRD; b. Badan Musyawarah DPRD, meliputi: 1. penyusunan dan penetapan agenda DPRD dalam masa persidangan; dan 2. membangun sinergi dalam menentukan garis kebijakan yang menyangkut pelaksanaan tugas dan wewenang DPRD dan merekomendasikan pembentukan panitia khusu s; c. Komisi DPRD, meliputi: 1. mekanisme pengawasan terhadap penyelenggaraan Pemerintahan Daerah sesuai dengan bidang komisi masing -masing; 2. tata cara melakukan pembahasan terhadap rancangan Peraturan Daerah dan rancangan keputusan DPR, dan melakukan pengawasan terhadap pelaksanaan Peraturan Daerah dan www.peraturan.go.id 2018, No.584 -7- APBD sesuai dengan ruang lingkup tugas komisi; 3. teknis koordinasi dalam penyelesaian masalah penyelenggaraan Pemerintahan Daerah; 4. tata cara mengartikulasikan kepentingan masyarakat dan merumuskan kebijakan; dan 5. pola hubungan kerja komisi dengan alat kelengkapan lainnya; d. Badan Pembentukan Peraturan Daerah DPRD, meliputi: 1. tata cara menyusun rancangan program pembentukan Peraturan Daerah; 2. tata cara harmonisasi dan sinkronisasi produk hukum daerah; dan 3. teknis laporan p enyelesaian produk hukum daerah; e. Badan Anggaran DPRD, meliputi: 1. tata cara penyusunan, penyampaian, dan integrasi pokok pikiran DPRD dalam dokumen perancanaan; 2. pola hubungan kerja pelaksanaan fungsi anggaran baik internal maupun eksternal DPRD; 3. optimalisas i pembahasan KUA/PPAS; 4. optimalisasi pelaksanaan fungsi anggaran; 5. tata cara memberikan saran kepada pimpinan DPRD dalam penyusunan anggaran belanja DPRD; dan 6. pedoman penyusunan APBD dan regulasi pengelolaan keuangan daerah; f. Badan Kehormatan DPRD, meliputi: 1. teknis penegakan kode etik anggota DPRD; 2. mekanisme tata beracara Badan Kehormatan; dan 3. tata cara pemberian sanksi dan rehabilitasi terhadap pelanggaran kode etik; www.peraturan.go.id 2018, No.584 -8- g. Panitia Khusus, meliputi: 1. tata cara pelaksanaan, mekanisme kerja dan tugas panitia khusus sebagaimana tujuan pembentukan sesuai dengan keputusan DPRD; 2. tata cara penyusunan rekomendasi DPRD terhadap Laporan Keterangan Pertanggungjawaban Kepala Daerah; dan 3. tata cara pengisian jabatan Kepala Daerah dan Wakil Kepala Daerah yang berhalangan tetap melalui mekanisme pemilihan oleh DPRD. 6. Ketentuan Pasal 23 diubah sehingga berbunyi sebagai berikut: Pasal 23 (1) Setiap Anggota DPRD yang telah mengikuti Orientasi atau Pendalaman Tugas mendapatkan sertifikat. (2) Sertifikat sebagaimana dimaksud pada ayat (1) ditandatangani oleh: a. Kepala BPSDM atas nama Menteri pada halaman depan dan Kepala Pusat yang membidangi pada halaman belakang untuk Orientasi Anggota DPRD Provinsi dan DPRD Kabupaten/Kota; b. Sekretaris Daerah Provinsi atas nama Gubernur pada halaman depan dan K epala BPSDM Provinsi atau sebutan lainnya pada halaman belakang untuk Orientasi Anggota DPRD Provinsi dan DPRD Kabupaten/Kota; c. Kepala BPSDM atas nama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "DPRD Provinsi dan DPRD Kabupaten/Kota; c. Kepala BPSDM atas nama Menteri pada halaman depan dan oleh Kepala Pusat terkait pada halaman belakang untuk Pendalaman Tugas yang diselenggarakan BPSDM Kementerian Dalam Negeri; d. Sekretaris Daerah Provinsi atas nama Gubernur pada halaman depan dan Kepala BPSDM Provinsi atau sebutan lainnya pada halaman www.peraturan.go.id 2018, No.584 -9- belakang untuk Pendalaman Tugas Anggota DPRD Provinsi dan DPRD Kabupaten/Kota; e. Ketua DPRD pada halaman depan dan Sekretaris DPRD pada halaman belakang untuk Pendalaman Tugas yang diselenggarakan oleh Sekretariat DPRD; f. Pimpinan tertinggi Partai Politik pada halaman depan dan oleh Ketua penyelenggara pada halaman belakang untuk Pendalaman Tugas yang diselenggarakan oleh Dewan Pengurus Pusat/Tingkat Pusat; g. Pimpinan Dewan Pengurus Daerah/Tingkat Provinsi Partai Politik pada halaman depan dan oleh ketua penyelenggara pada halaman belakang untuk Pendalaman Tugas yang diselenggarakan oleh Dewan Pengurus Daerah/Tingkat Provinsi; h. Ketua Umum atau dengan sebutan lainnya Asosiasi DPRD Provinsi dan Asosiasi DPRD Kabupaten/Kota pada halaman depan dan oleh Ketua penyelenggara pada halaman belakang untuk Pendalaman Tugas yang diselenggarakan oleh Asosias i DPRD ; i. Ketua Umum atau dengan sebutan lainnya Asosiasi Sekretaris DPRD Provinsi dan Asosiasi Sekretaris DPRD Kabupaten/Kota pada halaman depan dan oleh Ketua penyelenggara pada halaman belakang untuk Pendalaman Tugas yang diselenggarakan oleh Asosiasi Sekretaris DPRD ; dan j. Pimpinan Tertinggi menandatangani sertifikat pada halaman depan dan oleh Sekretaris DPRD serta Ketua LPPM atau sebutan lainnya pada halaman belakang untuk Pendalaman Tugas yang diselenggarakan oleh Sekretariat DPRD bekerjasama dengan perg uruan tinggi. www.peraturan.go.id 2018, No.584 -10- 7. Di antara Pasal 24 dan Pasal 25 disisipkan 1 (satu) pasal yakni Pasal 24A, sehingga berbunyi sebagai berikut: Pasal 24A (1) Sertifikat sebagaimana dimaksud dalam Pasal 23 dicantumkan logo berupa lambang negara untuk sertifikat yang ditandatanga ni atas nama Menteri, atas nama Gubernur atau atas nama Bupati/Wali Kota (2) Selain sertifikat sebagaimana dimaksud pada ayat (1) menggunakan logo masing -masing penyelenggara. 8. Ketentuan Pasal 25 ditambahkan 1 (satu) ayat yakni ayat (2), sehingga Pasal 25 berb unyi sebagai berikut : Pasal 25 (1) Monitoring dan evaluasi dilakukan oleh BPSDM Kemendagri dan BPSDM Provinsi atau sebutan lainnya secara berjenjang sesuai dengan kewenangannya. (2) Pelaksanaan monitoring dan evaluasi oleh BPSDM sebagaimana dimaksud pada ayat (1 ) dapat dilakukan dengan mengikutsertakan unit kerja Kementerian Dalam Negeri lainnya terkait aspek materi pendalaman tugas yang mendukung pelaksanaan fungsi, tugas dan wewenang DPRD dan/atau masing -masing alat kelengkapan DPRD. 9. Ketentuan ayat (2) Pasal 33 diubah sehingga Pasal 33 berbunyi sebagai berikut: Pasal 33 (1) Anggota DPRD Provinsi dan DPRD Kabupaten/Kota dapat mengikuti kegiatan pendalaman tugas yang diselenggarakan di luar negeri oleh pihak luar www.peraturan.go.id 2018, No.584 -11- negeri. (2) Kegiatan Pendalaman Tugas sebagaimana dimaksu d pada ayat (1) dapat diikuti apabila telah mendapatkan persetujuan Menteri melalui BPSDM dan Direktorat Jenderal Otonomi Daerah sesuai dengan ketentuan peraturan perundang -undangan. 10. Ketentuan Pasal 31 diubah sehingga Pasal 31 berbunyi sebagai berikut: Pasal 31 Lampiran format sertifikasi dan pendalaman tugas sebagaimana dimaksud dalam Pasal 23 dan Pasal 24A, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tan ggal diundangkan. www.peraturan.go.id 2018, No.584 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Maret 2018 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 2 Mei 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.584 -13- www.peraturan.go.id 2018, No.584 -14- www.peraturan.go.id 2018, No.584 -15- www.peraturan.go.id 2018, No.584 -16- www.peraturan.go.id 2018, No.584 -17- www.peraturan.go.id 2018, No.584 -18- www.peraturan.go.id 2018, No.584 -19- www.peraturan.go.id 2018, No.584 -20- www.peraturan.go.id 2018, No.584 -21- www.peraturan.go.id 2018, No.584 -22- www.peraturan.go.id 2018, No.584 -23- www.peraturan.go.id 2018, No.584 -24- www.peraturan.go.id 2018, No.584 -25- www.peraturan.go.id 2018, No.584 -26- www.peraturan.go.id 2018, No.584 -27- www.peraturan.go.id 2018, No.584 -28- www.peraturan.go.id 2018, No.584 -29- www.peraturan.go.id 2018, No.584 -30- www.peraturan.go.id 2018, No.584 -31- www.peraturan.go.id 2018, No.584 -32- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}