{
  "source": "downloaded_pdfs/bn585-2022.pdf",
  "processed_date": "2025-04-20T22:06:10.318445",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.585, 2022 KEMENKEU. Penerimaan Negara Bukan Pajak . Pengenaan Tarif 0% . Besaran, Persyaratan Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 95/PMK.06/2022 TENTANG BESARAN, PERSYA RATAN DAN TATA CARA PENGENAAN TARIF SAMPAI DENGAN 0% (NOL PERSEN) ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Keuangan telah ditetapkan dengan Peraturan Pemerintah Nomor 3 Tahun 2018 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Keuangan sebagai mana telah diubah dengan Peraturan Pemerintah Nomor 62 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 3 Tahun 2018 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Keuangan; b. bahwa dalam upaya mendukung kebijakan Pemerintah untuk mendorong petumbuhan ekonomi terkait penjualan barang dengan cara lelang dan upaya mendukung penyelenggaraan kegiatan pemerintahan terkait penyelidikan, penyidikan, atau penuntutan tindak pidana, perlu memberikan dorong an terhadap 2022, No.585 -2- pengembangan lelang sebagai instrumen jual beli khususnya Lelang Noneksekusi Sukarela atas objek lelang berupa produk UMKM, dan Lelang Noneksekusi Sukarela Terjadwal Khusus, serta Lelang Eksekusi atas benda sitaan dalam penanganan tindak pidana yang perkaranya belum memperoleh kekuatan hukum tetap (inkracht ) dengan pengenaan tarif sampai dengan 0% (nol persen) atas jenis Penerimaan Negara Bukan Pajak berupa Bea Lelang; c. bahwa berdasarkan ketentuan Pasal 24 Peraturan Pemerintah Nomor 69 Tahun 2 020 tentang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak, Menteri Keuangan selaku Pengelola Penerimaan Negara Bukan Pajak berwenang mengatur besaran, persyaratan, dan tata cara pengenaan tarif sampai dengan 0% (nol persen) setelah men dapat persetujuan dari Menteri Keuangan selaku Pengelola Fiskal; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Besaran, Persyaratan, dan Tata Cara Pengenaan T arif Sampai Dengan 0% (nol persen) atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Keuangan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008, Nomor 166 Tambaha n Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara 2022, No.585 -3- Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); 5. Peraturan Peme rintah Nomor 3 Tahun 2018 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 6179) sebagaimana te lah diubah dengan Peraturan Pemerintah Nomor 62 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 3 Tahun 2018 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 241, Tambahan Lembaran Negara Republik Indonesia Nomor 6572); 6. Peraturan Pemerintah Nomor 69 Tahun 2020 tentang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 268, Tambahan Lembaran Negara Republik Indonesia Nomor 6584); 7. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 8. Peraturan Menteri Keuangan Nomor 113/PMK.02/2021 tentang Tata Cara Penyusunan Usulan, Evaluasi Usulan, dan Penetapan Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak (Berita Negara Republik Indonesia Tahun 2021 Nomor 970); 9. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); 2022, No.585 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG BESARAN, PERSYARATAN DAN TATACARA PENGENAAN TARIF SAMPAI DENGAN 0% (NOL PERSEN) ATAS JENIS PENERIMAAN NEGARA BUKAN P AJAK YANG BERLAKU PADA KEMENTERIAN KEUANGAN. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah pungutan yang dibayar oleh orang pribadi atau badan dengan memperoleh manfaat langsung maupun tidak langsung atas layanan atau pemanfaatan sumber daya dan hak yang diperoleh negara, berdasarkan peraturan perundang -undangan, yang menjadi penerimaan pemerintah pusat di luar penerimaan perpajakan dan hibah dan dikelola dalam mekanisme a nggaran pendapatan dan belanja negara. 2. Lelang adalah penjualan barang yang terbuka untuk umum dengan penawaran harga secara tertulis dan/atau lisan yang semakin meningkat atau menurun untuk mencapai harga tertinggi, yang didahului dengan Pengumuman Lela ng. 3. Lelang Eksekusi adalah Lelang untuk melaksanakan putusan atau penetapan pengadilan, dokumen -dokumen lain yang dipersamakan dengan itu, dan/atau melaksanakan ketentuan dalam peraturan perundang - undangan. 4. Lelang Noneksekusi Sukarela adalah Lelang u ntuk melaksanakan penjualan Barang milik swasta, perorangan atau badan hukum/badan usaha yang dilelang secara sukarela. 5. Lelang Noneksekusi Sukarela Terjadwal Khusus yang selanjutnya disebut dengan Lelang Terjadwal Khusus adalah Lelang Noneksekusi Sukare la atas barang bergerak yang waktu pelaksanaannya ditentukan oleh Penyelenggara Lelang secara tertentu, rutin, dan 2022, No.585 -5- terencana. 6. Bea Lelang adalah bea yang berdasarkan peraturan perundang -undangan dikenakan kepada Penjual dan/atau Pembeli atas setiap pela ksanaan lelang, yang merupakan Penerimaan Negara Bukan Pajak. 7. Pejabat Lelang adalah orang yang berdasarkan peraturan perundang -undangan diberi wewenang khusus untuk melaksanakan Lelang. 8. Pejabat Lelang Kelas I adalah Pegawai Negeri Sipil pada Kementer ian Keuangan yang diangkat sebagai Pejabat Lelang. 9. Pejabat Lelang Kelas II adalah orang perorangan yang berasal dari swasta/umum yang diangkat sebagai Pejabat Lelang oleh Menteri. 10. Penjual adalah orang, badan hukum atau badan usaha atau instansi yang berdasarkan peraturan perundang - undangan atau perjanjian berwenang untuk menjual barang secara Lelang. 11. Pembeli adalah orang atau badan hukum atau badan usaha yang mengajukan penawaran tertinggi dan disahkan sebagai pemenang lelang oleh Pejabat Lelang . 12. Direktorat Jenderal Kekayaan Negara yang selanjutnya disingkat DJKN adalah unit Eselon I di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan perumusan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang barang milik negara, kekayaan negara dipis ahkan, kekayaan negara lain -lain, penilaian, piutang negara, dan lelang sesuai dengan ketentuan peraturan perundang -undangan. Pasal 2 (1) Tarif atas Jenis PNBP berupa Bea Lelang yang berlaku pada Kementerian Keuangan yang berasal dari Direktorat Jenderal Kekayaan Negara dapat dikenakan tarif sampai dengan 0% (Nol Persen) meliputi: a. Bea Lelang Penjual; dan b. Bea Lelang Pembeli. 2022, No.585 -6- (2) Pengenaan tarif sampai dengan 0% (Nol Persen) atas jenis PNBP sebagaimana dimaksud pada ayat (1) berlaku untuk Bea Lelang at as pelaksanaan: a. Lelang Noneksekusi Sukarela atas objek lelang berupa produk Usaha Mikro, Kecil, dan Menengah (UMKM); b. Lelang Terjadwal Khusus; dan c. Lelang Eksekusi atas benda sitaan dalam penanganan tindak pidana yang perkaranya belum memperoleh ke kuatan hukum tetap ( inkracht ) meliputi: 1. Lelang Eksekusi benda sitaan Pasal 45 Kitab Undang -Undang Hukum Acara Pidana (KUHAP); 2. Lelang Eksekusi benda sitaan Pasal 94 Undang - Undang Nomor 31 Tahun 1997 tentang Peradilan Militer; dan 3. Lelang Eksekusi b enda sitaan sesuai Pasal 47A Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 19 Tahun 2019 Perubahan Kedua Atas Undang - Undang Nomor 30 Tahun 2OO 2 tentang Komisi Pemberantasan Tindak Pidana Korupsi. Pasal 3 Tarif Bea Lelang pada pelaksanaan Lelang Noneksekusi Sukarela atas objek lelang berupa produk Usaha Mikro, Kecil, dan Menengah (UMKM) sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a dikenak an sebesar: a. 1% (satu persen), untuk Bea Lelang Penjual; dan b. 0% (nol persen), untuk Bea Lelang Pembeli. Pasal 4 Persyaratan pengenaan tarif sebagaimana dimaksud dalam Pasal 3 meliputi: 2022, No.585 -7- a. Lelang dilaksanakan oleh Pejabat Lelang Kelas I; b. objek lela ng berupa barang/hak yang dihasilkan dan/atau dijual pelaku Usaha Mikro, Kecil, dan Menengah (UMKM), dikecualikan untuk objek berupa kendaraan bermotor; c. Penjual merupakan orang atau badan usaha atau badan hukum pelaku Usaha Mikro, Kecil, atau Menengah (UMKM) yang dibuktikan dengan dokumen pendukung berupa: 1. Nomor Induk Berusaha (NIB), dan 2. Izin usaha berupa: a) Izin Usaha Mikro Kecil (IUMK), untuk pelaku usaha mikro atau pelaku usaha kecil; atau b) Izin Usaha berupa Surat Izin Usaha Perdagangan (SI UP) dan/atau Izin Usaha Industri (IUI), untuk pelaku usaha menengah. Pasal 5 Tarif Bea Lelang pada pelaksanaan Lelang Terjadwal Khusus sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b, berlaku ketentuan: a. Untuk Lelang yang dilaksanakan Pejabat Lelang Kelas I, dikenakan tarif sebesar: 1. 1% (satu persen) untuk Bea Lelang Penjual; dan 2. 0% (nol persen) untuk Bea Lelang Pembeli. b. Untuk Lelang yang dilaksanakan Pejabat Lelang Kelas II, dikenakan tarif sebesar 0% (nol persen) untuk Bea Lelang Pembeli. Pasal 6 Persyaratan pengenaan tarif sebagaimana dimaksud dalam Pasal 5 meliputi: a. Lelang dilaksanakan oleh Pejabat Lelang Kelas I atau Pejabat Lelang Kelas II; 2022, No.585 -8- b. berlaku untuk penyelenggaraan Lelang Terjadwal Khusus dengan kehadiran peserta dalam bentu k bazaar atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Terjadwal Khusus dengan kehadiran peserta dalam bentu k bazaar atau tanpa kehadiran peserta melalui platform e -marketplace auction ; dan c. objek lelang berupa barang bergerak, dikecualikan untuk objek berupa kendaraan bermotor. Pasal 7 Tarif Bea Lelang pada pelaksanaan Lelang Eksekusi atas benda sitaan dalam penanganan tindak pidana yang perkaranya belum memperoleh kekuatan hukum tetap (inkracht ) sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c dikenakan tarif sebesar 0% (nol persen) untuk Bea Lelang Penjual. Pasal 8 Persyaratan pengenaan tarif sebagaiman a dimaksud dalam Pasal 7 meliputi: a. Lelang dilaksanakan oleh Pejabat Lelang Kelas I; b. pelaksanaan Lelang Eksekusi atas: 1. objek lelang berupa benda sitaan sebagaimana dimaksud dalam Pasal 45 Kitab Undang -Undang Hukum Acara Pidana (KUHAP); 2. objek le lang berupa benda sitaan sebagaimana dimaksud dalam Pasal 94 Undang -Undang Nomor 31 Tahun 1997 tentang Peradilan Militer; dan 3. objek lelang berupa benda hasil penyitaan sebagaimana dimaksud dalam Pasal 47A Undang - Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 19 Tahun 2019 Perubahan Kedua Atas Undang -Undang Nomor 30 Tahun 2OO2 tentang Komisi Pemberantasan Tindak Pidana Korupsi. c. objek lelang sebagai mana dimaksud pada huruf b berupa benda sitaan yang lekas rusak, membahayakan, atau 2022, No.585 -9- biaya penyimpanannya terlalu tinggi; dan d. Penjual merupakan penyidik atau penuntut pada lembaga penegak hukum Kepolisian, Kejaksaan, Oditurat Militer, Komisi Pemberatasan Korupsi, atau lembaga penegak hukum lain yang berwenang; Pasal 9 Pengenaan tarif Bea Lelang sebagaimana dimaksud dalam Pasal 3, Pasal 5, dan Pasal 7 dilakukan dengan tata cara: a. tarif Bea Lelang berlaku sepanjang persyaratan sebagaimana dimaksud dalam Pasal 4, Pasal 6, dan Pasal 8 terpenuhi; b. Bea Lelang dikenakan kepada Penjual dan/atau Pembeli apabila Lelang laku terjual; dan c. pembayaran Bea Lelang oleh Penjual dan/atau Pembeli dilakukan sebagai berikut: 1. untuk Bea Lelang Penjual, diperhitungkan langsung dengan uang hasil lelang yang akan diterima Penjual sesuai ketentuan; dan 2. untuk Bea Lelang Pembeli, dibayar oleh Pembeli pada saat melakukan pelunasan pembayaran harga lelang sesuai ketentuan. Pasal 10 Pengenaan tarif sampai dengan 0% (nol p ersen) atas Bea Lelang yang berasal dari pelaksanaan lelang sebagaimana dimaksud dalam Pasal 2 diberlakukan untuk Lelang yang dilaksanakan sejak tanggal Peraturan Menteri ini mulai berlaku sampai dengan tanggal 31 Desember 2024. Pasal 11 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. 2022, No.585 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Juni 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 13 Juni 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}