{
  "source": "downloaded_pdfs/bn589-2017.pdf",
  "processed_date": "2025-04-22T19:34:38.124208",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.589, 2017 KEMENKEU. LMAN . ORTA. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 54/PMK.01/2017 TENTANG ORGANISASI DAN TATA KERJA LEMBAGA MANAJEMEN ASET NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEU ANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam pembentukan Badan Layanan Umum yang bertugas melaksanakan pendayagunaan dan kerjasama operasional aset yang bertujuan untuk optimalisasi aset, telah dibentuk Lembaga Manajemen Aset Negara dengan Peratu ran Menteri Keuangan Nomor 219/PMK.01/2015 tentang Organisasi dan Tata Kerja Lembaga Manajemen Aset Negara; b. bahwa dalam mendukung program pemerintah di bidang infrastruktur sesuai dengan ketentuan Pasal 5 ayat (2) Peraturan Presiden Nomor 102 Tahun 2016 tentang Pendanaan Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum dalam Pelaksanaan Proyek Strategis Nasional jo . Peraturan Menteri Keuangan Nomor 21/PMK.06/2017 tentang Tata Cara Pendanaan Pengadaan Tanah bagi Proyek Strategis Nasional dan Pengel olaan Aset Hasil Pengadaan Tanah oleh Lembaga Manajemen Aset Negara, perlu mengatur kembali organisasi dan tata kerja Lembaga Manajemen Aset Negara; www.peraturan.go.id 2017, No.589 -2- c. bahwa dalam rangka mengatur kembali organisasi dan tata kerja Lembaga Manajemen Aset Negara sebagaimana dimaksud dalam huruf b, Menteri Pend ayagunaan Aparatur Negara dan Ref ormasi Birokrasi telah memberikan persetujuan melalui surat Nomor B-73/M.KT.01/2017 tanggal 9 Februari 2017 perihal Penataan Organisasi dan Tata Kerja Lembaga Manajemen Aset Negara ; d. bahwa berdasarkan pertimbangan seb agaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Organisasi dan Tata Kerja Lembaga Manajemen Aset Negara; Mengingat : 1. Peraturan Pemerintah Nomor 23 Tahun 2005 ten tang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Presiden Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171); 2. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Rep ublik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); 3. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 4. Peraturan Presiden Nomor 102 Tahun 2016 tentang Pendanaan Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum dalam rangka Pelaksanaan Proyek Strategis Nasional (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 267); www.peraturan.go.id 2017, No.589 -3- 5. Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang O rganisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) ; 6. Peraturan Menteri Keuangan Nomor 136/PMK.0 5/201 6 tentang Pengelolaan Aset pada Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 1377); 7. Peraturan Menteri Keuangan Nomor 21/PMK.06/2017 tentang Tata Cara Pendanaan Pengadaan Tanah bagi Proyek Strategis Nasional dan Pengelolaan Aset Hasil Pengadaan Tanah oleh Lembaga Manajemen Aset Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 325); MEMU TUSKAN: Menetapkan : PERA TURAN ME NTERI KEUANGAN TENTANG ORGAN ISASI DAN TATA KERJA LEMBAGA MANAJEMEN ASET NEGARA. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Lembaga Manajemen Aset Negara yang selanjutnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "FUNGSI Pasal 1 (1) Lembaga Manajemen Aset Negara yang selanjutnya disebut LMAN merupakan unit or ganisasi non eselon di lingkungan Kementerian Keuangan yang menerapkan pengelolaan keuangan badan layanan umum yang bera da di bawah dan bertanggung jawab kepada Menteri Keuangan melalui Direktur Jenderal Kekayaan Negara. (2) LMAN dipimpin oleh Direktur Uta ma. Pasal 2 LMAN mempunyai tugas melaksanakan: a. pelayanan pengembangan usaha, analisis pasar properti, pengembangan strategi bisnis jasa penilaian dan konsultasi manajemen aset; b. penelitian di bidang properti; www.peraturan.go.id 2017, No.589 -4- c. pemanfaatan dalam bentuk pendayagunaan dan kerjasama operasional aset negara termasuk pinjam pakai; d. pemindahtanganan; e. pelaporan, monitoring dan evaluasi manajemen aset negara; f. pengadaan, konstruksi, pengamanan, pemeliharaan, pengurusan perizinan, pendokumentasian, publikasi, pemasaran, dan penanganan h ukum; g. penyusunan perjanjian; dan h. perencanaan kebutuhan dan pengembangan lahan/tanah, pengelolaan dana investasi pemerintah termasuk pendanaan pengadaan tanah untuk Proyek Strategis Nasional sebagaimana diatur dalam peraturan perundang -undangan. Pasal 3 (1) Aset yang dikelola oleh LMAN meliputi: a. barang milik negara dan/atau kekayaan negara lain yang diserahkelolakan oleh Direktorat Jenderal Kekayaan Negara kepada LMAN; b. aset yang perolehannya dibiayai dengan dana yang bersumber dari Bagian Anggaran BUN Pengelol aan Investasi Pemerintah (Bagian Anggaran 999.03); dan c. aset hasil pengadaan tanah untuk Proyek Strategis Nasional sebagaimana diatur dalam peraturan perundang -undangan. (2) Ketentuan lebih lanjut mengenai jenis dan/atau asal perolehan aset negara yang diserahk elolakan kepada LMAN sebagaimana dimaksud pada ayat (1) huruf a ditetapkan oleh Direktur Jenderal Kekayaan Negara. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, LMAN menyelenggarakan fungsi: a. pelaksanaan pengelolaan dana investasi pe merintah yang dialokasikan pada LMAN termasuk pendanaan www.peraturan.go.id 2017, No.589 -5- pengadaan tanah untuk Proyek Strategis Nasional sebagaimana diatur dalam peraturan perundang - undangan, pengelolaan keuangan dan akuntansi, pengelolaan teknologi informasi, pengelolaan kerumahtanggaan, pengelolaan sarana dan prasarana, pengelolaan sumber daya manusia (SDM) dan organisasi, serta pengelolaan kinerja dan kepatuhan internal; b. pelaksanaan perencanaan aset, penelitian dan analisis pasar properti, pelayanan jasa konsultasi dan penilaian aset, p engelolaan risiko, pengamanan aset, perencanaan pengadaan dan pelaksanaan konstruksi aset, pemeliharaan aset, penyusunan perjanjian, monitoring perjanjian, serta dokumentasi hukum; c. pelaksanaan perencanaan dan pelaksanaan pendanaan tanah untuk Proyek Strate gis Nasional sebagaimana diatur dalam peraturan perundang -undangan, monitoring dan evaluasi pendanaan pengadaan tanah, sertifikasi dan pengadministrasian tanah, serta litigasi; dan d. pelaksanaan perencanaan dan pengembangan usaha, pengelolaan strategi komuni kasi, pelaksanaan pemanfaatan dalam bentuk pendayagunaan dan kerjasama operasional termasuk pinjam pakai, dan pemindahtanganan aset, perencanaan dan pelaksanaan strategi pemasaran dan publikasi aset, serta monitoring dan evaluasi pencapaian target. BAB II SUSUNAN ORGAN ISASI Pasal 5 Susunan organisasi LMAN terdiri atas: a. Direktur Keuangan dan Dukungan Organisasi; b. Direktur Operasional dan Manajemen Risiko; c. Direktur Pengadaan dan Pendanaan Lahan; dan d. Direktur Pengembangan dan Pendayagunaan . www.peraturan.go.id 2017, No.589 -6- BAB III DIREKTUR KEUANGAN DAN DUKUNGAN ORGAN ISASI Pasal 6 Direktur Keuangan dan Dukungan Organisasi mempunyai tugas melaksanakan pengelolaan dana investasi pemerintah yang dialokasikan pada LMAN termasuk pendanaan pengadaan tanah, pengelolaan keuangan, anggaran dan akunta nsi, pengelolaan teknologi informasi, pengelolaan kerumahtanggaan, pengelolaan sarana dan prasarana, pengelolaan sumber",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "teknologi informasi, pengelolaan kerumahtanggaan, pengelolaan sarana dan prasarana, pengelolaan sumber daya manusia (SDM) dan organisasi, serta pengelolaan kinerja dan kepatuhan internal. Pasal 7 Dalam melaksanakan tugas sebagaimana dimak sud dalam Pasal 6, Direktur Keuangan dan Dukungan Organisasi menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan dokumen perencanaan anggaran, penyusunan Rencana Bisnis dan Anggaran, penyusunan Rencana Strategis, penyusunan proposal Penerimaan Neg ara Bukan Pajak, penyusunan dan pengelolaan Dokumen Isian Pelaksanaan Anggaran LMAN, serta pelaksanaan penyelengg araan akuntansi dan penyusunan laporan keuangan; b. penyiapan pengelolaan penda patan dan belanja, kas, rekening, utang , piutang, pengelolaan dana investasi pemerintah yang dialokasikan pada LMAN termasuk pendanaan pengadaan tanah , pengelolaan dana lain yang bersumber dari Anggaran Penerimaan dan Belanja Negara maupun sumber lain berdasarkan persetujuan Menteri Keuangan , pengurusan pajak, penyusunan kebijakan pengelolaan investas i, monitoring, evaluasi dan pelaporan pengelolaan keuangan serta investasi, pelaksanaan investasi jangka panjang berdasarkan persetujuan Menteri Keuangan; www.peraturan.go.id 2017, No.589 -7- c. penyiapan kegiatan pengelolaan Barang Milik Negara, kerumahtanggaan, s arana dan prasarana, pengadaan barang dan jasa lingkup internal LMAN, pengembangan teknologi informasi, penyusunan dan evaluasi prosedur standar operasi, pengelolaan dan pemeliharaan perangkat keras, perangkat lunak, dan jaringan, serta monitoring, evaluas i dan pelaporan pengelolaan barang milik negara, kerumahtanggaan, dan teknologi informasi; dan d. penyiapan bahan dan penyusunan kebijakan teknis sumber daya manusia, pelaksanaan pengelolaan sumber daya manusia, pengembangan organisasi, pengelolaan kinerja da n kepatuhan internal, serta monitoring, evaluasi dan pelaporan pengelolaan sumber daya manusia dan pengelolaan kinerja. Pasal 8 Direktur Keuangan dan Dukungan Organisasi terdiri atas: a. Divisi Anggaran dan Akuntansi; b. Divisi Perbendaharaan; c. Divisi Dukungan O rganisasi dan Teknologi Informasi; dan d. Divisi Sumber Daya Manusia, Manajemen Kinerja , dan Kepatuhan Internal. Pasal 9 (1) Divisi Anggaran dan Akuntansi mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan dokumen perencanaan anggaran, penyusunan Rencana Bisnis dan Anggaran, penyusunan Rencana Strategis, penyusunan proposal Penerimaan Negara Bukan Pajak, penyusunan dan pengelolaan Dokumen Isian Pelaksanaan Anggaran LMAN, serta pelaksanaan penyelengg araan akuntansi dan penyusunan laporan keuangan. (2) Divisi Perbendaharaan mempunyai tugas melaksanakan penyiapan pengelolaan penda patan dan belanja, kas, rekening, utang , piutang, pengelolaan dana investasi www.peraturan.go.id 2017, No.589 -8- pemerintah yang dialokasikan pada LMAN termasuk pendanaan pengadaan tanah , pengelolaan dana lain yang bersumber dari Anggaran Penerimaan dan Belanja Negara maupun sumber lain berdasarkan persetujuan Menteri Keuangan , pengurusan pajak, penyusunan kebijakan pengelolaan investas i, monitoring, evaluasi dan pelaporan pengelolaan keuangan serta investasi, pelaks anaan investasi jangka panjang berdasarkan persetujuan Menteri Keuangan. (3) Divisi Dukungan Organisasi dan Teknologi Informasi mempunyai tugas melaksanakan penyiapan kegiatan pengelolaan Barang Milik Negara, kerumahtanggaan, sarana dan prasarana, pengadaan b arang dan jasa lingkup internal LMAN, pengembangan teknologi informasi, penyusunan prosedur standar operasi, pengelolaan dan pemeliharaan perangkat keras, perangkat lunak, dan jaringan, serta monitoring, evaluasi dan pelaporan pengelolaan Barang Milik Nega ra, kerumahtanggaan, dan teknologi informasi. (4) Divisi Sumber Daya Manusia, Manajemen Kinerja, dan Kepatuhan Internal mempunyai tugas melaksanakan penyiapan bahan dan penyusunan kebijakan teknis sumber daya manusia, pelaksanaan pengelolaan sumber daya manusi a, pengembangan organisasi, pengelolaan kinerja dan kepatuhan internal, serta monitoring, evaluasi dan pelaporan pengelolaan sumber daya",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kepatuhan internal, serta monitoring, evaluasi dan pelaporan pengelolaan sumber daya manusia dan pengelolaan kinerja. BAB IV DIREKTUR OPERASIONAL DAN MANAJEMEN R ISIKO Pasal 10 Direktur Operasional dan M anajemen Risiko mempunyai tugas melaksanakan perencanaan aset, penelitian dan analisis pasar properti, pelayanan jasa konsultasi dan penilaian aset, pengelolaan risiko, pengamanan aset, perencanaan pengadaan dan pelaksanaan konstruksi aset, pemeliharaan as et, www.peraturan.go.id 2017, No.589 -9- penyusunan perjanjian, dokumentasi hukum, harmonisasi kebijakan dan peraturan perundang -undangan, pengurusan perizinan, penyusunan kajian pendapat hukum, monitoring dan evaluasi pelaksanaan perjanjian. Pasal 11 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10, Direktur Operasional dan Manajemen R isiko menyelenggarakan fungsi: a. penyiapan penyusunan progr am kerja penelitian dan analisis pasar properti, perencanaan kebutuhan dan pengembangan lahan/ tanah, pelayanan konsultasi dan penilaian aset, pengelo laan manajemen ris iko, serta monitoring dan evaluasi pengembangan lahan/tanah dan usah a; b. penyiapan perencanaan pengamanan dan pengendalian aset, penyusunan skema pengamanan aset, koordinasi dan penyusunan skema kerja sama dengan pihak lain terkait pengamanan dan pengendalian aset, serta monitoring dan evaluasi kegiatan pengamanan dan pengendalian aset; c. pelaksanaan perencanaan dan pengadaan aset, penyusunan standar minimum rehabilitasi dan/atau renovasi ( upgrade ), perencanaan dan pelaksanaan konstruk si aset, pemeliharaan aset, serta monitoring dan evaluasi proses pengadaan, rehabilitasi dan/atau renovasi ( upgrade ), dan pemeliharaan aset; dan d. pelaksanaan penyusunan perjanjian, dokumentasi hukum, harmonisasi kebijakan dan peraturan perundang -undangan, p engurusan perizinan, penyusunan kajian pendapat hukum, monitoring dan evaluasi pelaksanaan perjanjian. Pasal 12 Direktur Operasional dan Manajemen Risiko terdiri atas: a. Divisi Riset, Konsultasi , dan Manajemen Risiko; b. Divisi Pengamanan dan Pengendalian Aset ; www.peraturan.go.id 2017, No.589 -10- c. Divisi Konstruksi dan Pemeliharaan; dan d. Divisi Hukum dan Perjanjian. Pasal 13 (1) Divisi Riset, Konsultasi , dan Manajemen Risiko mempunyai tugas melaks anakan penyusunan progr am kerja penelitian dan analisis pasar properti, perencanaan kebutuhan dan pengemba ngan lahan/ tanah dan usaha, pelayanan konsultasi dan penilaian aset, pengelo laan manajemen ris iko, serta monitoring dan evaluasi pengembangan lahan/tanah dan usaha. (2) Divisi Pengamanan dan Pengendalian Aset mempunyai tugas melaksanakan perencanaan pengamanan dan pengendalian aset, penyusunan skema pengamanan aset, koordinasi dan penyusunan skema kerja sama dengan pihak lain terkait pengamanan dan pengendalian aset, serta monitoring dan evaluasi kegiatan pengamanan dan pengendalian aset. (3) Divisi Konstruksi dan Pemeliharaan mempunyai tugas melaksanakan perencanaan dan pengadaan aset, penyusunan standar minimum rehabilitasi dan/atau renovasi ( upgrade) , perencanaan dan pelaksanaan konstruksi aset, pemeliharaan aset, serta monitoring dan evaluasi proses pengadaan, r ehabilitasi dan/atau renovasi ( upgrade), dan pemeliharaan aset. (4) Divisi Hukum dan Perjanjian mempunyai tugas melaksanakan penyusunan perjanjian, dokumentasi hukum, harmonisasi kebijakan dan peraturan perundang -undangan, pengurusan perizinan, penyusunan kaji an pendapat hukum, monitoring dan evaluasi pelaksanaan perjanjian. www.peraturan.go.id 2017, No.589 -11- BAB V DIREKTUR PENGADAAN DAN PENDANAAN LAHAN Pasal 14 Direktur Pengadaan dan Pendanaan Lahan mempunyai tugas melaksanakan perencanaan dan pelaksanaan pendanaan lahan/tanah untuk Proyek S trategis Nasional sebagaimana diatur dalam ketentuan peraturan perundang -undangan, monitoring dan evaluasi pendanaan pengadaan lahan/tanah, sertifikasi dan pengadministrasian tanah, serta penanganan perkara dan litigasi. Pasal 15 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "litigasi. Pasal 15 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 14, Direktur Pengadaan dan Pendanaan Lahan menyelenggarakan fungsi: a. penyiapan penyusunan usulan pendanaan lahan/tanah, penyusunan daftar pengadaan lahan/tanah untuk Proyek Strategis Nasional sebagaimana diatur dalam peratur an perundang -undangan, pengelolaan basis data (database ) kebutuhan lahan/tanah, pelaksanaan monitoring dan evaluasi pelaksanaan pendanaan pengadaan lahan/tanah; b. penyiapan verifikasi dokumen penagihan pengadaan lahan/tanah, perencanaan penarikan dana pengad aan lahan/tanah, rekomendasi pembayaran tagihan pengadaan lahan/tanah, serta rekonsiliasi hasil pembayaran pendanaan lahan/tanah; dan c. penyiapan pengurusan sertifikasi tanah, administrasi pertanahan, pemberian bantuan hukum dan pendapat hukum, penanganan perkara serta litigasi. Pasal 16 Direktur Pengadaan dan Pendanaan Lahan terdiri atas: a. Divisi Perencanaan Lahan ; b. Divisi Pendanaan Lahan ; dan c. Divisi Administrasi Tanah dan Litigasi. www.peraturan.go.id 2017, No.589 -12- Pasal 17 (1) Divisi Perencanaan Lahan mempunyai tugas melaksanakan penyiapan peny usunan usulan pendanaan lahan/tanah, penentuan daftar pengadaan tanah untuk Proyek Strategis Nasional sebagaimana diatur dalam ketentuan peraturan perundang -undangan, pengelolaan basis data ( database ) kebutuhan lahan/tanah, pelaksanaan monitoring dan evalu asi pelaksanaan pendanaan pengadaan lahan/tanah. (2) Divisi Pendanaan Lahan mempunyai tugas melaksanakan penyiapan verifikasi dokumen penagihan pengadaan lahan/tanah, perencanaan penarikan dana pengadaan lahan/tanah, rekomendasi pembayaran tagihan pengadaan la han/tanah, serta rekonsiliasi hasil pembayaran pendanaan lahan/tanah. (3) Divisi Administrasi Tanah dan Litigasi mempunyai tu gas melaksanakan penyiapan pengurusan sertifikasi tanah, administrasi pertanahan, pemberian bantuan hukum dan pendapat h ukum, penangana n perkara serta litigasi. BAB VI DIREKTUR PENGEMBANGAN DAN PENDAYAGUNAAN Pasal 18 Direktur Pengembangan dan Pendayagunaan mempunyai tugas melaksanakan perencanaan dan pengembangan usaha, pengelolaan strategi komunikasi dan publikasi, perencanaan dan pel aksanaan strategi pemasaran aset, pemanfaatan dalam bentuk pendayagunaan dan kerjasama operasional aset termasuk pinjam pakai, pemindahtanganan aset, serta monitoring dan evaluasi pencapaian target. Pasal 19 Dalam melaksanakan tugas sebagai mana dimaksud dalam Pasal 18, Direktur Pengembangan dan Pendayagunaan menyelenggarakan fungsi: www.peraturan.go.id 2017, No.589 -13- a. penyiapan pelaksanaan perencanaan dan pengembangan aset, perencanaan dan pelaksanaan strategi komunikasi, publikasi, serta perencanaan dan pelaksanaan strategi pemasaran aset; dan b. penyiapan pelaksanaan pemanfaatan dalam bentuk pendayagunaan dan kerjasama operasional aset termasuk pinjam pakai, dan pemindahtanganan aset, negosiasi pemanfaatan aset, penetapan tarif pemanfaatan aset, penyusunan konsep kerja sama serta monitoring dan evaluasi pencapaian target pemanfaatan aset. Pasal 20 Direktur Pengembangan dan Pendayagunaan terdiri atas: a. Divisi Pengembangan Usaha, Komunikasi , dan Hubungan Kemitraan; b. Divisi Pendayagunaan Properti I ; dan c. Divisi Pendayagunaan Properti II. Pasal 21 (1) Divisi Pengembangan Usaha, Komunikasi , dan Hubungan Kemitraan mempunyai tugas melaksanakan penyiapan perencanaan dan pengembangan aset, perencanaan dan pelaksanaan strategi komunikasi, publikasi, serta perencanaan dan pelaksanaan strategi pemasaran aset. (2) Divisi Pendayagunaan Properti I mempunyai tugas melaksanakan penyiapan pemanfaatan dalam bentuk pendayagunaan dan kerjasama operasional aset termasuk pinjam pakai, dan pemindahtanganan aset, negosiasi pemanfaatan aset, penetapan tarif pemanfaatan aset, peny usunan konsep kerja sama serta monitoring dan evaluasi pencapaian target pemanfaatan aset. (3) Divisi Pendayagunaan Properti II mempunyai tugas melaksanakan penyiapan pemanfaatan dalam bentuk pendayagunaan dan kerjasama operasional aset termasuk pinjam pakai, dan pemindahtanganan aset, negosiasi pemanfaatan aset, penetapan tarif pemanfaatan aset, penyusunan konsep kerja sama serta monitoring www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tarif pemanfaatan aset, penyusunan konsep kerja sama serta monitoring www.peraturan.go.id 2017, No.589 -14- dan evaluasi pencapaian target pemanfaatan aset. (4) Pembagian objek dalam pelaksanaan tugas Divisi Pendayagunaan Properti I sebagaimana dimaksud pada ayat (2) dan Divisi Pendayagunaan Properti II sebagaimana dimaksud pada ayat (3) dilakukan oleh Direktur Utama Lembaga Manajemen Aset Negara dengan berpedoman pada asas pemerintahan yang baik ( good governance ). BAB VII KELOMPOK JABATAN FUNGSIONAL Pasal 22 (1) Pada LMAN dapat dibentuk kelompok jabatan fungsional sesuai dengan kebutuhan. (2) Kelompok jabatan fungsional sebagai mana dimaksud pada ayat (1) mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masin g-masing berdasarkan ketentuan peraturan perundang -undangan. Pasal 23 (1) Kelompok jabatan fungsional terdiri atas sejumlah tenaga fungsional yang terbagi dalam berbagai kelompok sesuai dengan jenjang dan bidang keahliannya. (2) Masing -masing kelompok jabatan fungsional sebag aimana dimaksud pada ayat (1) dikoordinasikan oleh seorang tenaga fungsional yang ditetapkan oleh Direktur Utama Lembaga Manajemen Aset Negara. (3) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan sesuai dengan kebutuhan dan beban kerja. (4) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur berdasarkan ketentuan perundan g- undangan. www.peraturan.go.id 2017, No.589 -15- BAB VIII TATA KERJA Pasal 24 Dalam melaksanakan tugas, setiap pimpinan satuan organisasi di lingkungan LM AN harus menerap kan pri nsip koordi nasi, integrasi, dan sink ronisasi baik di lin gkungan masin g-masing maupun antar satuan organisasi di lingkungan LMAN serta dengan instansi lain di luar LMAN sesuai dengan tugas masing- masing. Pasal 25 Setiap pimpinan satuan organi sasi harus me ngawasi pelaksanaan tugas bawahan masin g-masing dan mengambil langkah -langkah yang diperlukan se suai dengan keten tuan peraturan perun dang-undangan, dalam hal terdapat penyimpangan. Pasal 26 (1) Setiap pimpinan satuan organisasi di lingkungan LMAN bertanggung jawab memimpin dan mengoordinasikan bawahan masing -masing serta member ikan bimbingan dan petunjuk bagi pelaksanaan tugas bawaha n. (2) Setiap pimpinan satuan organisasi mengikuti dan mematu hi petunjuk dan bertanggung jawab kepada atasan masing -masing dan menyam paikan laporan pelaksanaan tugas kepada atasan yang bersangkutan. Pasal 27 (1) Dalam menyampaikan laporan sebagaimana dimaksud dalam Pasal 26 ayat (2), pimpinan satuan organisasi menyampaikan tembusan laporan kepada pimpinan satuan unit organisasi lain yang s ecara fungsional mempunyai hubungan kerja. (2) Setiap laporan dari bawahan yang diterima oleh pimpinan satuan organisasi diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan www.peraturan.go.id 2017, No.589 -16- memberikan petunjuk kepada bawahan. Pasal 28 (1) Para Direktur m enyampaikan laporan pelaksanaan tugasnya kepada Direktur Utama. (2) Direktur Utama menerima laporan sebagaimana dimaksud pada ayat (1) d an memerintahkan pe jabat terkait untuk melaksanakan penatausahaan. Pasal 29 Dalam melaksanakan tugas, Direktur Utama harus melakukan pengendalian dan pengelolaan risik o. BAB IX KETENTUAN LA IN-LAIN Pasal 30 Pegawai LMAN yang berasal dari Pegawai Negeri Sipil Kementerian Keuangan pembinaannya dilakukan oleh Menteri Keuangan melalui Direktur Jenderal Kekayaan Negara sesuai dengan ketentuan peraturan perundang -undangan. Pasal 31 Pengangkatan dan pemberhentian tenaga profesional non Pegawai Negeri Sipil sesuai bidang keahlian y ang dibutuhkan pada kedudukan dalam struktur organisasi LMAN dilakukan sesuai dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dibutuhkan pada kedudukan dalam struktur organisasi LMAN dilakukan sesuai dengan ketentuan peraturan perundan g-undangan. Pasal 32 Perubahan atas tugas, fungsi, susunan organisasi, dan tata kerja LMAN sebagaimana diatur dalam Peraturan Menteri ini ditetapkan oleh Menteri Keuangan setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri ya ng mem bidangi urusan pendayagunaan aparatur negara dan reformasi birokrasi. www.peraturan.go.id 2017, No.589 -17- BAB X KETENTUAN PERALIHAN Pasal 33 (1) Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan dan kewenangan yang melekat di lingkun gan Lembaga Manajemen Aset Negara berdasarkan Peraturan Menteri Keuangan Nomor 219/PMK.01/2015 tentang Organisasi dan Tata Kerja Lembaga Manajemen Aset Negara, tetap melaksanakan tugas dan fungsi Lembaga Manajemen Aset Negara, sampai dengan dibentuk dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. (2) Dokumen dan/atau kebijakan yang diterbitkan oleh pejabat sebagaimana dimaksud pada ayat (1) dinyatakan berlaku dan sah sepanjang tidak bertentangan dengan peraturan perundang -undangan. Pasal 34 Pada s aat Peraturan Menteri ini mulai berlaku, seluruh peraturan pelaksanaan dari Peraturan Menteri Keuangan Nomor 219/PMK.01/2015 tentang Organisasi dan Tata Kerja Lembaga Manajemen Aset Negara, dinyatakan tetap berlaku sepanjang tidak bertentangan dan/atau bel um diubah atau diganti berdasarkan Peraturan Menteri ini. Pasal 35 Selama organisasi dan tata kerja LMAN berdasarkan Peraturan Menteri ini belum dapat dilaksanakan secara efektif, organisasi dan tata kerja LMAN yang telah ada sebelum ditetapkannya Peratur an Menteri ini, dinyatakan tetap berlaku paling lama 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. www.peraturan.go.id 2017, No.589 -18- BAB XI KETENTUAN PEN UTUP Pasal 36 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 219/PMK.01/2015 tentang Organisasi dan Tata Kerja Lembaga Manajemen A set Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1875), dicabut dan dinyatakan tidak berlaku. Pasal 37 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.589 -19- Agar setiap orang mengetahuinya, mem erintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 April 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jak arta pada tanggal 17 April 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.589 -20- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 54/PMK.01/2017 TENTANG ORGANIS ASI DAN TATA KERJA LEMBAGA MANAJEMEN ASET NEGARA BAGAN ORGANISASI LEMBAGA MANANJEMEN ASET NEGARA DIREKTUR KEUANGAN DAN DUKUNGAN ORGANISASIDIREKTUR OPERASIONAL DAN MANAJEMEN RISIKODIREKTUR PENGADAAN DAN PENDANAAN LAHANDIREKTUR PENGEMBANGAN DAN PENDAYAGUNAAN DIVISI ANGGARAN DAN AKUNTANSI DIVISI PERBENDAHARAAN DIVISI DUKUNGAN ORGANISASI DAN TEKNOLOGI INFORMASI DIVISI SUMBER DAYA MANUSIA, MANAJEMEN KINERJA, DAN KEPATUHAN INTERNALDIVISI RISET, KONSULTASI, DAN MANAJEMEN RISIKO DIVISI PENGAMANAN DAN PENGENDALIAN ASET DIVISI KONSTRUKSI DAN PEMELIHARAAN DIVISI HUKUM DAN PERJANJIANDIREKTUR UTAMA DIVISI PERENCANAAN LAHAN DIVISI PENDANAAN LAHAN DIVISI ADMINISTRASI TANAH DAN LITIGASIDIVISI PENGEMBANGAN USAHA, KOMUNIKASI, DAN HUBUNGAN KEMITRAAN DIVISI PENDAYAGUNAAN PROPERTI I DIVISI PENDAYAGUNAAN PROPERTI II MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}