{
  "source": "downloaded_pdfs/bn586-2016.pdf",
  "processed_date": "2025-04-23T10:05:18.105710",
  "document_info": {
    "title": "Microsoft Word - BN 586-2016"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 586, 2016 KEMEN-LHK. Koridor. Pembuatan. Penggunaan. Persetujuan. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.38/Menlhk/Setjen/Kum.1/4/2016 TENTANG PERSETUJUAN PEMBUATAN DAN/ATAU PENGGUNAAN KORIDOR DENGAN RAHMAT TUHAN YANG ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : ..a. bahwa berdasarkan Pasal 74 dan Pasal 75 ayat (5) Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan, sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Pembuatan dan Penggunaan Koridor untuk Kegiatan Izin Usaha Pemanfaatan Hasil Hutan Kayu (IUPHHK) pada Hutan Alam atau Hutan Tanaman; b.bahwa sebagai tindak lanjut ketentuan sebagaimana dimaksud dalam huruf a, telah ditetapkan Peraturan Menteri Kehutanan Nomor P.9/Menhut-II/2010 tentang Izin Pembuatan dan Penggunaan Koridor, sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.30/Menhut-II/2010 tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.9/Menhut-II/2010 tentang www.peraturan.go.id 2016, No. 586-2- Izin Pembuatan dan Penggunaan Koridor ; c.bahwa dengan meningkatnya penggunaan kawasan hutan oleh pihak lain, berupa jalan angkutan untuk keperluan pengangkutan hasil hutan, hasil produksi pertambangan, perkebunan, pertanian, perikanan atau lainnya, perlu menyempurnakan Peraturan Menteri sebagaimana dimaksud dalam huruf b; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Persetujuan Pembuatan dan/atau Penggunaan Koridor; Mengingat .: 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang-undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2.Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 3.Undang-Undang Nomor 18 Tahun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5432); www.peraturan.go.id 2016, No. 586-3- 4.Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5.Peraturan Pemerintah Nomor 35 Tahun 2002 tentang Dana Reboisasi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4207), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 58 Tahun 2007 tentang Perubahan atas Peraturan Pemerintah Nomor 35 Tahun 2002 tentang Dana Reboisasi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 4776); 6.Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4452); 7.Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2009 tentang Perubahan Atas Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 5056); 8.Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta www.peraturan.go.id 2016, No. 586-4- Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 9.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 8); 10.Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 11.Keputusan Presiden Nomor 121 / P Tahun 2014 tentang Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja 2014-2019, sebagaimana telah diubah dengan Keputusan Presiden Nomor 80/P Tahun 2015; 12.Peraturan Menteri Kehutanan Nomor P.39/Menhut- II/2008 tentang Tata Cara Pengenaan Sanksi Administrasi Terhadap Pemegang Izin Pemanfaatan Hutan (Berita Negara Republik Indonesia Tahun 2008 Nomor 14); 13.Peraturan Menteri Kehutanan Nomor P.16/Menhut- II/2014 tentang Pedoman Pinjam Pakai Kawasan Hutan (Berita Negara Republik Indonesia Tahun 2014 Nomor 327); 14.Peraturan Menteri Kehutanan Nomor P.30/Menhut- II/2014 tentang Inventarisasi Hutan Menyeluruh Berkala dan Rencana Kerja pada Usaha Pemanfaatan Hasil Hutan Kayu Hutan Tanaman Industri (Berita Negara Republik Indonesia Tahun 2012 Nomor 687); 15.Peraturan Menteri Kehutanan Nomor P.33/Menhut- II/2014 tentang Inventarisasi Hutan Menyeluruh Berkala www.peraturan.go.id 2016, No. 586-5- dan Rencana Kerja Usaha Pemanfaatan Hasil Hutan Kayu Hutan Alam (Berita Negara Republik Indonesia Tahun 2012 Nomor 690); 16.Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/Menlhk-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA TENTANG PERSETUJUAN PEMBUATAN DAN/ATAU PENGGUNAAN KORIDOR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan : 1.Hutan adalah suatu kesatuan ekosistem berupa hamparan lahan berisi sumber daya alam hayati yang didominasi pepohonan dalam persekutuan alam lingkungannya, yang satu dengan lainnya tidak dapat dipisahkan. 2.Kawasan Hutan adalah wilayah tertentu yang ditetapkan oleh Pemerintah untuk dipertahankan keberadaannya sebagai hutan tetap. 3.Hutan Negara adalah hutan yang berada pada tanah yang tidak dibebani hak atas tanah. 4.Hutan Konservasi adalah kawasan hutan dengan ciri khas tertentu, yang mempunyai fungsi pokok pengawetan keanekaragaman tumbuhan dan satwa serta ekosistemnya. www.peraturan.go.id 2016, No. 586-6- 5.Hutan Lindung adal ah kawasan hutan yang memiliki fungsi pokok sebagai perlindungan sistem penyangga kehidupan untuk mengatur tata air, mencegah banjir, mengendalikan erosi, mencegah intrusi air laut, dan memelihara kesuburan tanah. 6.Hutan Produksi adalah kawasan hutan yang mempunyai fungsi pokok memproduksi hasil hutan. 7.Areal Penggunaan Lain yang selanjutnya disebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pokok memproduksi hasil hutan. 7.Areal Penggunaan Lain yang selanjutnya disebut APL yang telah dibebani izin peruntukan adalah areal hutan yang ditetapkan berdasarkan Keputusan Menteri Kehutanan tentang Penunjukan Kawasan Hutan dan Perairan Propinsi, atau berdasarkan tata guna hutan kesepakatan (TGHK) menjadi bukan kawasan hutan. 8.Izin Usaha Pemanfaatan Hasil Hutan Kayu yang selanjutnya disebut IUPHHK pada Hutan Produksi adalah Izin usaha yang sebelumnya disebut, antara lain Izin Usaha Pemanfaatan Hasil Hutan Kayu Hutan Alam, Izin Usaha Pemanfaatan Hasil Hutan Kayu Hutan Tanaman atau Izin Usaha Pemanfaatan Hasil Hutan Kayu Restorasi Ekosistem. 9.Izin Usaha Pemanfaatan Hasil Hutan Bukan Kayu yang selanjutnya disebut IUPHHBK adalah izin usaha yang diberikan untuk memanfaatkan hasil hutan bukan kayu dari hutan produksi melalui kegiatan penanaman, pengayaan, pemelihataan, perlindungan, pengamanan dan/atau pemasaran hasil. 10.Izin Usaha Industri Primer Hasil Hutan Kayu yang selanjutnya disingkat IUIPHHK adalah izin untuk mengolah kayu bulat dan/atau kayu bahan baku serpih menjadi satu atau beberapa jenis produk pada satu lokasi tertentu yang diberikan kepada satu pemegang izin oleh pejabat yang berwenang. 11.Jalan Angkutan adalah jalan darat, kanal, lori/rel, atau lainnya yang dibuat dan/atau dipergunakan oleh pemegang izin pemanfaatan hutan dan/atau pemegang izin pinjam pakai kawasan hutan di dalam areal izinnya. www.peraturan.go.id 2016, No. 586-7- 12.Koridor adalah jalan angkutan yang dibuat dan/atau dipergunakan oleh pemegang izin antara lain pemanfaatan hutan dan/atau pemegang izin pinjam pakai kawasan hutan di luar areal izinnya. 13.Persetujuan Pembuatan Koridor adalah persetujuan untuk membuat dan/atau menggunakan jalan angkutan di luar areal izinnya. 14.Persetujuan Penggunaan Koridor adalah persetujuan yang diberikan oleh pejabat yang berwenang pada jalan angkutan yang tidak dibebani izin, atau Skema Kesepakatan Bersama antara lain oleh pemegang izin pemanfaatan hutan dan/atau pemegang izin pinjam pakai kawasan hutan pada jalan angkutan yang berada di dalam areal kerjanya. 15.Direktur Jenderal adalah Direktur Jenderal yang diserahi tugas dan tanggung jawab di bidang Pengelolaan Hutan Produksi Lestari. 16.Kepala Dinas Provinsi adalah Kepala Dinas yang diserahi tugas dan tanggung jawab di bidang kehutanan di wilayah Provinsi. BAB II JENIS, PERSYARATAN, DAN TATA CARA PERMOHONAN PERSETUJUAN PEMBUATAN DAN/ATAU PENGGUNAAN KORIDOR Bagian Kesatu Jenis Persetujuan Pasal 2 (1)Jenis persetujuan koridor terdiri dari: a.persetujuan pembuatan koridor; dan/atau b.persetujuan penggunaan koridor. www.peraturan.go.id 2016, No. 586-8- (2)Persetujuan pembuatan koridor sebagaimana dimaksud pada ayat (1) huruf a, telah termasuk didalamnya persetujuan penggunaan koridor. Bagian Kedua Persetujuan Pembuatan Koridor Pasal 3 (1)Persetujuan pembuatan koridor sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, dapat diberikan pada: a.Kawasan Hutan Produksi; dan/atau b.Areal Penggunaan Lain (APL). (2)Persetujuan pembuatan koridor sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, tidak dapat diberikan pada: a.Kawasan Hutan Konservasi; b.Kawasan Hutan Lindung; c.Kawasan Hutan Dengan Tujuan Khusus (KHDTK); d.lokasi tegakan benih atau kebun benih atau koleksi benih; e.plot-plot penelitian atau petak ukur permanen; f.areal sumber daya genetik atau kawasan lindung; atau g.lokasi tanaman silvikultur intensif. Pasal 4 Persetujuan pembuatan koridor sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, dapat diberikan antara lain kepada Pemegang: a.IUPHHK; b.IUPHHBK; c.IUIPHH; d.Izin Usaha Pemanfaatan Kawasan; e.Izin Usaha Pemanfaatan Jasa Lingkungan; f.Izin di bidang Perhutanan Sosial; g.Izin Pinjam Pakai Kawasan Hutan; www.peraturan.go.id 2016,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bidang Perhutanan Sosial; g.Izin Pinjam Pakai Kawasan Hutan; www.peraturan.go.id 2016, No. 586-9- h.Izin Pemanfaatan Kayu (IPK); atau i.Izin Usaha Perkebunan. Bagian Ketiga Tata Cara Permohonan Persetujuan Pembuatan Koridor Pasal 5 (1)Permohonan Persetujuan Pembuatan Koridor diajukan oleh pemegang izin sebagaimana dimaksud dalam Pasal 4, kepada Kepala Dinas Provinsi, dengan tembusan kepada: a.Gubernur; b.Direktur Jenderal; c.Kepala Balai Pengelolaan Hutan Produksi; d.Kepala Balai Pemantapan Kawasan Hutan; e.Kepala Balai Lingkungan Hidup Daerah/Kepala Dinas Lingkungan Hidup Provinsi. (2)Permohonan sebagaimana dimaksud pada ayat (1) dilengkapi persyaratan: a.Rencana trase koridor yang dibuat pada peta skala 1 : 25.000; b.Peta citra penginderaan jarak jauh dengan resolusi minimal 5 (lima) meter liputan 1 (satu) tahun terakhir; c.Surat pernyataan tidak keberatan dari pemegang izin/konsesi yang areal kerjanya akan dilalui pembuatan koridor; d.Surat Persetujuan dari Direktur Jenderal apabila koridor yang akan dibuat melalui Kawasan Hutan Produksi yang tidak dibebani hak/izin; e.Surat Keterangan dari Pemerintah Kabupaten/Kota apabila koridor yang akan dibuat melalui APL; dan f.Surat persetujuan dari pihak pemegang hak atas tanah, apabila koridor yang akan dibuat melalui tanah yang dibebani titel hak. (3)Dalam hal pemegang izin pemanfaatan hutan dan/atau pemegang izin pinjam pakai kawasan hutan tidak www.peraturan.go.id 2016, No. 586-10- memberikan surat pernyataan tidak keberatan selambat - lambatnya 14 (empat belas) hari kerja setelah menerima surat permohonan, Direktur Jenderal dapat memberikan rekomendasi. Pasal 6 (1)Dalam hal salah satu persyaratan sebagaimana dimaksud dalam Pasal 5 ayat (2) tidak dipenuhi, paling lambat 14 (empat belas) hari kerja setelah diterimanya permohonan sebagaimana dimaksud dalam Pasal 5 ayat (1), Kepala Dinas Provinsi menerbitkan surat penolakan kepada pemohon. (2)Dalam hal persyaratan sebagaimana dimaksud dalam Pasal 5 ayat (2) dipenuhi, selambat-lambatnya 10 (sepuluh) hari kerja setelah diterimanya permohonan sebagaimana dimaksud dalam Pasal 5 ayat (1), Kepala Dinas Provinsi membentuk Tim yang anggotanya terdiri dari unsur: a.Dinas Provinsi; b.Balai Pengelolaan Hutan Produksi; c.Balai Pemantapan Kawasan Hutan; dan d.Balai Lingkungan Hidup Daerah/Dinas Lingkungan Hidup Provinsi; untuk melakukan penilaian dan pemeriksaan rencana trase sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a. (3)Biaya yang timbul akibat pemeriksaan sebagaimana dimaksud pada ayat (2), dibebankan kepada pemohon berdasarkan standar biaya Pemerintah. Pasal 7 (1)Paling lambat 2 (dua) hari kerja setelah terbitnya Surat Perintah Tugas (SPT) dari Kepala Dinas Provinsi, Tim sebagaimana dimaksud dalam Pasal 6 ayat (2), melakukan www.peraturan.go.id 2016, No. 586-11- pemeriksaan rencana trase koridor yang hasilnya dituangkan dalam Berita Acara Pemeriksaan (BAP). (2)Paling lambat 7 (tujuh) hari kerja setelah selesai pemeriksaan rencana trase koridor, Tim melaporkan hasil pemeriksaan kepada Kepala Dinas Provinsi. Pasal 8 (1)Paling lambat 15 (lima belas) hari kerja setelah diterimanya hasil pemeriksaan sebagaimana dimaksud dalam Pasal 7 ayat (2), Kepala Dinas Provinsi atas nama Gubernur menerbitkan Keputusan persetujuan pembuatan koridor, yang salinannya disampaikan kepada: a.Gubernur; b.Direktur Jenderal; c.Kepala Balai Pengelolaan Hutan Produksi; d.Kepala Balai Pemantapan Kawasan Hutan; e.Kepala Balai Lingkungan Hidup Daerah/Dinas Lingkungan Hidup Provinsi; dan f.Pemohon yang bersangkutan. (2)Dalam hal Kepala Dinas Provinsi atas nama Gubernur tidak menerbitkan Keputusan persetujuan sebagaimana dimaksud pada ayat (1), maka Direktur Jenderal mengambilalih kewenangan untuk menerbitkan Keputusan persetujuan. (3)Keputusan persetujuan pembuatan koridor sebagai-mana dimaksud pada ayat (1) memuat antara lain:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pembuatan koridor sebagai-mana dimaksud pada ayat (1) memuat antara lain: a.Nama dan alamat pemegang izin; b.Panjang dan lebar Koridor; c.Ketentuan pembuatan koridor; d.Tanggal ditetapkannya dan berlakunya izin; dan e.Lampiran izin berupa peta rencana trase koridor. (4)Dalam hal hasil pemeriksaan oleh Tim sebagaimana dimaksud dalam Pasal 7 ayat (2) merekomendasi untuk tidak disetujui, paling lambat 10 (sepuluh) hari kerja, Kepala Dinas Provinsi menerbitkan surat penolakan kepada pemohon, yang tembusannya disampaikan www.peraturan.go.id 2016, No. 586-12- kepada: a.Gubernur; b.Direktur Jenderal; c.Kepala Balai Pengelolaan Hutan Produksi; d.Kepala Balai Pemantapan Kawasan Hutan; dan e.Kepala Balai Lingkungan Hidup Daerah/Dinas Lingkungan Hidup Provinsi. Bagian Keempat Persetujuan Penggunaan Koridor Pasal 9 (1)Persetujuan penggunaan koridor sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b, dapat diberikan pada: a.Kawasan Hutan Lindung; b.Kawasan Hutan Produksi; dan/atau c.APL. (2)Persetujuan penggunaan koridor sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b, dapat diberikan antara lain kepada pemegang: a.IUPHHK; b.IUPHHBK; c.IUIPHH; d.Izin Usaha Pemanfaatan Kawasan; e.Izin Usaha Pemanfaatan Jasa Lingkungan; f.Izin di bidang Perhutanan Sosial; g.Izin Pemanfaatan Kayu (IPK); h.Izin Pinjam Pakai Kawasan Hutan; atau i.Izin Usaha Perkebunan. www.peraturan.go.id 2016, No. 586-13- Bagian Ke lima Tata Cara Permohonan Persetujuan Penggunaan Koridor Pasal 10 Permohonan Penggunaan Koridor dapat diajukan oleh pemegang izin sebagaimana dimaksud dalam Pasal 9 ayat (2), terhadap jalan angkutan yang: a.telah dibangun atau dipergunakan oleh pemegang izin pemanfaatan hutan; b.telah dibangun atau dipergunakan oleh pemegang izin pinjam pakai kawasan hutan; dan/atau c.tidak ada pemegang izinnya. Pasal 11 (1)Permohonan penggunaan koridor terhadap jalan angkutan sebagaimana dimaksud dalam Pasal 10 huruf a dan huruf b, dilakukan melalui Skema Kesepakatan Bersama dan dituangkan dalam perjanjian kerjasama serta wajib dilaporkan kepada Kepala Dinas Provinsi dengan tembusan kepada: a.Direktur Jenderal; b.Kepala Balai Pengelolaan Hutan Produksi; c.Kepala Balai Pemantapan Kawasan Hutan. (2)Dalam hal jalan angkutan sebagaimana dimaksud dalam Pasal 10 huruf a dan huruf b, diperlukan perbaikan/pelebaran, maka dapat dilakukan perbaikan/pelebaran yang pelaksanaanya dimasukkan ke dalam Skema Kesepakatan Bersama dan dituangkan dalam perjanjian kerjasama. (3)Dalam hal tidak tercapai Kesepakatan Bersama dalam menentukan perjanjian kerjasama sebagaimana dimaksud pada ayat (1) dan ayat (2), dalam jangka waktu paling lama 30 (tiga puluh) hari kerja, Direktur Jenderal dapat www.peraturan.go.id 2016, No. 586-14- menetapkan perjanjian kerjasama . (4)Dalam menetapkan perjanjian kerjasama sebagaimana dimaksud pada ayat (3), Direktur Jenderal dapat menggunakan hasil kajian Badan Penelitian, Pengembangan dan Inovasi, Kementerian Lingkungan Hidup dan Kehutanan. Pasal 12 (1)Permohonan penggunaan koridor yang tidak ada pemegang izinnya sebagaimana dimaksud dalam Pasal 10 huruf c, diajukan oleh pemegang izin sebagaimana dimaksud dalam Pasal 9 ayat (2), kepada Kepala Dinas Provinsi dengan tembusan kepada : a.Gubernur; b.Direktur Jenderal; c.Kepala Balai Pengelolaan Hutan Produksi; dan d.Kepala Balai Pemantapan Kawasan Hutan. (2)Permohonan penggunaan koridor sebagaimana dimaksud pada ayat (1) dilengkapi persyaratan : a.Peta trase koridor yang akan dimohon dengan skala 1 : 25.000 beserta penjelasan panjang, lebar dan kondisi koridor; b.Izin yang dimiliki oleh pemohon. Pasal 13 (1)Dalam hal persyaratan sebagaimana dimaksud dalam Pasal 12 ayat (2) tidak terpenuhi, paling lambat 10 (sepuluh) hari kerja setelah diterimanya permohonan, Kepala Dinas Provinsi menerbitkan surat penolakan kepada pemohon yang ditembuskan kepada: a.Gubernur; b.Direktur",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menerbitkan surat penolakan kepada pemohon yang ditembuskan kepada: a.Gubernur; b.Direktur Jenderal; c.Kepala Balai Pengelolaan Hutan Produksi; d.Kepala Balai Pemantapan Kawasan Hutan. www.peraturan.go.id 2016, No. 586-15- (2)Dalam hal persyaratan sebagaimana dimaksud dalam Pasal 12 ayat (2) sudah terpenuhi, paling lambat 10 (sepuluh) hari kerja setelah diterimanya permohonan, Kepala Dinas Provinsi membentuk Tim yang anggotanya terdiri dari: a.Dinas Provinsi; b.Balai Pengelolaan Hutan Produksi; c.Balai Pemantapan Kawasan Hutan; untuk melakukan pemeriksaan koridor yang akan digunakan. (3)Biaya yang timbul akibat pemeriksaan sebagaimana dimaksud pada ayat (2), dibebankan kepada pemohon berdasarkan standar biaya Pemerintah. Pasal 14 (1)Paling lambat 2 (dua) hari kerja setelah terbitnya Surat Perintah Tugas (SPT) dari Kepala Dinas Provinsi, Tim sebagaimana dimaksud dalam Pasal 13 ayat (2), melakukan pemeriksaan rencana trase koridor yang hasilnya dituangkan dalam Berita Acara Pemeriksaan (BAP). (2)Paling lambat 7 (tujuh) hari kerja setelah selesai pemeriksaan rencana trase koridor, Tim melaporkan hasil pemeriksaan kepada Kepala Dinas Provinsi. Pasal 15 (1)Paling lambat 15 (lima belas) hari kerja sejak diterimanya hasil pemeriksaan sebagaimana dimaksud Pasal 14 ayat (2), Kepala Dinas Provinsi atas nama Gubernur menerbitkan Keputusan Persetujuan Penggunaan Koridor, yang salinannya disampaikan kepada: a.Gubernur; b.Direktur Jenderal; c.Kepala Balai Pengelolaan Hutan Produksi; dan d.Kepala Balai Pemantapan Kawasan Hutan. www.peraturan.go.id 2016, No. 586-16- (2)Dalam hal Kepala Dinas Provinsi atas nama Gubernur tidak menerbitkan Keputusan persetujuan sebagaimana dimaksud pada ayat (1), maka Direktur Jenderal mengambilalih kewenangan untuk menerbitkan Keputusan persetujuan. (3)Keputusan persetujuan penggunaan koridor sebagaimana dimaksud pada ayat (1) memuat antara lain: a.Nama dan alamat pemegang izin; b.Ukuran panjang dan lebar koridor; c.Ketentuan penggunaan dan pemeliharaan koridor; d.Tanggal ditetapkan dan berlakunya izin; e.Lampiran izin berupa peta koridor yang digunakan; dan f.Kewajiban menjaga dan mengamankan hutan di dalam/di sekitar koridor. (4)Dalam hal hasil pemeriksaan Tim sebagaimana dimaksud dalam Pasal 14 ayat (2) merekomendasikan untuk tidak disetujui, paling lambat 10 (sepuluh) hari kerja Kepala Dinas Provinsi menerbitkan surat penolakan kepada pemohon, yang tembusannya disampaikan kepada: a.Gubernur; b.Direktur Jenderal; c.Kepala Balai Pengelolaan Hutan Produksi; d.Kepala Balai Pemantapan Kawasan Hutan. (5)Dalam hal koridor diperlukan perbaikan/pelebaran, maka rencana perbaikan/pelebaran dimasukkan ke dalam persetujuan penggunaan koridor. Pasal 16 (1)Jangka waktu berlakunya persetujuan penggunaan koridor paling lama sampai dengan izin pemanfaatan hutan dan/atau izin pinjam pakai kawasan hutan berakhir. (2)Dalam hal izin pemanfaatan hutan dan/atau izin pinjam pakai kawasan hutan sebagaimana dimaksud pada ayat www.peraturan.go.id 2016, No. 586-17- (1) diperpanjang, persetujuan penggunaan koridor tetap berlaku. (3)Dalam hal terdapat sisa persediaan produksi sesuai perizinannya yang masih ada di dalam areal kerja, sementara masa berlaku izin pemanfaatan hutan dan/atau izin pinjam pakai kawasan hutan telah berakhir sebagaimana dimaksud pada ayat (1), pemegang persetujuan tetap dapat menggunakan koridor guna mengangkut sisa persediaan produksi yang ada sampai selesainya pengangkutan disesuaikan dengan BAP Stock Opname. BAB III KETENTUAN PEMBUATAN KORIDOR DAN PEMANFAATAN KAYU Bagian Kesatu Ketentuan Pembuatan Koridor Pasal 17 Pelaksanaan pembuatan koridor harus memenuhi ketentuan sebagai berikut: a.diupayakan agar jalan angkutan yang dibuat merupakan jarak yang terpendek; b.diutamakan pada areal yang tidak berhutan; c.tidak melakukan pembakaran; dan d.lebar koridor maksimum 40 (empat puluh) meter yang terdiri dari jalan utama/badan jalan, bahu jalan kanan dan kiri,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "terdiri dari jalan utama/badan jalan, bahu jalan kanan dan kiri, tebang matahari dari tepi bahu jalan kanan dan kiri, dan lain-lain. www.peraturan.go.id 2016, No. 586-18- Bagian Kedua Ketentuan Pemanfaatan Kayu Pasal 18 (1)Pemanfaatan kayu dalam rangka pembuatan koridor diberikan dengan ketentuan sebagai berikut: a.kayu yang diperoleh dalam rangka pembuatan koridor dari areal Izin Pemanfaatan Hasil Hutan atau Izin Pinjam Pakai Kawasan Hutan yang dilalui koridor diprioritaskan pemanfaatannya kepada pemegang Izin Pemanfaatan Hasil Hutan atau Izin Pinjam Pakai Kawasan Hutan yang bersangkutan; b.kayu yang diperoleh dari hasil pembuatan koridor sebagaimana dimaksud pada huruf a, target volume pemanfaatan kayunya masuk sekaligus dalam persetujuan koridor; c.kayu hasil penebangan sebagaimana dimaksud pada huruf b dibuatkan Laporan Hasil Produksi Khusus (LHP Prodsus) oleh pemegang Izin Pemanfaatan Hasil Hutan atau Izin Pinjam Pakai Kawasan Hutan yang arealnya dilalui koridor; d.kayu yang diperoleh dari areal hutan Negara yang tidak dibebani hak diberikan kepada pemegang persetujuan koridor dengan target volume pemanfaatan kayu dimasukkan dalam Persetujuan Pembuatan Koridor; atau e.kayu yang diperoleh dari areal tanah milik diserahkan pemanfaatannya kepada pemilik areal. (2)Kayu yang diperoleh dari pembuatan koridor yang berasal dari hutan negara dikenakan pungutan Penerimaan Negara Bukan Pajak (PNBP) di bidang kehutanan sesuai dengan peraturan perundang-undangan yang berlaku. www.peraturan.go.id 2016, No. 586-19- BAB IV KEWAJIBAN PEMEGANG PERSETUJUAN KORIDOR Pasal 19 Pemegang Persetujuan koridor wajib : a.mengamankan kawasan hutan yang dilalui koridor dari perambahan, penebangan liar, kebakaran, pemukiman liar, penambangan liar, dan atau perbuatan melawan hukum lainnya; b.membuat dan memasang rambu-rambu lalu lintas pada tempat-tempat tertentu atau daerah rawan kecelakaan. BAB V PEMBINAAN DAN PENGENDALIAN Pasal 20 (1)Direktur Jenderal melakukan pembinaan dan pengendalian terhadap penyelenggaraan persetujuan pembuatan dan/atau penggunaan koridor. (2)Kepala Dinas Provinsi dan/atau Kepala Kesatuan Pengelolaan Hutan melakukan pembinaan teknis dan pengendalian terhadap pelaksanaan persetujuan pembuatan dan/ atau penggunaan koridor. Pasal 21 Pembinaan dan pengendalian sebagaimana dimaksud dalam Pasal 20 ayat (1) dan ayat (2), dilakukan dalam bentuk pengawasan dan/atau monitoring. Pasal 22 (1)Pemegang persetujuan pembuatan dan/atau penggunaan koridor wajib menyampaikan laporan bulanan perihal www.peraturan.go.id 2016, No. 586-20- realisasi pembuatan dan/atau penggunaan koridor kepada Kepala Dinas Provinsi dengan tembusan kepada: a.Direktur Jenderal; b.Kepala Balai Pengelolaan Hutan Produksi; c.Kepala Balai Pemantapan Kawasan Hutan; dan d.Kepala Balai Lingkungan Hidup Daerah/Dinas Lingkungan Hidup Provinsi. (2)Kepala Dinas Provinsi menyampaikan laporan penyelenggaraan persetujuan koridor setiap 3 (tiga) bulan sekali kepada Direktur Jenderal. BAB VI HAPUSNYA PERSETUJUAN PEMBUATAN DAN/ ATAU PENGGUNAAN KORIDOR Pasal 23 (1)Persetujuan pembuatan dan/atau penggunaan koridor hapus karena: a.jangka waktu yang diberikan telah berakhir; b.dicabut oleh pemberi persetujuan sebagai sanksi; c.diserahkan kembali kepada pemberi persetujuan sebelum jangka waktu berakhir. (2)Dengan berakhirnya persetujuan pembuatan dan/atau penggunaan koridor sebagaimana dimaksud pada ayat (1), tidak menghapus kewajiban pemegang persetujuan. BAB VII SANKSI Pasal 24 (1)Dikenakan sanksi administrasi berupa denda sebesar 15 (lima belas) kali PSDH apabila: www.peraturan.go.id 2016, No. 586-21- a.Pemeg ang Izin Pemanfaatan Hutan dan Izin Pinjam Pakai Kawasan hutan yang membuat koridor sebelum ada izin atau tidak sesuai dengan izin pembuatan koridor, sebagaimana tercantum dalam ketentuan peraturan perundang-undangan; b.Pemegang Izin Penggunaan Koridor yang melakukan pelebaran koridor tanpa Skema Kesepakatan Bersama atau surat persetujuan.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melakukan pelebaran koridor tanpa Skema Kesepakatan Bersama atau surat persetujuan. (2)Dasar perhitungan pengenaan sanksi denda sebagaimana dimaksud pada huruf a dan huruf b, dilakukan terhadap volume kayu hasil penebangan akibat pembuatan dan/atau hasil pelebaran penggunaan penggunaan koridor. (3)Pembuatan koridor yang tidak sesuai dengan persetujuan sebagaimana dimaksud pada ayat (1) huruf a, apabila membuat koridor yang tidak sesuai dengan trase koridor yang disetujui. (4)Penggunaan koridor yang melakukan perambahan Kawasan Hutan Lindung dikenakan sanksi sesuai dengan ketentuan peraturan perundang-undangan. BAB VIII KETENTUAN PERALIHAN Pasal 25 (1)Terhadap permohonan persetujuan pembuatan dan/ atau penggunaan koridor terhadap jalan angkutan yang tidak ada pemegang izinnya telah memenuhi persyaratan, dapat ditindaklanjuti dengan membentuk Tim untuk melakukan pemeriksaan rencana trase koridor yang dituangkan dalam Berita Acara Pemeriksaan (BAP). (2)Terhadap permohonan persetujuan pembuatan dan/ atau penggunaan koridor terhadap jalan angkutan yang tiak ada pemegang izinnya, yang telah diproses dan dituangkan www.peraturan.go.id 2016, No. 586-22- dalam Berita Acara Pemeriksaan (BAP) sebagaimana dimaksud pada ayat (1), Kepala Dinas Provinsi atas nama Gubernur atau Direktur Jenderal dapat menerbitkan Keputusan persetujuan pembuatan koridor. (3)Persetujuan pembuatan dan/ atau penggunaan koridor yang telah terbit berdasarkan Peraturan Menteri Kehutanan Nomor P.9/Menhut-II/2010 tentang Izin Pembuatan dan Penggunaan Koridor, sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.30/Menhut-II/2010, dinyatakan tetap berlaku sampai jangka waktu izinnya berakhir. BAB IX KETENTUAN PENUTUP Pasal 26 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kehutanan Nomor P.9/Menhut-II/2010 tentang Izin Pembuatan dan Penggunaan Koridor dan Peraturan Menteri Kehutanan Nomor P.30/Menhut-II/2010 tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.9/Menhut- II/2010 tentang Izin Pembuatan dan Penggunaan Koridor, dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 586-23- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 April 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 18 April 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DA HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}